[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=25400&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=25425&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=25375&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-4E117831-2C0B-4FB4-AD31-405720BC4F06", "internalArchiveId": "4E117831-2C0B-4FB4-AD31-405720BC4F06", "source": "siranau", "mediaType": "audio", "title": "Les chauffeurs des TPG ne seront pas obligés de dire bonjour", "publicationDate": "2016-03-17T00:00:00Z", "summary": "Une directive des Transports publics genevois à leurs chauffeurs a dû être retirée sous pression des syndicats. Elle leur demandait juste de saluer les passagers quand ils relèvent un collègue.\r\n\r\n* * Les chauffeurs des TPG ne seront pas obligés de dire bonjour  \r\nComment redorer son image auprès des usagers des transports en commun? C'est l'une des préoccupations des Transports Publics Genevois.. Au point qu'ils ont diffusé une directive interne à l'intention des chauffeurs de bus au début du mois... \r\nEt cette directive leur demandait de...dire bonjour Tania Sazpinar...!\r\nDIR\r\nOui en fait cette directive diffusée au il y a une quinzaine de jours porte sur les procédures de relève... C'est le moment du changement de chauffeur, celui où le bus s'arrête quelques instant de plus et ou tout le monde se demande se qu'il se passe... Et cette directive demandait au conducteur qui débute son service de se présenter au micro... en gros de dire bonjour aux usagers!\r\n*** Une pratique répandue ailleurs?\r\nOui à Zurich par exemple c'est une habitude, les chauffeurs prennent très facilement le micro pour un petit mot... ca fait partie de l'accueil réservé aux usagers!  Mais selon les transports publics zurichois c'est une pratique souhaitée et non obligatoire... A Lausanne, c'est moins répandu, question de culture peut-être, mais les TL encouragent la démarche pour rendre la relation chauffeur usagers plus personelle.\r\n*** Et c'est en fait le côté contraignant de la directive qui n'a pas plu à Genève...\r\nNon en effet, levée de bouclier du côté des syndicats qui n'ont tout d'abord pas vraiment aimé le côté \"dis bonjour à la dame\" de la directive comme me le confiait un des chauffeurs. De plus certains ne se sentent tout simplement pas à l'aise derrière un micro... question d'aisance verbale ou tout simplement de timidité. Ils remettent aussi en question l'utilité de la formule.. Ils ont donc carrément quitté la table des discussions...\r\n*** Et ils ont eu gain de cause Tania Sazpinar...\r\nOui car quelques jours plus tard la directive a été retirée... La direction des TPG reconnait avoir été un peu maladroite en sous-estimant le problème que ca poserait à certains conducteurs. L'obligation s'est donc transformée en encouragement... Mais cette tentative d'amélioration du contact clients ne sera pas la dernière suite la période de crise vécue ces dernières années par les TPG. On le rappelle, multiples modifications de réseaux,distributeurs automatique en panne, notamment... La nouvelle direction est décidée à redorer l'image de l'entreprise auprès des usagers... mais peut-être plus en douceur la prochaine fois...!", "durationSec": 122, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7559799", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La peur du micro pousse les TPG à retirer une directive aux chauffeurs / FOR_2016-03-17T18:12:00_developpement-7", "Forum du 17.03.2016"], "alternativeSummary": ["Une directive des Transports publics genevois à leurs chauffeurs a dû être retirée sous pression des syndicats. Elle leur demandait juste de saluer les passagers quand ils relèvent un collègue."], "variantIds": ["ece-7559799"], "isOnline": true, "lastModifiedDate": "2016-04-03T10:46:34Z", "speechToTexts": ["03.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nOn va maintenant faire un détour par Genève avec cette question : comment redorer son image auprès des usagers des transports en commun, hé bien c'est l'une des préoccupations des Transports Publics Genevois les TPG, au point qu'ils ont diffusé une directive interne à l'intention des chauffeurs de bus au début du mois, et cette directive Tania Sazpinar leur demande de dire bonjour, oui, en fait, cette directive diffusée il y a une quinzaine de jours porte sur les procédures de relève seulement du changement de chauffeur celui où le bus s'arrête quelques instants de plus et où tout le monde se demande ce qu'il se passe, et cette directive demandait au conducteur qui débute son service à ce moment de se présenter, Romy en gros de dire bonjour aux usagers, c'est une pratique répandue ailleurs oui à Zürich, par exemple, c'est une habitude, les chauffeurs prennent très facilement le le micro pour un petit mot, ça fait partie de l'accueil, mais selon les transports publics Zürichois c'est une pratique souhaitée et non obligatoire, à Lausanne, c'est moins répandu, question de culture, peut-être, mais les TL encouragent la démarche pour rendre la relation chauffeur usagers plus personelle, c'est en fait le côté contraignant de la directive, qui n'a pas plu à Genève non, en effet, levée de boucliers du côté des syndicats qui nous tout d'abord pas vraiment aimé le côté dis bonjour à la dame de la directive, comme le confie un des chauffeurs de plus, certains ne se sentent tout simplement pas laisse derrière un micro, question d'aisance verbale ou tout simplement de timidité, ils remettent aussi en question l'utilité de la formule, ils ont donc carrément quitté la table des discussions ce qu'ils ont eu gain de cause, Tania Sazpinar oui car quelques jours plus tard, la directive a été retirée, la direction des TPG, reconnaît avoir été un peu maladroite en sous- estimant le problème que ça poserait à certains conducteurs le Bliah si on s'est donc transformée en encouragement mais c'est tentative d'amélioration du contact clients ne sera pas la dernière suite à la période de crise en vécue ces dernières années par les TPG ou le rappelle multiples modifications de réseaux distributeurs automatiques constamment en panne, notamment la nouvelle direction est décidée à redorer l'image de l'entreprise auprès des usagers, mais peut-être plus en douceur, la prochaine fois, Tania Sazpinar à Genève, merci beaucoup. \r\n"], "webPublicationDate": "2016-03-17T17:55:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Sazpinar, Tania", "role": "Journaliste", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C5BBF5CA-0B26-4E4B-B9C3-2E8A8008FB47", "internalArchiveId": "C5BBF5CA-0B26-4E4B-B9C3-2E8A8008FB47", "source": "siranau", "mediaType": "audio", "title": "Une exposition au poil", "publicationDate": "2016-03-17T00:00:00Z", "summary": "\"Scalp\" présente 7 démarches artistiques contemporaines qui ont en commun de s'attaquer au poil et aux cheveux. Visite des lieux avec un des curateurs de l'exposition et membres fondateur de l'association Tramway, un nouvel espace dédié à la création d'aujourd'hui. \r\nA Villars-sur-Glâne, jusqu'au 2 avril 2016. Par Florence Grivel.", "durationSec": 372, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7541471", "imageURL": "http://www.rts.ch/1785443.image", "alternativeTitle": ["Une exposition au poil / MAT_2016-03-17T07:27:15_chronique-2", "Les matinales d'Espace 2 du 17.03.2016"], "alternativeSummary": ["\"Scalp\" présente 7 démarches artistiques contemporaines qui ont en commun de s’attaquer au poil et aux cheveux. Visite des lieux avec un des curateurs de l’exposition et membres fondateur de l’association Tramway, un nouvel espace dédié à la création d’aujourd’hui. \n\nA Villars-sur-Glâne, jusqu’au 2 avril 2016. Par Florence Grivel."], "variantIds": ["ece-7541471"], "isOnline": true, "lastModifiedDate": "2016-04-04T09:57:21Z", "speechToTexts": ["04.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [80%] :\r\nBonjour officieux pour maintenir la vie de vous accueillir pour parler ben justement de cheveux de poils qui son centre d'une Exposition très judicieusement intitulé scalp, ça se passe à l'espace Tramway à Villars-sur-Glâne est juste à côté de Fribourg et ça ne se passe. \r\n\r\nLocuteur MS2 (00:00:14) [87%] :\r\nTout à fait étonnant qui fait office d'écrin à ces craintes, ça fait un peu plus d'une année que le lieu existe, une association de toutes sortes de créateurs dont les dénominateurs communs sur le dynamisme, l'audace, la générosité qui permet de faire vraiment palpiter le lieu le mieux c'est d'écouter ce que nous en dit un des membres fondateurs et curateurs cette Exposition : état des lieux avec David Brunet Arte artistes graveurs de haut vol et on en parlera, cheveux tout à l'heure. \r\n\r\nLocuteur MS3 (00:00:38) [81%] :\r\nOui, enfin etc alors local qui servait à réparer les wagons défectueux de la 1ère ligne Fribourg Favalli donc ça c'était vraiment au début du siècle 1900, puis après ça été récupéré par des garagistes directeur prend des réparateurs de flipper jusqu'à devenir c'est espace industriel qu'on a eu envie d'investir par la par par le public et d'en faire âgé de rencontre entre l'arrivée des gens. \r\n\r\nLocuteur MS4 (00:01:02) [87%] :\r\nVous dites le public et le public en ce qu'il fait pour venir jusqu'ici à ce que le public vient. \r\n\r\nLocuteur MS3 (00:01:08) [86%] :\r\nAlors on a ouvert le lieu il y a une anémie, du coup, il faut quand même bien prendre 2 ans pour fidéliser, mais on a, on n'a pas dire de 11 artistes du coup chacun amène son réseau, on est tous assez différent en fait passer Tramway, c'est d'abord un lieu de création et en même temps à lui d'Expo, on fait 5 expos par année d'abord c'est vraiment lieu de production, de nouvelles images et une fois qu'on a touché nos réseaux, on a quand même un gros travail de presse un gros travail en fait de communication d'un graphiste parmi nous et là pour cette Exposition, la notamment scalp on a partenariat avec la librairie Albert le Grand au centre ville pour avoir justement un peu une un petit point de vue on fait qui soit très visible juste pour les passants, mais là, comment se fait avoir des gens vernissage de ceux qui appuient sont 50 personnes qui sont passées du coup je pense qu'on commence à réussir la mission de de proximité et donc ça, ça nous intéresse vraiment aussi de d'offrir un réseau à ces artistes et les artistes jouent le jeu, on a fait un accrochage tous les artistes sont présents, il y a un décrochage où tous les artistes sont présents avec les acheteurs pour nous, c'est vraiment important d'avoir de, de, de, de tisser ce lien. \r\n\r\nLocuteur MS4 (00:02:11) [91%] :\r\nCe serait en fait aujourd'hui un peu la la solution pour briser peut-être la la frontière qui existe entre le monde de l'art contemporain et le public qui n'est pas habitué à ça. \r\n\r\nLocuteur MS3 (00:02:23) [85%] :\r\nEffectivement, je pense qu'on fait à Fribourg, déjà on n'a pas d'école d'art du coup on a quand même acquis par l'art contemporain, heureusement, on a un nouveau directeur à Frye harkis essayer vraiment de remède la fête dans la caserne vers exactement de maître de de de l'art dans la fête, un plus de vie dans la réponse de Dar dans la vie et je pense en fait que le public fribourgeois et curieux, on fait aussi des soirées performance très on a à chaque fois, une soixantaine de personnes et on s'est rendu compte que notre public, c'est souvent des gens les Expos qui viennent voir si les 16 Expo qui vont voir par année quoi, du coup, il y a vraiment ce truc, on a autant des étudiants de l'école, l'école de graphisme de Fribourg, autant des gens Villars-sur-Glâne un peu plus bourgeois, des des gens un peu de larmes aussi vraiment tout un milieu un peu un milieu alternatif du aussi pas nos réseaux, mais s'il y a vraiment un métissage des publics qui se fait, et c'est quelque chose sur lequel on est très sensible. \r\n\r\nLocuteur FS4 (00:03:16) [81%] :\r\nProximité aussi avec les thèmes que vous abordez, c'était quoi la 1ère exposition de tramway. \r\n\r\nLocuteur MS3 (00:03:21) [85%] :\r\nAlors la 1ère ça s'appelait bombe anatomique à et on parlait du corps mais c'est surtout des limites du corps jusqu'où on pouvait emmener le corps, ça pourrait être sur le fétichisme sur les obsessions sur le compte sur la seconde peau un peu ce corps hybrides ce corps futuriste et ensuite on a parlé du rêve justement d'avoir des des des thèmes qui touchent tout le monde, notamment avec cette Expo la scalp autour du poêle et du cheveux, on a déjà reçu même j'ai pas une dizaine d'anecdotes vraiment intéressante sur le le poids, le cheveu c'est un exemple alors la journaliste de la liberté, Monique Bruxelles, elle nous a dit qu'on fait à 20 ans pour des sous, elle se veut, elle, donner ses cheveux pour faire des marionnettes à Fribourg qui sont maintenant dans la collection du musée de la marionnette à Fribourg, parce que c'est un incroyable. \r\n\r\nLocuteur MS4 (00:04:07) [73%] :\r\nEt vous savoir rejoint mon rapport un peu plus bas oui pas ça. \r\n\r\nLocuteur MS3 (00:04:13) [77%] :\r\nMoi, je, je pense que je suis assez fasciné aussi par les cheveux très très épais comme ça, je vois des femmes ma copine, je vais la regarder juste de dos avec ses cheveux très épais, ou les etc et je pense il y a quand même c'est espèce de de trouble de de séduction de de de fétichisme ou alors comme c'était vraiment Monique enfin fondamental pour le cheveu qui est l'oeuvre de pp même avec cette RES qui sort du mur ces trucs de d'attraction et des, des, en même temps le fait mort dégoûtant et le cheveu vivant et propre qui est séduisant. \r\n\r\nLocuteur FS1 (00:04:43) [86%] :\r\nDavid Brûlart à votre micro Florence Grivel Tramway à Villars-sur-Glâne c'est un lieu d'art contemporain ouvert à tous, qui tente de rallier plusieurs publics averti ou pas mais curieux et vous verrez qu'est -ce qu'on y voit concrètement alors. \r\n\r\nLocuteur MS2 (00:04:57) [81%] :\r\nPas de cheveux dans les mains de cet artiste ses couettes, le voilà, elle se veut ou le poil dans la art c'est vraiment très complexe, comme le disait David brûleur tout à l'heure autant cheveux en tant que Toison, on est fasciné autant cheveux dépossédé de son support, c'est-à-dire la tête devient inquiétant se pare de connotation allant de la peur au dégoût alors pour l'Exposition directement accueillis par une sorte d'immense bouille une face doté de 2 yeux vides et dans la peau et les cheveux en sont réalisés à partir de centaines de petites fleurs de cheveux foncés, c'est une technique qui remonte à une tradition très ancienne est revisitée ici de façon contemporaine par l'artiste romande l'en abandonnant, on découvre aussi une toute jeune pousse virtuose mais une carte, hein, il y a la petite vingtaine et une manie la mine de plomb, comme un chef, il vous dessine des glaces cheveux ou des sucettes cheveux avec une précision qui fait penser aux trompe l'oeil, et puis pour ceux qui aiment le poil sulfureuse les collages de Claude raviront les plus de 18 ans, je ne vous en dis pas plus, ivresse 4 autres artistes à découvrir et ce lieu surtout découvrir aussi ce lieu et si ce n'est pas déjà fait alors. \r\n\r\nLocuteur FS1 (00:06:01) [84%] :\r\nTout ça, poil au poil, à poil, l'Exposition donc c'est scalp dans l'espace Tramway à Villars-sur-Glâne et c'est à voir jusqu'au 2 avril merci Florence devenir. \r\n"], "webPublicationDate": "2016-03-17T09:02:01Z", "program": {"href": "/programs/90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "id": "90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "name": "Matinales d'Espace 2"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Grivel, Florence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Pool, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Biamonte, Francesco", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Rausis, Daniel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Grivel, Florence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A4294BDF-F67D-42D7-82BD-316BF8360D96", "internalArchiveId": "A4294BDF-F67D-42D7-82BD-316BF8360D96", "source": "siranau", "mediaType": "audio", "title": "Dans la peau d'Anne : \"Sounds of the Yesteryear\" de Charles XDans la peau d'Anne", "publicationDate": "2016-03-17T00:00:00Z", "summary": "\"Sounds of the Yesteryear\" est le 3eme album de Charles X, une hybridation en 14 titres entre soul et hip hop. Si la plupart des titres sont très réussis, Charles X s'égare parfois du côté le plus monotone du hip-hop, ou à l'inverse, verse dans la mièvrerie soul sirupeuse. Côté texte, la voix chaude et légèrement erraillée de Charles X nous conte sa préoccupation pour le monde qui l'entoure, pour ses relations avec les autres et pour son questionnement quant à la façon de faire avancer les choses.\r\nSortie prévue ce vendredi 18 mars 2016.", "durationSec": 366, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7541560", "imageURL": "http://www.rts.ch/6398533.image", "alternativeTitle": ["\"Sounds of the Yesteryear\" de Charles XDans la peau d'Anne", "\"Sounds of the Yesteryear\" de Charles XDans la peau d'Anne / NMT_2016-03-17T08:23:59_dans-la-peau-d-anne", "\"Sounds of the Yesteryear\" de Charles XDans la peau d'Anne / NMT_2016-03-17T08:23:59_dans-la-peau-d-anne"], "alternativeSummary": ["\"Sounds of the Yesteryear\" est le 3eme album de Charles X, une hybridation en 14 titres entre soul et hip hop. Si la plupart des titres sont très réussis, Charles X s'égare parfois du côté le plus monotone du hip-hop, ou à l'inverse, verse dans la mièvrerie soul sirupeuse. Côté texte, la voix chaude et légèrement erraillée de Charles X nous conte sa préoccupation pour le monde qui lʹentoure, pour ses relations avec les autres et pour son questionnement quant à la façon de faire avancer les choses.\n\nSortie prévue ce vendredi 18 mars 2016.", "\"Sounds of the Yesteryear\" est le 3eme album de Charles X, une hybridation en 14 titres entre soul et hip hop. Si la plupart des titres sont très réussis, Charles X s'égare parfois du côté le plus monotone du hip-hop, ou à l'inverse, verse dans la mièvrerie soul sirupeuse. Côté texte, la voix chaude et légèrement erraillée de Charles X nous conte sa préoccupation pour le monde qui lʹentoure, pour ses relations avec les autres et pour son questionnement quant à la façon de faire avancer les choses.\n\nSortie prévue ce vendredi 18 mars 2016.", "\"Sounds of the Yesteryear\" est le 3eme album de Charles X, une hybridation en 14 titres entre soul et hip hop. Si la plupart des titres sont très réussis, Charles X s'égare parfois du côté le plus monotone du hip-hop, ou à l'inverse, verse dans la mièvrerie soul sirupeuse. Côté texte, la voix chaude et légèrement erraillée de Charles X nous conte sa préoccupation pour le monde qui lʹentoure, pour ses relations avec les autres et pour son questionnement quant à la façon de faire avancer les choses.\n\nSortie prévue ce vendredi 18 mars 2016."], "variantIds": ["ece-7541573", "ece-7541560"], "isOnline": true, "lastModifiedDate": "2016-04-04T23:10:16Z", "speechToTexts": ["05.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [71%] :\r\nAvoir une poule qui tombent du toit eu du crash du contenir. \r\nDans la peau d'années Vannes salut Anne. \r\n\r\nLocuteur FS2 (00:00:11) [78%] :\r\nJeunesse Genêt ce matin je suis venue avec sa soeur, 9 de Yesteryear le 3ème album de Charles X, Charles X est un musicien californien de 25 ans c'est un 9 de listeria, ça veut dire leçon d'autrefois alors entre le titre de l'album, le Design 13 semaines 6 de la pochette que j'étais permettent d'admirer ici avec son lettrage, Orange, la photo de Charles X en groupe appro chemise de papa et cravate étroite de prime abord, on s'attendrait à un nouvel album de revivals Olympe comme ce qu'avait fait Léone budget l'année dernière. \r\n\r\nLocuteur MS1 (00:00:39) [87%] :\r\nSauf que c'est comme pour les gens, on aurait tort de se Philippe totalement aux apparences. \r\n\r\nLocuteur FS2 (00:00:43) [85%] :\r\nDans le cas des internautes de listeria, la 1ère impression n'est effectivement pas la bonne, hé bien de la sole dans cet album et du funk, mais pas uniquement le début d'elle- même et donc plutôt solide commence avec le titre gagne du Ritz qui tourne actuellement repérage sur la 3 alors est c'est l'exemple parfait de l'hybridation entre soul et Hip-Hop que Charles X réalisés sur cet album de chants et Sol mais le BIT et Hip-Hop, c'est un rythme sonorités mécanique pour moi un peu les leçons d'une chaîne de montage et même si ce 1er titre il est chanté, on sent déjà dans la façon de Charles X de poser sa voix chaude et légèrement éraillée, une façon de maintenir la rythmique qui rappelle plus celle des rappeurs, que celle des crooners l'album enchaîne ensuite sur un 2ème, site toujours sol nous et of Life, c'est une histoire d'amour comme une renaissance chanter avec une voix extrêmement sirupeuse sur une boule de piano. \r\n\r\nLocuteur MS1 (00:01:27) [79%] :\r\nDonc, jusque là, on est toujours coincé dans Yesteryear, mais on revient dans l'. \r\n\r\nLocuteur FS2 (00:01:31) [79%] :\r\nPrésent dès le 3ème traque qui s'appelle samedi Eintracht Hip-Hop qui évoque le rap conscient du début des d'indices tendant cette comme quoi ce qui n'orchestration de samples et les paroles qui évoque l'émancipation et la conscientisation des communes été noire américaine alors à partir de 3ème titre on va sans cesse navigué entre les 2 tendances donc entre l'anus et le Hip-Hop d'ailleurs que les titres les plus réussis sont ceux où l'Charles X a réussi à limiter de façon harmonieuse ce Wireless par exemple sont en fin d'album sur d'autres sites, c'est moins convaincant par exemple serait au moins 2 ou le rap de Charles Pic se fait agressif, presque martial, ça manque un peu de relief à l'inverse quand il totalement du côté comme ça with You, une chanson d'amour avec flûtiau orgue violons oui en fait un peu trop et s'avère insidieux sirupeuse le pour pas dire le. \r\n\r\nLocuteur MS1 (00:02:16) [78%] :\r\nC'est bon, à part d'amour, il parle de quoi Charles et. \r\n\r\nLocuteur FS2 (00:02:19) [83%] :\r\nSimple, donc on est dans le rap conscient, pas de braquages, ni d'histoires de drogue qui s'intéresse au monde qui l'entoure à ses relations avec les autres et la façon dont on pourrait faire avancer les choses, parfois avec un air un peu désabusé sur le titre, Sunderland par exemple un type génial avec la seule orchestration à tendance électro de l'album, il nous dit : ah ok Nestlé pointe mais il n'évoque comme comment puis -je dormir alors que je sais que demain ne viendra peut-être jamais. \r\n\r\nLocuteur MS1 (00:02:43) [79%] :\r\nUn gamin résolument optimiste de 109 hier, c'est le nouvel album de Charles ex- ou Charles X, si on veut, on écoute de 8, c'est donc un repérage Couleur 3 merci Anne. \r\n\r\nLocuteur FS3 (00:02:53) [64%] :\r\nIl. \r\nC'est d'ailleurs avec la CSST désespoir il y a l'eau, ça allait pas c'est dire au quoi, il a pas a mal c'est Parazynski ont pour les femmes et se passe et ça m'a et pourquoi, voilà c'est c'est et, et ça n'est rien et toujours point. \r\nRemplacer son admiration et dans de la saison, Sergueï c'est ça veut dire ici, c'est pas moi, à du savoir manifestation belge pour lui. \r\nAllo dring ça c'est ça qui appelle et comme quelqu'un Sergueï oui à cette position a ça fera son allié qui a fait ça, l'air de c'est-à-dire au niveau de la guerre, de quoi. \r\n\r\nLocuteur MS1 (00:05:53) [82%] :\r\nCharles X conjointement par la programmation de Couleur3 et par flamands qui nous en parlait il y a un instant. \r\n8 heures et demie très actif, vous avez des guerres, union, rassemblement. \r\n"], "webPublicationDate": "2016-03-17T10:42:00Z", "program": {"href": "/programs/5DBE9A9F-26C2-45EC-B69E-2A7FD80F4BAD", "id": "5DBE9A9F-26C2-45EC-B69E-2A7FD80F4BAD", "name": "Dans la peau d'Anne"}, "contributors": [{"function": "Commentateur/trice", "name": "Flament, Anne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3568AC89-6422-478F-B289-31ACB8572D4A", "internalArchiveId": "3568AC89-6422-478F-B289-31ACB8572D4A", "source": "siranau", "mediaType": "audio", "title": "Hommes et bêtes dans l'Antiquité : ", "publicationDate": "2016-03-17T00:00:00Z", "summary": "Babylone se penche sur le thème des bêtes autour de deux ouvrages : \"Cave canem\", en lien avec l'Antiquité. \"Plus de cent textes traduisant la prise de conscience, chez les Grecs et les Romains, des multiples rapports que les hommes entretiennent avec les animaux sont réunis dans ce 1er ouvrage. Comment les hommes se situent-ils par rapport à l'animal ? Les bêtes pensent-elles ? accèdent-elles au langage ? peuvent-elles relever d'un ordre juridique ? Toutes questions qui surgiront, entières, de textes étonnamment neufs. On verra aussi comment les hommes apprennent à maîtriser l'infinie diversité des formes vivantes et inventent l'exercice de la classification scientifique. À côté de cela, agronomes et poètes décrivent et transmettent les gestes et l'intelligence par lesquelles l'humanité est parvenue à conquérir les animaux, à les capturer, à les élever, à les domestiquer, à les exploiter. et à les manger. Comment alors ne pas demander, avec Plutarque, s'il est loisible de manger chair ? Si quelques philosophes défendent la cause des bêtes, c'est aussi aux historiens, en des pages souvent méconnues, mais parfois terribles, de rendre compte du massacre que furent les jeux du cirque.\" (source: éditeur)\r\net \"Apprendre à lire l'éternité dans l'oeil des chats. Ou de l'émerveillement causé par les bêtes\", un essai sur la poésie des bêtes engagée : \"Un vagabondage personnel a permis à l'auteure de rassembler des textes où des écrivains, principalement poètes, disent leur émerveillement devant les animaux, en les honorant de la reconnaissance qui leur est due et en épelant les motifs et les nuances d'un enchantement toujours renouvelé. Pour étayer cette \" bible poétique animalière \", comme l'appelle Élisabeth de Fontenay, il fallait aussi interroger l'\" état d'émerveillement \". (source: éditeur). Gros plan également sur les animaux prodiges, un phénomène qui terrifiait les Romains! Avec Francois Beuret, archiviste et auteur d'un mémoire de licence \"Naissances prodigieuses d'animaux et animaux auteurs de prodiges dans l'antiquité romaine\", à Institut des sciences de l'Antiquité classique, Université de Neuchâtel. Entretien avec Françoise Armengaud, Dr en philosophie et auteure de \"Apprendre à lire l'éternité dans l'oeil des chats. Ou de l'émerveillement causé par les bêtes\". Et en direct l'historien de la philosophie Jean-Louis Poirier, auteur de \"Cave canem\".", "durationSec": 3179, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7541432", "imageURL": "http://www.rts.ch/1380923.image", "thematicThemes": ["philosophie", "Antiquité (civilisation)", "histoire", "animal"], "alternativeTitle": ["Babylone du 17.03.2016", "Hommes et bêtes dans l'Antiquité / BAB_2016-03-17T09:06:45_babylone", "Babylone du 17.03.2016", "Hommes et bêtes dans l'Antiquité / BAB_2016-03-17T09:06:45_babylone"], "alternativeSummary": ["\"Babylone\" se penche ce jour sur le thème des bêtes autour de 2 ouvrages: \"Cave canem\", en lien avec l’Antiquité. Plus de cent textes traduisant la prise de conscience, chez les Grecs et les Romains, des multiples rapports que les hommes entretiennent avec les animaux sont réunis dans ce 1er ouvrage.\n\nEt \"Apprendre à lire l'éternité dans l'oeil des chats. Ou de l'émerveillement causé par les bêtes\", un essai sur la poésie des bêtes engagée.", "\"Babylone\" se penche ce jour sur le thème des bêtes autour de 2 ouvrages: \"Cave canem\", en lien avec l’Antiquité. Plus de cent textes traduisant la prise de conscience, chez les Grecs et les Romains, des multiples rapports que les hommes entretiennent avec les animaux sont réunis dans ce 1er ouvrage.\n\nEt \"Apprendre à lire l'éternité dans l'oeil des chats. Ou de l'émerveillement causé par les bêtes\", un essai sur la poésie des bêtes engagée."], "variantIds": ["ece-7541433", "ece-7541432"], "isOnline": true, "lastModifiedDate": "2016-04-04T18:08:45Z", "speechToTexts": ["04.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:04) [92%] :\r\nPoint d'Al-Hilal. \r\n\r\nLocuteur FS15 (00:00:11) [89%] :\r\nNancy Ypsilantis et Nicole Duparc. \r\n\r\nLocuteur MS5 (00:00:13) [69%] :\r\nBonjour. \r\n\r\nLocuteur FS3 (00:00:14) [85%] :\r\nBonjour et bienvenue à Babylone maison retroussées et pattes de velours et c'est au flair que nous remontons la piste des animaux jusqu'à l'Antiquité ou poètes et philosophes se pose des questions qui sont toujours d'actualité, comme Plutarque qui par exemple au 2ème siècle avant Jésus-Christ, se demande s'il est loisible de manger de la Chair. \r\n\r\nLocuteur MS4 (00:00:38) [79%] :\r\nSi tu veux obstiné à soutenir que nature, t'as fait pour manger telle viande tu as donc toi -même je dis toi -même sans user de couperet ni de couteau ni de cogner, mais comme les loups et les ours et Lyon à mesure qu'ils mangent, tu la bête aussi toi tu moi boeuf à force de le mordre à belles dents ou de la bouche à sanglier déchire New ou un lièvre Abel griffes et le mange encore tous vifs ainsi comme ses dettes mais si tu attends qu'elle soit morte pour en manger et Aaron honteux de chasser à Abel dans l'âme de la Chair que tu manges, pourquoi donc mon futur, ce qu'il y a à toutefois que de celui qui fait conscience de manger du mouton, mais nous ne pourrions avoir envie de rire, voyons un qui coupera des portions du corps de son père ou de sa mère qui seront morts Élise on verra quelques-uns de ses amis qui seront absents il conviera les présents à en venir manger et Laurent servira à la table l'argent. \r\n\r\nLocuteur MS10 (00:01:49) [90%] :\r\nS'il est loisible de manger chez. \r\n\r\nLocuteur FS3 (00:01:57) [89%] :\r\nVoilà c'est indécent, textes qui composent Kerry canem, hommes et bêtes dans l'Antiquité, de Jean-Louis Poirier, paru aux éditions Belles Lettres Jean-Louis Poirier, bonjour, bienvenue, bonjour, vous êtes en duplex de nos studios de Paris vous avez enseigné la philosophie pendant 20 ans, vous êtes un helléniste passionnée et l'on vous doit ce recueil de textes, elle est canem, qui témoignent des multiples rapports que les Grecs et les Romains entretenait avec les animaux, alors on l'a entendu, selon Plutarque, manger de la Chair animale, c'est manger ce qu'il y a une âme pour les Grecs et les Romains, c'était une évidence, les animaux ont une âme. \r\n\r\nLocuteur MS7 (00:02:41) [93%] :\r\nDire que c'est une évidence et c'est peut-être les Assédic, ça peut évidemment se discuter, mais ce qui est sûr, et c'est peut-être cela qui fait la différence entre l'Antiquité, ce que nous ressentons de nos jours dans l'Antiquité on ressent très vivement une proximité avec l'animal, c'est un être vivant comme nous et c'est cela, je crois, qui est l'élément peut-être le, le plus important dans la, à la fois la la réflexion et le traitement que dans l'Antiquité on fait subir aux bêtes. \r\n\r\nLocuteur FS3 (00:03:14) [87%] :\r\nMais sinon dans son on pense à cette textes de Plutarque, on se dit qu'il n'était peut-être pas le seul à être philosophe végétarien. \r\n\r\nLocuteur MS7 (00:03:25) [91%] :\r\nIl n'était pas le seul, mais comment dirais -je, ce n'était quand même pas très répandu, bon il y a une tradition végétarienne dans l'Antiquité, qui vient vous pourrez cité le nom de Pythagore par exemple simplement cette tradition si on regarde les textes de Pythagore, je crois qu'il y en a quelques-uns dans le recueil, nous nous apercevons qu'il est extrêmement modéré, bon, il est dans l'ensemble, il est principalement végétarien mais il n'interdit pas aux athlètes de manger de temps en temps du PAF pour prendre des forces, il y a une une attitude extrêmement modéré à l'égard de cette question dont dont on ne sait pas si je puis m'exprimer rassis, donc c'est pas une religion et vous observerez que les arguments que donne Plutarque dans le texte qui a été lu, ce sont des arguments relativement peu sont des arguments qui invite celui qui veut manger cher à tué lui- même, l'animal est -elle tuer sans utiliser d'outils et à alors encore en quelque sorte à faire les choses naturellement pour montrer que naturellement il y a là quelque chose de presque impossibles. \r\n\r\nLocuteur FS3 (00:04:37) [67%] :\r\nOù ou ou c'était une incitation à assumer ses actes. \r\n\r\nLocuteur MS6 (00:04:41) [88%] :\r\nSi vous voulez, mais larbin dans cet exemple, assumer des actes que nous que nous ne pouvons pas accomplir, personne ne peut tuer un boeuf de ses mains ou de ses dents, simplement c'est il faut il faut toutefois matériel hélas. \r\n\r\nLocuteur FS3 (00:04:58) [89%] :\r\nEt Nicole Duparc avec Hervé canem nous ouvre toutes grandes les portes d'un monde où le rapport au bêtes est au centre de presque toutes les activités humaines, oui c'est vrai, l'animal est au. \r\n\r\nLocuteur FS9 (00:05:09) [89%] :\r\nCoeur battant de la vie, il est au service de l'homme bien sûr comme animal exploiter travailleur, il sert à la ferme, commissaire à la guerre aussi et puis les Grecs et les Romains ont bien sûr leurs animaux familiers et mais les toutous d'autres aussi, bien sûr, plus exotiques, parfois et puis même les animaux monstrueux difforme maires ont toute leur place dans des spectacles parfois extravagants ou dans les arènes où ils se font massacrer, enfin l'animal occupe une place tout à fait singulière dans la vie politique de la cité puisque on interprète son comportement on on va suivre le le vol des oiseaux on va lire dans les entrailles avant de prendre toute décision qui pourrait affecter la si la Cité, donc qui avait canem nous propose Semtex pour guider comme ça toutes ces dimensions, mais ce qui fait, ce qui est tout à fait surprenant c'est de voir à quel point ce rapport au bêtes, ils travaillent vraiment les romans à quel point ils se posent 1001 questions et ce qui est fascinant, c'est qu'ils se posent des questions qu'on se pose toujours un puisque, philosophe et poète débattent jusqu'à plus soif de ce qui nous différencie des bêtes, il se demande si les animaux pensent s'ils parlent, s'ils ont des droits, ou s'ils sont nos esclaves si on peut les tuer pour les manger, on vient de l'entente, ou s'il faut s'en abstenir comme le Conseil Plutarque, bref c'est passionnant de découvrir tout cela aujourd'hui vu d'ici, à une époque où notre rapport aux bêtes, c'est très paradoxal, puisqu'on n'a jamais été aussi attentif à la souffrance animale mais on n'a jamais autant produit également à la chaîne des animaux esclaves qui naissent et meurent dans les usines à viande. \r\n\r\nLocuteur FS3 (00:06:53) [93%] :\r\nJean-Louis Poirier dans l'Antiquité, quelles sont les animaux que l'on affectionne que l'on a volontiers dans sa maison et quels sont ceux dont on se méfie, que l'on craint. \r\n\r\nLocuteur MS7 (00:07:04) [88%] :\r\nOui, alors il y a d'une part je commence par les animaux dont on se méfie, ou que l'on craint ça dépendez si c'était en Grèce ou à Rome, ça dépend aussi si c'est dans dans la Grèce archaïque ou à une époque plus plus classiques, plus avancé parce que, au départ, si vous voulez tous les animaux sont d'une certaine manière dangereuse, il faudrait évoquer il je n'ai pas mis trop de textes à ce sujet dans le volume parce que la place était limité, mais il faudrait évoquer les travaux d'Hercule, Hercule, c'est le héros antique mythologique, évidemment, qui nous a débarrassés des bêtes monstrueuses ou dangereuse si vous prenez toute la liste des travaux, vous voyez qu'il y a fait disparaître un certain nombre de monstres qui existe en quelque sorte réellement pas bon, le lion mais évidemment est un animal mythologique, mais il y a des Lions de la même manière pour les les oiseaux du lac Stunt Fall il y a, il y a des oiseaux et nous le savons bien qui peuvent provoquer des dégâts donc le 1er rapport si vous voulez à l'animal. \r\n\r\nLocuteur MS6 (00:08:18) [91%] :\r\nEst un rapport de méfiance, et le cas échéant de destruction, en revanche, on a très vite compris et je ne sais pas s'il faut dire cela d'une manière chronologique, ça se passe en même temps la mythologie quelque chose dont nous pouvons être encore contemporain, mais on comprend aussi très vite que nous, non seulement nous avons besoin des animaux, le livre s'étend largement sur ce point, mais comprendre aussi que nous vivons avec les animaux qui sont très proches de nous, et ça je crois que c'est un sentiment que l'Antiquité aussi bien grecque, romaine à très très vivement ressentie et que nous ressentons, peut-être moins, ce qui caractérise notre temps non pays ce qui caractérise notre époque, c'est que l'année, l'animal est évidemment présent dans dans l'alimentation dans toutes sortes de choses, mais ce n'est pas sur le devant de la scène, ce qui est sur le devant de la scène, c'est l'animal domestique est encore l'animal domestique au sens de l'animal familier, celui qui appartient en quelque sorte à la famille dans l'Antiquité, les animaux sont présents pour ainsi dire partout, c'est-à-dire le, le fait de manger l'animal que nous évoquions tout à l'heure était effectivement très présent dans la cité puisque l'abattage des animaux n'est pas une affaire industrielle dans l'Antiquité, ça relève du sacrifice, ça relève de quelque chose qui est codifiée et qui comporte un élément de rapports des hommes aux diverses divinités ce ce n'est pas simple si vous voulez de de tuer un animal pour le manger ce et, et s'est blessé par conséquent tout à fait officiel et puis il y a toutes les autres utilisations de l'animal, la ferme : faut pas oublier que la société antiques, que ce soit à Rome ou en Grèce, mais plus encore à Rome est une société agricole et, par conséquent, où il y a beaucoup de bêtes et où les bêtes ne sont pas seulement comment dirais -je, quelque chose qui sert à un produit d'élevage, les bêtes Servent aussi aux travaux de la ferme, on a besoin des bêtes pour faire toutes sortes de choses et pas simplement pour produire des des biens et et les vendre et, par conséquent, c'est encore un point qui est très visible dans l'Antiquité, alors que ce genre d'animal, de nos jours, a tendance à à disparaître ou, en tout cas ne pas apparaître sur le devant de la scène et par conséquent l'animal familier ne joue pas du tout le même rôle dans dans la Grèce antique autant ou à Rome, vous l'avez remarqué alors bon les les textes nous nous n'avons pas beaucoup les quelques textes qui existent sont dans le volume les animaux dans l'Antiquité, ce sont comme animaux familiers sont plutôt utilisés pour être à la mode se montrer, voyez l'exemple la d'un chien d'Alcibiade pour parader auprès de de la société et du luxe athénien Les ce ne sont pas des animaux, alors il y a des niveaux qu'on aime vraiment sans doute au même sens que de nos jours, mais c'est, je crois, extrêmement marginal. \r\n\r\nLocuteur FS3 (00:11:41) [92%] :\r\nJe vous propose d'entendre encore des textes Jean-Louis Poirier pour consommatrice ça dans, dans, dans, dans la musique de de de ce moment Nicole Duparc, on va entendre le philosophe Romain Lucrèce. \r\n\r\nLocuteur FS9 (00:11:54) [88%] :\r\nOui Kellner alors vraisemblablement, je parle sous votre contrôle, Jean-Louis Poirier, vers 50 avant Jésus-Christ on ignore presque tout de lui, a, par son superbe absolument de la nature, hein, qu'on a appris à l'école de la tour à Gazprom pour les collégiens qui nous écouteraient et donc dans ces choix politiques, il s'en prend, disons à à aux conventions croyance à la religion aux superstitions et comme les animaux, bien sûr, font partie de la nature, hé bien, il tente de déchiffrer cette parole des animaux leur langage, voici ce que ça donne dans le texte. \r\n\r\nLocuteur MS4 (00:12:25) [89%] :\r\nLes troupeaux, privé de la parole et même les espèces sauvages poussent des cris différent suivant que la crainte, la douleur ou la joie les pénètre comme il est aisé de s'en convaincre par des exemples. \r\n\r\nLocuteur MS10 (00:12:41) [73%] :\r\nAinsi, quand la colère sourdement les chiens molossoïdes et retroussons leur large le babines nu donc dur les sondes dont nous menace la rage qui feront leur mufle sont tout autres que les aboiements sonore dont, ensuite ils ont ce n'est. \r\n\r\nLocuteur MS4 (00:13:01) [80%] :\r\nEt lorsque, d'une longue caressante ils entreprennent de lécher leurs petits ou qui les agace à coups de patte et que menaçant de mordre et retenant leurs crocs, ils feignent délicatement de vouloir les dévorer les jappements qu'il mêle alors caresses ne ressemble guère au hurlement qu'il pousse laissé seul à la garde de la maison ou plaintes qu'ils font entendre l'échine basse et se dérobant au cou. \r\nEnfin la Jentellet les oiseaux d'hiver, les éperviers sort frais les plongeons qui dans les flots salés de la mer vont chercher leur nourriture et leur vie ont en outre ton décrit tout autre que lorsqu'ils luttent pour leur subsistance et que leur proie se défendent d'autres encore font varier avec les aspects du temps et les actions de leur rock telles les corneilles vivace et les bandes de corbeaux suivant que, dit -on, elle réclame les eaux de la pluie ou qu'elles annoncent encore ils vont et la tempête de la nature Lucrèce il faut interpréter les cris des bêtes Jean-Louis. \r\n\r\nLocuteur FS3 (00:14:16) [94%] :\r\nPoirier Lucrèce de déchiffrer le langage des animaux selon leurs émotions, selon les circonstances, il est emblématique d'une nouvelle sensibilité. \r\n\r\nLocuteur MS8 (00:14:27) [88%] :\r\nOn peut le dire, alors je il y a dans l'Antiquité, assurément, et de quelques points de vue qu'on se place une grande proximité entre les hommes et les animaux mais avec Lucrèce apparaît quelque chose de nouveau et qui je crois, de nos jours, doit nous interpeller davantage avec Lucrèce, qui est un philosophe les pas développer cela trop amplement, mais c'est un philosophes épicuriens, c'est-à-dire un philosophe qui ne croient pas en tant que les dieux se préoccupe des affaires humaines et un philosophe, pour lequel la rame est toujours matériel et, par conséquent, si les animaux ont une âme, c'est une arme matériels comme les hommes, les hommes ont une âme, mais l'homme qui était, comment dirais -je, le principe sur qui organisent la vie et le mouvement des des être vivants la nature matérielle. \r\n\r\nLocuteur MS6 (00:15:26) [92%] :\r\nEt cela entraîne une proximité essentiel entre l'homme et l'animal et ce qui est admirable dans l'ce texte magnifique que vous avez lu, c'est de voir que cette proximité de l'homme et de l'animal se traduit dans des sentiments se traduit, elle est véritablement vécu sous une forme extrêmement ressenti et émouvante ces ces lignes sont sont magnifiques, il y a peu de peu de textes dans dans l'histoire de de la philosophie ou dans la littérature qui montre aussi bien la tendresse qui peut exister entre un homme et un animal, et cela va jusqu'à cette question du langage, c'est une question si vous voulez, on se la pose aussi de nos jours, mais on apprend peut-être pas assez au sérieux, de nos jours, l'idée est chez Lucrèce et que par conséquent la différence entre l'homme et l'animal, alors ils sont là, l'homme est un animal évidemment différent des autres animaux comme tout animal, mais il n'y a pas une différence pour ainsi dire métaphysique entre l'homme et l'animal et, par conséquent, il doit exister une non seulement une possibilité de se comprendre, qui passe par le sentiment, mais surtout une attention au langage certes, nous ne comprenons pas forcément, nous ne savons pas parler, ce qui selon Lucrèce correspond aux diverses langues des animaux, mais nous avons suffisamment d'éléments pour voir que, en quelque sorte, il s'agit bien d'une langue, il s'agit bien d'intentions de signifier, de la part de ces animaux et c'est ça qui est très intéressant dans l'analyse que produit Lucrèce. \r\n\r\nLocuteur FS3 (00:17:12) [83%] :\r\nIl ne lui manquerait que la parole dit certains, je vous propose un autre texte Nicole plat Nicole Duparc, nous allons parler de Platon. \r\n\r\nLocuteur FS9 (00:17:21) [85%] :\r\nVoilà alors marathon qui, pour qui le chien et le gardien de la cité, hein, il a toutes les vertus et les philosophes avec Platon s'intéresse de près à cette animale Hamid depuis toujours, et parmi eux je vous propose d'entendre un médecin empiriste sexe tu s'empirique us 2ème 3ème siècle après Jésus-Christ, pour lui, le chien n'ignore rien de la part de la dialectique, il est un dialecticien question plaire ou de logique. \r\n\r\nLocuteur MS12 (00:17:57) [83%] :\r\nNous voyons que le chien a du courage pour repousser les injures, nous voyons qu'il a de la prudence, comme le témoigne Omer qui rapportent qu'Ulysse n'ayant été reconnue par aucun de ses domestiques le flux seulement par son chien Argus ce chien n'ayant pas été trompé par le changement, qui était arrivé dans la personne de son maître, il n'ayons point perdu l'idée qu'il avait de l'en quoi il surpasse à bien des hommes, le chien, selon Chris qui paraît favoriser le moins les animaux privés de réseau n'ignore pas l'art célèbre de la dialectique car ce philosophe dit que quand un chien est arrivé en quelque endroit où aboutissent 3 chemins alors il se sert du dernier des sacs argument que les stoïciens appelle indémontrable lorsque de ces 3 chemins, il y en a examiné demain par où il juge que la bête n'a pas passé alors sans rien examiner davantage, il se jette dans le 3ème, cet ancien philosophe prétend que cela vaut autant que si le chien de cette manière, la bête a passé ou par ce chemin si ou par celui -là ou par cet autre, or elle n'a passé ni par ce chemin si ni par celui -là, elle a donc passé par cet homme. \r\nNous avons fait voir que le chien recherche ce qui lui est utile et puis ce qu'il accommode possède l'art de se procurer quelques bien c'est connaître ses mots et y apporter des remèdes propres à les soulager et il ne manque pas de vertu toutes choses dans lesquelles consistent la perfection de la raison ou du discours intérieur, il est donc évident qu'eu égard à ce discours intérieur le chien peut passer avec justice, pour un animal à qui il ne manque rien et c'est peut-être cette persuasion qui a fait que quelques philosophes se sont distingués en prenant le renom de celui de cette année. \r\nSexe tous empirique ou s'il faut y pose des reniait. \r\n\r\nLocuteur FS13 (00:21:54) [69%] :\r\nEt c'est tout, en fait, c'est l'Afrique, c'est tout à fait d'ailleurs l'et c'est ça pas, c'est tout de même, il se passe quoi à la 2ème, c'est ce qui suppose rumsteck, ça c'est un peu oui mais Poirier à la de tous les systèmes cette anticipation à Toulouse Quimper militaire toujours et surtout pour. \r\n\r\nLocuteur FS3 (00:23:20) [83%] :\r\n4 semaines Dogs CTK ni dans Babylone retour sur notre rapport aux bêtes telle qui nous a été transmis par l'Antiquité gréco- romaine et c'est ce philosophes qui parfois adopter le nom de leur chien Jean-Louis Poirier, vous avez réuni une centaine de textes issus de l'Antiquité d'enquêter canem bêtes dans l'Antiquité, c'est paru aux éditions Belles Lettres l'Antiquité découvre donc le langage animal et l'Intelligence animale. \r\n\r\nLocuteur MS8 (00:23:52) [86%] :\r\nAbsolument, et c'est une découverte extrêmement importante qui a été oubliée pendant beaucoup de siècle à l'époque classique chez nous, c'était une découverte qui est très attentif, c'est ça, je crois, qui est le plus intéressant, qui est très attentive au comportement des animaux, l'exemple du du chien qui résonne alors je ne sais pas s'il résonne mais le comportement de l'animal est admirablement décrit et compris à travers cette polémique sur le fait de savoir si le chien et cela au flair oscille résonne. \r\n\r\nLocuteur FS9 (00:24:26) [91%] :\r\nL'animal Jean-Louis Poirier occupe aussi, on l'a dit une place très, très, très importante dans la vie politique dans la vie de la cité puisque ceux qui déterminent les décisions importantes passer l'examen de leur comportement, c'est l'examen des des de leurs entrailles, ils arrivent et puis ils sont aussi des victimes sacrificielles, on a, on l'a dit, donc comment qualifier ces échanges qui sont à la fois puissant mais qui sont ambigus également entre les hommes et les animaux dans la cité. \r\n\r\nLocuteur MS5 (00:24:58) [63%] :\r\nIl y a. \r\n\r\nLocuteur MS8 (00:25:00) [87%] :\r\nIl y a là quelque chose qui justement nous intéresse parce que ça nous est relativement étranger de nos jours, l'animal n'a pas ce genre de présence dans la cité, alors que dans l'Antiquité, reprenons tout simplement l'exemple de la louve romaine l'origine même de de la cité, c'est-à-dire de de Rome cette cette cité si puissante dans le monde, son origine même et est animale et précise, puisque c'est cette louve qui a recueilli les les fondateurs de Rome et les a nourris et qui sera honoré dans Rome, mais il y a aussi d'autres épisodes celui dit des oies du Capitole, par exemple, qui alors là justement l'ont été meilleurs que les chiens qui dormait si je puis dire apathie fermer donc les Gaulois attaquaient il y a donc un il lit, il y a là vraiment cette coopération de de l'homme et de l'animal et de et dans le sacrifice, justement, il y a bien l'élément de rites l'élément de religion et qui fait que la la mise à mort des animaux n'est jamais quelque chose d'anodin, alors évidemment il faut pas oublier non plus et je pense que le livre s'étend sur ce point- là, très amplement, faut pas oublier non plus le fait que les les Romains ont inventé les jeux du cirque, nous on ne montrait pas seulement les animaux mais il, il, il existe une forme de de massacre effrayante. \r\n\r\nLocuteur FS3 (00:26:29) [93%] :\r\nAutre animal le corbeau Nicole Duparc, il n'a pas forcément une très bonne image aujourd'hui mais vraisemblablement il n'en allait pas de même à Athènes où il est 7. \r\n\r\nLocuteur MS9 (00:26:40) [91%] :\r\nPline l'Ancien, surnommé à juste titre, dit -on, le plus illustre des apôtres de la science romaine qui nous raconte cette histoire plutôt édifiante du corbeau du forum. \r\n\r\nLocuteur MS14 (00:26:53) [75%] :\r\nRendons aussi justice au mérite des corbeaux, non seulement par le sentiment du peuple Romain mais encore parce qu'on a indignation sur le principe pas de divers un jeune corbeau d'une couvée sur le temple des kiosques 20 ça battre dans la boutique d'un cordonnier voisin sa provenance a créé le recommandé au patron de la boutique habitué de bonheur à parler, ils sont volés, tous les matins sur la tribune et tourné vers le forum il salué par leur nom : Cyber- puis les Césars germanique us et suce enfin le peuple Romain qui passait par là. \r\nAprès quoi il retournait à la boutique et durant plusieurs années son assiduité fut un objet d'admiration. \r\n\r\nLocuteur MS10 (00:27:43) [89%] :\r\nLe maître cordonnier d'une boutique toute proche, le tueur soit par jalousie, soit dans un soudain accès de colère comme il voulait le faire croire, parce que l'oiseau lui avait de ses excréments, des chaussures. \r\n\r\nLocuteur FS5 (00:27:56) [98%] :\r\nPoint. \r\n\r\nLocuteur MS10 (00:28:00) [81%] :\r\nLa multitude, s'en est ému au point qu'elle commença par chasser l'homme du quartier et qu'ensuite et le mythe à mort. \r\n\r\nLocuteur FS5 (00:28:06) [82%] :\r\nBonjour. \r\n\r\nLocuteur MS10 (00:28:07) [83%] :\r\nUn cortège innombrables assistaient aux funérailles de l'oiseau le lit funèbres fait porter sur les épaules de 2 Éthiopiens précédé d'un joueur de flûte et de couronnes de toutes espèces jusqu'au bûcher qui fut édifiée à droite de la voix à Pienne à 2000 de Rome dans le terrain plat qui porte le nom de République pour 12, c'est ainsi que le peuple Romain évident le talon d'un oiseau à motifs assez juste pour lui faire des funérailles. \r\n\r\nLocuteur MS14 (00:28:38) [64%] :\r\nMoi, Plenel, ancien histoire naturelle le corbeau du forum. \r\n\r\nLocuteur FS15 (00:28:48) [87%] :\r\nDes funérailles impériales Jean-Louis Poirier on on touche ici à un autre monde. \r\n\r\nLocuteur MS14 (00:28:56) [99%] :\r\nOui. \r\n\r\nLocuteur MS8 (00:28:56) [86%] :\r\nAssurément, ça, ça montre bien le le le rapport très ambigu mais très fort qui existe, c'était pas entre l'homme et l'animal d'ailleurs le Le corbeau dans l'Antiquité, c'est un animal dont on retient d'abord paraît -t-il qu'il parle, enfin il parle un peu comme le comme le qui a failli, il utilise, il parle un langage humain et il est doué d'une très grande Intelligence et donc c'est un animal effectivement qui est ou qui bénéficient d'une grande considération dans l'Antiquité, comme à peu près tous les animaux, il y a 2 il y a des, des, des animaux fétiches un peu partout, faudrait évoquer nous avons évoqué l'comme on pourrait évoquer aussi le serpent qui est à la fois et extrêmement des des agriculteurs et en même temps, est presque un animal domestique, et en tout cas un animal qui est respectée et qui deviendra aussi le l'animal fétiche du Dieu guérisseur, oui, nous sommes de toutes les maladies. \r\n\r\nLocuteur FS3 (00:29:55) [87%] :\r\nIl peut nous faire revenir des morts même Louis XIII obligé aux villes et puis tiens, on a parlé des animaux, enfin là, parler de de la de Romulus Romulus, mais c'est vrai qu'aussi les animaux, on les considère parfois comme étant à l'origine de Villeneuve, ils font partie de l'acte de naissance de Rome. \r\n\r\nLocuteur MS8 (00:30:18) [87%] :\r\nAbsolument, absolument, il y a, et ils sont à ce titre d'ailleurs, bon c'est c'est pas l'animal qui a été le plus honoré à Rome mais il reste dans dans toutes les monnaies dans l'emblème là vraiment dans toute l'histoire, l'animal emblématique de Rome, la Louve qui sait, c'est un point qui est sur lequel d'ailleurs les les les mythologies, les archéologues ont pu construire beaucoup d'analyses où il y a beaucoup de recherches à faire encore sur sur ce point. \r\n\r\nLocuteur FS9 (00:30:54) [93%] :\r\nEn tout cas, Jean-Louis Poirier les animaux jouent un rôle essentiel dans la mythologie gréco- romaine, ce sont des personnages à l'égal des dieux quand ils ne sont pas et même des dieux. \r\n\r\nLocuteur MS8 (00:31:06) [87%] :\r\nAbsolument, les dieux sont pratiquement tous accompagnés d'un d'un symbole animal on pourrait évoquer minerve dont le symbole ah non, l'animal fétiche puisque nous parler rassis dans l'animal fétiche et la chouette tous les dieux ont évidemment un animal qui les accompagnent et c'est quelque chose qui sera qui, c'est une tradition qui restera, même dans le dans le monde chrétien beaucoup de ça, ont un animal qui qui les pour évoquer la règle ou le chien des choses comme ça et vraiment l'animal, si vous voulez, il y a cette idée si on peut résumer toute la leçon de l'Antiquité, cette idée que le monde et les sociétés humaines sans les animaux oui ce ne serait pas complet, il manquerait quelque chose et ça c'est quelque chose que l'Antiquité ressent très vivement. \r\n\r\nLocuteur FS9 (00:32:00) [90%] :\r\nLes animaux sont également objet de spectacle, il y a des textes qui relate des choses comme ça digne d'Hollywood avec des monstres marins des animaux exotiques à ses Arènes sanglantes aussi où les animaux se font massacrer, or j'aimerais qu'on s'arrête sur un événement, il s'est passé quelque chose d'assez extraordinaire, on 55 avant Jésus-Christ, les jeux offerts par pomper furent l'occasion d'un dérapage, dites -vous, qui suscita une très forte réaction de la foule qui a pris le parti des bêtes, alors il y a un texte de Dion Cassius qui relate ces faits en disant : nous sommes tous des éléphants, alors dites -nous qu'est -ce qui s'est passé sur la. \r\n\r\nLocuteur MS8 (00:32:43) [90%] :\r\nBen écoutez, d'habitude les animaux chez qui ont été montrés très souvent massacré et le public du cirque qui n'est pas n'était pas même à l'époque, le public le plus raffiné qui se conçoit aimait beaucoup, cela est précisément là c'est le contre- exemple que les philosophes ou les historiens ont repris ce jour- là, ils sont le massacre est allé un peu trop loin et il s'est produit un phénomène de sympathie de la foule à l'égard des éléphants alors faut dire que l'éléphant est un animal avec lequel on a un rapport un peu particulier. \r\n\r\nLocuteur MS6 (00:33:22) [90%] :\r\nParce que, lui aussi, mais quel animal ne serait ainsi, lui aussi, l'animal intelligent et à l'animal, qui manifestent des sentiments qui manifestent notamment sa détresse d'une façon poignante et là, dans l'amphithéâtre les les spectateurs ont pris le parti des bêtes, d'où une manifestation et à des mouvements de violence importants mais ce qu'il faut surtout, vous avez cité le le texte de Dion, qui a suivi, il y a aussi une lettre de Cicéron qui raconte cela et ce qui est intéressant c'est que Cicéron, vous voyez, c'est quelqu'un de lui, de distinguer et il explique qu'il était allé au cirque plus ou mois un peu pour accompagner quelqu'un je ne sais plus exactement, mais il n'y va pas ordinairement, c'est pas le public ordinaire du cirque et il est témoin de cet événement qu'il rapporte ce en ayant vraiment compris le côté extraordinaire de la chose, c'est-à-dire a été montré par les fêtes la la réelle proximité la sympathie sympathie au sens d'éprouver les mêmes sentiments de l'homme et des animaux, dans l'exemple justement de ce massacre d'éléphants qui qui s'est mal passé, il y a d'autres exemples effrayants mais je ne vais pas revenir sur les textiles sont dans le volume. \r\n\r\nLocuteur FS3 (00:34:40) [93%] :\r\nJean-Louis Poirier on on va entendre maintenant une philosophe, de nos jours d'aujourd'hui, qui prend elle aussi le parti des bêtes, il s'agit de Françoise Armengaud qui publie Apprendre à lire l'éternité dans l'oeil des chats. \r\n\r\nLocuteur FS9 (00:34:54) [87%] :\r\nOui, c'est un beau titre, elle a déjà publié : réflexion sur la condition faite aux animaux et l'année dernière, Requiem pour les bêtes meurtri cette fois donc, il s'agit d'un vagabondage personnel d'un bestiaire poétique qui n'a rien d'alphabétique ni d'encyclopédique, poètes, philosophes, écrivains, il raconte une seule chose simple et énigmatique leur émerveillement devant les animaux. \r\n\r\nLocuteur MS16 (00:35:23) [83%] :\r\nLémurien de la grande île anglo- sur une corde suite Taittinger, les yeux dans les yeux, un marin de nouer qui. \r\nMarie- Christine Vallet. \r\n\r\nLocuteur FS17 (00:35:43) [82%] :\r\nécrivez qui est écrit, il arrive qu'un animal muette lève les yeux nous son regard calme Françoise Armengaud tout commence là, c'est justement à ce moment -là de regard et bien sûr qui reste mystérieux. \r\n\r\nLocuteur FS18 (00:36:03) [85%] :\r\nTout à fait, il y a le regard de l'humain sur l'animal et l'étonnement d'être regardé par les animaux, de se laisser regarder donc quelque chose qui donne une réciprocité une confiance éventuellement ou une méfiance quelquefois c'est ce qui nous donne aussi gentiment à la fois de proximité et d'altérité, parce que l'animal reste très différents, énigmatique, c'est cela qui fait quelque chose de très d'une tension très vivante enfin dans cet échange des regards, il exprime aussi, notamment à propos de la poème célèbre sur la panthère panthère enfermée dans une cage, au Jardin des plantes, derrière les barreaux et qui ont le regard et est tellement usée à force de voir les barreaux défilé par ça propre marche qu'il ne voit plus rien, qu'il n'appréhende plus rien, c'est quelque chose de très tragique de de l'enfermement des bêtes qui la dans dans le livre de Job lorsque l'éternel s'adresse un jour pour dire regarde Léviathan et qui sont des animaux terribles, c'est pas très bien c'est Crocodile rhinocéros, enfin bon oui, peut-être mais enfin peu importe, c'est un appel à la considération de de plus grand que soi dans les animaux, donc ils peuvent aussi terrifié mais surmonter cette cette terreur par le biais d'une d'une admiration peut conduire aussi. \r\n\r\nLocuteur FS17 (00:37:36) [98%] :\r\nUn émerveillement. \r\nJ'aurais assez de la nature quand j'aurai été admise dans le cercle fermé des familiers du bourdon. \r\n\r\nLocuteur FS1 (00:37:50) [92%] :\r\nPS. \r\n\r\nLocuteur FS19 (00:37:51) [90%] :\r\nSimple renommée d'un trèfle dont une vache se souvient. \r\n\r\nLocuteur MS2 (00:37:55) [77%] :\r\nEt puis tout ce que les royaumes émaillée de la notoriété, point barre. \r\n\r\nLocuteur FS1 (00:38:05) [80%] :\r\nLa suprématie de l'insecte est tout aussi 20, reste que les au au Emily Dickinson. \r\n\r\nLocuteur FS9 (00:38:18) [88%] :\r\nDu côté des des femmes, écrivaine, on pourrait bien sûr évoquer Colette qui a très très bien parler des animaux, vous citez aussi beaucoup la poétesse Emily Dickinson total qui écrit à l'adresse de ses détecteurs la suprématie de l'insecte est aussi vaste que la tienne. \r\n\r\nLocuteur FS18 (00:38:36) [85%] :\r\nça c'est magnifique parce que c'est une affirmation très très concise, enfin de pour employer un terme plus philosophiques de l'anti- spécifiquement fin de non- spécialistes. \r\n\r\nLocuteur MS9 (00:38:47) [92%] :\r\nAujourd'hui, ça sonne presque comme un plaidoyer politique, c'est-à-dire que c'est émerveillement, il n'est pas sans conséquences bien sûr sur notre manière aussi de de traiter ou de maltraiter les animaux. \r\n\r\nLocuteur FS18 (00:38:59) [88%] :\r\nIl y a une profonde méconnaissance et et oublie des animaux qui est tout à fait terrifiant lorsque vous entendez parler de et environnement, c'est très rare qu'on parle des animaux en tant qu'ils habitent comme nous ce milieu dirait qu'il y a d'un côté, l'humanité, puis de l'autre une biodiversité quasiment abstraite qui ne mettant en relief le côté individu sujet des animaux qui ont à vivre dans cet environnement, j'étais tout à fait choqué dans de tendre moment dont on me disait que voilà il fallait manger moins de viande et que c'était bon pour la planète ne mangez pas ce bifteck, c'est bon pour la planète, il n'était pas dit c'est bon pour le boeuf, le mouton, vache, etc, qui ne seront pas tués l'oubli écologique des animaux font l'oubli chez les écologistes, pas tous heureusement des animaux qui sont des habitants comme nous, de l'environnement. \r\n\r\nLocuteur FS19 (00:40:11) [85%] :\r\nAu fond de ses yeux adorable, je vois toujours leur distinctement toujours la même énorme Fast solennel, grande comme l'espace. \r\nSans division 2 minutes ni de seconde, une heure, immobile, qui n'est pas marqué sur ces horloges et cependant, légère comme un soupir rapide comme un coup derrière. \r\nEt c'est quelqu'un venir 8 monter ce qu'il cherche dans les yeux de cet être il répondrait sans hésiter : oui je vois leur l'éternité. \r\n\r\nLocuteur MS19 (00:40:48) [68%] :\r\nEt horloge s'est imposé. \r\n\r\nLocuteur MS9 (00:40:57) [89%] :\r\nUn mot peut-être Françoise Armengaud sur ce titre, un très beau Apprendre à lire l'éternité dans l'oeil des chats, ça vient d'ou parce que vous citez un petit poème de Baudelaire, intitulé L'Horloge où il parlait des des Chinois, justement, qui voient leur dans l'oeil des chats. \r\n\r\nLocuteur FS18 (00:41:16) [83%] :\r\nC'est une très jolie histoire c'est un récit qui met en scène dès voyageurs façon démissionnaire qui sont en Chine, Yasar dans un village du que doit être bientôt midi et ils avisent un jeune garçon d'une grande est ce que ce qu'il est bientôt midi et le jeune homme va dans une notion ferme qui était proche et il revient en portant un fort gros chat dans les bras et il montre la prunelle du chat qui va rétrécissant offre à mesure qu'on va vers midi et à midi, elle est comme un cheveu, elle est fine et voilà l'heure de midi est indiquée par la l'affinement de la prunelle de l'oeil du chat et Baudelaire pense alors aux yeux de son amante Label féline et il dans ses yeux je vois leur, il est l'éternité. \r\n\r\nLocuteur FS3 (00:42:17) [92%] :\r\nMerci à Françoise Armengaud qui publie aux éditions Les Belles Lettres apprendre à lire dans l'oeil des chats ou de l'émerveillement des bêtes Jean-Louis Poirier, les auteurs de l'Antiquité parle -t-il aussi de cette rencontre sensible de cet échange de regards. \r\n\r\nLocuteur MS11 (00:42:34) [87%] :\r\nNaturellement, on pourrait, je crois que vous avez tout à l'heure, évoqué un texte de de Lucrèce, mais on pourrait évoquer cette page qui est sans doute la plus belle de toute la poésie de l'humanité, la page ou mère raconte la mort d'Argos, le chien d'Ulysse, ce chien qui meurt de joie parce qu'il est, il a été le seul à reconnaître une liste qui ont retour il y a là une une description dans par le poète qui est absolument sublime puisque on on évoque toute la vie de ce chien comment ils chassaient comment il se laisser caresser, il y a une tendresse évidente entre les hommes et les animaux, et pas seulement d'ailleurs les animaux, comment dirais -je, classiquement domestique comme le chien ou le chat, le chat, à vrai dire, était pratiquement ignoré dans l'Antiquité, il y avait, et c'est un animal qui étaient égyptiens et en Grèce ou à Rome, la fonction du chat, c'est-à-dire chasser un certain nombre de de rongeurs, c'était la belette, il faut le savoir. \r\n\r\nLocuteur FS9 (00:43:41) [87%] :\r\nJean-Louis Poirier, on s'émerveille aussi d'animaux, pas du tout de domestiques a par exemple Pline l'Ancien, écrit ou décrit son émerveillement face à l'art de l'araignée, il y a un an à son talent d'architecte, il dit que c'est un spectacle digne de l'amphithéâtre, pour qui a la chance de le voir, c'est ce qu'il écrit dans ces histoires naturelles, donc on est émerveillé aussi face à la tête, aux techniques animale. \r\n\r\nLocuteur MS11 (00:44:09) [90%] :\r\nBien sûr, et ça, ça c'est un argument très fort, il y a une analyse du comportement de l'animal qui est véritablement très très moderne, enfin il y a une observation d'une extrême finesse et en même temps cette analyse conduit à poser des questions, c'est celle de l'Intelligence animale je, je, parce que la, la question de de l'instinct ne ne règle pas tout et cette question de l'Intelligence animale justement est très très vive dans dans l'Antiquité, nous en avons déjà parlé parce que précisément le comportement, la la perfection technique, mais certaines réalisations animal tient lieu de langage, ça montre qu'ils sont raisonnables et pour longtemps, pour les anti- lire comme pour la plupart des philosophes la la possibilité d'accéder au langage est liée à la raison. \r\n\r\nLocuteur FS9 (00:45:00) [85%] :\r\nAlors peu accès au langage Intelligence animale et puis au capacité qu'on va reconnaître aux animaux, c'est leur capacité d'automédication, on l'a juste, on en a juste dit un un tout petit mot donc les animaux ça veut se soigner, on admet qu'ils sont dépositaires comme ça d'un certain nombre de secrets. \r\n\r\nLocuteur FS5 (00:45:21) [76%] :\r\nMerci. \r\n\r\nLocuteur MS11 (00:45:22) [88%] :\r\nOui, alors là ça c'est plus ou moins, j'allais dire mythologique, en fait, ce sont des des traditions Edel éleveur ou de cultivateurs des traditions paysannes, je pense qu'il y a, il existe dans beaucoup de pays, des représentations comparables qui repose d'ailleurs sur des observations souvent juste, c'est vrai que les animaux savent dans un certain nombre de cas, ce qui est bon ou mauvais pour eux, cela dit, dans l'Antiquité, oui, il y a sans doute un petit peu comme on dit, comment le dire on enjolive un petit peu les choses en leur prêtant à savoir, donc je ne suis pas certain qu'il. \r\n\r\nLocuteur FS3 (00:46:00) [80%] :\r\nEst -ce qu'ils apparaissent également dans les rêves des Grecs et Romains est -ce qu'on les ce qu'on interprète le rôle. \r\n\r\nLocuteur MS11 (00:46:09) [86%] :\r\nBien sûr, Les Artémis d'or nous avons laissé une clé des songes ou les animaux occupent une place considérable, puisque les les rêves d'animaux donnent lieu à interprétation, alors évidemment c'est pas du tout la même chose qu'avec Freud, puisque chez Freud, il n'y a jamais une correspondance précise entre la présence ou ou ce que fait telle ou telle animal dans un rêve et un sens déterminé mais dans l'antiquité si vous rêvez de de ou de ou d'oiseaux ou de telles choses de tels l'animal, on vous dira : à quoi ça correspond, c'est ce jour, le panier qui est vraiment présent dans le rêve. \r\n\r\nLocuteur FS9 (00:46:52) [86%] :\r\nQui est, on vous dira justement qui est habile. \r\n\r\nLocuteur MS11 (00:46:55) [88%] :\r\nIl y a des songes interprète des songes et il y en a pas beaucoup, il y a quelques disons, philosophe qui se livrent à l'interprétation des songes et c'est ça ne court pas les rues, ça, faut le reconnaître, même si c'est une tradition bien ancrée dans dans toute l'Antiquité, j'ai toujours demandé ce que voulait dire les rêves mais les les gens qui font ça plus ou moins techniquement en tout cas en appliquant une certaine codification il y en a très peu. \r\n\r\nLocuteur FS9 (00:47:26) [79%] :\r\nEt puis, les animaux sont aussi très présents dans la pharmacopée antique, hein, je crois que ses portes porphyre qui écrit au 3ème siècle, quels gènes pour la thérapeutique chez les malades veulent s'abstenir des animaux ne voit -on pas que ceux dont l'vie faibli conserve la vision en absorbant de la viande de vipère voilà c'est passé ça mon conseil mais donc ils sont très très présent. \r\n\r\nLocuteur MS11 (00:47:51) [85%] :\r\nAbsolument d'emblée absolument, c'est d'ailleurs, bon c'est un fait, je crois que, qui ne peut être vérifiée scientifiquement dans certains cas, bon c'est vrai que dans les oeufs, les animaux, nous trouvons un certain nombre de de substances qui ont des des effets peuvent avoir des effets thérapeutiques, pas toujours, mais c'est ça arrive et alors il y a de la mythologie qui s'ajoute à cela dans l'Antiquité puisque on on croit à ce qui enfin les formes d'automédication animale sont évidemment discutables, exemple de de la qui soigne elle- même sa cataracte, bon, je demande à voir, c'est le cas de le dire, mais d'autre part, il y a beaucoup de substance la corne de serfs est rester dans la pharmacopée jusqu'au moyen- âge, même encore de nos jours, il y a dans les pièges pharmacie il y a des beaucoup qui ont l'étiquette de serfs alors qu'on lui prête toutes sortes de vertus pas beaucoup de médicaments. \r\n\r\nLocuteur FS9 (00:48:52) [89%] :\r\nOn peut peut-être qu'on peut redescendre un petit peu un instant sur le plancher des vaches, Jean-Louis Poirier, puisque vous le dites, que dans l'Antiquité, va la richesse, elle s'évalue en troupeau, pourtant il y a une différence assez notable entre les Grecs et les Romains puisque, en tout cas, c'est ce que vous suggérez, mais que les Romands vont être les premiers à exploiter vraiment les ressources animales sous une forme presque industrielle. \r\n\r\nLocuteur MS11 (00:49:18) [88%] :\r\nAbsolument, bon bien sûr en Grèce il y a, il y a de l'élevage et on peut même dire que l'élevage est majoritaire dans la mesure où où l'agriculture n'est pas encore extrêmement développé, en revanche, à Rome, l'élevage est devenu systématique, je je pense si vous voulez, il y a un élevage à des bergers, c'est archaïque à Rome, c'est la ferme et on on produit massivement des bêtes pour les manger puisqu'il y a une clientèle il y a des des riches qui mange, c'est bien connu, à le reprendre quelque chose qui dure toute la journée et où on s'on s'empiffre, comment le dire autrement, et il y a, on a besoin de produire beaucoup d'bêtes on élève des Loire par exemple qui est un animal très prisé à Rome alors en Grèce l'élevage se limite au troupeau de moutons, alors il y a, on évoque aussi bien sûr dans dans Homère et ailleurs il y a des Bleus, mais il y en a pas beaucoup c'est c'est pas ça n'a pas été oui c'est la différence entre un élevage, comment dit -on artisanal oui franchement à Rome. \r\n\r\nLocuteur FS3 (00:50:32) [93%] :\r\nAvant qu'on ne se quitte, on a parlé de l'Intelligence des animaux de leur utilité, etc, est ce qu'il y a des animaux qu'on considère qu'en mettant bêtes pas intelligente. \r\n\r\nLocuteur MS11 (00:50:44) [84%] :\r\nCette question est : écoutez, je vous réponds, comme ça, je ne vois pas allez les animaux sont assez significatif, alors bon, je pourrais citer à l'animal qui est considéré, je ne sais pas bien pourquoi, qui est considéré comme inadapté, c'est le héros avec le, le héros est un animal que vous la fable de La Fontaine le dit bien : le héros au long bec emmanché d'un long coup c'est c'est pas sérieux ça et le héron dans l'Antiquité est considéré comme un animal assez inadaptés et dont on voit pas bien ce qu'il fait là d'ici de là à dire qu'il est bête je ne, je ne sais pas, parce que. \r\n\r\nLocuteur FS3 (00:51:29) [88%] :\r\nBon ben on va conclure avec cette image, on va penser à des estampes japonaises rouleront a une belle place, hé oui les moyens bleu Jean-Louis Poirier merci d'avoir passé cette heure avec nous et je rappelle votre livre qu'avait canem hommes et bêtes dans l'Antiquité, c'est paru aux éditions Belles Lettres belle journée à vous au revoir, merci beaucoup et belle journée aussi merci. \r\n\r\nLocuteur FS15 (00:51:53) [84%] :\r\nMerci également à nos Lecteurs, Madeleine caboche Christian Chocat Sylvio Dolzan merci Alexandre Lumière qui était aux studios de Paris. \r\nBabylone 2 jours vous était proposé par Nicole Duparc énonce Ypsilantis ça c'est Nicole corps pataud notre assistante de production et c'est Marc Fauchon, qui a fait un film de ses lectures. \r\nDemain, dans Le Grand entretien indique soins recevra Thomas se Rehmer qui signe un ouvrage sur l'homosexualité revisité Babylone, c'est tous les jours du lundi au jeudi sur Espace 2 à 9 heures et 19 heures avec une rediffusion de soir donc, ainsi que le dimanche à 14 heures sur la 1ère ou encore tout autant sur RTS Point CH barres obliques Babylone, si vous désirez réécouter ou podcaster nous émission vous écoutez Espace 2 grand merci. \r\n"], "webPublicationDate": "2016-03-17T09:15:00Z", "program": {"href": "/programs/0A955575-F7F9-49B7-B78B-2567C05BD9F9", "id": "0A955575-F7F9-49B7-B78B-2567C05BD9F9", "name": "Babylone"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ypsilantis, Nancy", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Poirier, Jean-Louis", "role": "historien, philosophe", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ypsilantis, Nancy", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Armengaud, Françoise", "role": "docteure en philosophie, auteure de \"Apprendre à lire l'éternité dans l'oeil des chats\" (Ed. Belles lettres)", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Duparc, Nicole", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0DD526C2-4778-4292-B6D2-38787168CB2E", "internalArchiveId": "0DD526C2-4778-4292-B6D2-38787168CB2E", "source": "siranau", "mediaType": "audio", "title": "Minute ! : Présent, compris !", "publicationDate": "2016-03-17T00:00:00Z", "durationSec": 162, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7541562", "imageURL": "http://www.rts.ch/6282485.image", "alternativeTitle": ["Présent, compris !", "Présent, compris !  / NMT_2016-03-17T08:15:00_minute", "Présent, compris !  / NMT_2016-03-17T08:15:00_minute"], "variantIds": ["ece-7541575", "ece-7541562"], "isOnline": true, "lastModifiedDate": "2016-04-04T16:11:19Z", "speechToTexts": ["04.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [88%] :\r\nAu pas, à Orly, selon lui, 3 minutes : Éric grosjean depuis 3 jours Erik près de 7000 recrues découvrent les joies de l'armée suisse hé oui 6900 recrues dont 58 femmes quand même hein, sur le chemin de l'égalité, il reste un peu de chemin à faire, mais dont les femmes sont intelligentes, elles savent bien que dans une Europe pacifiée depuis 1957 l'armée suisse n'a pas vraiment d'autre justification que de garantir les dividendes des actionnaires du lobby militaro- industriel et les mines suisses sur lesquels faites des gosses, les femmes, ça les excite finalement assez peu les rues 58 tonnes sur les 6900 recrues qui crapahute Angry vers l'école de recrues qui débute aurait sans doute été remplacée par un apprentissage plus utile, peut-être que celui des armes, des armes, pourquoi faire dans un pays qui a historiquement 2 ennemis, l'armée rouge, le Parti du travail et l'armée rouge pour les cadres oligarques viennent désormais faire du ski Acsta divers et le Parti du travail qui représente grosso modo le lectorat de gauche et d'eau, c'est tout dire, mais peu importe, repos, André Blattmann, chef de notre armée, les ennemis ont beau avoir changé, ils ont un peu toujours quand même le même visage, ils viennent d'ailleurs de gauche ou de la gauche depuis ailleurs voilà, en 2010 dans les grands scénarios belliqueux du patron de notre armée, il était question d'envoyer précisément nos soldats contre les réfugiés grecs fuyant leur pays ruiné par la finance internationale, or la force est de constater quand même que le scénario s'est avéré un peu boiteux, les seuls Grecs venus en Suisse sont précisément les risques financiers venu placer leur argent à l'abri dans nos grandes banques et les autres sont restés sur place en Grèce, à regarder passer les réfugiés qui ne viennent même pas jusque chez nous, de toute façon, hé oui, pas d'chance pour ceux qui se voyaient déjà envoyé notre Arnaud frontière, histoire de justifier, pour une fois tous ces milliards, les réfugiés ont été bloqués à la frontière gréco- macédonienne chasser heureusement, André Blattmann avait aussi prévu d'engager l'armée contre des mouvements revendicatifs en Suisse, maintenir l'ordre intérieur une mission dans l'armée doit s'acquitter d'ailleurs, selon la Constitution fédérale alors alors les alterno de la Reitschule et font tout ce qu'ils peuvent pour que l'armée trouve enfin son utilité, mais bon, il y a tellement de socialistes à Berne que toutes les émeutes ne serviront vraisemblablement à rien il faut occuper autrement 6900 recrues dont 58 femmes durant les 4 mois qui viennent, 6900 recrues dont 6840 2 hommes qui vont découvrir les nettoyages cuisiner comment ranger un peu sachant correctement aussi que feront les 58 femmes pendant ce temps- là, peut-être qu'ils tueront le temps finalement comme des mecs, ah oui oui oui oui. \r\n"], "webPublicationDate": "2016-03-17T07:22:00Z", "program": {"href": "/programs/33893333-823B-458F-B423-8C92FBFD6043", "id": "33893333-823B-458F-B423-8C92FBFD6043", "name": "Minute !"}, "contributors": [{"function": "Commentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E9363B5C-4F3E-4584-BD2D-413C031E84CF", "internalArchiveId": "E9363B5C-4F3E-4584-BD2D-413C031E84CF", "source": "siranau", "mediaType": "audio", "title": "Virtual Gloss Magazine : Le laveur de carreaux", "publicationDate": "2016-03-17T00:00:00Z", "durationSec": 188, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7541512", "imageURL": "http://www.rts.ch/7010096.image", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2016-03-17T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2016-03-17T10:30:00_virtual-gloss-magazine"], "variantIds": ["ece-7541521", "ece-7541512"], "isOnline": true, "lastModifiedDate": "2016-07-21T09:59:03Z", "speechToTexts": ["04.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [73%] :\r\nC'est-à-dire d'une Gloss Magazine Gravereau consensuel, il y a tout ce qu'il faut c'est pour toi, c'est vraiment pas Christiane classique et sinon les dessous d'un magasin qui est malade, parce il faudrait surtout la CGT, qui évalue que obligations. \r\n\r\nLocuteur MS2 (00:00:17) [83%] :\r\nBonjour l'effet bonjour madame, où sont les filles au service informatique, celle de rédaction de virtuel Gloss Magazine le droit services informatique oui, donc, est ce qui se passe, on a une panne de réseau non, tout va bien, mais alors que font -elles toutes au service informatique, passé le 3ème jeudi du mois, et alors vous n'êtes peu courant mai au courant de Coire le 3ème jeudi du mois, c'est le jour où Luidgi vient laver les vitres sur la face Est de l'immeuble, l'ONG qui à l'origine de laveur de carreaux, sexy quoi, oui, il est très très sexy, alors personne ne rate non mais je rêve, vous êtes en train de me dire que toutes les filles sont au 16ème pour mater un laveur de carreaux oui mais faut voir le morceau c'est beau à regarder, je veux pas le savoir ne sont pas payés pour ça, non mais vraiment, il est très beau, ah oui, or oui alors pourquoi vous n'êtes pas là où avec le reste du troupeau parce que c'est l'histoire ancienne, comment ça, j'ai déjà couché avec avec le laveur de carreaux oui enfin à l'époque il était serveur Pinçon le guépard, c'est un bar gay à côté de la gare, c'est très sympa, vous connaissez non, bon ben à l'époque de l'autre la va faire y travailler là- bas, donc j'en déduis qu'il est gay pourquoi ben oui pour travailler ou du il faut aider, surtout quand on négocie comme Weegee sinon tient pas 10 minutes, c'est comme si vous mettiez Rihanna sur une plateforme pétrolière ou dans une prison pour Romain serait en sécurité, je m'en fous, allez dire aux filles, vous êtes payes gay Luidgi je m'en fous aussi aller leur dire que ce laveur de carreaux qu'elles n'ont aucune chance et ramener les mois tout et c'est une mais moi j'ai pas trop envie de croiser Luidgi hein parce que on est un peu en froid, on se dit des horreurs et j'ai pas en Alizée aucun Givet services informatiques de virtuel Gloss Magazine. \r\n\r\nLocuteur FS3 (00:01:51) [90%] :\r\nL'homme on. \r\nIl a une relation est terminé quoi, voilà la patronne est furax vous redescendez immédiatement maintenant, pas maintenant, Louis dilemme : faire un clin d'oeil à non, ben si non c'est à cause de son hypersensibilité à la lumière, on a l'impression qu'il fait, dès qu'un deuil n'en fait pas du tout été une juste des yeux et comment qui sais ça toi j'ai couché avec vous, oui, oui, et c'est seulement maintenant qu'dire que ça fait 6 mois que j'ai sur le coup, oui désolé ce pauv con, mettant au point l'ascenseur avec toi bon Brigitte, tu viens pas entendu ce que j'aime dire. \r\n\r\nLocuteur FS2 (00:02:29) [78%] :\r\nLuigi égaient à bord ouais alors arrête de regarder comme ça, t'as aucune chance : oh non, moi je mon fou moi ce qui m'intéresse et sa technique de nettoyage non mais regarde ça. \r\n\r\nLocuteur FS3 (00:02:38) [79%] :\r\nC'est facile d'un Nord sérieux, regarde, tu as vu la il tire sur sa raclette, il y a pas une goutte qui reste sur la vitre, les vitres, elles sont se non, non, oui, oui, enfin je sais pas comment il fera pour tous, ça fait 6 mois club Servat c'est vraiment dingue. \r\n\r\nLocuteur FS1 (00:02:56) [50%] :\r\nBloomberg et tout et. \r\n"], "webPublicationDate": "2016-03-17T09:44:00Z", "program": {"href": "/programs/84210A45-74E0-4E84-9E5D-4F648F36D4FF", "id": "84210A45-74E0-4E84-9E5D-4F648F36D4FF", "name": "Virtual Gloss Magazine"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7F2E7370-E9A0-46D6-9D2D-6531F67AC2DC", "internalArchiveId": "7F2E7370-E9A0-46D6-9D2D-6531F67AC2DC", "source": "siranau", "mediaType": "audio", "title": "Le candidat républicain Donald Trump vu de Chine", "publicationDate": "2016-03-17T00:00:00Z", "summary": "Une élection de Donald Trump à la présidence des Etats-Unis représenterait un risque global majeur. Elle entraînerait notamment un risque de guerre commerciale avec des pays comme la Chine et le Mexique en raison de ses prises de position sur le libre-échange. Dans la presse officielle chinoise, il a été cité en exemple pour démontrer que la démocratie ne marche pas en Occident.\r\n\r\n* * Le candidat républicain Donald Trump vu de Chine LANCEMENT 1 / Trump vu de Chine\r\n***Une élection de Donald Trump à la présidence des Etats-Unis représenterait un risque global majeur: risque de guerre commerciale avec des pays comme la Chine et le Mexique en raison de ses prises de position sur le libre-échange, risque aussi de renforcer les groupes djihadistes et la menace terroriste mondiale à cause de son attitude militariste et de son hostilité à l'égard des musulmans. C'est le très respecté service d'analyse de \"The Economist\" qui le dit dans ses dernières prévisions 2016 publiées hier.\r\nCes prévisions vont un peu dans le sens de ce qu'on pense justement... en Chine ! Bonjour Raphaël Grand !\r\n DIR VoIP\r\nVous êtes en ligne de Shanghaï. Le bouillonnant candidat à la primaire républicaine a été cité en exemple cette semaine dans la presse officielle chinoise. Cité en exemple pour démontrer que la démocratie en Occident, ça ne marche pas !\r\nDIR VoIP\r\nDonald Trump est peut-être en passe de devenir, en Chine aussi, la nouvelle coqueluche des médias. Alors, précisons que personne en Chine ne se passionnent vraiment pour la primaire républicaine.. Non, ce qui intéresse le gouvernement chinois c'est le candidat Trump. Donald Trump vu comme la preuve vivante.. oui. que la démocratie, en Occident, ça ne fonctionne pas.\r\nLe Global Times, le journal proche du PC, s'est offert un tâcle bien appuyé cette semaine. D'abord en revenant sur les affrontements qui ont éclaté à Chicago entre partisans pro et anti Trump. Une violence choquante et inhabituelle dans l'arène politique américaine, relève le journal chinois. Qui ne manque pas de rappeler que la stratégie Trump, c'est de jouer au clown pour attirer l'attention  des classes moyennes blanches délaissées. Trump, un clown en course pour la présidence des Etats-Unis. Celà  démontre que le système démocratique « mature et développé des Etats-Unie » est en quelque sorte cassé. \r\nEt si cela ne suffisait pas pour vous convaincre. LE Global Times ajoutait lundi dans son éditorial.. une petite touche Historique. rappelant qu'un certain Hitler ou Mussolini ont été élu.. eux-aussi via des systèmes démocratiques occidentaux.. Le monde peut trembler.\r\n***Le gouvernement chinois, à travers ses médias officiels, profite donc de l'ascension de Donald Trump pour critiquer le système démocratique... mais même si Trump est un bon instrument pour ça, la Chine est très loin de le soutenir...\r\nLa candidat TRUMP, candidat jugé  « raciste , narcissique, extrémiste » par le Global Times.Son seul côté positif, c'est évidemment qu'il incarne les faiblesses, les dérives du système démocratique.\r\nHier, le Premier ministre chinois, dans une conférence de presse, précisait que les relations Chine/Etats-Unis ne changeront pas, quelque soit le futur président américain. Mais Trump est clairement vu comme un danger par Pékin. Hostile à la Chine.  Le milliardaire s'est montré, par exemple, très critiques dans les relations commerciales ente Washington et Pékin. Proposant, de taxer lourdement les produits chinois. Si pour la Chine, Trump ne fera certainement pas un bon président, c'est par contre un excellent candidat dans une primaire républicaine. Pékin savoure donc le moment.\r\n***EXTRO: Raphaël Grand, notre correspondant en Chine.", "durationSec": 171, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7559728", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Le candidat républicain Donald Trump vu de Chine / TUM_2016-03-17T08:10:00_sequence-1", "Tout un monde du 17.03.2016"], "alternativeSummary": ["Une élection de Donald Trump à la présidence des Etats-Unis représenterait un risque global majeur. Elle entraînerait notamment un risque de guerre commerciale avec des pays comme la Chine et le Mexique en raison de ses prises de position sur le libre-échange. Dans la presse officielle chinoise, il a été cité en exemple pour démontrer que la démocratie ne marche pas en Occident…"], "variantIds": ["ece-7559728"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:31:55Z", "speechToTexts": ["03.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nUne élection de Donald Trump à la présidence des États-Unis représenterait un risque global majeur risque de guerre commerciale avec des pays comme la Chine et le Mexique, en raison de ses prises de position sur le libre- échange risque aussi de renforcer les groupes djihadistes et la menace terroriste mondiale à cause de son attitude militariste et de son hostilité à l'égard des musulmans, c'est le très respecté, service d'analyse de l'économiste qui le dit dans ses dernières prévisions 2016 publiées hier des prévisions qui avons un peu dans le sens de ce qu'on pense justement en Chine bonjour Raphaël Grand bonjour, vous êtes en ligne de Shanghai, le bouillonnant candidat à la primaire républicaine a été cité en exemple cette semaine dans la presse officielle chinoise citée en exemple pour démontrer, et bien que la démocratie en accident, ça ne marche pas. \r\n\r\nLocuteur MT2 (00:00:44) [94%] :\r\nOui, Donald Trump est peut-être en passe de devenir en Chine aussi, la nouvelle coqueluche des médias, alors précisons que personne en Chine ne se passionnent vraiment pour la primaire républicaine en ce qui intéresse le gouvernement chinois et ses médias, c'est le candidat Trump Donald Trump vu comme la preuve vivante que oui, la démocratie en Occident, ça ne fonctionne pas, le Global Times, le journal proche du du Parti communiste s'est offert un tâcle bien appuyé cette semaine, d'abord en revenant sur les affrontements qui ont éclaté à Chicago entre partisans pro et anti Trump une violence choquante et inhabituelle dans l'arène politique américaine, relève le journal chinois qui n'ont pas de rappeler que la stratégie Trump, c'est de jouer au clown pour attirer l'attention des classes moyennes blanches délaissées peu un clown en course pour la présidence des États-Unis, cela démontre que le système démocratique mature et développé des États-Unis est en quelque sorte cassé et si cela ne ne suffisait pas pour vous convaincre le Global Times ajoutait lundi dans son éditorial, une petite touche historique, rappelons qu'un certain Hitler ou Mussolini, ont été élus, eux aussi, via des systèmes démocratiques occidentaux le monde peut trembler. \r\n\r\nLocuteur MS1 (00:01:53) [96%] :\r\nLe gouvernement chinois à travers ses médias officiels profite de l'ascension Donald Trump pour critiquer le système démocratique mais même si Trump est un bon instrument pour ça, la Chine est très loin de le soutenir. \r\n\r\nLocuteur MT2 (00:02:05) [93%] :\r\nOui, candidat Trump candidat jugé raciste narcissique extrémiste par le le Global Times, son seul côté positif c'est évidemment qui la regarde les faiblesses, les dérives du système démocratique, hier, le 1er ministre chinois dans une conférence de presse précisait que les les relations Chine États-Unis ne fonderont pas quel que soit le futur président américain mais Trump est clairement vu comme un danger par Pékin hostile à la Chine, le milliardaire s'est montré par exemple très critiques dans les relations commerciales entre Washington et Pékin, proposant de de taxer lourdement les produits chinois alors si pour la Chine Trump ne fera certainement pas un bon président, c'est par contre un excellent candidat dans une primaire républicaine Pékin savoure donc le moment. \r\n\r\nLocuteur MS1 (00:02:47) [99%] :\r\nRaphaël Grand notre correspondant en Chine. \r\n"], "webPublicationDate": "2016-03-17T08:43:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Commentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Grand, Raphaël", "role": "Correspondant Chine", "type": "Participant"}]}, {"id": "sound-593AE49E-86F5-4DF2-A2A5-3A7CA996B939", "internalArchiveId": "593AE49E-86F5-4DF2-A2A5-3A7CA996B939", "source": "siranau", "mediaType": "audio", "title": "L'initiative pour une efficacité électrique en mauvaise position à Berne", "publicationDate": "2016-03-17T00:00:00Z", "summary": "L'initiative pour une efficacité électrique est mal partie au Parlement. Le National est en débat en ce moment et seuls les Verts, le PS et les Verts libéraux la soutiennent, même si elle séduit aussi quelques dissidents à droite.\r\n\r\n* * L'initiative pour une efficacité électrique en mauvaise position à Berne L'initiative pour une efficacité électrique est mal partie au Parlement. ...\r\nLe National en débat en ce moment....\r\n Et seuls les Verts, le PS et les Verts libéraux la soutiennent, même si elle séduit aussi quelques dissidents à droite. \r\nLe texte, sur lequel nous voterons, veut qu'en 2035, on ait stabiliser notre consommation d'électricité au niveau de 2011, Alexandra Richard:", "durationSec": 125, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7559789", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'initiative pour une efficacité électrique en mauvaise position à Berne / 12H30_2016-03-17T12:37:00_developpement-8", "Le 12h30 du 17.03.2016"], "alternativeSummary": ["L'initiative pour une efficacité électrique est mal partie au Parlement. Le National est en débat en ce moment et seuls les Verts, le PS et les Verts libéraux la soutiennent, même si elle séduit aussi quelques dissidents à droite. "], "variantIds": ["ece-7559789"], "isOnline": true, "lastModifiedDate": "2016-04-02T16:54:40Z", "speechToTexts": ["02.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nIl y a l'initiative pour une efficacité avec Tricky est mal partie, toujours au Parlement, le Conseil national en débat en ce moment même, et seuls les Verts, le PS et les Verts libéraux la soutiennent même si elle séduit aussi quelques dissidents à droite, le texte sur lequel nous voterons veut quand 2035 on ait stabiliser notre consommation d'électricité au niveau de 2011 Alexandra Richard, voyez l'objectif, c'est d'y arriver sans toucher à notre confort à la coprésidente des Verts, Adèle. \r\n\r\nLocuteur FS2 (00:00:25) [88%] :\r\nNous ne parlons ici ni de renoncement, ni de retour à la bougie, mais du maintien des prestations offertes, jusqu'ici, voire de leur amélioration pour une consommation moindre de courant. \r\n\r\nLocuteur FS1 (00:00:37) [90%] :\r\nInscrire un objectif concret quantitatif dans la Constitution, cette inadéquat et trop ambitieux pour les opposants à l'initiative, le conseiller national PDC Yannick Buttet. \r\n\r\nLocuteur MS3 (00:00:48) [91%] :\r\nLes objectifs fixés par l'initiative sur l'efficacité électrique sont plus qu'ambitieux, ils sont même inatteignable des objectifs précis sont nécessaires, tout comme la description des mesures qui permettent de les atteindre toutefois leur place et dans une loi. \r\n\r\nLocuteur FS1 (00:01:03) [95%] :\r\nUn avis que partage le conseiller national PLR Jacques Bourgeois, lui, s'inquiète surtout pour l'économie. \r\n\r\nLocuteur MS3 (00:01:09) [84%] :\r\nNous oublions pas que nos entreprises, nos PME consomme 60 pourcent électricité électricité total utilisées, il serait malvenu dans le contexte économique déjà très tendu, suite au franc fort devenir encore pénalisé notre économie à mettre encore plus en danger nos emplois. \r\n\r\nLocuteur FS1 (00:01:25) [94%] :\r\nPour le conseiller national socialiste Roger Nordmann saisir tout le potentiel de l'électricité plutôt que produire toujours plus serait justement moins coûteuse et ce potentiel est bien là selon lui. \r\n\r\nLocuteur MS2 (00:01:37) [91%] :\r\nIl existe dans les applications actuelles utilisant d'électricité un potentiel de gain d'efficacité d'environ 30 pourcent autrement autrement dit, si nos équipements reflétait l'état actuel de la technique, notre consommation serait de 30 pourcent inférieurs inférieurs pour l'électricité. \r\n\r\nLocuteur FS1 (00:01:52) [93%] :\r\nEt l'idée l'initiative, c'est justement de faire fructifier ce potentiel pour prendre le tournant énergétique puisque l'électricité est appelé à remplacer les énergies fossiles, par exemple pour les pompes à chaleur ou la mobilité électrique en attendant le groupe avec. \r\n"], "webPublicationDate": "2016-03-17T11:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Richard, Alexandra", "role": "Correspondante", "type": "Participant"}]}, {"id": "sound-CBEC7E05-F7B7-46FB-B449-3C21A5AFD358", "internalArchiveId": "CBEC7E05-F7B7-46FB-B449-3C21A5AFD358", "source": "siranau", "mediaType": "audio", "title": "Le point de vue de l'ancien ministre polonais Radoslaw Sikorski sur le Brexit", "publicationDate": "2016-03-17T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_MAR2016\r\nPour l'ancien ministre polonais des Affaires étrangères Radoslaw Sikorski, un Brexit permettrait une vraie politique de défense de l'Europe. Face aux migrants, il préconise un contrôle renforcé des frontières Schengen. Son interview.\r\n\r\n* * Le point de vue de l'ancien ministre polonais Radoslaw Sikorski sur le Brexit Et sur cette crise migratoire, nous vous proposons le point de vue d'une personalité polonaise, l'ancien ministre des affaires étrangères, Radoslaw Sikorski. Ancien président aussi du Parlement polonais et véritable \"bête noire\" du Kremlin. Aux affaires en tant que ministre, il incarnait la relève de la \"Génération Solidarité\", forgée dans l'hostilité à l'occupation soviétique.\r\nIl évoque l'attitude des 28 face à cette crise migratoire, celle des pays d'Europe centrale, hostiles aux réfugiés.... et les relations actuelles entre l'UE et la Russie.\r\n DIGAS", "durationSec": 387, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7559802", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le point de vue de l'ancien ministre polonais Radoslaw Sikorski sur le Brexit / FOR_2016-03-17T18:04:00_developpement-3", "Forum du 17.03.2016"], "alternativeSummary": ["Pour l'ancien ministre polonais des Affaires étrangères Radoslaw Sikorski, un Brexit permettrait une vraie politique de défense de l'Europe. Face aux migrants, il préconise un contrôle renforcé des frontières Schengen. Son interview."], "variantIds": ["ece-7559802"], "isOnline": true, "lastModifiedDate": "2016-04-03T06:17:16Z", "speechToTexts": ["03.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nUne interview parce que sur cette crise migratoire on a récolté le point de vue une personnalité polonaise, il s'agit de l'ancien ministre des Affaires étrangères, Radoslaw veut Sikorski ancien président aussi du Parlement polonais et véritable bête noire du Kremlin aux affaires en tant que ministre, il incarnait la la relève Radoslaw Sikorski et de la Génération Solidarité forgée dans l'hostilité à l'occupation soviétique, il évoque, vous allez l'entende l'attitude des 28 face à cette crise migratoire, celle des pays d'Europe centrale, hostiles aux réfugiés et les relations actuelles entre l'Union européenne et la Russie. \r\n\r\nLocuteur MS2 (00:00:31) [82%] :\r\nOui je obtiennent à double Fuji à aux hommes effectivement une nana tu nous devons aider les vrais réfugiés à j'ai moi- même été réfugié en Grande-Bretagne dans les années 80 lorsque la loi martiale a été classé dans mon pays, une faute grande mais, selon la Convention de Genève afin réfugiés doit demander l'dans le même 1er pays sur dans lequel il avait justifié, il est clair que cette convention ne s'applique pas à la question migratoire actuelle offre et la durée, la vérité c'est qu'il y a un 1000000000 d'individus au sud de la Méditerranée qui préféreraient vivre en Europe pour sa sécurité, sa prospérité fausse démocratie plutôt que là où ils se 31 Louis quand et comme nous ne pouvons pas accueillir tout le monde nous devons appliquer les lois, je pense que pour assurer la liberté de l'espace Schengen, il faut sécuriser les frontières externes, donc je suis favorable à accepter plus de réfugiés, voire même plus de migrants -ils pour autant qu'il y ait un contrôle accru aux frontières l'extérieur de chaque mairie exprime personnellement je pense qu'il faut une gare routière commune en Europe, peu importe son nom : l'humour fait le travail quand un membre de l'Union européenne était par la tâche tout doux de genre Wendy même parce que ils savent au moi. \r\n\r\nLocuteur FS3 (00:01:44) [95%] :\r\nVous diriez que les choses sont en train de changer avec la Russie, vous avez fermement appelé à une défense européenne plus forte. \r\n\r\nLocuteur MS2 (00:01:49) [80%] :\r\nBerne sont toutes les niveaux il n'aurait tout ont pas changé malheureusement l'Europe n'est toujours pas capable de stabiliser son voisinage immédiat, je regrette que l'Europe qu'institution européenne ne soit Leader dans aucune des crises actuelles de quoi et c'est vrai, vous avez raison, j'ai essayé de faire avancer la politique de sécurité, l'Union européenne faut j'ai été invité par les Britanniques, enfin j'essaye de faire de mon mieux pour qu'on évite un peu excite et j'essaye de l'extrader des Britanniques de rester voici qui est, Union européenne, je dois le dire, une vraie politique de défense de l'Europe des deviendrait alors possible un lieu puis pour ou de toile Astrid, quant au second. \r\n\r\nLocuteur FS3 (00:02:31) [92%] :\r\nDe manière globale est -ce que vous êtes plutôt pessimiste sur nos relations, nous Européens, avec la Russie. \r\n\r\nLocuteur MS2 (00:02:37) [81%] :\r\nAlfred dès que c'était bien ce que oui ou casser ou Édouard chiens, j'ai bien peur que oui, il y a 10 ans, nous discutions avec la Russie dans ce partenariat, c'est en gros un accord d'association on aurait par l'accord de libre- échange avec la Russie avec les partenaires fondamentalement avec tous les territoires de l'ancienne Union soviétique peu avec la Suisse, non, non c'est une blague de survécu il y a une nouvelle qui en découle, vote je ne s'à cause ou et grâce à peu de l'axe Watson à Batna Warschawski élire le je ne sais pas, mais maintenant la Russie est clairement en train de prendre chemins différents, elle se présente comme une alternative à l'Europe une alternative autoritaire, ce qui est regrettable pour la Russie mais aussi pour l'Europe des hommes, ça, il faut voir ça on. \r\n\r\nLocuteur FS1 (00:03:27) [90%] :\r\nVoilà, c'était Radoslav Sikorski et ancien ministre des Affaires étrangères polonais, Philippe Lambert s'coprésident du groupe des Verts au Parlement européen, vous êtes encore avec nous, il nous dit plusieurs choses Radoslaw Sikorski, mais notamment sur la crise migratoire hier on doit aider les vrais réfugiés et surtout renforcer les frontières extérieures de Schengen, il faut un corps de gardes- frontières communes au aux frontières extérieures de l'Union, ça ne passera que par la la solution. \r\n\r\nLocuteur MS4 (00:03:50) [91%] :\r\nMais en tout cas cette année à des éléments de la solution si on veut garder notre espace de libre circulation, qui est de nature fédérale, il est assez logique que nous ayons une gestion fédérale de nos frontières, ex- Hoechst extérieur ça je pense que ce que dit Sikorski tout à fait fondée, ce qu'il dit aussi, c'est que l'Europe doit être capable d'accueillir des réfugiés et donc avec cela je je ne peux qu'être d'accord, il dit aussi : nous ne pouvons pas accueillir tout le monde et ça on peut le suivre maintenant je pense qu'entre septembre 2000 et tout le monde il y a de la marge, autrement dit, lorsque des pays comme le Liban accueille un 1000000 de réfugiés lorsque la Turquie en accueil de milieux humides lorsque la Jordanie en accueille près d'un 1000000, hé bien je pense que l'Europe doit être capable de faire un petit peu mieux que ce qu'elle ne fait maintenant et en effet je préfère, et de très loin, que nous ayons une gestion commune de nos frontières et que nous ayons à un système commun de réception d'accueil et de traitement des demandes de de demandeurs d'asile et que nous puissions les répartir au sein d'Union européenne du mieux que nous pouvons à ces conditions -là, je reçois une solidarité, un, il faut une série de oui absolument et ça vous a, vous le vous le dites vous- même, c'est l'ingrédient de base, il faut que nous soyons capables d'être solidaires dans cette affaire, or Sikorski dit aussi que ben, les pays de l'Est, c'est pas qui sont relativement réticents, c'est un niet catégorique, donc pour eux c'est 0 réfugiés et là, les conditions de la solidarité ne sont pas réunies sociétaux, on aurait pu espérer au moins une sorte de coalition des volontaires, c'est-à-dire que l'Allemagne ne fasse pas cavalier seul, mais qu'on trouve à ses côtés, la France, le Bénélux, l'Espagne et le le le Portugal etc qu'est -ce qu'on a constaté, hé bien, notamment par manque de Leadership de la France, l'Allemagne s'est retrouvée toute seule en 1ère ligne alors certains diront oui mais l'avait décidé tout seul d'ouvrir la porte, c'est vrai, ceci étant, je ne fais pas d'illusion, je pense qu'il est, si l'Allemagne avait sollicité la France, je pense que la France qui aurait opposé une fin de non- recevoir, et donc, en effet, à condition qu'il y ait cette solidarité, beaucoup de choses sont possibles et qu'on ne demande pas l'Europe, l'impossible, de nouveau, si nous devions accueillir un 1000000 de réfugiés par an pendant 5 ans, ça serait un pour de la population européenne pour qu'on m'a dit de comparaison le Liban ah accueil des réfugiés à hauteur de 25 pourcent de de sa population, si l'Europe devait faire de même, ça veut dire contre- accueillir 125 millions de réfugiés, on est très on aide à des années lumières de ces chiffres, l'a bien compris, donc je pense que l'Europe doit être capable de le de le faire, mais ce que je déplore, c'est que, malgré qu'elle par le fort en général sur les droits humains à l'extérieur, elle est de moins en moins capable de respecter les droits humains à la. \r\n\r\nLocuteur FS1 (00:06:19) [83%] :\r\nSur son territoire, merci beaucoup pour vous et votre point de vue, Philippe Lambert secoue, président du groupe des Verts au Parlement Robert, bonne soirée à vous l'avoue. \r\n"], "webPublicationDate": "2016-03-17T17:39:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5FAFFE4E-2B95-4EBF-AEF3-12F7BEEB2428", "internalArchiveId": "5FAFFE4E-2B95-4EBF-AEF3-12F7BEEB2428", "source": "siranau", "mediaType": "audio", "title": "Happy Pics : Marvel Selfie par Butcher Billy", "publicationDate": "2016-03-17T00:00:00Z", "summary": "S'il y a bien un artiste qui est toujours le bienvenu dans la ruche mondiale, c'est Butcher Billy, un web designer et illustrateur brésilien.\r\nCe créateur fait donc régulièrement parler de lui avec des détournements surprenants de super héros de la pop culture. \r\nDans son projet \"Marvel Selfie\", Butcher Billy a imaginé que les super héros succombent à la mode du selfie.", "durationSec": 36, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7541527", "imageURL": "http://www.rts.ch/5630108.image", "thematicThemes": ["selfie", "autoportrait"], "alternativeTitle": ["Marvel Selfie par Butcher Billy", "Marvel Selfie par Butcher Billy / HAP_2016-03-17T18:40:00_happy-pics", "Marvel Selfie par Butcher Billy / HAP_2016-03-17T18:40:00_happy-pics"], "alternativeSummary": ["S'il y a bien un artiste qui est toujours le bienvenu dans la ruche mondiale, c’est Butcher Billy, un web designer et illustrateur brésilien.\nCe créateur fait donc régulièrement parler de lui avec des détournements surprenants de super héros de la pop culture. \n\nDans son projet \"Marvel Selfie\", Butcher Billy a imaginé que les super héros succombent à la mode du selfie.", "S'il y a bien un artiste qui est toujours le bienvenu dans la ruche mondiale, c’est Butcher Billy, un web designer et illustrateur brésilien.\nCe créateur fait donc régulièrement parler de lui avec des détournements surprenants de super héros de la pop culture. \n\nDans son projet \"Marvel Selfie\", Butcher Billy a imaginé que les super héros succombent à la mode du selfie.", "S'il y a bien un artiste qui est toujours le bienvenu dans la ruche mondiale, c’est Butcher Billy, un web designer et illustrateur brésilien.\nCe créateur fait donc régulièrement parler de lui avec des détournements surprenants de super héros de la pop culture. \n\nDans son projet \"Marvel Selfie\", Butcher Billy a imaginé que les super héros succombent à la mode du selfie."], "variantIds": ["ece-7541533", "ece-7541527"], "isOnline": true, "lastModifiedDate": "2016-04-04T05:17:00Z", "speechToTexts": ["04.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [85%] :\r\nEh oui, ce qui ne vous tue pas vous rend plus fort que le rap c'était Bic et au lit avec mytho le mytho qui finit souvent au mitard dans quelques minutes et des super- héros qui se selfie à eux- mêmes, avec le projet Marvel selfie de l'artiste brésilien Boetticher Billy cette illustrateur a mis entre les mains de nos sauveurs de l'humanité des smartphones tout beau tout 9 pour qu'ils puissent eux aussi tester les joies de l'autoportrait à partager avec le monde entier pour faire un peu sa propre publicité, et pendant qu'on explique à Uccle où il faut bien Hervé hé bien on écoute Bishop, avec vous, either. \r\n"], "webPublicationDate": "2016-03-17T17:44:00Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BC29E7E8-0B43-416E-9207-13ECD5C6C8D8", "internalArchiveId": "BC29E7E8-0B43-416E-9207-13ECD5C6C8D8", "source": "siranau", "mediaType": "audio", "title": "Julien Laloux - La Passion selon Saint Jean de J.S. Bach", "publicationDate": "2016-03-17T00:00:00Z", "summary": "Le Choeur de chambre HEP et Die Freitagsakademie, dirigés par Julien Laloux, sont invités à donner \"La Passion selon Saint Jean\" de J.S. Bach le 20 mars 2016 dans le cadre des Concerts Bach de Lutry. \"La découverte d''une grande ville conduit immuablement le visiteur devant certains monuments incontournables. En musique, la Saint Jean est un de ces monuments que l''on attend avec impatience. Qu'on la ressente intuitivement ou qu'on la comprenne dans le détail, la construction de cette ouvre est d'une architecture bouleversante\". Julien Laloux.\r\nRencontre avec Julien Laloux, chef d'orchestre.\r\n\r\nLa Passion selon Saint Jean de J.S. Bach\r\nLe Choeur de chambre HEP et Die Freitagsakademie, dirigés par Julien Laloux, sont invités à donner la Passion selon Saint Jean de J.S. Bach le 20 mars 2016 dans le cadre des Concerts Bach de Lutry. \"La découverte d''une grande ville conduit immuablement le visiteur devant certains monuments incontournables. En musique, la Saint Jean est un de ces monuments que l''on attend avec impatience. Qu'on la ressente intuitivement ou qu'on la comprenne dans le détail, la construction de cette ouvre est d''une architecture bouleversante. \" Julien Laloux. Rencontre avec Julien Laloux, chef d'orchestre.\r\nConcerts :\r\nDimanche 20 mars 2016 à 17h00 - Temple de Lutry\r\nVendredi 25 mars 2016 à 18h00 - Église française de Berne", "durationSec": 879, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7541473", "imageURL": "http://www.rts.ch/1785443.image", "alternativeTitle": ["Julien Laloux - La Passion selon Saint Jean de J.S. Bach / MAT_2016-03-17T07:37:15_l-invite", "Les matinales d'Espace 2 du 17.03.2016"], "alternativeSummary": ["Le Choeur de chambre HEP et Die Freitagsakademie, dirigés par Julien Laloux, sont invités à donner \"La Passion selon Saint Jean\" de J.S. Bach le 20 mars 2016 dans le cadre des Concerts Bach de Lutry. \"La découverte d'ʹune grande ville conduit immuablement le visiteur devant certains monuments incontournables. En musique, la Saint Jean est un de ces monuments que l'ʹon attend avec impatience. Qu'on la ressente intuitivement ou qu'on la comprenne dans le détail, la construction de cette œuvre est d'une architecture bouleversante\". Julien Laloux.\n\nRencontre avec Julien Laloux, chef d’orchestre."], "variantIds": ["ece-7541473"], "isOnline": true, "lastModifiedDate": "2016-04-03T15:55:26Z", "speechToTexts": ["03.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:03:25) [80%] :\r\nEt le début de la 600 Jean de Barry ici par le les dieux Homme Japan pardon Berkeley dûment Japan dirigée par Masaaki Suzuki, ça c'est une des versions que personnellement j'aime beaucoup vous Julien Laloux bonjour à vous d'ailleurs, d'abord je veux vous êtes notre invité, vous êtes chef d'acquérir. \r\nM'avait suggéré une autre version, c'était celle de dégoût face de pourquoi. \r\n\r\nLocuteur MS2 (00:03:51) [86%] :\r\nBen écoutez, voilà, on est, on a débattu hors micro, un feu de cette question- là, c'est vrai que la question du Tempo joue un rôle, j'aime bien c'est le vase au lycée, ce qui est un tout petit peu plus un petit peu plus si peu moins contemplative et après on a dit : voilà, c'est les ici question de paramètres sur place l'acoustique, l'les les gens qui sont là, l'ambiance, on peut pas tout prévoir non plus, voilà en tout cas merci de me recevoir aussi parler à 7 heures. \r\n\r\nLocuteur FS1 (00:04:21) [84%] :\r\nOn vous reçoit avec grand plaisir parce que justement, le 20 mars dimanche, vous donnerez au Temple de Lutry dans le cadre des Concerts bars cet Passion selon Saint-Jean avec le Choeur de chambre HEP l'ensemble du Freitagsakademie les solistes Ulrick Bauer et chic, Jakob Pill grammes et Marco, ce vol perte comment est -ce que vous êtes plongé dans cette Saint-Jean, enfin j'imagine que c'est à chaque fois d'ailleurs vous vous l'écriviez c'est un monument à découvrir, redécouvrir comme un monument architectural vraiment ce que cette composante architecturale, c'est quelque chose à laquelle vous pensez justement travaillant cette. \r\n\r\nLocuteur MS2 (00:04:55) [86%] :\r\nOui, ben écoutez, il faut dire d'emblée que c'est la 1ère fois que je vais la diriger donc. \r\n\r\nLocuteur FS1 (00:05:00) [75%] :\r\nC'est vraiment un regard frais rire comme chef de choeur, voilà, donc j'ai la chance de la découvrir. \r\n\r\nLocuteur MS2 (00:05:04) [85%] :\r\nPresse voilà exactement, simplement c'est vrai que j'allais dire, maintenant je viens en parler encore une fois parce que c'est en fait depuis juin 2014, ce que j'ai fait une 1ère présentation aux choristes, on a commencé par une 1ère session qui est ni, ni, voilà c'est ça, et puis après on s'est on s'est perdus de vue, on a fait d'autres projets et puis on nerveux donc on il y a un travail de maturation immense pour moi pour Les choristes que je trouvais très très important peut pas remplacer une 1ère une première fois sur une oeuvre, c'est comme ça, on pourra pas le remplacer par contre est vrai que d'anticiper et d'avoir l'impression qu'on a déjà vécu quelque chose avec 7 heures avec le temps qui est passé je touche pouvez vraiment important de le faire en tout cas pour une neuve magistrale, comme c'est la cas une architecture que j'ai présenté aux choristes ou ou dans une médiation culturelle récemment, c'est-à-dire une architecture et une oui bien sûr, une architecture incroyablement construite, vous avez un coeur d'entrée un coeur de fin un un choral final qui nous ramène un peu sur terre, on peut dire, et puis une architecture, une alternance entre les les l'évangéliste qui raconte l'histoire ponctuée de chorale qui viennent et puis bien sûr tout l'Isère qui sont là pour faire une méditation sur différents s'ambiance de de la passion, les différents moments donc, voilà, on a eu une une symétrie convoi a -t-elle été l'endroit des accusés symétrie incroyable qu'on pourrait développer et voilà c'est c'est penser un peu commune à l'architecte a vraiment aménager son oeuvre de manière à ce qu'on ait l'impression d'avoir quelque chose qui respire de du début à la fin, voici. \r\n\r\nLocuteur FS1 (00:06:47) [84%] :\r\nNon mais, ça, c'est quelque chose d'important pour les choristes c'est c'est important d'avoir l'esprit justement là où l'architecture de l'heure pour se plonger, peut-être pour avoir une meilleure compréhension si dramaturgique musical évidemment aussi. \r\n\r\nLocuteur MS2 (00:06:57) [83%] :\r\nOui, alors c'est clair, voilà le l'orchestre est un un orchestre professionnel, les chanteurs, par contre on dit chanteurs amateurs mais ils prennent presque tous des cours de chant des choristes avertis sont capables de chanter la Saint-Jean a capella et ça je précise quand même que c'est, c'est c'est une VHS, pianiste, si on pianiste au travail, a en fait déjà au bon diapason et et au bon tempérament avec un clavecin qui permet de donner jusqu'au départ, moi je joue ça et ensuite on a fait vraiment l'expérience, l'autre jour, c'était à capella de A àZ. donc, ils sont capables de faire ça, c'est incroyable et si vraiment content et mais voilà on appelle choristes amateurs du mais du coup, je refuse l'idée que, il chante simplement leurs notes, mais je veux absolument qu'sachent comment s'est construit, qu'on prenne le temps de, de, de, de, de comprendre par exemple que là on est au centre d'une d'un axe de symétrie et qu'on peut le vivre du coup autrement avec ce ce chorale qui ont mis au milieu le choral 22 ou par exemple 26 qui vient là, un peu plus tard amené un moment de joie dans la passion. \r\n\r\nLocuteur FS1 (00:08:02) [80%] :\r\nOn l'écoute dans la version journée dans votre version de prédilection, c'est chorales numéro 26 donc dirigé cette fois -ci par Diego face à lui, c'est le Choeur de la Radio suisse italienne. \r\nLe Choeur de la Radio suisse italienne dirigée par Diego phase lisse dans ce 26ème, chorale de la patience, le sens selon Saint Jean, de justement un des chorales que dont dont vous nous parlez Julien Laloux donc vous dirigez la Saint-Jean ce dimanche au temple de Lutry est -ce que vous avez pensé aussi, comment dire, pas une ni dans l'espace, parler de l'aspect dramaturgique de la Saint-Jean est -ce que vous voulez, il se passe quelque chose pendant le concert. \r\n\r\nLocuteur MS2 (00:09:39) [86%] :\r\nAlors écoutez, déjà, au préalable, on a fait un travail dans l'espace, parce que je suis vraiment partisan que le son se développer soit en mouvement, alors même que les choristes sont forcément statique sur l'estrade, donc du coup j'ai j'ai fait un travail avec eux de de quelques passages où on a marché on a déambulé on on sait mélangé et ça, ça donne un et puis très intéressant donc, parfois, ils étaient complètement mélangé parfois, ils étaient en mouvement pour pour que vraiment vivre la musique d'une manière très, très vivant et ce qui développe une autre écoute aussi voilà c'est ça, c'est c'est assez fantastique à ce moment -là, vous vous avez si vous êtes en train de de marché et donc d'avoir des mélanges, vous avez -vous rencontré d'autres moments de l'harmonie, vous avez tout d'un coup une base qui vous arrive de celui -ci, on peut dire vous êtes soprano et vous Découvrez la musique ou d'une autre manière les les agents sont autant ensuite dans la disposition j'ai prévu comme ça se fait souvent de gauche à droite : au 1er rang, soprano, alto ténor 2 par 2 et au 2ème rang 4 par 4, exactement dans l'autre sens, comme ça, on a de la stéréo Les Soprano DU côté débat c'est du côté il y a du relief, voilà il il y avait ça, je trouve que ça marche extrêmement bien, c'est fantastique, et du coup des sopranos entendent des sopranos ailleurs et on fait un petit peu comme ça dans l'orchestre et puis mon idée, c'est qu'à la la réalité pour les gens de l'époque, avant de venir à la à la passion écoutez cette passion qui était un choc probablement quand même pour l'époque, ils étaient chez eux, ils ont été atteints peut-être ils ont mangé et chanter un choral avant pour la Benudis, c'était du repas et ils étaient déjà dans un monde musical il y a un peu cette idée -là, au début du concert soit précédée, un repas, c'est très bien, pourquoi pas, en fait, oui en fait par un choral qui sera amené on en mouvement, mais peut-être qu'il faut pas trop en dire, parce que c'est la surprise un peu sur sur le moment. \r\n\r\nLocuteur FS1 (00:11:39) [81%] :\r\nVous parlez de mouvement il y a un loup, ça me rappelle aussi que vous avez fait une flashmob il y a peu de temps dans la main avec cette cette Saint-Jean oui ça c'est c'est quelque chose qu'on fait aussi souvent bon avant les les concerts ou bien c'était une 1ère c'est. \r\n\r\nLocuteur MS2 (00:11:52) [86%] :\r\nC'est là, c'est une 2ème fois, on avait fait d'affilée de flashmob autour du dit cirer du Requiem de Mozart, on l'avait fait vraiment d'un d'affilée, une fois à la métropole 2000 et puis à Saint-Laurent pour avoir 2 espaces pour voir comment ça s'était passé, on les a filmés sont aussi visibles sur YouTube en tapant Liens harmoniques au pluriel et puis ben maintenant sur cette même chaîne YouTube on a cette flashmob ou ou bien on retrouve sur le lien sur le site de Vincent oui bien sûr, c'est aussi les matinées matinal et voilà, on a fait ça à la brasserie de mon Benon avec l'idée d'apporter cette musique aussi dans un endroit où on l'attend pas spécialisée aussi sur sur la petite sur le petit balcon ou et et c'est vrai que les gens étaient complètement surpris forcément parce qu'il s'attendait pas à ça, mais pris dans un bain musical, c'est une expérience très forte au niveau sonore oui d'amener cette musique. \r\n\r\nLocuteur FS1 (00:12:52) [84%] :\r\nDans un lieu inattendu auprès d'un public potentiel, peut-être les gens, j'imagine la découvrait pour certains, pour la 1ère fois voilà ça change. \r\n\r\nLocuteur MS2 (00:12:58) [87%] :\r\nBon, et puis c'est peut-être pas des gens qui viendront pour cette fois parce que le concert est en complète quasiment complet, mais c'est trop depuis 6 jours, voilà, oui, mais par contre c'est vrai que bah, peut-être que plus tard, les gens auraient envie de venir au concert et moi je trouve, c'est une belle manière d'aller vers eux, c'est ce qui c'est ce qui me tient à coeur, enfin. \r\n\r\nLocuteur FS1 (00:13:15) [82%] :\r\nAlors, à quelques jours de cette 1ère Saint-Jean est -ce que vous avez le trac Julien Laloux, plus que pour d'autres Oeuvres que vous dirigez ou pas forcément identiques, c'est votre 1ère 5. \r\n\r\nLocuteur MS2 (00:13:24) [88%] :\r\nOui, c'est une très bonne question, écoutez je, je crois que, un, presque un peu moins le trac parce que c'est une oeuvre qui porte tellement j'arrive avec une grande humilité face à l'oeuvre, je me dis : OK, je suis prêt, j'ai travaillé, c'est tout ce qu'il faut, et en même temps je je sens que je vais découvrir des têtes Thad chose encore et et pour les prochaines fois, et du coup porté par cette oeuvre voilà je crois que c'est, c'est c'est juste un moment fabuleux après une appréhension, il y aura forcément. \r\n\r\nLocuteur FS1 (00:13:51) [82%] :\r\nEt bien merci beaucoup Julien Laloux, on vous souhaite une excellente 1ère Saint-Jean avoue au coeur de chambre HEP au soliste également Ulrick bavard et Vasa éthique Jakob Pill Graber Marcoussis veulent perte avec l'excellente Freitagsakademie le concert, ça se passe autant de Lutry le dimanche 20 mars à 17 heures 30 et vous avez en mieux rajoute. \r\n\r\nLocuteur MS2 (00:14:13) [82%] :\r\nOui, et la justice pour ce qui pourrait pas y venir en état Berne à l'Église française le 25 mars à 18 heures c'est si ce n'est pas complet encore à Berne oui bah, il est, il est en faveur de l'Aide suisse aux réfugiés et il est entrée libre avait, à la sortie, donc il y aura certainement de la place et la Freitagsakademie qui nous invite à la barre est très, très haut. \r\n\r\nLocuteur FS1 (00:14:33) [73%] :\r\nNielsen noté merci beaucoup, j'irai à l'eau et peu de gens mais c'est. \r\n"], "webPublicationDate": "2016-03-17T08:34:00Z", "program": {"href": "/programs/90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "id": "90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "name": "Matinales d'Espace 2"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Grivel, Florence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Laloux, Julien", "role": "chef d'orchestre", "type": "Participant"}]}, {"id": "sound-98159B9C-563C-44D4-984F-44529E055987", "internalArchiveId": "98159B9C-563C-44D4-984F-44529E055987", "source": "siranau", "mediaType": "audio", "title": "Pigé ! : Détention", "publicationDate": "2016-03-17T00:00:00Z", "durationSec": 239, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7541555", "imageURL": "http://www.rts.ch/6067145.image", "alternativeTitle": ["Détention", "Détention / NMT_2016-03-17T07:43:37_pige", "Détention / NMT_2016-03-17T07:43:37_pige"], "variantIds": ["ece-7541568", "ece-7541555"], "isOnline": true, "lastModifiedDate": "2016-04-04T16:41:30Z", "speechToTexts": ["04.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [80%] :\r\nPour vous, car 3 ici comme j'ai pas tout compris, vous pouvez, avec la question : comment, comment Agathe Birden il y a 2 ou Randers Behring Breivik se présenter au tribunal pour un procès. \r\n\r\nLocuteur FS2 (00:00:10) [90%] :\r\nMais celui qui a été condamné à 21 ans de prison chez lui en Norvège pour avoir tué de sang froid 77 personnes n'a cette fois -ci pas endosser le rôle de l'accusé, c'est lui qui tient le rôle de l'accusateur, il poursuit l'État norvégien pour traitement inhumain et dégradant en prison, le procès a donc commencé mardi et se poursuit jusqu'à demain, selon lui, l'État norvégien viole plusieurs clauses de la convention européenne des droits de l'homme car Breivik et placé dans un quartier de très haute sécurité est complètement à l'écart des autres prisonniers, donc pendant plusieurs jours, ce sont les conditions de détention de Breivik qui sont examinées et surtout la question de son isolement oui parce qu'il avait bien écrit une lettre il y a quelques années en disant : je comprends parce qu'on peut échelonnent si fait la grève de la faim et tout, mais il n'est pas question de cela lors de ce procès. \r\n\r\nLocuteur MS1 (00:00:50) [80%] :\r\nSelon son avocat, Breivik et l'étalement isolé en zonzon, il n'a pas de contacts humains seulement avec le personnel pénitentiaire où ses aveux. \r\n\r\nLocuteur FS2 (00:00:58) [88%] :\r\nAvec des professionnels et, selon son avocat, toujours, il le vit très mal en 5 ans, il n'aurait eu qu'un seul contact avec sa mère, 5 minutes pour lui dire au revoir avant qu'elle ne décède et pour Breivik et ses avocats untel isolement est une violation des droits humains élémentaires, car les conditions de détention devrait Specter une liste longue comme le bras de de principes édictés justement par la Convention des droits de l'homme, ce sont des règles auxquelles les établissements pénitentiaires doivent tendre des principes à respecter, et il est écrit par exemple que les détenus doivent être autorisées sous la surveillance nécessaire à communauté il y a, communiquer avec leur famille et les amis auxquels on peut faire confiance, notons qu'en Norvège, quand même, les prisons seraient toutefois plus confortable qu'ailleurs. \r\n\r\nLocuteur MS1 (00:01:35) [94%] :\r\nLes conditions de détention question récurrente dans nos prisons suisses également des conditions qui sont régulièrement pointés du doigt à cause de la surpopulation car. \r\n\r\nLocuteur FS2 (00:01:42) [92%] :\r\nSera par exemple la gauche il y a un détenu par cellule, ils sont 2 à se partager la plus le Bois-Mermet car il n'y a pas assez de place, selon Laurence Jobin du Département des institutions et de la sécurité du canton de Vaud la Cour européenne des droits de l'homme considère donc que les détenus doivent être emprisonnés dans des conditions humaines et descendre les cellules ne doivent pas être trop petite, il doit y avoir 4 m2 par personne minimum, il faut des fenêtre d'une taille convenable, les détenus doivent avoir au moins une heure de promenade ou d'activité physique par jour, le code pénal suisse aussi à plusieurs articles concernant la détention des prisonniers, là encore, pas un règlement d'établissement mais des principes à respecter, le détenu doit si possible, pouvoir travailler entretenir des Liens avec l'extérieur par des visites qui peuvent toutefois être interdite pour des raisons de sécurité etc etc. \r\n\r\nLocuteur MS1 (00:02:25) [89%] :\r\nEn 2014 le Tribunal fédéral avait admis de recours qui dénonçait les conditions détention à la prison genevoise de Champ- de longues. \r\n\r\nLocuteur FS2 (00:02:31) [88%] :\r\nSelon le tribunal fédéral, les conditions de détention de 2 prévenus était illicite, car vu la longue durée de leur détention, il n'était pas admissible qu'ils se partagent à 6, une cellule de 23 mètres carrés alors que celle -ci était prévue initialement pour 3 prisonniers, la Ligue suisse des droits de l'homme qui veille attentivement au respect de la dignité des détenus a publié une sorte de questions- réponses pour tenter de démonter certains clichés comme la tôle, c'est comme l'hôtel, un hôtel très particulier : alors, et surtout très surpeuplé, selon la Ligue suisse des droits de l'homme, cellule avec un espace insuffisant des matelas paf parfois posée par terre, une douche, si la cellulite assez grande et une télé. \r\n\r\nLocuteur MS1 (00:03:05) [97%] :\r\nAutre cliché selon la Ligue suisse des droits de l'homme, le luxe de pouvoir suivre une formation en prison. \r\n\r\nLocuteur FS2 (00:03:10) [91%] :\r\nSuivre une formation à travailler mais à Champ- Dollon encore une fois, il y a tellement de monde que seule une minorité de la population carcérale a accès au travail ou à la formation, les places sont très limitées, et les autres sont sur liste d'attente donc pour la Ligue suisse des droits de l'homme, il faut vraiment réfléchir à la mise en place des peines alternatives pour éviter cette surpopulation carcérale, car il ne faut pas oublier quand même que le but c'est de réinsérer ces prisonniers dans la société, une fois la peine effectué et la surpopulation carcérale serait contre- productive, il n'est pas question de ça avec Anders Behring Breivik, il n'est pas question de sa réinsertion dans la société, mais le fait même de venir chouiner sur ses conditions, détention, c'est encore une manière de choquer, de provoquer, selon plusieurs observateurs, d'ailleurs, il en a remis une couche, puisqu'au début de son procès, le tueur s'est pointé et a gratifié tout le monde, un bon petit salut nazi. \r\n\r\nLocuteur MS1 (00:03:56) [80%] :\r\nSi j'ai pigé avant quoi. \r\n"], "webPublicationDate": "2016-03-17T08:13:00Z", "program": {"href": "/programs/30F1FCBB-89E1-49E4-A0B1-4ADAB6C3D3EE", "id": "30F1FCBB-89E1-49E4-A0B1-4ADAB6C3D3EE", "name": "Pigé !"}, "contributors": [{"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F5276D15-6818-488C-B214-A451A4D434A4", "internalArchiveId": "F5276D15-6818-488C-B214-A451A4D434A4", "source": "siranau", "mediaType": "audio", "title": "Les preuves contre Claude-Alain Voiblet ne convainquent pas Toni Brunner", "publicationDate": "2016-03-17T00:00:00Z", "summary": "Le président de l'UDC Toni Brunner a vu les preuves présentées ce jeudi matin à Lausanne et ne change pas de position. Le comportement de Claude-Alain Voiblet est \"inacceptable\", selon lui, mais l'exclusion du parti n'est pas forcément la solution.\r\n\r\n* * Les preuves contre Claude-Alain Voiblet ne convainquent pas Toni Brunner A Berne... le président de l'UDC a vu les preuves présentées ce matin... et il ne change pas de position :: \r\n Le comportement de Claude-Alain Voiblet est \"inacceptable\", selon lui, mais l'exclusion du parti n'est pas forcément la solution. ..\r\nThibaut Schaller.\r\nToni Brunner n'a pas voulu s'exprimer à notre micro: \"j'ai déjà suffisamment abordé le sujet\". Ceci dit le président de l'UDC confirme avoir eu accès au dossier monté par l'UDC Vaud contre Claude-Alain Voiblet. \r\n\"Vous savez je ne suis pas un", "durationSec": 61, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7559786", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les preuves contre Claude-Alain Voiblet ne convainquent pas Toni Brunner / 12H30_2016-03-17T12:34:00_developpement-5", "Le 12h30 du 17.03.2016"], "alternativeSummary": ["Le président de l'UDC Toni Brunner a vu les preuves présentées ce jeudi matin à Lausanne et ne change pas de position. Le comportement de Claude-Alain Voiblet est \"inacceptable\", selon lui, mais l'exclusion du parti n'est pas forcément la solution."], "variantIds": ["ece-7559786"], "isOnline": true, "lastModifiedDate": "2016-04-03T00:29:35Z", "speechToTexts": ["03.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nManière alors à Berne, le président de l'UDC, a vu ses preuves présentées ce matin, il ne change pas de position, le comportement de Claude-Alain Voiblet est inacceptable, selon lui, mais l'exclusion du parti n'est pas forcément la solution Thibaut Schaller. \r\n\r\nLocuteur MS2 (00:00:13) [93%] :\r\nToni Brunner n'a pas voulu s'exprimer à notre micro, j'ai déjà suffisamment abordé le sujet, ceci dit, le président de l'UDC a tout de même confirmé avoir eu accès au dossier monté par l'UDC Vaud contre Claude-Alain Voiblet Pierre Oberson n'information du journal Le Matin, mais je ne suis pas un tribunal à moi tout seul, dit l'élu Saint-Gallois qui botte en touche, il ne lâche pas celui qui est encore salarié de l'UDC suisse en tant que coordinateur Romand, mais il refuse de dire aujourd'hui si le soutient encore quant aux relations très tendues entre la section UDC de la ville de Lausanne et celle du canton, le président du Parti national, estime qu'il faut désormais garder la tête froide, pas question, comme cela a pu être une hypothèse d'exclure la section UDC Lausanne l'exclusion, ce n'est jamais une bonne solution, affirme Toni Brunner, patron de l'UDC lance donc aujourd'hui un appel au calme, au moins, disons, en évitant de souffler sur les braises. \r\n"], "webPublicationDate": "2016-03-17T11:56:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-177481DE-40D5-4247-820A-45FDD013EE59", "internalArchiveId": "177481DE-40D5-4247-820A-45FDD013EE59", "source": "siranau", "mediaType": "audio", "title": "Ouverture d'un nouveau sommet sur la crise migratoire à Bruxelles", "publicationDate": "2016-03-17T00:00:00Z", "summary": "Les dirigeants des 28 pays de l'Union européenne sont réunis pour un sommet crucial à Bruxelles. La crise migratoire et la collaboration avec la Turquie figurent parmi les points essentiels à l'agenda.\r\n\r\n* * Ouverture d'un nouveau sommet sur la crise migratoire à Bruxelles Les dirigeants des 28 pays pays de l'union européenne sont réunis pour un sommet crucial à Bruxelles.. \r\n Point essentiel à l'agenda : la crise migratoire et la collaboration avec la Turquie...\r\nRomain Clivaz il est beaucoup question de fermer la route dite « des Balkans », et gérer les flux migratoires depuis la Turquie....\r\n Mais plusieurs pays craignent que cela n'ouvre des routes alternatives.\r\nUne sorte de version migratoire du principe des vases communicants : de nouveaux flux permettant de compenser ceux qui ont été bloqués.\r\nLa Bulgarie est particulièrement inquiète.son ministre de la défense craint que les frontières ne deviennent le centre d'une route dite des Balkans orientaux.soit le nouveau point de transit.\r\nLa Bulgarie se sont 500 kilomètres de frontières avec la Grèce et 250 avec la Turquie, s'y ajoute un frontière maritime avec cette même Turquie. Si les frontière terrestres sont en partie déjà équipées de clôtures, elle n'est pas encore totalement contrôlée.\r\nLe premier ministre Bojko Borisov compte bien rappeler à ses collègues que son pays ne doit pas le grand oublié être oublié des discussions avec la Turqui et la Grèce. \r\nSofia a déjà reçu le soutien explicite de l'Autriche.\r\n*** L'Espagne reste aussi très attentive.\r\nEn amont du Sommet les diplomates n'ont pas caché leur préoccupation.\r\nS'il n'y a pas urgence pour le moment, le premier ministre Mariano Rajoy va répéter son message concernant la nécessité d'entretenir des bons contacts avec le Maroc,et pas seulement avec la Turquie,\r\nLe Maroc une Partenaire migratoire mais aussi dans la lutte contre le terrorisme.\r\nEt puis inutile de mentionner l'Italie, préoccupée par une voie ouverte depuis l'Albanie vers le talon de la botte et les pouilles\r\n*** Certains experts estiment que maîtriser ces flux en fermant les frontières est de tout manière une illusoire\r\nBLA BLA BLA", "durationSec": 128, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7559791", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Ouverture d'un nouveau sommet sur la crise migratoire à Bruxelles / 12H30_2016-03-17T12:30:00_developpement-1", "Le 12h30 du 17.03.2016"], "alternativeSummary": ["Les dirigeants des 28 pays de l'Union européenne sont réunis pour un sommet crucial à Bruxelles. La crise migratoire et la collaboration avec la Turquie figurent parmi les points essentiels à l'agenda."], "variantIds": ["ece-7559791"], "isOnline": true, "lastModifiedDate": "2016-04-02T23:06:47Z", "speechToTexts": ["03.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nLes dirigeants des 28 pays de l'Union européenne sont réunis pour un sommet crucial à Bruxelles, point essentiel à l'agenda, la crise migratoire et la collaboration avec la Turquie, Romain Clivaz, on vous retrouve à Bruxelles, alors il est beaucoup question de fermer la route dite des Balkans et de gérer les flux migratoires depuis la Turquie, mais plusieurs pays craignent que cela n'ouvre des routes alternatives. \r\n\r\nLocuteur MS2 (00:00:22) [92%] :\r\nUne sorte de version migratoire du principe des vases communicants de nouveaux flux permettant de compenser ceux qui ont été bloqués, la Bulgarie est particulièrement inquiète, son ministre de la défense, craint que les frontières ne deviennent le centre d'une route dite des Balkans orientaux, soit le nouveau point de transite la Bulgarie et se sont 500 kilomètres de frontières avec la Grèce et 250 avec la Turquie, s'y ajoute une frontière maritime avec cette même Turquie par la mer Noire, si les frontière terrestres sont en partie déjà équipées de clôtures, elles ne sont pas encore totalement contrôlée le 1er ministre Boïko Borissov compte bien rappeler à ses collègues que son pays ne doit pas être le grand oublié de ces discussions avec la Turquie avec la Grèce, Sofia a d'ailleurs déjà obtenu le soutien de l'Autriche. \r\n\r\nLocuteur FS1 (00:01:04) [95%] :\r\nEt l'Espagne reste également très attentive. \r\n\r\nLocuteur MS2 (00:01:07) [94%] :\r\nOui, en amont du sommet, les diplomates de Madrid n'ont pas caché leur préoccupation alors le pas encore extrêmement inquiets, mais on reste très attentif, s'il n'y a pas urgence pour le moment, le 1er ministre Mariano rare il va répéter son message concernant l'année Cities nécessité d'entretenir de bons contacts avec le Maroc, et pas seulement avec la Turquie, le Maroc a Partenaire migratoire mais aussi dans la lutte contre le terrorisme et puis inutile de mentionner l'Italie préoccupée par une voie ouverte depuis l'Albanie vers le talon de la botte et le. \r\n\r\nLocuteur FS1 (00:01:34) [89%] :\r\nOui, et certains experts estiment déjà que maîtriser ces flux en fermant les frontières et de toute manière illusoire. \r\n\r\nLocuteur MS2 (00:01:40) [89%] :\r\nC'est la vie et des experts économiques du laboratoire d'idées allemand cette cité par le quotidien Die Welt plusieurs scénarios sur l'évolution des flux migratoires ont été examinés de l'accord avec la Turquie, à celui de la paix en Syrie de celui de nouvelles guerres en Afrique à celui, imaginons des frontières ouvertes, aucun de ces scénarios n'envisage une baisse drastique des arrivées d'ici à fin 2016, le scénario le plus bas prévoit près de 2 millions d'arrivées et le plus élevé, prévoit plus de 6 millions d'arrivées. \r\n"], "webPublicationDate": "2016-03-17T11:46:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Clivaz, Romain", "role": "correspondant RTS à Bruxelles", "type": "Participant"}]}, {"id": "sound-F16FF282-0C56-49CA-931A-9886965B70BB", "internalArchiveId": "F16FF282-0C56-49CA-931A-9886965B70BB", "source": "siranau", "mediaType": "audio", "title": "Léon Francioli : LIVE !", "publicationDate": "2016-03-17T00:00:00Z", "summary": "Un forgeron de son acabit, il lui faut de l'espace et des partenaires de choc. Avec Michel Portal, avec BBFC, ou son propre quartet. Et un public pour l'écho et la portée du propos. Nous allons parcourir ce soir la discographie de Léon Francioli en concert. A Neuchâtel, à Lausanne, à Montreux. De l'énergie saine et libre avec des groupes solaires et révolutionnaires dans l'âme, et nous avons l'équation idéale qui nous tiendra en haleine jusqu'à minuit. Bienvenue dans le monde de découverte de Léon Francioli.", "durationSec": 4697, "genres": ["Animation"], "publicationChannelNames": ["Espace 2"], "imageURL": "http://www.rts.ch/1423783.image", "thematicThemes": ["jazz"], "thematicPersons": ["Francioli, Léon"], "alternativeTitle": ["JazzZ du 17.03.2016", "\"Léon Francioli : LIVE !\" / JAZ_2016-03-17T22:42:45_jazzz", "JazzZ du 17.03.2016", "\"Léon Francioli : LIVE !\" / JAZ_2016-03-17T22:42:45_jazzz"], "alternativeSummary": ["Un forgeron de son acabit, il lui faut de lʹespace et des partenaires de choc. \nAvec Michel Portal, avec BBFC, ou son propre quartet. Et un public pour lʹécho et la portée du propos. Nous allons parcourir ce soir la discographie de Léon Francioli en concert. A Neuchâtel, à Lausanne, à Montreux.", "Un forgeron de son acabit, il lui faut de lʹespace et des partenaires de choc. \nAvec Michel Portal, avec BBFC, ou son propre quartet. Et un public pour lʹécho et la portée du propos. Nous allons parcourir ce soir la discographie de Léon Francioli en concert. A Neuchâtel, à Lausanne, à Montreux."], "variantIds": ["ece-7541415", "ece-7541414"], "isOnline": false, "lastModifiedDate": "2016-04-07T13:08:50Z", "speechToTexts": ["04.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [67%] :\r\nJosé Touré, avril c'est le bon d'. \r\nEt bonsoir et bienvenue dans le jazz, avec tous les aides nécessaires pour nous emmener bien sûr jusqu'à minuit, et ce, ce soir, grâce à une réalisation de Bastien me Mclean nous allons partir en concert avec Léon Francioli avec le BBFC, avec Michel Portal et Pierre Fabre ou son propre groupe, à Montreux en 1972 nous allons partager quelques merveilles des belles années du jazz libertaire les merveilles du Free- jazz nous attend le vent de la liberté sauf dans nos oreilles se soit. \r\n\r\nLocuteur MS2 (00:00:57) [88%] :\r\nLorsque la musique de jazz traverse les années 60, elle vit ces moments de liberté les plus épanoui mais oui sur ces années- là nous n'aurions pas la même musique, pas le même 15 aujourd'hui le pire, c'est de croire que c'est n'importe quoi, comme on le dit de certaines Oeuvres contemporaines classique, concrètement, ce sont les musiciens les plus virtuoses et les plus ouverts, qui propose les virages les plus intéressants de ce côté -ci de l'Atlantique, la vague Free va aussi recouvrir toute l'Europe et la Suisse verra quelques mousquetaires de la chose improvisé s'est imposé avec talent, parmi eux, Léon Francioli, le contrebassiste pianiste compositeur philosophe souhaite creuser le propos avec des complices digne de ce nom, et c'est ainsi que naîtra BBFC un B pour Jean-François Bovard au trombone, un bébé pour Daniel dit minus aux anges de toutes sortes, que ce soit le saxophone ou la clarinette un F pour Léon Francioli bien sûr à la contrebasse au piano ainsi pour Olivier Clerc, le percussionniste et batteur BBFC c'est un non c'est un Label même l'assurance de ne pas s'ennuyer, surtout pas au concert, ça je vous le dis, mais aussi une philosophie qui fera que certaines tournées produiront une recette qui sera versée aux plus démunis de l'Éthiopie à l'époque des grandes famines nous allons tâcher de faire un tour d'horizon de ce qui a été édité en CD et de ce que nous trouverons sur certains sites web d'achats en ligne, commençons avec l'imposante compilation faite par planisphère qui en 3 CD raconte les années 1982 à 1987 et nous partons Lapin Vert un petit théâtre qui se trouve dans la vivacité de Lausanne, pas loin de la cathédrale, un peu au nord à la ruelle de la pervers mais oui, un lieu mythique où nous retournerons d'ailleurs tout à l'heure en fin d'émission, mais en cette soirée de septembre 1984 l'BBFC fait face à son public avec la générosité qui est la leur, il vous embarque dans un maelström de matière sonore qui ne peut pas ne pas vous transformer un peu jazz c'est classiques, ces fanfares c'est émotion dont vous allez cligner des yeux et on y va pour ça, tout se complique, ça, c'est le titre que nous écoutons. \r\n\r\nLocuteur MS3 (00:02:52) [68%] :\r\nL'et donc il y a été pour moi d'en savoir oui bonjour attendez pour occuper. \r\nOui, dans un un devoir international donc éviter de points d'ici, alors ça passe et ça on n'y a pas d'y. \r\n\r\nLocuteur FS4 (00:03:44) [65%] :\r\nAlors oui c'est baisse de spectacles pendant longtemps, c'est donc il a vraiment envie d'oublier saisissez le nom alors pourquoi il d'accord, donc pas de la tête pour la réponse, c'est ça. \r\nDonc ça, ça va l'quoi, oui, oui, oui, si vous point donc ça. \r\n\r\nLocuteur MS5 (00:06:30) [88%] :\r\nIl y point. \r\n\r\nLocuteur FS6 (00:07:35) [54%] :\r\nPourquoi y alors on continue à ceux qui l'ont et auront beaucoup au qui perdu pour d'c'est l'. \r\nPoint même et donc, donc de la contribution de Paris, elle passe quelque peu mais ça fait presque pas candidat tout le capitalisme pour éviter, c'est donc ce qui est arrivé à l'intérieur, c'est quelqu'un, quelque chose. \r\n\r\nLocuteur MS1 (00:10:21) [82%] :\r\nAu théâtre de la Terre verra le 27 et en septembre 1000. \r\n\r\nLocuteur MS2 (00:10:23) [86%] :\r\n184 Léon Francioli à la contrebasse Olivier Clerc à la batterie, Daniel minus bouquins pour toutes les enjeux Jean-François Bovard pour le trombone, tout se complique, titre Detroit mélodiste de cette aventure enregistré, donc cela dit, ce qui s'appelle BBFC Life à l'origine et qui fait partie d'une compilation parue chez planisphère Léon Francioli en concert aujourd'hui dans le jazz avec un de ses gros phares BBFC une formule magique qui, comme le quartet dans notre Coleman un cuivre un saxophone une basse et une batterie c'est magique parce qu'il y a 3 voies et pas d'instrument harmonique donc une immense souplesse mais aussi des arrangements riches et les dialogues son Blier que nous avons affaire à détendre et que nous pouvons aussi traversé des moments de poésie et de tendresse, et dans cette compilation de pénis, on trouve aussi de larges extraits du concert que BBFC a donné au Montreux Jazz Festival, c'était en 1987. \r\n\r\nLocuteur FS7 (00:11:39) [76%] :\r\nPoint d'un petit peu de d'avocats d'informer donc point. \r\nPoint de la avoir de beaucoup d'beaucoup beaucoup du débat d'avenir. \r\nL'. \r\n\r\nLocuteur MS1 (00:27:34) [83%] :\r\nEnregistré en public qu'il s'était au festival de Jazz de Montreux en juillet 1987, le BBFC. \r\n\r\nLocuteur MS2 (00:27:40) [85%] :\r\nToujours, Jean-François Bovard, Daniel ne se moque un Léon Francioli et Olivier Clerc pour merci courte successivement et qui a été suivi de en attendant Mario après le lapin Vert et montre un autre plus important enregistré en public et le disque intitulé illusionniste, paru en 1989 on est 2 ans après le concert que nous venons d'entendre, on est au théâtre du Pommier à Neuchâtel, c'est une scène qui est pas trop grand, une bonne acoustique et un public est assez proche des musiciens, c'est parfait pour entrer en contact avec son public, qui répond bien présent, vous allez l'entendre, c'est-à-dire passionnant dont je vous propose la fin qui est signé Léon Francioli, un îlot de calme, enfin presque le crescendo et très lent habitante. \r\n\r\nLocuteur MS1 (00:38:49) [79%] :\r\nHappy end enregistré a déjà fait de pommiers, dire aussi que c'était de la musique jazz enregistré au théâtre du Pommier à Neuchâtel, c'était le 29 juin 1989 le BBFC Daniel Boo. \r\n\r\nLocuteur MS2 (00:39:00) [87%] :\r\nAucun Jean-François Bovard Léon Francioli Olivier Clerc, un groupe qui a emmené le jazz et le jazz libre dans ces années- là, dans ces années 80 et c'est un très bon témoin ce disque illusionniste qui est paru chez planisphère en 1989 et la composition, vous avez entendu et de Léon Francioli que nous retrouvons en concert, puisque c'est le propos du jour dans le jazz, mais sans les acolytes de BBFC la discographie de Léon Francioli, imposante, ça, c'est le moins qu'on puisse dire je vous laisse vérifier si vous allez sur le site de la noter qu'national faut noter qu'à Point CH, vous verrez il y a la partie avec les Aiglons le guitariste solo c'est lui, succès pétantes ici au début des années 60, ils vont vendre presque un 1000000 de disques avec un tube, et puis il y a la partie avec les chanteurs je dois citer Michel Boulaire Stéphane Blok Pascal Auberson Bernard Montangero au la liste est très longue, il y a aussi la partie avec les Français de l'improvisation libre comme un certain Michel Portal Léon Francioli a fait partie de son Portal au milieu des années 70, Michel Portal comme Léon Francioli a payé son dû à la musique classique, ses interprétations de Mozart à la clarinette sont reconnus immense musicien également bandonéoniste et dans le jazz, il a cette même verve cette quand même envie de dire, de cris et parfois de détourner tout le possible de l'instant présent et ça vraiment du sens, il n'en fallait pas plus pour former le trio indispensable que nous allons écouter maintenant et nous retournons Aulas parlait, nous étions tout à l'heure dans la vivacité de Lausanne avec ce soir du 3 octobre 1980 le batteur percussionniste indispensable Pierre Favre, l'homme du Locle carrière de grand pédagogue de créateur d'espace sonore inédit de batteur sa demande également aux côtés des plus grands avec George Grosz, par exemple, ou bien en duo avec Irène Schweitzer mais aussi avec Léon Francioli on ne parlera pas de ce disque aujourd'hui et il avait déjà travaillé avec Michel Portal dans le Portal Unit, c'est donc la situation classique des musiciens qui ont beaucoup travaillé pour d'autres ensembles mais pas pour leur propre projet et donc, le moment était venu d'expérimenter cette formule : Michel Portal pour les clarinettes, qu'elle soit basse ou clarinette soprano saxophone alto saxophone ténor Léon Francioli, contrebasse, Pierre Favre pour la batterie et les percussions, nous partons au Lapin Vert et c'est le Schwartz 2ème partie. \r\n\r\nLocuteur FS8 (00:49:39) [76%] :\r\nPoint à point sur ce qui contents de ce qu'on a laissé au point complet point. \r\n\r\nLocuteur FS9 (00:50:19) [67%] :\r\nEt la et des trucs RFI RFI point c'est-à-dire elle hésite métèque point fait juste. \r\nPoint, au fait, parce on a beaucoup parlé, il a beaucoup d'arriver à mettre des d'avec quelques points notamment pour ça. \r\n\r\nLocuteur MS10 (00:52:50) [59%] :\r\nça se passe. \r\nAujourd'hui, oui, oui, on n'a pas beaucoup et bien nous aurions vous savez donc oui oui bonjour dans un grand monde, il est parti est qui dit vous ça. \r\n\r\nLocuteur MS2 (00:59:35) [86%] :\r\nAux lapins Vert à Lausanne le 3 octobre 1980 Michel Portal pour toutes les anges, Léon Francioli, contrebasse, Pierre Favre, batterie et percussions, c'était le Schwartz 2ème partie un disque lève qui étaient enregistrés pour la marque de disques à et vous le trouverez figurez -vous sur les sites de téléchargement en ligne, ou plutôt d'achats en ligne, c'est comme ça qu'il faudrait le dire puisque nous parcourons aujourd'hui la discographie de Léon Francioli l'arrivée, il y a des choses qui sont réédités, grâce à un très bon travail et donc ces choses -là ne sont pas en train de se perdre et pour conclure ce bref panorama des disques en concert avec Léon Francioli, je vous propose de nous rendre au festival de Jazz de Montreux, mais cette fois -ci en 1970 on retrouve Léon Francioli avec le tromboniste suédois était Line dont on peut dire qu'il a rapproché le langage de John Coltrane du trombone, vraiment c'est un spécialiste de la musique Free pour les enjeux comme Minor qui est au saxophone baryton soprano c'est un contemporain de Léon Francioli démarrage les Français d'origine grand explorateur des matières sur leur base, c'est aussi un facteur d'instruments qui fabrique des briques pour saxophone, il faut le savoir et puis on retrouve Pierre Favre à la batterie, en résumé, 4 explorateurs chacun de leur côté, c'est des gens qui ont beaucoup fait avancer leur connaissance de la matière première qui se retrouve sur scène et donc, forcément, c'est une expérience d'ailleurs le titre, c'est tout simplement public. \r\n\r\nLocuteur MS11 (01:07:52) [87%] :\r\nPoil. \r\n\r\nLocuteur FS11 (01:07:56) [63%] :\r\nIl y a présenté une banque d'poids total obtenu une attaque d'et d'y développer de quoi il y a de micros et Mobicarte il l'a donc d'eau pour diriger. \r\nEh bien, il a à d', et pour l'égalité a qu'à, y compris pourquoi fait il a donc point d'appel, c'est-à-dire, c'est-à-dire d'au point le Burkina l'Alberta qu'comme il l'a qui a apporté la certains même donc point l'pourquoi total alors qu'à la sortie l'point quadruple présentera donc donc vous allez entendre l'pour l'État. \r\n\r\nLocuteur FS5 (01:12:54) [92%] :\r\nIl y a point. \r\n\r\nLocuteur MS12 (01:12:57) [60%] :\r\nPoint il pour ça si ça suffit, si les salaires il homme est allé voir et pour venir vraiment sérieux, la mesure au niveau professionnel. \r\n\r\nLocuteur MS13 (01:13:45) [64%] :\r\nIl est l'objet dans la perspective alors découverte l'même si l'appel donc le point de dire, c'est-à-dire rien, point alors le les points. \r\n\r\nLocuteur MS2 (01:17:46) [86%] :\r\nAu festival de Jazz de Montreux, c'était le 21 juin 1970 avec et il était au trombone au saxophone baryton et soprano Léon Francioli à la contrebasse, dont c'est ici le groupe et le projet avec Pierre Favre, aux percussions, vous avez entendu public numéro un, un disque qui est paru chez Évasion et que vous pouvez trouver sur les plateformes d'achats en ligne la Montreux sous le nom de Léon Francioli et c'est ainsi que, déjà, ça se termine aujourd'hui. \r\nIl était possible grâce à la basse et Yvan pour vous ce qu'une très bonne nuit. \r\n"], "program": {"href": "/programs/45C7805B-E83A-486C-83F7-FB4346C268BD", "id": "45C7805B-E83A-486C-83F7-FB4346C268BD", "name": "Jazzz"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Malherbe, Ivor", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Ischer, Yvan", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Malherbe, Ivor", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-809F32F4-4360-4DBE-969C-49BD9DB4AB0C", "internalArchiveId": "809F32F4-4360-4DBE-969C-49BD9DB4AB0C", "source": "siranau", "mediaType": "audio", "title": "Facture salée pour une hospitalisation d'urgence", "publicationDate": "2016-03-17T00:00:00Z", "summary": "Vous avez un accident et l'ambulance vous emmène au service d'urgences le plus proche. Manque de chance, vous devez être hospitalisé(e). S'il s'agit du service d'urgence d'un hôpital privé, comment sera facturée votre hospitalisation? La mère de l'un de nos auditeurs en a fait l'amère expérience. Ariane Ayer, avocate spécialiste en assurance maladie, nous livre son analyse de la situation. Par Frédérique Volery.\r\n\r\n* * Vous avez un accident et l'ambulance vous emmène au service d'urgences le plus proche. Manque de chance, vous devez être hospitalisé(e). S'il s'agit du service d'urgence d'un hôpital privé, comment sera facturée votre hospitalisation? La mère de l'un de nos auditeurs en a fait l'amère expérience. Ariane Ayer, avocate spécialiste en assurance maladie, nous livre son analyse de la situation. Par Frédérique Volery.", "durationSec": 759, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7541866", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Facture salée pour une hospitalisation d'urgence / OEP_2016-03-17T09:55:47_sequence-2", "On en parle du 17.03.2016"], "alternativeSummary": ["Vous avez un accident et l'ambulance vous emmène au service d'urgences le plus proche. Manque de chance, vous devez être hospitalisé(e). S'il s'agit du service d’urgence d’un hôpital privé, comment sera facturée votre hospitalisation? La mère de l’un de nos auditeurs en a fait l’amère expérience. Ariane Ayer, avocate spécialiste en assurance maladie, nous livre son analyse de la situation. Par Frédérique Volery."], "variantIds": ["ece-7541866"], "isOnline": true, "lastModifiedDate": "2016-04-03T08:46:56Z", "speechToTexts": ["03.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nImaginez : vous avez un accident l'ambulance vous emmène au service d'urgences le plus proche, manque de chance, vous devez en plus être hospitalisé et il s'agit du service d'urgences d'un hôpital privé alors comment sera facturée votre hospitalisation, Frédéric, la mère de l'un de nos auditeurs, s'est retrouvé dans cette situation avec une facture plutôt salée à la clé. \r\n\r\nLocuteur FS2 (00:00:23) [95%] :\r\nLa mère d'André Steiner à 98 ans, elle se rend à Genève pour une visite dans la famille, la suite c'est André Stein qui vous la raconte. \r\n\r\nLocuteur MT3 (00:00:31) [87%] :\r\nElle a séjourné quelques jours à Genève, c'est un de mes frères et puis elle a fait une chute et puis suite à cette chute, mon frère a appelé l'ambulance et puis l'ambulance emmener directement ma mère à l'hôpital de La Tour. \r\n\r\nLocuteur FT5 (00:00:48) [57%] :\r\nEst que. \r\n\r\nLocuteur FS2 (00:00:49) [88%] :\r\nVous avez demandé à ce que ce soit, cet hôpital là où est -ce que l'ambulance est allé directement aux premières urgences. \r\n\r\nLocuteur MT3 (00:00:55) [90%] :\r\nEt l'ambulance rendu directement à l'hôpital de la touriste sans nous consulter, c'était je crois le lieu le plus proche, alors elle a été admise à l'hôpital de La Tour, nous avons dû faire des démarches auprès de son assurance pour faire une demande de garantie de paiement, la garantie de paiement stipulait donc une hospitalisation en chambre commune, on a mal et puis il a été hospitalisé pour un minimum de 3 jours, et ensuite elle a été transférée à l'hôpital de Delémont. \r\n\r\nLocuteur MS1 (00:01:26) [93%] :\r\nJusque -là, la prise en charge de la maman d'André se passe bien, on a bien compris qu'il était arrivé en ambulance aux urgences d'un hôpital privé et que son assurance avait donné le feu Vert pour une hospitalisation la malle en chambre commune. \r\n\r\nLocuteur FS2 (00:01:38) [94%] :\r\nOui, parce que c'est possible depuis début 2012 la la mal a élargi le libre choix des hôpitaux, cela signifie que l'on peut se faire soigner dans des hôpitaux d'autres cantons ou choisir une clinique privée, même si on ne dispose pas de complémentaire, on en a déjà parlé plusieurs fois dans cette émission donc André Stein, elle et sa famille ont pensé qu'il était normal que leur maire puisse se faire soigner 3 jours dans un hôpital privé alors qu'elle n'a que l'assurance de base malheureusement la facturation de ce séjour pose problème, on retrouve André Schneider. \r\n\r\nLocuteur MT3 (00:02:11) [84%] :\r\nC'est-à-dire que l'hôpital de La Tour, à exiger un dépôt de cartes de crédit par un tiers, et c'est un de mes frères qui est accouru sur place qui a déposé sa carte de crédit et puis on s'en fait l'hôpital de La Tour à directement débité l'ensemble de la facture sur la carte de crédit, donc qui facture qui comprenait l'hospitalisation en division 2000 privé, oui, c'est par la suite que la CSS, nous avons remboursé la part de la mal, mais nous avons fait des demandes auprès de l'hôpital de La Tour pour le remboursement de la différence qui était quand même une somme de 3400 francs passé et nous n'avons pas obtenu. \r\n\r\nLocuteur FS2 (00:02:55) [92%] :\r\nDonc, on précise bien qu'il s'agissait d'une hospitalisation dans la malle et qu'à aucun moment on ne vous a dit qu'il s'agirait d'une hospitalisation en 2000 privé et qu'il faudrait payer un supplément. \r\n\r\nLocuteur MT3 (00:03:07) [88%] :\r\nà aucun moment on nous a demandé si on acceptait le surclassement la garantie du reste de la CSS stipulait clairement hospitalisation, on l'a mal. \r\n\r\nLocuteur FS2 (00:03:21) [89%] :\r\nDonc depuis vous avez évidemment contesté cette facture, enfin vous demander le remboursement de ses 3400 francs. \r\n\r\nLocuteur MT3 (00:03:29) [87%] :\r\nVoilà, nous avons demandé un remboursement à l'hôpital de La Tour, j'écris une première lettre en date du 29 octobre. \r\n\r\nLocuteur FS2 (00:03:36) [85%] :\r\nEt que vous répond : l'hôpital de La Tour. \r\n\r\nLocuteur MT3 (00:03:39) [83%] :\r\nAlors, le 4 novembre l'hôpital de La Tour, répond ceci : nous vous informons que les mandats pour certains pôles d'activité nous sont accordés dans l'orthopédie, c'est parti, toutefois nous sommes par des quotas, voilà la réponse que et j'ai écrit une lettre que je m'opposer à cette décision et puis depuis cet été, pour ce que je pense. \r\n\r\nLocuteur MS1 (00:03:59) [91%] :\r\nDébitée directement le prix total du séjour sur la carte de crédit d'un membre de la famille du patient, ça semble un peu cavalier comme méthode non. \r\n\r\nLocuteur FS2 (00:04:07) [90%] :\r\nC'est assez surprenant, nous avons donc contacté l'hôpital de La Tour, pour avoir leur version des faits, son directeur général Nicolas Fröhlicher nous fait part de ses explications. \r\n\r\nLocuteur MT4 (00:04:18) [90%] :\r\nAlors il faut préciser que il s'agit donc d'une hospitalisation qui est prise en charge partiellement par l'assurance de base partiellement par le des résidences et puis en ce qui concerne la division en 2000 privé, donc là c'est effectivement le patient qui a fait un dépôt et on a retenu le montant de ce dépôt alors dans les notes qu'on a, c'est que on a effectivement informer la famille de la patiente qu'on pouvait proposer une hospitalisation demi- privé, raison pour laquelle le dépôt d'ailleurs a été demandée, et c'est le lendemain que un membre de la famille avait dû, pour faire le dépôt. \r\n\r\nLocuteur FS5 (00:04:58) [96%] :\r\nBen alors ce membre de la famille n'a pas compris de quoi il était question. \r\n\r\nLocuteur MT4 (00:05:02) [85%] :\r\nAlors c'est sûr, explique pas pourquoi c'était pas compris puisque c'était expliqué de cette manière -là, je pense que la passion tous les dans son canton d'origine un élément par contre l'hôpital ne pouvait pas l'accueillir donc la proposition était de l'hospitaliser à l'hôpital de La Tour. \r\n\r\nLocuteur FS5 (00:05:20) [86%] :\r\nL'assurance a confirmé une hospitalisation la en chambre commune, donc l'assuré ne s'est pas douter qu'elle allait être surclassé en 1000 privé, ça pose problème ça. \r\n\r\nLocuteur MT4 (00:05:36) [90%] :\r\nAlors c'est normal que l'assurance de base confirme une prise en charge, conformément à la couverture d'assurance donc pour joueront en division commune, par contre, ce qu'on a proposé donc à la patiente et à la famille c'était une hospitalisation dans une chambre, mi- privé, ce qui a été fait et pour lequel on a donc demandé ce ce dépôt de plus, on a aussi une attestation, signée par la patiente, qui confirme qu'elle prenait en charge les prestations qui sont pas pris en charge par son assurance. \r\n\r\nLocuteur FS5 (00:06:08) [94%] :\r\nDonc vous, vous avez cette signature. \r\n\r\nLocuteur MT4 (00:06:10) [98%] :\r\nTout à fait. \r\n\r\nLocuteur FS5 (00:06:11) [91%] :\r\nBon, on peut imaginer qu'une personne de 98 ans, qui vient d'avoir un accident est peut-être un petit peu sous le coup de l'émotion et un petit peu secouer la peut-être pas tout compris. \r\n\r\nLocuteur MT4 (00:06:21) [85%] :\r\nRaison pour laquelle, qu'on apprécie, en fait, nos services ont pris contact avec la famille, ça s'est passé tout à fait normalement bien et c'est le lendemain que vous dites la fils est venu pour faire le le dépôt et à aucun moment, il y a eu contestation ou question par rapport à ce pourquoi on avait prélevé ce dépôt, c'était clairement pour les prestations d'une hospitalisation en division mi- privé. \r\n\r\nLocuteur FS2 (00:06:50) [94%] :\r\nDes explications qui fâchent André Steiner, sa maman à 98 ans, selon lui, elle n'a pas toute la capacité discernement, même si elle n'est pas sous curatelle pour autant André Stein RJR tout l'administratif de sa maman, on saisit encore mieux comment cette dame âgée a pu ne pas comprendre le papier qu'elle signe le jour même de l'accident. \r\n\r\nLocuteur MS1 (00:07:09) [87%] :\r\nRien d'ailleurs bonjour, bonjour, merci d'être avec nous, vous êtes avocate spécialiste en assurance maladie en assurance sociale, est ce que le procédé de l'hôpital soit de prélever directement le montant total de l'hospitalisation sur une carte de crédit est correct. \r\n\r\nLocuteur MS6 (00:07:23) [88%] :\r\nAlors, le montant total, en principe, il n'est pas correct parce que il y a une garantie par l'assurance et la mal donc l'hôpital, pardon, c'est que l'assureur va payer ce montant, donc ils devraient au moins faire un décompte et attendre de pouvoir voir quel serait le montant de la facture est en assurance de base et quel serait le montant d'à facturée alors dans la division, mi- privé et c'est à ce moment -là qu'on débite de la carte de crédit, le montant qui serait la différence si on veut l'utiliser ce procédé. \r\n\r\nLocuteur FS2 (00:07:54) [87%] :\r\nDans une 1ère lettre écrite de l'hôpital de La Tour, expliquait très limitée par des quotas, il explique ne pas accepter d'AOS pour les cas d'orthopédie d'urgence, franchement c'est pas très clair, ça veut dire quoi AOF. \r\n\r\nLocuteur MS6 (00:08:07) [90%] :\r\nAlors, ah ouais c'est assurance obligatoire des soins, donc c'est un autre mot pour dire la couverture commune où la couverture de l'assurance de base, on l'a dit plusieurs fois dans cette émission que les cantons avaient mis des quotas pour des hospitalisation hors canton et notamment certaines hospitalisation même intra- cantonales mais devant les hôpitaux privés, or là nous sommes dans un cas d'urgence, et nous sommes pas dans un cas de choix de la patiente, c'est un cas qui est en principe pas couvert par la question souvent débattu de la libre circulation entre les cantons parce qu'on est dans une société médicale et si l'hôpital de La Tour, qu'il y a visiblement à mandat du canton pour accueillir des urgences ne pouvait pas accueillir cette patiente L2 il devait tout de suite l'informer qu'elle pouvait pas être prises en charge dans le cadre de leurs services d'urgence et demandé qu'elle soit immédiatement transféré dans une autre unité où elle pourrait être accueillis. \r\n\r\nLocuteur MS1 (00:09:08) [96%] :\r\nUne fois passé le soin d'urgence tout de même. \r\n\r\nLocuteur MS6 (00:09:10) [88%] :\r\nVoilà, alors s'il s'il urgence devait être effectuer au pouvaient être chez eux parce que ça c'est aussi des forêts peuvent pas faire toutes les urgences, là je sais pas exactement ce qu'il en est de l'hôpital de La Tour, à ce moment -là, elle devait et devait pouvoir transférer la patiente mais du moment qu'il y a un mandat pour la prise en charge en urgence l'hôpital ne peut pas refuser le patient si ça rentre dans son mandat, et donc il peut pas lui demander une garantie de paiement parce que il a cette obligation de prise en charge qui ressort de la LAMal et en même temps, il a l'obligation tarifaire qui doit respecter le tarif qui est prévu et peut pas facturer plus que le tarif prévu donc il a un cadre très strict qui va avec le mandat de prestations la manne. \r\n\r\nLocuteur FS2 (00:09:49) [91%] :\r\nDonc André Schneider pourrait contester ce point là pourrait contester ce point là je récapitule, on a une dame âgée qui se blesse hors de son canton qui arrive dans un hôpital qu'elle ne connaît pas, nous avons une signature de sa main toute tremblante d'ailleurs sur la page, le jour même de l'accident, nous avons un de ses fils, le frère de l'auditeur qui arrive un peu secoué à l'hôpital parce que sa maman ne va pas bien, nous l'avons contacté, il dit qu'il a bien compris que sa carte de crédit servirait à un éventuel surclassement mais il assure qu'à aucun moment on lui y a confirmé que ce surclassement être effectif dans ce contexte -là est -ce qu'on peut encore parler de consentement éclairé du patient. \r\n\r\nLocuteur MS6 (00:10:29) [85%] :\r\nAlors, dans le cadre de la la patiente âgée effectivement c'est passe on doit présumer qu'elle est capable de discernement, il y a pas de mesure de curatelle mais il appartient au médecin qui la prennent en urgence qui vont là le faire une 1ère consultation de vérifier si sa capacité discernement hé bien présente ou pas et, là aussi, ils doivent s'assurer qu'elle a bien compris le formulaire, elle signe en l'occurrence un formulaire d'admission c'est pas encore un consentement des des plus manifeste quand elle signe ce document qui a l'air très administratif pourrait allouer donne des coordonnées sentent numéro de téléphone de son fils, etc, on doit vérifier si elle est bien capable de discernement à ce moment -là, et si c'est pas le cas, doivent s'assurer de recueillir le consentement de manière à ce que la personne puisse l'exprimer librement et devait faire exactement la même chose avec le fils qui vient le lendemain. \r\n\r\nLocuteur MS1 (00:11:21) [89%] :\r\nMais André Steiner dit qu'il n'était pas au courant que sa maman avait signé ce fameux formulaires d'admission qui l'engage à payer à l'hôpital, le montant non pris en charge par l'assurance dans c'est une ligne en bas de ce document en-dessous de toutes les coordonnées, ça fait un peu petite clause de fin de contrat, que peut -il faire maintenant, a -t-il une chance de récupérer le montant du surclassement demi- privé. \r\n\r\nLocuteur MS6 (00:11:41) [89%] :\r\nJe pense qu'il peut toujours contester cette ce surclassement le l'obligation d'informer, fait partie des obligations de l'hôpital en tant qu'institution de soins, c'est-à-dire c'est une obligation de respect des droits des patients et l'obligation sur le devant de d'informer les pas seulement sur le traitement qu'on va donner aux patients, c'est aussi sur les coûts et donc où il doit y avoir cette information doit être complète sur la prise en charge des coûts, je sais pas ce qui a été fait, exactement, on devait informer la patiente qu'on pouvait pas la prendre en charge, on l'a mal au ou que il y accueille un surclassement un coût supplémentaire qui serait la la même chose compte le le fils vient avec sa carte de crédit dont on doit lui expliquer pourquoi on débite quel montant et quelle serait la l'ampleur du montant aussi qui pourrait débuter. \r\n\r\nLocuteur MS1 (00:12:27) [86%] :\r\nVoilà en tout cas des explications pour sûr, se trouve dans dans ce cas, les points auxquels il faut faire attention merci beaucoup Ariane ailleurs, je rappelle que vous êtes avocate spécialiste en assurance maladie en assurance sociale, on vous souhaite une belle journée, merci. \r\n"], "webPublicationDate": "2016-03-17T09:40:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Ayer, Ariane", "role": "Avocate et spécialiste de l'assurance maladie,avocate spécialiste de l'assurance maladie", "type": "Participant"}]}, {"id": "sound-202759E9-03A4-482A-BEAA-49C48A691851", "internalArchiveId": "202759E9-03A4-482A-BEAA-49C48A691851", "source": "siranau", "mediaType": "audio", "title": "Victor : La Suisse n'est plus le pays le plus heureux du monde", "publicationDate": "2016-03-17T00:00:00Z", "durationSec": 230, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7541513", "imageURL": "http://www.rts.ch/5200714.image", "alternativeTitle": ["Victor", "Victor / OTWO_2016-03-17T09:45:00_victor", "Victor / OTWO_2016-03-17T09:45:00_victor"], "variantIds": ["ece-7541522", "ece-7541513"], "isOnline": true, "lastModifiedDate": "2016-07-21T10:28:19Z", "speechToTexts": ["04.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [77%] :\r\nTrès militaire. \r\nPourtant, voici agonie de 8 heures, c'était un choix. \r\n\r\nLocuteur MS1 (00:00:10) [67%] :\r\nOui oui bonjour Aurélie, or on ne pollue plus que notre différence entre en allemand et en anglais, l'éditeur pièce cassée le jour- même à lui. \r\nParce que ce qui ce qui prend la photo pas lu le journal des journaux quoi pas lu le journal non pas la Suisse à l'a perdu son rang de pays le plus heureux au monde comment ça pas chaque année, il y a des gars qui font une étude sur les 10 pays les plus heureux au monde et l'année dernière, c'est la Suisse qui avait gagné d'un accord voilà, cette année, la Suisse passer 2ème leur tristesse quoi oui et ceux qui les premiers le Danemark légalement ni dalmatiens dans les Danemark les mecs du Danemark à Dakar débat comme ça Viktor le Danemark quoi non plus le Danemark quand non allez danois surtout ce nul peut-être mais dit les Danois, bref, donc, les Danois, ils sont plus heureux que nous à ce qui paraît alors moi je veux pas ça, tu vois, moi je bloque c'est nous qu'on est les meilleurs du monde oui je comprends, donc j'ai fait un plan d'attaque pour qu'on soit plus et comment tu vas t'y prendre alors pas déjà je m'étais dit qu'il fallait tuer tous les Danois comme ça, les Suisses il repasserait 1er par forfait qui voient, qui me fait peur, parfois, mais c'était pas une bonne idée, mais en non pas moi j'ai pas tu presque Danemark ça doit être ou de supprimer chaque personne en quoi bon allez, vas -y, va vite passer à autre chose, a décidé quoi finalement j'ai décidé avec des copains de créer la brigade et José Bové, la brigade des jours heureux, exactement comme pour reprendre les Suisses heureux, on va leur faire des Black par exemple d'accord des genre, quelles sont les 2 animaux les plus dangereux, je sais pas, la tortue parce temps réel, tu es le serpent parce qu'il sait quelle hypocrisie et ouais ouais, vraiment anti- var empire légende bonheur avec des blagues, j'ai pas que des blagues, on a aussi décidé d'aller offrir des descendants d'ailleurs qui. \r\nTony Vairelles, merci beaucoup, mais qu'est -ce que ça c'est c'est très rouge, c'est un enfant qui s'est écrasé par une voiture, voilà, voilà, dois -je avec une crème couleur rouge a leur fallait que je me débrouille avec thème bien bah, disons que j'ai peut-être pas l'afficher sur mon frigo, mais merci à la dans la poubelle voilà corps pour les gens aussi décider d'aller planter des fleurs avec les copains, ah bon, voilà, on a été mettre plein de fleurs devant les écoles, dans les parcs, tout ça parce que les gens, ils aiment bien les fleuristes de la couleur, tu vois, c'est une bonne idée : vous avez planté, quoi, dit -il, décrit de cris, quelque chose d'écrit quelque chose des des chrysanthèmes, ben voilà, c'est ça, c'est une bonne idée, ben non pas massivement dans notre sac à idées, on a aussi prévu la journée bisous à Dieu sait quoi pas va se pointer à son mec à peu près, tu vois, et on va aller embrasser tout le monde, tu passes ouais, alors faites gaffe, que ce soit pas mal interprété 3, sinon on va aussi faire des vidéo- Tchat suisse pourquoi déflationniste parce que celui -ci, ce qu'il faut rendre heureux, ouais, mais peu importe, le chat, non, c'est pour ça, là, on notera des chats à droite à gauche et après le film aura en train de faire des trucs pour que ça fasse rire les gens, comme quoi, on va faire des vidéo- Tchat qui jouent au foot, ceux qui boivent des bières du budget qui se branche sur au cours et comment tu vas faire pour les chats prennent avec sa petite Bonvallet, un peu pour qu'il fasse, qu'on leur dit, c'est plutôt une chance alors oui voilà il faut souffrir pour entrevoir les gens venaient 8 si pour rendre les Suisses qui fait des blagues nulles qui l'Europe des desseins macabres du plomb des fleurs d'enterrement et torture, déjà je suis pas sûr que ça va marcher, hein, je crois au bah non, ou alors je dois faire, quoi, comment, tu dois faire pour que les Suisses redeviennent les plus heureux devant le Danemark, oui, c'est ça qui veut savoir et bah va vivre Danemark : un, que ce pays, les billets point. \r\n"], "webPublicationDate": "2016-03-17T08:58:00Z", "program": {"href": "/programs/E6D1707A-3FF7-4874-9F8B-515A68DF5513", "id": "E6D1707A-3FF7-4874-9F8B-515A68DF5513", "name": "Victor"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F8327B21-1E66-4A70-B9F4-4B663C8B31C5", "internalArchiveId": "F8327B21-1E66-4A70-B9F4-4B663C8B31C5", "source": "siranau", "mediaType": "audio", "title": "Charles Perrault: Contes (4/5) : La Belle au Bois dormant", "publicationDate": "2016-03-17T00:00:00Z", "summary": "Par la magie du \"Il était une fois...\", vous êtes instantanément transporté dans le monde merveilleux de l'enfance, un monde peuplé de tous les personnages traditionnels des contes de fées.Bienvenue dans le monde enchanté de Charles Perrault !", "durationSec": 1750, "genres": ["Récit"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7541420", "imageURL": "http://www.rts.ch/4201300.image", "alternativeTitle": ["Imaginaire du 17.03.2016", "Charles Perrault: Contes (4/5) / IMA_2016-03-17T16:00:45_imaginaire", "Imaginaire du 17.03.2016", "Charles Perrault: Contes (4/5) / IMA_2016-03-17T16:00:45_imaginaire"], "alternativeSummary": ["\"La Belle au Bois dormant\"", "\"La Belle au Bois dormant\""], "variantIds": ["ece-7541421", "ece-7541420"], "isOnline": true, "lastModifiedDate": "2016-04-04T16:58:11Z", "speechToTexts": ["04.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:13) [90%] :\r\nClaude Dalcher, bonjour à vous. \r\n\r\nLocuteur MS1 (00:00:16) [88%] :\r\nEt bienvenue dans le monde enchanté cette semaine de Charles Perrault Charles Perrault hé bien sûr, l'auteur des célèbres contes de notre enfance, ils paraissent à la toute fin du 17ème siècle inspiré très certainement de récits populaires sous la forme d'un recueil intitulé Histoire au compte du temps passé avec des moralité, il rencontre un succès immédiat qui doit beaucoup à la mode, le conte de fées que naît alors dans les salons et à la cour, aujourd'hui je vous propose l'écoute d'un 4ème compte la Belle au bois dormant, un des récits les plus fameux de Perrault, pourtant si on connaît bien la 1ère partie de cette histoire, la seconde sera peut-être une découverte pour certains d'entre vous, voici ce conte de fées, interprété par Ian Pujadas. \r\n\r\nLocuteur MS2 (00:01:22) [84%] :\r\nIl était une fois roi et une reine qui était si fâché de n'avoir point d'enfants si fâché qu'on ne saurait dire ils allèrent à toutes les zones du monde veut pèlerinages menues dévotions tout fut mis en oeuvre il y a, rien n'y faisait enfin pourtant la Reine devint grosse et accoucha d'une fille, on fit un beau Baptême on donne a pour marraine la petite princesse toutes les faits qu'on peut trouver dans le pays, ils sont trop bas afin que chacune telle lui faisant donc comme c'était la coutume des faits en ce temps- là, la princesse par ce moyen, toutes les perfection s'imagine. \r\n\r\nLocuteur MS3 (00:02:24) [89%] :\r\nAprès les cérémonies de baptême toute la compagnie revint ton palais du roi, où il y avait un grand festin pour les faits ont mis devant chacune d'elle en couvert magnifique avec un étui d'or massif où il y avait une cuillère une fourchette et un couteau de films or garnis de diamants et de rubis. \r\nMais comme chacun prenait sa place à table, on vit entrer une vieille fille qu'on avait point prier, parce qu'il y avait plus de 50 ans qu'elle n'était sorti d'une tour et qu'on la croyait morte ou enchantée. \r\nLe roi du fil couvert mais il n'y a pas moyen de lui donner un étui d'or massif comme aux autres, parce que l'on avait fait faire que 7 pour les les 7 février. \r\nLa vieille cru qu'on la méprisait et Chrome là quelques menaces entre ses dents. \r\nUne des jeunes filles qui se trouve à auprès d'elle l'entendit et jugeant qu'elle pourrait donner quelque fâcheux don à la petite princesse à la des conflits sorti de table se cacher derrière la tapisserie afin de parler de la dernière et de pouvoir réparer autant qu'il lui serait possible le mal que la vieille aurait fait. \r\nCependant, l'effet commencèrent à faire leurs dons à la princesse la plus jeune Dona pour donc, elle serait la plus belle personne du monde, celle d'après, aurait de l'esprit, comme un ange, la 3ème qu'elle aurait une grâce admirable à tout ce qu'elle ferait la 4ème serait parfaitement bien la 5ème qu'elle chanterait comme un rossignol et la 6ème qu'elle jouerait de toutes sortes d'instruments dans la dernière perfection. \r\nLe rang de la vieille fille étant venue, elle dit en branlant la tête encore plus de dépit que de vieillesse que la princesse ce père serait la main d'fuseau et Hambourg. \r\nC'est terrible dont fit frémir toute la compagnie et il n'y a personne qui ne pleurera. \r\nDans ce moment, la jeune fille sortie de derrière la tapisserie et dit tout haut ses paroles, rassurez -vous, Rois et reine, votre fille n'en mourra pas. \r\nIl est vrai que je n'ai pas assez de puissance pour défaire entièrement ce commandement ancienne fait la princesse ce qu'sera la main de fuseau mais au lieu d'en mourir, elle tombera seulement dans un profond sommeil qui durera s'au bout desquels le fils d'un roi viendra la réveiller. \r\nAlors pour tâcher d'éviter le malheur annoncée par la vieille ville publié aussitôt un midi par lequel il défendait à toute personne de filer au fuseau, ni d'avoir des fuseaux chez soi sur de la vie. \r\nAu bout de 15 ou 16 ans le roi et la reine étant allé à une de leurs maisons de plaisance, il arrive que la jeune princesse courante un jour dans le château et montant de chambre en chambre à la jusqu'au haut d'un donjon dans un petit Yalta ou une bonne vieille était seul à filer sa quenouille. \r\nCette bonne femme n'avait point il parlait des défenses que le roi avait faite de filer au fuseau. \r\nEt que faites -vous là ma bonne femme, la princesse. \r\n\r\nLocuteur FS3 (00:06:23) [86%] :\r\nJe filme ma belle enfant lui répondit : la vieille qui ne la connaissaient pas. \r\n\r\nLocuteur MS3 (00:06:29) [87%] :\r\nAlors que cela est jolie et repris la princesse, comment faites -vous, donnez -moi que je vois si j'en ferais bien autant. \r\nElle n'est pas plutôt pris de fuseaux que comme elle était fort vive un peu étourdi et que d'ailleurs l'arrêté et à la main, il tomba évanouie. \r\nLa bonne vieille bien embarrassé, crie au secours, on vient de tous côtés on jette de l'eau au visage de la princesse, on la glace on lui frappe dans les mains, on lui frotte les tentes avec de l'eau de la reine de Hongrie, mais rien ne la faisait revenir. \r\nAlors le roi qui était monté au bruit se souvint de la prédiction des faits et jugeant bien qu'il fallait que cela arrive à puisque les faits l'avait dit, mettre la princesse dans le plus appartements du palais sur un lit en broderies d'or et d'argent. \r\nOn nous dit d'un ange tant elle était belle, car son évanouissement n'avait pas ôté les couleurs vives de son talent, ses joues étaient incarne et ses lèvres comme du corail, elle avait seulement les yeux fermés, mais on l'entendez respirer doucement ce qu'il faut savoir qu'elle n'était pas morte. \r\nLe roi ordonna qu'on la laissa dormiront repos jusqu'à ce que son heure de se réveiller fut venue. \r\nLa bonne fée qui lui avait sauvé la vie en la condamnant à dormir sentant était dans le royaume de Mata 15 à 12000 lieues de la lorsque l'accident arrive à la princesse, mais elle en fut averti en un instant par un petit qui avaient des bottes de 7 lieues, c'était des bottes avec lesquels on faisait, c'était, lieu d'une seule enjambée, elle a fait partie aussitôt et on la vit au bout d'une heure arrivée dans un chariot tout de feu traînée par des Dragons, le roi, lui, à la représenter la main à la descente du chariot. \r\nElle approuve à tous ceux qui l'avait fait, mais comme elle était grandement prévoyante, elle pensa que quand la princesse viendrait à se réveiller, elle serait bien embarrassé toute seule dans ce vieux château, voici ce qu'il fit, elle touche à de sa baguette tous ceux qui étaient dans ce château, or le roi et la reine gouvernante, fille d'honneur, femme de chambre gentilshommes officier maître d'hôtel cuisinier marmitons, galopins garde suisse pas je valets de pied, elle touche aussi tous les chevaux qui étaient dans les écuries avec les palefrenier les gros matin de basse-cour et la petite petite chaînes de la princesse qui était auprès d'elle sur son lit desquels les touché il s'endormir tout ça pour nous se réveille et qu'en même temps que leur maîtresse afin d'être tout près, à la servir quand elle en aurait besoin les broches même qui était, au fond, toute pleine de perdrix et le faisant s'endormir et le feu aussi tout cela se fait en un moment les faits n'étant pas longue à leur besogne. \r\nAlors le roi et la reine après avoir baisé leurs chers enfants sans qu'elle s'éveille à sortir du château et finir publié des défenses à qui que ce soit dans l'approcher. \r\nCes défenses n'était pas nécessaire car il cru dans un quart d'heure tout autour du parc, une si grande quantité de grands arbres et de petits de ronces et d'épines entrelacer les unes dans les autres que bêtes nous n'aurait pu passer en sorte qu'on ne voyait plus que le haut des tours du château encore n'était -ce que de bien loin, on ne doute à point que la encore fait la tour de son métier afin que la princesse pendant qu'elle dormirait n'rien à craindre des curieux. \r\nAu bout de 100 ans, le fils du roi qui régnait alors, et qui était d'une autre famille que la princesse endormie étant, aller à la chasse de ce côté -là, demande à ce que c'était que des tours qu'il voyait au-dessus d'un grand Bois Forêt chacun lui répondit selon qu'il en avait tout il parler les uns disaient que c'était un vieux château où il revenait des esprits, les autres, que tous les sorciers de la contre- ils faisaient leur Sabah la plus comme une opinion était un ogre y demeurer et que là il emportait tous les enfants qu'ils pouvaient attraper pour les pouvoir manger à son aise et son qu'le plus suivre ayant seule le pouvoir de se faire un passage au travers du bois. \r\nLe prince ne savait qu'on croit, lorsqu'un vieux paysan pris la parole et lui dit. \r\nBon prince, il y a plus de 50 ans que j'ai ouï dire à mon père qu'il y avait dans ce château, une princesse la plus belle du monde Kelly devait dormir, s'entend, et elle serait réveillé par le fils d'un roi à qui elle était réservée. \r\nLe jeune prince à ce discours se sentit tous 2, faut -il Trust qu'il mettrait fin à une si belle aventure et poussé par l'amour et par la gloire il résolut de voir sur le Champ, ce qui en était. \r\n\r\nLocuteur FS3 (00:13:47) [77%] :\r\nà peine s'avance, a -t-il vers le bois que tous ces grands arbres Ciron ses ses épines ces carters d'elles-mêmes pour le laisser passer. \r\n\r\nLocuteur MS3 (00:13:56) [80%] :\r\nIl marche vers le château qu'il voyait au bout d'une grande avenue où il entra et ceux qui le surpris un peu, il vit que personne de ces gens ne l'avait pu suivre parce que les arbres s'était rapprochés dès qu'il avait été, il ne laissa pas de continuer son chemin un prince, jeune et amoureux et toujours vaillant. \r\n\r\nLocuteur MS2 (00:14:22) [72%] :\r\nIl entra dans une grande aventure pour tout ce qu'vide à bord était capable de le glacier de crainte en silence affreux l'image de la mort si présentaient partout et ce n'était que des corps étendus, d'hommes et d'animaux qui paraissent. \r\nIl reconnaît pourtant bien : on est pour, jamais et à la face Vermeil des Suisses qu'elle n'était qu'endormie et leur place où il y avait encore quelques gouttes de vin montrait assez qu'il s'était endormi en buvant, il passe une grande cour pavée de marbre il monte-escalier il entre dans la salle des gardes, qui étaient rangés en mai la carabine sur l'épaule et ronflant de leur milieu, il traverse plusieurs chambres pleines de gentilshommes et de dames dormons tous les gens debout les autres assis. \r\n\r\nLocuteur MS3 (00:15:42) [89%] :\r\nIl entre dans une chambre toute dorée et il vit sur un lit dont les rideaux étaient ouverts de tous côtés, le plus bas au spectacle qui jamais. \r\nUne princesse qui paraissait avoir 15 ou 16 ans et dont l'éclat resplendissant avait quelque chose de lumineux et de divin. \r\nIl s'approche en tremblant et en admirant et ce mythe auprès d'elle. \r\nComme la fin de l'enchantement était venue la Princesse s'éveilla. \r\nEt le regardant avec des yeux plus de temps, entre qu'une première vue ne semblait le permettre. \r\nEt si vous, lui dit -elle. \r\nVous vous êtes bien fait attendre. \r\nLe train ce charme et de ses paroles et plus encore de la manière dont elles étaient dites ne savait comment lui témoigner sa joie et sa reconnaissance et l'assura qu'il aimait plus que lui- même ses discours furent mal rangé, ils ont en plus rares, d'Avantage peu d'éloquence, beaucoup d'amour, il était plus embarrassé qu'elle et l'on ne doit pas s'en étonner, elle avait eu le temps de songer à ce qu'elle aurait à lui dire, car il y a apparence histoire dit pourtant rien que la bonne fée pendant un si long sommeil lui avait procuré le plaisir des songeuse agréable, enfin, il y avait 4 heures qu'ils se parlaient et il ne s'était pas encore dit la moitié des choses qu'ils avaient à se dire. \r\n\r\nLocuteur MS2 (00:17:20) [79%] :\r\nCependant, tout le palais s'était réveillés avec la princesse à chaque fois, songé à faire sa charge et comme il n'étaient pas tous amoureuse, ils mouraient de faim, la dame d'honneur précis comme les autres, sa passion à Edith ou à la princesse que la viande était servi le prince aida à la princesse à se lever, elle était toute habillée et fort, magnifiquement, mais il se garda bien de lui dire qu'elle était habillée comme ma mère grand et qu'elle avait dans collet-monté, elle n'en était pas moins il passait dans un salon de miroir et il s'opère, servi par les officiers de la princesse, les violons au Bois jouir de vieilles pièces mais excellente quoi il lieu près de 100 tant qu'on ne les joies plus et après souper sans perdre de temps, le grand aumônier les Maria dans la chapelle du château et la dame d'honneur leur tirera le rideau il dormir peu, la princesse n'on n'avait pas grand besoin et le prince la quitta dès le matin pour retourner à la ville, où son père devait être en peine de lui. \r\n\r\nLocuteur MS3 (00:18:36) [86%] :\r\nLe prince lui dit qu'on chassant ils s'étaient perdus dans la forêt et qu'il avait couché dans la hutte d'un charbonnier qui lui avait fait manger du pain noir et du fromage le roi son père qui était bonhomme le cru, mais sa mère n'en fut pas bien persuadé et voyant qu'il allait presque tous les jours, la chasse et qu'il avait toujours une raison en main pour s'excuser et quand il avait couché 2 ou 3 nuits dehors, elle ne doute pas plus qu'il n'eut quelques amourettes car il vécut avec la princesse, plus de 2 ans entier et ONU, 2 enfants, dont le 1er qui fut une fille fut nommé l'Aurore et le second fils qu'on nomma le jour parce qu'il paraît, c'est encore plus beau que sa soeur. \r\nLa reine dit plusieurs fois son fils pour le faire expliquer qu'il fallait se contenter de la vie, mais il n'osa jamais à elle de son secret, il la craignait quoi qu'il est mort car elle était de race et le roi ne l'avait été posée qu'à cause de ses grands bien on disait même tout bas la cour qu'elle avait les inclinations des ogres et convoyant ses 2 petits-enfants, elle avait toutes les peines du monde à se retenir de se jeter sur ainsi le prince ne voulut jamais rien dire. \r\nMais quand le roi fut mort ce qui arriva au bout de 2 ans et qu'il se mettre, il déclara publiquement son mariage et à la en grande cérémonie quérir la reine sa femme dans son château, on lui fait une entrée magnifique dans la ville capitale où elle entra au milieu de ses 2 enfants. \r\nQuelque temps après le roi à la faire la guerre à l'empereur quant à l'abus de son voisin, il laisse à la régence du royaume à la reine, sa mère et lui recommande à fort, sa femme et ses enfants, il devait être à la guerre tout l'été et dès qu'il fait partie, la reine mère à Sarrebruck et ses enfants à une maison de campagne dans les bois pour pouvoir plus aisément assouvir son horrible envie. \r\nIl y a quelques jours après édito soir à son maître d'hôtel, je veux manger demain, un monde dîner la petite Aurore or Madame KM d'hôtel, je le veux, dit la reine et elle le dit d'un ton de qui a envie de manger de la Chair fraîche et je la veux manger à la sauce au Robert. \r\nCe pauvre homme, voyant bien qu'il ne fallait pas se jouer à une ogresse pris son grand coup de trop et monta à la chambre de la petite Aurore avait pour l'heure, 4 ans et 20 ans en sautant et riant ce jeter à son col et lui demander du bon, du bon. \r\nIls sont à pleurer, le couteau lui tomba à des mains et il y a là, dans la basse-cour couper la gorge un petit agneau et il lui fit une si bonne source que sa maîtresse l'assura qu'elle n'avait jamais rien manger de si. \r\nIl l'avait emporté en même temps, la petite Aurore et l'avait donné à sa femme pour la cacher dans le logement qu'elle avait au fond de la basse-cour. \r\n8 jours après la méchante reine dite à son maître d'hôtel, je veux manger à mon souper, le petit jour. \r\nIl ne pas résolu de la tromper comme l'autre fois, il y a la chercher le petit jour et le trouve avec un petit fleuret à la main dont il faisait des armes avec en gros sage, il n'avait pourtant que 3 ans qui le porte à sa femme qui le cache avec la petite Aurore et donne à la place du petit jour un petit chevreau fort tendre que l'ogresse trouva admirablement pour. \r\nCela a été fort bien aller jusque -là, mais un soir cette méchante reine du maître d'hôtel, je veux manger la reine à la même chose que ses enfants. \r\nCe fut alors que le pauvre maître d'hôtel désespère pouvoir encore trompé la jeune reine avait 20 ans passés, sans compter les 100 tant qu'elle avait dormi, sa peau était un peu dur quoi que Belle et blanche et le moyen de trouver dans la ménagerie nos bêtes aussi dur que cela. \r\nIl prit la résolution pour sauver sa vie, de couper la gorge à la reine et monta dans sa chambre, dans l'intention de n'en pas faire 2 fois il s'excitait à la fureur et entra le poignard à la main, dans la chambre de la jeune reine, il ne voulait pourtant pour la surprendre et il lui dit avec beaucoup de respect l'ordre qu'il avait reçu de la reine-mère. \r\nFaites votre devoir, lui dit -elle en lui tendant l'école exécuter l'ordre qu'on vous a donné, j'irai revoir mes enfants, mes pauvres enfants que j'ai tenté mais car elle croyait mort depuis qu'on les avait enlevés sans lui rien dire non, non, madame, répondit le pauvre maître d'hôtel tout attendri, vous ne m'aurait point et vous ne laisserez pas d'aller revoir vos chers enfants, mais ce sera chez moi où je les est caché et je trop encore la règle en lui faisant manger une jeune votre place. \r\nIl a menacé aussitôt à sa chambre où la laissant embrasser ses enfants et pleurer avec eux, il y a la accommoder une biche, ce que l'arrêt ne mangera à son souper avec le même appétit que 6 8 et la jeune reine, elle était bien contente de sa cruauté et elle se préparait à dire au roi, à son retour, que les loups genre avait mangé la reine, sa femme et ses 2 enfants. \r\nUn soir, elle rôdait à son ordinaire dans les cours et basse cour du château pour y aller, quelques viandes fraîches. \r\nElle entendit dans une salle basse le petit jour qui pleurait parce que la reine, sa mère le voulait faire fouetter à cause qu'il avait été méchant et longtemps dit aussi la petite Aurore qui demander pardon pour son frère. \r\nL'ogresse reconnu la voix de la reine et de ses enfants est furieuse d'avoir été trompés elle commande dès le lendemain au matin avec une voix épouvantable qui faisait trembler tout le monde, on apporte au milieu de la cour, une grande cuve qualifie remplir de crapauds de vipère de couleurs et de serpents, pour y faire chanter la reine et ses enfants, le maître d'hôtel, sa femme et sa servante. \r\n\r\nLocuteur FS2 (00:25:17) [91%] :\r\nA fait donner l'ordre de les amener les mains liées derrière le dos. \r\n\r\nLocuteur MS2 (00:25:23) [79%] :\r\nEt les bourreaux se préparait à les jeter dans la cuve, lorsque le roi qu'on n'attendait pas si tôt, entra dans la cour, à cheval, il était venu en poste et demande à tous étonner ce que voulait dire c'est horrible spectacle, personne n'ose élan d'instruire quand l'ogresse enragé de voir ce qu'il voyait ça fait à elle- même, la tête, la 1ère dans la cuve et fut dévoré en un instant par les vilaines bêtes qu'il y avait fumé très le roi ne pas d'en être fâché, elle était sa mère, mais ils sont console à bientôt avec sa belle femme. \r\n\r\nLocuteur MS3 (00:26:07) [100%] :\r\nMoralité. \r\nAttendre quelque temps pour avoir un époux bienfait égal Enter doux, la chose est assez naturel mais l'attendre son temps et toujours en dormant, on ne trouve plus de femelles qui dorment ici tranquillement. \r\nLa fable semble encore vouloir nous faire entendre que, souvent, de l'humaine les agréable ne pourrait être différée n'en sont pas moins heureuse et qu'on ne perd rien pour attendre, mais le sexe avec tant d'ardeur, aspirent à la fois conjugal que je n'ai pas la force ni le coeur de lui prêcher cette morale. \r\n\r\nLocuteur MS1 (00:27:29) [87%] :\r\nC'était bien sûr la Belle au bois dormant, le célèbre conte de Charles Perrault nous écoutions le comédien Yann plus généreux dans une mise en onde de Claude Dalcher, rendez- vous demain à la même heure pour un dernier contes de Perrault tout aussi connus le chat botté. \r\nChristophe Coin et l'ensemble car il y avait une chaîne du mieux et que dirigée par Christopher à Hollywood interprétait le 1er mouvement du Concerto en si mineur pour violoncelle est orchestres de Vivaldi, c'est ainsi que s'achève imaginaire pour aujourd'hui, c'est une proposition de Claude Dalcher à vue d'esprit dans quelques secondes sur Espace 2 belle fin d'après- midi à. \r\n"], "webPublicationDate": "2016-03-17T15:39:00Z", "program": {"href": "/programs/C9C1A059-8818-44D4-95A3-CAD5B3618B80", "id": "C9C1A059-8818-44D4-95A3-CAD5B3618B80", "name": "Imaginaire"}, "contributors": [{"function": "Auteur du texte", "name": "Perrault, Charles", "role": "écrivain", "type": "Auteur"}, {"function": "Producteur/trice Radio", "name": "Dalcher, Claude", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Dalcher, Claude", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Récitant/e", "name": "Pugin, Yann", "role": "comédien", "type": "Participant"}]}, {"id": "sound-C7A7D002-B7E0-428E-9D1F-32CE6CEC869B", "internalArchiveId": "C7A7D002-B7E0-428E-9D1F-32CE6CEC869B", "source": "siranau", "mediaType": "audio", "title": "Le courrier des lecteurs : Bons plans", "publicationDate": "2016-03-17T00:00:00Z", "durationSec": 130, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7541558", "imageURL": "http://www.rts.ch/6067149.image", "alternativeTitle": ["Bons plans", "Bons plans / NMT_2016-03-17T07:21:08_le-courrier-des-lecteurs", "Bons plans / NMT_2016-03-17T07:21:08_le-courrier-des-lecteurs"], "variantIds": ["ece-7541571", "ece-7541558"], "isOnline": true, "lastModifiedDate": "2016-04-03T13:51:57Z", "speechToTexts": ["03.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:07) [90%] :\r\nQue vous nous écoutiez depuis 6 heures ce matin que vous veniez d'allumer votre radio dans la cuisine, que vous ayez à l'instant fréquents sur votre. \r\n\r\nLocuteur FS1 (00:00:13) [86%] :\r\nOn a l'impression, et faire quoi. \r\n\r\nLocuteur MS2 (00:00:15) [86%] :\r\nMoi, j'allais y venir, que vous soyez, qui que vous soyez que vous attendez forcément le courrier des Lecteurs avec une impatience difficilement contrôlable et votre souhait est sur le point d'être exaucé puisqu'elle est là en personne pour le plaisir de tous, j'ai l'honneur d'accueillir d'acteurs Simone suite c'est maintenant je vous ai bien envie quand même un vous êtes -vous des milliards. \r\n\r\nLocuteur FS1 (00:00:34) [84%] :\r\nJe suis pas sûr, je je parle juste manifestement pas la même langue que vous comment ça, vous m'avez mis bien. \r\n\r\nLocuteur MS2 (00:00:38) [88%] :\r\nMais c'est une façon de parler ce je veux dire, j'ai fait une belle intro. \r\n\r\nLocuteur FS1 (00:00:41) [82%] :\r\nOui, vous êtes content de vous, ben je pensais que ça vous ferait plaisir de sanglots longs des violons de l'Otan, blessés, d'une longueur Manhattan d'accord Verlaine, ça c'est une belle intro Schneiter forcément mais pas même officier de vous autocongratuler lorsque vous baigner dans la médiocrité, vous allez finir plus bête que lorsque vous êtes levé ce matin, pardon, hein, moi je dis ça pour aujourd'hui une lettre qui ne viole Chavannes-de-Bogis Pierre était, je suis toujours à la recherche de Bons plans je découpe régulièrement des coupons, j'ai une tumulus est une supercar de c'est une véritable Nidja lorsque je me rends à Lévis greniers, je suis la reine des bons plans, mais mon entourage met en garde contre la place encombrante qui est entrain de prendre ma passion pour les réductions commerciales dans la vie est -ce que vous pensez que je devrais juste me résigner à payer le même prix, tout le monde, etc, etc, je vous ai mis des bons pour encore au pied etc etc et c'est signé Valérie. \r\n\r\nLocuteur MS2 (00:01:27) [86%] :\r\nVous avez des cors aux pieds l'auteur. \r\n\r\nLocuteur FS1 (00:01:29) [77%] :\r\nVous avez envie d'un uppercut Jonas, non merci, mais ce que vous décrivez me chagrine, c'est un problème qui touche plus souvent les femmes que les hommes, voilà du corps, parce que les femmes sont des être supérieur pour la société, a peur de combien nous sommes meilleurs en affaires, Schneider, il augmente de nous calmer, de rentrer dans le rang, il ne Castres, c'est pas la meilleure des métaphores augmente de chasser les Mobilezone Valérie Cantie vous savez que si vous accumulez assez de réductions dans certains magasins, c'est la marque qui doivent donner de l'argent, c'est une anomalie législative, vous êtes sûr de ça, comment vous, j'ai payé cette fourrure du pognon que j'ai gagné en achetant mes dating mais dans quel monde vit oui Rennes d'avoir Girls, merci pour l'soins quoi. \r\n"], "webPublicationDate": "2016-03-17T08:23:00Z", "program": {"href": "/programs/C77080E1-F415-4F95-A1B9-8756085D553B", "id": "C77080E1-F415-4F95-A1B9-8756085D553B", "name": "Courrier des lecteurs"}, "contributors": [{"function": "Acteur /trice", "name": "Rollman, Marina", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Nouveau, Charles", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-33F1EFAE-E440-4437-B325-F2120C0814DA", "internalArchiveId": "33F1EFAE-E440-4437-B325-F2120C0814DA", "source": "siranau", "mediaType": "audio", "title": "Les jeunes français dans la rue pour manifester contre la Loi sur le travail", "publicationDate": "2016-03-17T00:00:00Z", "summary": "Les jeunes français sont de nouveau dans la rue ce jeudi après-midi pour manifester contre la Loi sur le travail. Les modifications apportées au texte et annoncées lundi par Manuel Valls n'ont pas convaincu les syndicats les plus radicaux.\r\n\r\n* * Les jeunes français dans la rue pour manifester contre la Loi sur le travail Les jeunes sont de nouveau dans la rue cette après-midi en France pour manifester contre la loi sur le travail... \r\nLes modifications apportées au texte et annoncées lundi par Manuel Valls n'ont pas convaincu les syndicats les plus radicaux .. \r\n ils sont plus de 20 à avoir appelé à manifester et à bloquer les universités et les lycées aujourd'hui dans tout le pays.. \r\n Ariane Hasler on vous retrouve à Paris, vous avez contacté hier (important de préciser parce qu'elle dit « demain dans le son !!) la présidente de l'UNL.l'union  nationale Lycéenne.\r\nSamya Mokhtar, qui est donc à la tête de l'un de ces syndicats pour lesquels l'équation est simple : c'est le retrait du texte ou rien..\r\nSon '50\r\nLes fédérations appellent  à protester contre la loi el Khomry tous les jeudis jusqu'à La grande manifestation  du 31 mars..mais c'est bien la mobilisation d'aujourd'hui qui va intéresser le gouvernement. elle doit lui permettre de juger si les modifications qu'il a amené au texte ont un peu calmé la colère des jeunes ou si comme l'affirme Samya Mokhtar celle-ci est bien plus profonde..à l'heure actuelle une soixantaine de lycées seraient mobilisés à Paris 5 totalement bloqués selon la police.", "durationSec": 115, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7559778", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les jeunes français dans la rue pour manifester contre la Loi sur le travail / 12H30_2016-03-17T12:32:00_developpement-3", "Le 12h30 du 17.03.2016"], "alternativeSummary": ["Les jeunes français sont de nouveau dans la rue ce jeudi après-midi pour manifester contre la Loi sur le travail. Les modifications apportées au texte et annoncées lundi par Manuel Valls n’ont pas convaincu les syndicats les plus radicaux."], "variantIds": ["ece-7559778"], "isOnline": true, "lastModifiedDate": "2016-04-02T22:58:18Z", "speechToTexts": ["03.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nLes jeunes sont de nouveau dans la rue cet après- midi en France pour manifester contre la loi sur le travail, les modifications apportées au texte et annoncées lundi par Manuel Valls le 1er ministre n'ont pas convaincu les syndicats les plus radicaux, ils sont plus de 20 à avoir appelé à manifester et à bloquer les universités et les lycées aujourd'hui dans tout le pays, Ariane, Esther, on vous retrouve à Paris, vous avez contacté hier la présidente de l'UE nl l'Union nationale lycéenne et pour Samia Mokhtar, l'équation est simple, c'est le retrait du texte ou rien. \r\n\r\nLocuteur MT2 (00:00:30) [86%] :\r\nLe gouvernement présente sur un certain nombre de points cette seulement sécu c'est la porte de plus et ça n'a changé, strictement rien à ce que représente ce texte ne cesse de ce général qui précarisent encore pour la jeunesse, objectif aujourd'hui, c'est le retrait de ce texte là pour repartir sur de nouvelles bases, moi je le vois devant les lycées, je le vois avec les gens avec qui je discute, il y a une colère, c'est la colère qui étaient présence il y a en refus de ce projet de loi il y a un ras-le-bol dans la société française en ras-le-bol des politiques qui ont été menées par le gouvernement et cette colère, elle ne s'éteindra pas comme ça du jour au lendemain, nous verrons demain nous réservera mais cela dit, je ne crois pas que les mobilisations seront beaucoup moins conséquentes ou perdront de l'emploi. \r\n\r\nLocuteur FS1 (00:01:20) [92%] :\r\nAlors la majeure partie des syndicats mais aussi les jeunes socialistes appellent à protester contre la loi elle connerie tous les jeudis jusqu'à la grande manifestation du 31 mars mais c'est bien la mobilisation 12 aujourd'hui qui va intéresser le gouvernement, elle doit lui permettre de juger si les modifications qui l'a amené au texte on en peu calmé la colère des jeunes ou si comme l'affirme Samia Mokhtar hé bien celle -ci est bien plus profonde, pour l'heure, selon le ministère de l'Intérieur 115 lycées publics sur les 2500 que compte la France, sont bloqués, c'est un tout petit peu plus que la semaine passée, Ariane Hasler à Paris. \r\n"], "webPublicationDate": "2016-03-17T11:54:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5C56E80B-7F95-4419-BF26-E5329811AEBD", "internalArchiveId": "5C56E80B-7F95-4419-BF26-E5329811AEBD", "source": "siranau", "mediaType": "audio", "title": "Les séances du Conseil des Etats sont-elles trop nombreuses?", "publicationDate": "2016-03-17T00:00:00Z", "summary": "Lundi, la séance du Conseil des Etats est levée avec plus d'une heure d'avance sur la fin prévue par le programme. Un scénario qui s'est reproduit à de nombreuses reprises durant cette session. Y a-t-il trop de journées prévues dans une session pour le Conseil des Etats. L'interview de Raphaël Comte, membre du PLR neuchâtelois et président du Conseil des Etats.\r\n\r\n* * Les séances du Conseil des Etats sont-elles trop nombreuses? SON DIGAS \r\nC'était lundi: 17h55... la séance du Conseil des Etats est levée... après 1h40 de débats seulement... Une grosse heure en avance sur la fin prévue par le programme. Un scénario qui s'est reproduit à de nombreuses reprises à la chambre haute durant cette session. Alors que justement, on vous le révélait dimanche dans Forum, un processus a été lancé pour évaluer le potentiel d'économies dans le fonctionnement et dans les indemnités des parlementaires.\r\nY a-t-il trop de journées prévues dans une session pour le Conseil des Etats? En tous les cas Thibaut Schaller, la discussion a été menée ..\r\n Une évaluation a été menée, oui... le bureau a examiné l'opportunité de raccourcir le programme de cette session... mais il ne l'a pas fait. Ce serait pourtant un moyen simple de faire quelques économies sur le fonctionnement du Parlement... Une journée de Conseil des Etats, rien qu'en frais de bouche, en nuitées et en indemnités, c'est environ 33'000 francs... l'objectif affiché des bureaux des deux chambres d'économiser 100'000 francs serait vite atteint... \r\nRELANCE: Cela n'a pas été fait... et les journées des sénateurs ont été très courtes... \r\nAvec quelques moqueries à la clef... quelques conseillers nationaux se sont moqués gentiment de leurs collègues sénateurs...\r\nOn évoque plusieurs raison. La première \r\n***RELANCE: Supprimer un jour aurait été envisageable... mais pourquoi cela n'a pas été fait?\r\nRaphaël Compte, PLR neuchâtelois, président du Conseil des Etats\r\n-\tPermettez une première question un peu personnelle : pas trop harassé après une session si chargée ??\r\n-\tVous êtes le président, vous faites l'ordre du jour, qu'est-ce qui s'est passé pour que vous vous retrouviez quasiment au chômage technique ??\r\n-\tDes séances de moins de 2h .. et rétribués plein pot ?? problèmatique, dans le contexte actuel d'économies budgétaires ??\r\n-\tLes bureaux des deux chambres cherchent à économiser 100'000 francs : une journée d'indemnités du Conseil des Etats c'est environ 33'000 francs... (rien qu'en frais de bouche, nuitées + indemnités)... faire une session plus condensée serait plus économique... Raccourcir de trois jours et le tour est joué! \r\n- une telle planification, ce serait inimaginable dans l'économie privée...\r\n-\tProblème d'image, ca vous le concédez ?? \r\n-\tLe Parlement n'est-il pas soumis à l'exemplarité? Vous décidez de programmes d'économies mais vous ne donnez pas l'exemple...?Faudrait piloter plus finement ces sessions : tout regrouper sur 2 semaines si vraiment il n'y pas assez de travail ?? et évaluer au fur et à mesure des sessions ?? et ce serait tout bénef pour le système de milice !\r\n-\tLes nouveaux ont moins parlé que prévu ?? ca veut dire qu'on parle longtemps pour faire durer le plaisir ?? \r\n-\tComment vous supportez les railleries de vos collègues du NAtional... en leur rétorquant que vous êtes plus efficaces?\r\n-\tC'est une session particulière, dites-vous, vous vous attendez à des débats plus longs cet été?", "durationSec": 446, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7559801", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Les séances du Conseil des Etats sont-elles trop nombreuses? / FOR_2016-03-17T18:14:00_developpement-8", "Forum du 17.03.2016"], "alternativeSummary": ["Lundi, la séance du Conseil des Etats est levée avec plus d'une heure d'avance sur la fin prévue par le programme. Un scénario qui s'est reproduit à de nombreuses reprises durant cette session. Y a-t-il trop de journées prévues dans une session pour le Conseil des Etats. L'interview de Raphaël Comte, membre du PLR neuchâtelois et président du Conseil des Etats."], "variantIds": ["ece-7559801"], "isOnline": true, "lastModifiedDate": "2016-04-03T09:36:22Z", "speechToTexts": ["03.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nChers collègues, nous sommes arrivés au terme de notre ordre du jour, je vous rappelle qu'un apéritif a lieu maintenant dans l'antichambre, calme, la séance est levée c'était. \r\n\r\nLocuteur MS2 (00:00:12) [94%] :\r\nLundi 17 heures 55 la séance du Conseil des états est levée après une heure 40 de débats seulement une grosseur avant la fin prévue par le programme, un scénario qui s'est reproduit à de nombreuses reprises à la chambre haute durant cette session, alors que, justement, en vous le révélait dimanche dans Forum un processus a été lancé pour évaluer le potentiel d'économies dans le fonctionnement et dans les indemnités des parlementaires, alors il y a -t-il trop de journées prévues dans une session pour le Conseil des États en tous les cas, Thibaut Schaller, la discussion a été menée. \r\n\r\nLocuteur MS3 (00:00:43) [94%] :\r\nOui au sein du bureau du Conseil des États une évaluation a été menée le bureau a examiné l'opportunité de raccourcir le programme de cette session, mais il ne l'a pas fait, on se dit que ce serait pourtant un moyen simple de faire quelques économies sur le fonctionnement du parlement une journée de Conseil des états, rien qu'en frais de bouche en nuitées en indemnités, c'est environ 33000 francs, objectif : atteindre pour les bureaux des deux chambres : c'est d'économiser 100000 francs, hé bien ce serait assez vite atteint. \r\n\r\nLocuteur MS2 (00:01:08) [81%] :\r\nEt ça n'a donc pas été fait Thibaut et les journées des sénateurs elle ont été très courtes. \r\n\r\nLocuteur MS3 (00:01:12) [89%] :\r\nOui, ça n'a pas été sans quelques moqueries venus de collègues du conseil national qui raillaient les séances tout sauf marathon du Conseil des États 2 explications se dégage certains objets n'étaient pas mûrs, finalement, commission, ce qui a raccourci l'ordre du jour et puis les petits nouveaux, les élus d'octobre n'ont pas encore le bagout ni l'emphase des sénateurs qui ont plus de kilomètres au compteur, les débats ont été bien plus bref que la session précédente, par exemple, y compris sur des initiatives populaires, une histoire qui n'est pas sans rappeler celle du Grand Conseil Vaudois au début de cette année qui a dû annuler plusieurs journées de séances, parce qu'il avait liquidé tous ses dossiers. \r\n\r\nLocuteur FS4 (00:01:45) [87%] :\r\nSupprimer une journée, ça aurait été envisageable, pourquoi ça n'a pas été fait. \r\n\r\nLocuteur MS3 (00:01:50) [89%] :\r\nHé bien, premièrement, rappelle que c'est un tout petit peu plus compliqué que pour un parlement cantonal, il faut synchroniser les agendas avec les conseillers fédéraux qui jongle entre le Conseil national et le Conseil des États on ne convoque pas un ministre comme ça, deuxièmement, cela ne sert à rien de supprimer une journée de session si les sénateurs ont de toute façon, d'autres obligations comme des séances de groupe par exemple, enfin c'est plus officieux, on évoque les agents d'très chargé des sénateurs qui ont bien souvent leur soirée déjà prises resterait de toute façon à Berne, plus prosaïquement, comme le dit un sénateur PDC le rôle de conseiller aux États, c'est aussi de défendre son canton et ses produits du terroir. \r\n\r\nLocuteur MS2 (00:02:25) [91%] :\r\nThibaut Schaller, en Direct du Palais fédéral et puis le président du Conseil des États, le Pr ne Satolas Raphaël Comte est avec nous, bonsoir monsieur, bonsoir, alors vous êtes conseiller aux États PLR neuchâtelois permettez -moi peut-être tout d'abord eu une question un tout petit peu personnelle est -ce que vous êtes pas trop harassé après une session si chargée. \r\n\r\nLocuteur MS5 (00:02:42) [86%] :\r\nMais en obtenant le le coup, je crois que derrière la les questions que vous posez sur la la durée de nos séances vous sous- entendez sans doute que le Conseil des États est particulièrement efficace puisque l'océan, soit effectivement mené tambour battant, il est vrai que le le programme des sessions est quelque chose de complexe à faire, mais nous sommes aussi soucieux de mener au menée aux travaux de la manière la plus efficace possible et la plus économe en Andoni ainsi nous avons décidé, au bureau, à la dernière séance de supprimer 5 jours de séance, la prochaine session spéciale de 4 jours a été intégralement supprimée et le 1er juin il y aura aussi un jour de session qui sera supprimée en raison d'inauguration du tunnel du du Gothard et donc ça fait 5 jours de qui sont supprimés, soit si on fait si je prends de 33000 francs ça fait 100 65 1000 francs qui ont été économisés et souligner aussi que beaucoup de commissions supprimées des séances justement pour économiser, je suis membre de la commission des finances, nous avons supprimé 2 jours de séance de la commission des institutions politiques, nous avons aussi supprimer 2 jours de séance 11 plutôt une séance sur un jour assez longue et en supprimant le 2ème jour, donc le le message de l'utilisation efficace du des deniers publics et donc sur cette session c'est vrai qu'il y avait des jours qui est un petit peu plus court, mais c'est difficile de le prévoir beaucoup à l'avance. \r\n\r\nLocuteur MS2 (00:03:58) [85%] :\r\nRaphaël Comte moi j'ai fait en tout cas, 5 ou 6 années au Palais fédéral des des session spéciale au mois de mai, en général, c'est seulement le conseil national qui siègent suit pas sur avec une seule session spéciale où le Conseil des États aussi pourquoi finalement il faudrait pas piloter les session habituelle comme celle -ci, celle de mars à l'avance en disant : OK, si c'est une session plus courte et moins de travail dont fait 2 semaines on comprime et puis comme ça, on fait des économies aussi sur les, les, les indemnités des jetons de présence. \r\n\r\nLocuteur MS5 (00:04:23) [87%] :\r\nAlors cette année, le Conseil des États auraient dû faire une session spéciale puisqu'on devait examiner le programme de législature du Conseil fédéral, nous avons décidé de donner la priorité au Conseil national pour qu'ils puissent examiner en 1er le programme de législature ce qui nous a permis de ne pas devoir faire dans la session spéciale puisqu'des délais particuliers pour l'examen de ce programme de législature, donc, nous aurions dû en principe faire cette session et en inversant la priorité c'était en principe nous cette fois -ci qui devions traiter cet objet en 1er, nous avons pu économiser ici c'est jour de de session ensuite le tout le problème, c'est que le programme des sessions fait plusieurs semaines à l'avance, c'est-à-dire que on ne peut pas dire de 3 jours à l'avance, quelqu'un de distribuer un programme au collègues en leur disant : voilà ce qui va se passer dans quelques jours, ça se prépare plusieurs semaines à l'avance et ça se passe, ça serait pas un moment où on où les commissions n'ont pas encore siéger au si âgé, ce qui signifie que, entre le programme qui est élaboré sur la base des travaux qui sont en cours dans les commissions et ce qui se passe réellement, il arrive parfois des objets soient biffés et cette fois -ci, nous avons été un peu victime du fait que plusieurs commissions n'ont pas réussi à à terminer leurs travaux sur certains dossiers il y avait un gros dossier dans le domaine des finances qui devait être fait durant cette session et ce ne sera pas le cas, mais ce qui signifie aussi que de la prochaine session, les prochaines sessions, nous aurons sans doute des séances de relever et ça n'a aucune, aucun impact sur les sur les finances puisque si on fait des séances de relevés ne sont pas indemnisés en plus dans quel que soit le nombre de retraite d'heures de travail que nous faisons n'est plus là, qu'il en émoi, hé bien ça coûte la même chose donc bon ben équilibres qui serait finalement des sessions qui sont parfois beaucoup légère et des sessions qui sont un peu plus lourd. \r\n\r\nLocuteur FS4 (00:06:00) [93%] :\r\nUne opération neutre financièrement vous l'expliquer, mais vu le contexte quand même d'économies budgétaires et les efforts qu'on attend de vous, en terme d'image est -ce que vous concéder quand même que ça puisse poser un problème. \r\n\r\nLocuteur MS5 (00:06:10) [90%] :\r\nNous allons proposer des un certain nombre de de mesures pour économiser, donc j'ai du Parlement, mais il faut mentionner tout de même que le budget du Parlement, le Parlement suisse est un des moins chers au monde et des études dans l'OCDE qui sont faites pour montrer que nous sommes un des parlements les les moins chers au monde si vous comparez le la rémunération de parlementaire suisse avec un parlementaire français ou italien, avec toute une série d'avantages qui sont offerts dans ces pays, ça n'a strictement rien à voir, donc nous avons un Parlement qui a un train de vie tout à fait décent et je crois que nous ne ne ne dépensons pas l'argent du contribuable de 2 manières : mal approprié, nous essayons toujours de de faire en sorte de diminuer le nombre de séances, et nous pouvons donc nous allons éviter des sessions spéciales aux allons nous supprimons des séances de commission que ça n'est pas nécessaire méfiance il a mentionné que le travail que nous avons à faire, nous finissons par le le faire dans les délais, c'est aussi important je crois pour le Parlement, on a beaucoup parlé de la question de l'accord sur la Croatie, avec des délais extrêmement courts à à respecter, hé bien quand on doit travailler extrêmement vite en fait aussi, donc, au final, le travail parlementaire se faire à des coûts qui sont extrêmement fait puisque nous sommes à des parlements les moins chers au monde. \r\n\r\nLocuteur MS2 (00:07:21) [89%] :\r\nMais Raphaël Comte, le président du Conseil des États, bonne soirée. \r\n"], "webPublicationDate": "2016-03-17T18:03:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C0E20B07-34F0-4102-B282-E5953B415743", "internalArchiveId": "C0E20B07-34F0-4102-B282-E5953B415743", "source": "siranau", "mediaType": "audio", "title": "Rencard en terre pas connue : Sigismond de St-Thomas (2/2)", "publicationDate": "2016-03-17T00:00:00Z", "durationSec": 223, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7541582", "imageURL": "http://www.rts.ch/7015959.image", "alternativeTitle": ["Sigismond de St-Thomas (2/2)", "Sigismond de St-Thomas (2/2) / SUPER_2016-03-17T16:24:09_rencard-en-terre-pas-connue", "Sigismond de St-Thomas (2/2) / SUPER_2016-03-17T16:24:09_rencard-en-terre-pas-connue"], "variantIds": ["ece-7541592", "ece-7541582"], "isOnline": true, "lastModifiedDate": "2017-10-04T14:19:27Z", "speechToTexts": ["04.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [81%] :\r\nProtection et vous pouet 2ème partie. \r\n\r\nLocuteur MS2 (00:00:09) [82%] :\r\nComme si bruyant, un antiquaire à la tombée de la nuit, alors une tribu d'antiquaires quel bois en effet selon les tu veux combien une tribu d'antiquaires justement c'est quand tous les chats sont gris et que les liqueurs coule à flots, que l'on fait les meilleures affaires cependant Sigismond de Saint-Thomas, le célèbre aristocrate ne semble pas tout à fait partager ce point de vue. \r\n\r\nLocuteur MS3 (00:00:31) [61%] :\r\n33 pays partagent voilà donc une prime rendu pour tous les DOM-TOM. \r\n\r\nLocuteur MS4 (00:00:38) [75%] :\r\nQu'un jour j'ai perdu la boule Quiès nous développons voici donc Campana tout ce bruit qu'on entend ce sont décrites tout noir, c'est le marché d'à côté et vous avez pas une cataracte à l'oreille aussi c'est ça moquez -vous de mon âge, vous verrez quand Toulouse arrivera, mais c'est l'humour, la vue qui baisse Louis Clottes les organes qui sont croûte les membres qui ramollit les qui s'affaissent, les escarres, apporte de rester assis à l'arc : ah bon, écoutez on on va se laisser nous évitera des problèmes aujourd'hui les tubes combien organise une grande fête de Charles, il y a tous les couches de voir cracher au bassinet, vous allez voir, soyez pas comme ça. \r\n\r\nLocuteur FS3 (00:01:18) [67%] :\r\nVoilà qui voilà point. \r\n\r\nLocuteur MS5 (00:01:23) [90%] :\r\nLe soleil vient de se lever encore une belle journée, mais il ne risque pas d'arriver, l'amie du petit-déjeuner, pour une raison simple : la tribu des cuves, combien n'a plus un sou, on comprend ainsi mieux pourquoi la nuit dernière fut si agité, se sachant en faillite, ils ont comme tendu un doigt d'honneur à la fatalité mais ce matin, plus question de tricher Jean-Jacques leur chef tombe le masque. \r\n\r\nLocuteur MS1 (00:01:51) [69%] :\r\nSur le souhaitable qu'une bonne chose, Européens, à l'issue, après, il a 14 15. \r\n\r\nLocuteur MS6 (00:01:59) [80%] :\r\nEn fait, la grande vente de charité dont l'Élysée par vous mais surtout pour vous, mais c'est bien ça, ah c'est pas très glorieux, mais oui, c'est ça, je vous l'avez dit, on va encore vouloir que j'éponge les têtes des autres grandes Sigismond d'un jusque oui, laissez -le oui, je suis pas d'accord, l'habitude, combien ont le courage de reconnaître leur insolvabilité c'est pas tout le monde qui feraient ça il y en a qui seraient partis en courant déjà pas courageux qui sont nuls, c'est tout, non, écoutez, oui il a raison, vous êtes d'accord avec Sigismond évidemment qu'on est des nuls, on est parti de rien et puis on parlait des richesses du coup ça pas joli et puis vous êtes développé ah, comme j'étais fier le jour où j'ai vendu ma 1ère pendu ma première chose en retard a aussi que 1er Pagnol oui c'est moi qui l'avait restaurée pendant une semaine, c'est pas facile, le rosier faut un certain doigté vous savez du savoir- faire, c'est, c'est vraiment un beau métier que vous faites ah oui je me souviendrai toujours de ma propre, vous savez qu'il y a pire que l'humour d'anticorps, les souvenirs du coeur comme vous voulez pour fermer à combien, mais je vous ai pas forcer la main, groupe B, le plus grand monde, c'est clair, après des à tout jamais. \r\n\r\nLocuteur FS1 (00:03:08) [95%] :\r\nOui. \r\n\r\nLocuteur MS2 (00:03:10) [87%] :\r\nGénéreuse des coeurs et des esprits Sigismond de Saint-Thomas a tenu parole et si les caisses renflouées que la tribu des tubes combien désormais silencieuse continuent de perpétuer sa belle tradition ancestrale, souhaitons -leur un avenir radieux et plein de pognon à la semaine prochaine pour un nouveau numéro de rencard en terre pas connue. \r\n"], "webPublicationDate": "2016-03-17T15:31:00Z", "program": {"href": "/programs/B4328801-053F-4F48-BE8B-BD00C3F24665", "id": "B4328801-053F-4F48-BE8B-BD00C3F24665", "name": "Rencard en terre pas connue"}, "contributors": [{"function": "Auteur du texte", "name": "Michoud, Raphaël", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-322F42C3-BDC2-4F18-9C5B-A71FF24F92D6", "internalArchiveId": "322F42C3-BDC2-4F18-9C5B-A71FF24F92D6", "source": "siranau", "mediaType": "audio", "title": "Pourquoi l'UDC Vaud lave-t-elle son linge sale en public?", "publicationDate": "2016-03-17T00:00:00Z", "summary": "L'UDC Vaud a convoqué la presse jeudi matin. Elle a révélé les preuves ayant conduit à l'exclusion de Claude-Alain Voiblet. Des éléments sensés démontrer l'implication du président de l'UDC Lausanne dans l'affaire des affiches. L'interview de Jacques Nicolet, président de l'UDC Vaud et conseiller National.\r\n\r\n* * Pourquoi l'UDC Vaud lave-t-elle son linge sale en public?  \r\nL'UDC Vaud lave son linge sale en public... Le parti a convoqué la presse ce matin, dans ses bureaux à Lausanne... Objectif: révéler les preuves ayant conduit à l'exclusion, notamment, de Claude-Alain Voiblet... Des éléments sensés démontrer l'implication du président de l'UDC Lausanne dans l'affaire des affiches... Ce dernier est en effet accusé d'avoir placardé ses propres affiches sur celles d'autres candidats UDC durant les dernières élections fédérales... Ce grand déballage médiatique, c'est une méthode de communication pour le moins saugrenue, Michael Peuker...\r\nEt qui révèle le climat de tensions à l'intérieur du parti... C'est la guerre... Une guerre ouverte entre l'UDC Vaud et sa section lausannoise... Cette dernière refuse d'exclure Claude-Alain Voiblet... Une attitude de défiance face à laquelle les autorités cantonales de l'UDC ont opté pour une solution de choc: prendre à témoin la presse et, par conséquent, l'opinion publique... Cette méthode, certains membres du parti cantonal la déplorent: \"Lors d'un divorce, on ouvre pas la porte de la chambre à coucher\" m'a confié un élu UDC cet après-midi...\r\n***Une solution choc qui dérange... Faire étalage d'un tel conflit c'est, pour certains, un aveu de faiblesse...\r\nLa stratégie est risquée... c'est vrai... Elle pose la question de la légitimité des dirigeants... Le parti manque cruellement de leaders. Et pourtant il y a un homme nommé récemment à la tête du parti, sensé reprendre en main une formation sclérosée par les affaires. Et cet homme c'est Jacques Nicolet... Fraîchement élu au Conseil National... Mais il faut le dire, cet agrarien pragmatique passe pour une figure posée, voire même terne.\r\n***Pourtant dans la presse il s'explique, fait preuve de fermeté à l'égard de Claude-Alain Voiblet...\r\nIl n'a pas vraiment le choix... L'épreuve a valeur de test... Un exercice dans lequel Jacques Nicolet peut et doit renforcer sa crédibilité... Et ses proches l'ont bien compris: il doit apparaître comme un homme fort, influent s'il entend rassembler en 2017... Car l'UDC Vaud y croit dur comme fer: Jacques Nicolet, c'est l'homme providentiel, celui susceptible de ramener un siège au parti aux prochaines élections au Conseil d'Etat vaudois...et donc de faire basculer la majorité du gouvernement à droite... Un pari loin d'être gagné... Après les innombrables conflits interne ou, plus récemment l'affaire Despot, le cas Voiblet représente une nouvelle affaire... Une affaire qui pourrait bien coûter cher à la droite vaudoise l'an prochain.", "durationSec": 491, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7559803", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Pourquoi l'UDC Vaud lave-t-elle son linge sale en public? / FOR_2016-03-17T18:10:00_developpement-6", "Forum du 17.03.2016"], "alternativeSummary": ["L'UDC Vaud a convoqué la presse jeudi matin. Elle a révélé les preuves ayant conduit à l'exclusion de Claude-Alain Voiblet. Des éléments sensés démontrer l'implication du président de l'UDC Lausanne dans l'affaire des affiches. L'interview de Jacques Nicolet, président de l'UDC Vaud et conseiller National."], "variantIds": ["ece-7559803"], "isOnline": true, "lastModifiedDate": "2016-04-03T05:13:51Z", "speechToTexts": ["03.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nL'UDC Vaud lave son la salle en public, le parti a convoqué la presse ce matin, dans ses bureaux à Lausanne, objectif : révéler les preuves ayant conduit à l'exclusion notamment de Claude-Alain Voiblet des éléments sensés démontrer l'implication du président de l'UDC Lausanne dans l'affaire des affiches, ce dernier est en effet accusé d'avoir placardé ses propres affiches sur celles d'autres candidats UDC c'était durant les dernières élections fédérales, ce grand déballage médiatique mais elle peut guerre c'est une méthode de communication pour le moins saugrenue. \r\n\r\nLocuteur MS2 (00:00:28) [94%] :\r\nEt qui révèle le climat de tension à l'intérieur du parti, c'est la guerre, une guerre ouverte entre l'UDC Vaud et sa section lausannoise cette dernière refuse d'exclure Claude-Alain Voiblet une attitude de défiance face à laquelle les autorités cantonales de l'UDC ont opté pour une solution de choc prendre à témoin la presse et par conséquent, l'opinion publique, cette méthode, certains membres du parti cantonal la déplorent Lors d'un divorce, on n'ouvre pas la porte de la chambre à coucher, m'a confié un élu UDC cet après- midi, une solution choc qui dérange faire étalage d'untel conflit s'pour certains donc on aveu de faiblesse dans la stratégie est risquée, c'est vrai, elle pose la question de la légitimité des dirigeants, le pari le parti manque manque cruellement de leaders et pourtant il y a un homme nommé récemment à la tête du parti sensé reprendre en main une formation sclérosée par les affaires et cet homme, c'est Jacques Nicolet fraîchement élu au Conseil national, mais il faut le dire cet agrarien pragmatique passe pour une figure posée, voire même. \r\n\r\nLocuteur FS3 (00:01:23) [93%] :\r\nEt pourtant, dans la presse, il s'explique, fait preuve de fermeté à l'égard de Claude-Alain Voiblet. \r\n\r\nLocuteur MS2 (00:01:27) [94%] :\r\nIl n'a pas vraiment le choix, l'épreuve a valeur de test, un exercice dans lequel Jacques Nicolet peut Édouard renforcer sa crédibilité et ses proches l'ont bien compris, il doit apparaître comme un homme fort influent s'il entend rassembler en 2017 car l'UDC Vaud y croit dur comme fer, Jacques Nicolet, c'est l'homme preuves providentiel, celui susceptible de ramener un siège au au parti aux prochaines élections au Conseil d'État Vaudois et donc de faire basculer la majorité du gouvernement à droite, un pari loin d'être gagné après les innombrables conflits interne ou plus récemment l'affaire Despot le cas Voiblet représente une nouvelle affaire, une affaire qui pourrait bien coûter cher à la droite vaudoise l'an prochain. \r\n\r\nLocuteur MS1 (00:02:05) [86%] :\r\nMichael Poker de notre bureau Vaudois et puis le président de l'UDC Vaudois Jacques Nicolet nous rejoint dans ce forum, bonsoir monsieur, bonsoir, on a entendu, vous êtes accueilli parfois comme l'homme présidentiel de 7 UDC vaudoise qui a connu un Automne très compliquée avec les affaire Despot Buffat les écoutes, les enregistrements etc un parti Caracas était pratiquement la seule, le seul comptant au niveau UDC au niveau suisse qui a perdu aux élections fédérales, vous arrivez et puis la machine repart avec une nouvelle affaire Voiblet les affiches une exclusion scénario catastrophe pour vous. \r\n\r\nLocuteur MT4 (00:02:38) [89%] :\r\nDans leur scénario catastrophe, je ne sais pas, mais ce qu'il y a de certain, c'est que cette affaire était déjà emmanché depuis depuis la couverture des affiches qui avaient été constatées dans une campagne, donc l'occurrence au mois de septembre de l'année dernière et puis effectivement, c'est la suite de cette affaire, affaire qui a été révélé une nouvelle fois dans les médias, cette fois avec des photos qui mettait en évidence certaines certains membres du parti, contraints de procéder à cette affichage et puis effectivement notre photo qui sont sortis fin janvier puis effectivement la la direction exécutive du parti a décidé de, à ce moment -là de, de prendre contact avec les, les, président de la section UDC Ville l'UDC Lausanne afin d'obtenir des informations du de clarifier une situation devenue de retrouver un climat de confiance, nous avons visiblement pas été très écouté, finalement c'est lors d'une rencontre avec la direction exécutive et le comité central du parti contre, contre laquelle nous avons convié Monsieur Besson et Voiblet pour venir expliquer leurs actes. \r\n\r\nLocuteur MS1 (00:03:44) [92%] :\r\nD'autres endroits, c'est l'histoire d'un Jacques Nicolet c'est ça l'histoire Jacques Nicolet, on la connaît, permettez -moi de vous interrompre, je le disais tout à l'heure le certains estiment qu'il faut une figure de poigne à la tête du parti on au mois de mars, vous avez repris la la présidence en janvier vous ait pas été capable de tenir les troupes pour éviter un nouveau déballage certes tout ça a commencé l'Automne passé mais quand même tenir cette UDC vaudoise pour éviter une nouvelle fois qu'elle se ridiculise. \r\n\r\nLocuteur MT4 (00:04:07) [79%] :\r\nAlors que détenir les troupes il y a 2 façons il y a soit la façon de dire on met tous sous Monsieur Tapie et puis on que que certains médias ou certains membres d'autres partis, voire même certains membres du parti en ressort que par petits bouts les les éléments que que ça les intéresse de sortie rapide qui vont faire un dégât dimanche pour partir, ou alors il y a un parti qui se responsabilise qui tente le dialogue avec. \r\n\r\nLocuteur MS1 (00:04:30) [79%] :\r\nMais tout seul sur la place publique, pardonnez -moi, tout sort sur la place publique. \r\n\r\nLocuteur MT4 (00:04:34) [88%] :\r\nAlors effectivement, mais vous savez, au jour d'aujourd'hui avec les réseaux sociaux avec les médias en général d'une façon d'une autre, obtenir des informations confidentielles est relativement difficile, en l'occurrence, on a fait un montage de dossiers et puis on a décidé de jouer la transparence, la transparence, à l'endroit de mon manque peuvent venir au secrétaire général sur sur appel et puis venir constater les éléments qui nous ont permis de prendre sa décision et puis on a effectivement décidé de transmettre également va enfin permettre à la presse, devenir un même titre que nos membres peut constater de même quels sont les éléments qui nous ont permis de, de, de prendre cette décision là. \r\n\r\nLocuteur FS3 (00:05:14) [88%] :\r\nNouveau créneau légumes, vous parlez d'un dégât d'image Jacques Nicolet ce que vous offrez quand même pas la une triste image de la politique, avec le risque de refroidir à des enjeux politiques à venir, hein, de refroidir vos alliés potentiels à l'élection du du Conseil d'État, on sait que le PLR hésite envisage peut-être une alliance derrière votre candidature, là il y aurait de quoi y repenser à 2 fois. \r\n\r\nLocuteur MT4 (00:05:35) [72%] :\r\nEffectivement, mais ce serait également faut disons de tout focale. \r\n\r\nLocuteur MT5 (00:05:38) [71%] :\r\nJ'ai derrière la Claudia Claudine personne au guidon, ça fait, c'est encore secondaire mais ce serait faux de focaliser sur le fait de de l'an dernier le siège au conseil d'état et puis disons de tout mettre tous mettent le génie sous le tapis et dans notre parti. \r\n\r\nLocuteur FS1 (00:05:50) [69%] :\r\nMeilleure c'est changer ou gouvernement il y a connu. \r\n\r\nLocuteur MT5 (00:05:53) [83%] :\r\nMonsieur Jean Germain mais si si toute cette affaire, si, si, un certain nombre de d'éléments qui ont été évoqués dans cette affaire et qui vous ont été présentés ce matin par la secrétaire général telling Grangier monsieur à un certain moment de ces éléments ressortent en pleine période d'élection pour le Conseil d'État, et pour le coup, Conseil, je crois que le dégât dimanche Israël qui sera effectivement aussi très important à ce moment -là, donc je crois qu'on a pensé au choix dans le calendrier, il se trouve simplement que que que il y a eu cette ces révélations dans les journaux que certainement parce qu'il y avait effectivement fait ses actes et puis on a dit on prend tout de suite les choses en main, en leur laissant délai d'un mois pour répondre à la lettre qui, ensuite, on se permet de prendre une décision. \r\n\r\nLocuteur MS1 (00:06:34) [94%] :\r\nVous parlez tout à l'heure de la nécessité pour vous d'accéder au Conseil d'État, avec le soutien du PLR va falloir déjà rassemblés au sein de votre parti au sein de vos troupes et faire comment pour pour réunir toute la famille UDC derrière son candidat, quand on voit ces luttes intestines qui n'arrête pas. \r\n\r\nLocuteur MT4 (00:06:50) [75%] :\r\nBon écoutez sur les luttes intestines en dans chaque parti, chaque partie procède à certains moments des à aller à déjà éviction pour des raisons différentes de de celle -ci a fait. \r\n\r\nLocuteur MS1 (00:07:01) [75%] :\r\nQui commettrait quand même c'est vaudoise fait assez fort ces derniers mois. \r\n\r\nLocuteur MT4 (00:07:04) [88%] :\r\nEffectivement, effectivement, mais au-delà de ça, je crois que nous avons quand même encore la capacité de réunir notre électorat, je crois qu'il faut retrouver la confiance, la confiance également entre les morts UDC contre notre électorat entre aux élus, nous avons également au Conseil, a beaucoup de monde à l'UDC qui sont affectés par cette situation, Peter aurait bien maintenant que que cette situation se règlent et puis et puis qu'on qu'on y arrive d'une manière ou d'une autre, soyez soit par par le dialogue ou alors d'une manière plus forte, je crois que nous avons voulu privilégier il y a le goût des nous avons visiblement pas été écoutés mais disons de que d'ici le 14 avril date de notre congrès, date à laquelle il y avait pas improbable que recours soyez par les par les personnes qui ont été évincés de notre parti, il est pas impossible que que d'ici là une voie médiane : soit je je ne sais pas. \r\n\r\nLocuteur MS1 (00:07:56) [85%] :\r\nOn surtout ça, on va avoir de très bien, j'imagine bien, merci en tout cas beaucoup d'avoir joué le jeu de la la transparence et puis de venir répondre à nos questions ce soir, vous êtes le président de l'UDC Vaud nationale UDC Vaudois Jacques Nicolet, bonsoir Monsieur. \r\n\r\nLocuteur MT5 (00:08:09) [92%] :\r\nMerci, bonne soirée. \r\n\r\nLocuteur FS3 (00:08:10) [74%] :\r\nOn va maintenant. \r\n"], "webPublicationDate": "2016-03-17T17:54:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-33316574-6E0A-4795-A428-DC19ABCC9F18", "internalArchiveId": "33316574-6E0A-4795-A428-DC19ABCC9F18", "source": "siranau", "mediaType": "audio", "title": "3ème développement : Le parti d'extrême droite AFD a conquis l'Est de l'Allemagne", "publicationDate": "2016-03-17T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_MAR2016;;1 SON\r\nAlors que l'Allemagne a accueilli plus d'un million de réfugiés l'an dernier, les trois élections régionales de dimanche ont marqué une poussée du parti populiste et xénophobe AFD. C'est dans la Saxe Anhalt, un Land de l'Est du pays, que la parti a réalisé le meilleur score: près d'un électeur sur quatre a voté pour cette formation politique créée en 2013.\r\n\r\n* * Le parti d'extrême droite AFD a conquis l'Est de l'Allemagne Alors que l'Allemagne a accueilli plus d'un million de réfugiés l'an dernier, les trois élections régionales dimanche ont marqué une poussée du parti populiste et xénophobe Afd. C'est dans la Saxe Anhalt, un Land de l'Est du pays, que l'Alternative pour l'Allemagne a réalisé le meilleur score: près d'un électeur sur quatre a voté pour cette formation politique créee en 2013. Pourquoi ce vote? Qu'en disent les habitants de la Saxe Anhalt? Blandine Milcent s'est rendue, à Magdeburg, la capitale du Land.\r\n  03'45''\r\n((Carillon...\r\n...marché de Magdeburg devant la mairie: 24% des électeurs ont  voté dimanche pour l'AfD, peu le reconnaissent, tous ont des explications. Pour Franziska, 31 ans, médecin...  les réfugiés, perçus en concurrents... \r\nBOB\r\n\"Dans notre commune, le budget est gelé: l'école primaire ne peut pas être rénovée, le jardin d'enfants non plus, tout est repoussé à plus tard. Mais pour aménager un vieux bâtiment pour accueillir des réfugiés, tout à coup il y a de l'argent. Et c'est décidé sans communiquer avec les gens de la commune. Du coup, la plupart des gens pensent: ah bon, pour ça il y a de l'argent. Ca favorise des conflits, ce qui n'aurait pas lieu d'être, si on avait mieux communiqué\".\r\nBOB marchande \r\n37% des électeurs de l'AfD en Saxe Anhalt sont ouvriers ou chômeurs. Kathrin Tröger Woidich est employée de banque...et pour elle, c'est la précarité qui fait peur...\r\n\"Ce sont des gens qui travaillent dans le secteur des bas salaires et qui se sentent frustrés parce qu'ils n'avancent pas, qui votent AfD avec l'espoir que quelque chose change. Prenez ma soeur et ma belle soeur : l'exemple classique, elles sont dans le commerce, elles n'ont que des contrats à durée limitée, deux ans tout au plus, 30 heures par semaine, on ne gagne que 800 euros par mois et quand ça suffit pas, on touche des aides sociales en pluss. Et même quand on fait des effort pour s'en sortir, ça ne s'améliore pas! ON NE S'EN SORT PAS, et oui, on voit du coup les réfugiés comme des concurrents pouvant être moins payés, c'est un danger...\"  \r\n64% des électeurs qui ont voté AFD en Saxe Anhalt l'ont fait parce qu'ils étaient déçus des autres partis. Christian Martens, 25 ans, militant de l'AfD...\r\n\"D'abord ici à l'Est, la relation des électeurs avec leur parti est plus volatile qu'à l'Ouest du pays. Ca veut dire que quand on a le sentiment que quelque chose ne va pas, on se décide plus vite pour un autre parti. Peut-être qu'aussi, les gens ne se sentent pas chez eux dans le système politique en général. Car autrefois, après la chute du mur, on a assisté à un changement des élites, qui a fait que les Allemands de l'Ouest ont pris des positions dominantes. En soit, c'est pas forcément une mauvaise chose mais cela a donné aux gens le sentiment que les Allemands de l'Est n'avaient plus le droit à la parole dans leur propre pays\".\r\nBOB Tramway\r\nLes actes de violence raciste ont quasiment doublé l'an dernier en Saxe Anhalt, avec notamment septante et une attaques contre des foyers d'accueil. Née dans la Sarre de parents Ghanéens, Christine 23 ans est venue étudier à Magdeburg, sans penser que sa couleur de peau pouvait poser problème. La montée de l'Afd ne l'étonne pas...\r\n\"Il suffit de suivre les réseaux sociaux pour voir à quel point les gens sont frustrés. Dans la Sarre, à l'Ouest, les gens ont moins de problème avec ma couleur de peau. Ici, je suis regardée de travers, quand je suis dans le tramway, je me sens mal. Les gens me montrent qu'ils pourraient couper la gorge ou me disent de rentrer dans mon pays, je vois pas où j'irais... Et pourtant je parle allemand parfaitement, je suis née ici, en fait, je suis l'Allemande parfaite: j'ai mon bac, je suis étudiante. Mais je vais quitter Magdeburg après mes études, à cause de toutes ces réactions. Vous savez, j'ai 23 ans, et je voudrais attendre un peu, être plus mûre pour mieux réagir à tout ça, à toutes ces réactions des gens\". \r\nL'Alternative pour l'Allemagne est aujourd'hui le deuxième parti en Saxe Anhalt, derrière la CDU du ministre président Reiner Haselhof. qui cherche désespérément à former une coalition sans l'AfD.", "durationSec": 259, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7559744", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Le parti d'extrême droite AFD a conquis l'Est de l'Allemagne / JDM_2016-03-17T07:22:00_3eme-developpement", "Le Journal du matin du 17.03.2016"], "alternativeSummary": ["Alors que l'Allemagne a accueilli plus d'un million de réfugiés l'an dernier, les trois élections régionales de dimanche ont marqué une poussée du parti populiste et xénophobe AFD. C'est dans la Saxe Anhalt, un Land de l'Est du pays, que la parti a réalisé le meilleur score: près d'un électeur sur quatre a voté pour cette formation politique créée en 2013."], "variantIds": ["ece-7559744"], "isOnline": true, "lastModifiedDate": "2016-04-03T00:04:06Z", "speechToTexts": ["03.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nL'Allemagne maintenant alors que le pays a accueilli plus d'un 1000000 de réfugiés l'an dernier les trois élections régionales de dimanche dernier ont marqué une très nette poussée du parti populiste et xénophobe à alternatif sur Deutschland, c'est dans la Saxe Anhalt un Land de de l'Est de l'Allemagne que l'alternative pour l'Allemagne, a réalisé le meilleur score près d'un électeur sur 4 a voté pour cette formation politique, toute jeune, créée en 2013, pourquoi ce vote qu'en disent les habitants de la Saxe Anhalt Blandine Milcent, notre correspondante, s'est rendue à Magdeburg, la capitale du Land. \r\n\r\nLocuteur MS3 (00:00:36) [95%] :\r\nLe marché de Magdeburg devant la mairie, ici 24 pourcent des des électeurs ont voté dimanche pour l'AFD peu le reconnaissent, mais tous ont des explications pour Franziska 31 ans, médecin les réfugiés perçus. \r\n\r\nLocuteur FS2 (00:00:50) [78%] :\r\nEnfin tu remplis point. \r\n\r\nLocuteur FS4 (00:00:54) [83%] :\r\nIl aura de quelques dans notre commune, le budget gelé sur l'école primaire ne peut pas être rénovée, le jardin d'enfants, non plus que chaud, tout est repoussé à plus tard et nazisme et pour aménager un vieux bâtiment pour accueillir des réfugiés tout à coup il y a de l'argent honnête parce que votre métier de Marine oblige comme et c'est décidé, sans communiquer avec les gens de la commune et arrêtez -vous le coup, la plupart des gens pensent ah bon, pour ça, il y a de l'argent, ça favorise des conflits, ce qui n'aurait pas lieu d'être, si on avait mieux communiqué sa communication. \r\n\r\nLocuteur MS2 (00:01:20) [57%] :M. y plus rénovée alors alors. \r\n\r\nLocuteur FS3 (00:01:24) [85%] :\r\n37 pourcent des des électeurs de l'AFD en Saxe Anhalt sont tous ouvriers ou chômeurs Catherine trop redirige est employée de banque et pour elle, c'est la précarité qui fait peur. \r\n\r\nLocuteur MS2 (00:01:34) [56%] :\r\nBon révélons. \r\n\r\nLocuteur FS5 (00:01:35) [93%] :\r\nSamedi, on peut avec ce sont des gens qui travaillent dans le secteur des bas salaires et qui se sentent frustrés parce qu'ils n'avancent pas, qui votent AFD avec l'espoir que quelque chose change, prenez ma soeur et ma belle-soeur l'exemple classique, elles sont dans le commerce, elles n'ont que des contrats à durée limitée deux ans tout au plus 30 heures par semaine, on ne gagne que 800 euros par mois, et quand ça ne suffit pas, on touche des aides sociales en plus et même quand on fait des efforts pour s'en sortir, ça ne s'améliore pas, on ne s'en sort pas hé oui, on voit du coup les réfugiés comme des concurrents pouvant être moins payés, c'est un danger. \r\n\r\nLocuteur FS3 (00:02:12) [96%] :\r\n64 pourcent des des électeurs qui ont voté AFD en Saxe Anhalt l'ont fait parce qu'ils étaient déçus des autres partis Christiane Martens 25 ans, militant de l'AFD. \r\n\r\nLocuteur MS6 (00:02:23) [84%] :\r\nEt à Smolensk non, ici, à l'Est, la relation des électeurs avec leur parti est plus volatile, quelle boîte Mail pays ça veut dire que quand on a le sentiment que quelque chose ne va pas, alors on se décide plus vite 23 notre parc là et peut-être aussi, les gens ne se sentent pas chez eux, donc elle avait politique en général car autrefois après la chute du mur, on a assisté à un changement des avis qui a fait que les Allemands de l'Ouest ont pris des positions de 90 c'est pas forcément une mauvaise chose, oui, cela a donné aujourd'hui le sentiment que les Allemands de l'Est n'avaient plus le droit à la parole, dans leur propre pays la à des femmes d'. \r\n\r\nLocuteur MS3 (00:02:57) [91%] :\r\nEt puis, les actes de violence raciste ont quasiment doublé l'an dernier en Saxe Anhalt, avec notamment 71 attaques contre des foyers d'accueil, née dans la Sarre, de parents Ghanéens Christine 23 ans est venue étudier à Magdeburg il y a 3 ans, sans penser que sa couleur de peau pouvait poser problème : la montée de l'AFD ne l'étonne pas du tout, voilà qui a pas mal des retards dérapage. \r\n\r\nLocuteur FS4 (00:03:20) [83%] :\r\nIl suffit de suivre les réseaux sociaux pour voir à quel point les gens sont frustrés dans la Sarre à l'Ouest, les gens moins problématique, couleur de peau, ici, je suis allé travers quand je suis dans le tramway, je me sens mal, il y a possibilité le blues, ce que les gens me montrent qu'ils pourraient couper la gorge ou nous disent de rentrer dans mon pays, je vois pas où j'irais pourtant je parle allemand, parfaitement, je suis né ici, en fait, je suis l'Allemande parfaite, j'ai mon bac, je suis étudiante, la douleur partout, il la maladie je vais quitter Magdeburg après mes études à cause de toutes ces réactions, vous savez, j'ai 23 ans, et je voudrais attendre un peu, être plus mûre pour mieux réagir à tout ça, à toutes ces réactions déjà. \r\n\r\nLocuteur MS3 (00:03:56) [87%] :\r\nPaul se fait même si l'alternative pour l'Allemagne est aujourd'hui le 2ème, parti en Saxe Anhalt derrière la CDU du ministre président Reiner un seul groupe qui cherche désespérément à former une coalition sans l'AFD Anita 50 dames. \r\n\r\nLocuteur MS2 (00:04:13) [74%] :\r\nOh. \r\n\r\nLocuteur MS1 (00:04:14) [94%] :\r\nC'est un reportage à Magdeburg, de notre correspondante en Allemagne, Blandine Milcent. \r\n"], "webPublicationDate": "2016-03-17T06:34:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Milcent, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9F7FA887-9B4D-48AF-8656-DCA7AA984D15", "internalArchiveId": "9F7FA887-9B4D-48AF-8656-DCA7AA984D15", "source": "siranau", "mediaType": "audio", "title": "La météo s'invite au théâtre", "publicationDate": "2016-03-17T00:00:00Z", "summary": "Tornades, phénomènes climatiques extraordinaires, réchauffement planétaire. l'environnement arrose la création théâtrale. Deux créations suisses traitent de ce sujet avec des mots, de la musique ou des symboles. Avec \"Blanche/Katrina\", présenté au Théâtre Arsenic, Fabrice Gorgerat affronte l'ouragan qui a balayé La Nouvelle-Orléans armé des écrits de Tennessee Williams. Et dans son \"Unusual Weather Phenomena Project\", visible à Vidy-Lausanne du 17 au 20 mars 2016, le Zurichois Thom Luz offre un concert-spectacle à nos pitoyables tentatives humaines de domestiquer le climat. \r\nBulletin de météo théâtrale par Thierry Sartoretti.", "durationSec": 480, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7541475", "imageURL": "http://www.rts.ch/1785443.image", "alternativeTitle": ["La météo s'invite au théâtre / MAT_2016-03-17T07:32:15_chronique-3", "Les matinales d'Espace 2 du 17.03.2016"], "alternativeSummary": ["Tornades, phénomènes climatiques extraordinaires, réchauffement planétaire… l’environnement arrose la création théâtrale. Deux créations suisses traitent de ce sujet avec des mots, de la musique ou des symboles. Avec \"Blanche/Katrina\", présenté au Théâtre Arsenic, Fabrice Gorgerat affronte l’ouragan qui a balayé La Nouvelle-Orléans armé des écrits de Tennessee Williams. Et dans son \"Unusual Weather Phenomena Project\", visible à Vidy-Lausanne du 17 au 20 mars 2016, le Zurichois Thom Luz offre un concert-spectacle à nos pitoyables tentatives humaines de domestiquer le climat. \n\nBulletin de météo théâtrale par Thierry Sartoretti."], "variantIds": ["ece-7541475"], "isOnline": true, "lastModifiedDate": "2016-04-05T00:06:19Z", "speechToTexts": ["05.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [83%] :\r\nIl est 8 heures et 47 minutes on va parler de dérèglement climatique de tempête au théâtre avec vous Thierry certes Red Sea et bonjour je sais pas si vous entendez mais oui mais oui à la fin, oui aussi votre micro était ouvert, voilà, donc je veux je veux vous entendre dans les bouillonnante après la qui déferle sur les théâtres en Suisse romande, ces prochains jours, mais on va se mettre en tout petit peu dans le bois, ou plutôt dans la mare grande marocaine avec marin Marais. \r\nEt la tempête se calme ici, on entendait Jordi Savall avec son concert des nations dans cette tempête, extrait d'acte Sharon et de marin Marais une tempête qu'on va évoquer avec vous Thierry certes. \r\n\r\nLocuteur MS2 (00:02:00) [74%] :\r\nIl y a, par ailleurs, est -ce qu'il y avait pas un bruit de vent. \r\n\r\nLocuteur FS1 (00:02:02) [81%] :\r\nIl y avait du vent, voilà, en plus, avec quels instruments et le ce monsieur l'instrument à vent mais oui, il y a bien du vent et donc ces tempêtes ces tempêtes, hé bien on envoie plusieurs sur les scènes romande en ce moment de créations suisses s'empare du réchauffement climatique, ainsi que des catastrophes naturelles Blanche Katrina du metteur en scène, Fabrice gorge à souffler très très fort dans la salle de l'Arsenic à Lausanne et à Lausanne également dès ce soir, débarque à Vidy le très mystérieux nos le bois d'un phénomène à Project, le projet des phénomènes météo inhabituelle, c'est un projet du Zürichois Louse l'pardon. \r\n\r\nLocuteur MS2 (00:02:37) [62%] :\r\nNon, je l'autre Yallouz oui comme la loue sa lumière. \r\n\r\nLocuteur FS1 (00:02:40) [79%] :\r\nDollhouse très bien, a -t-il d'Authority, donc vous avez vu ces 2 spectacles et premières questions, comment fait- on entrer un ouragan sur une scène de théâtre. \r\n\r\nLocuteur MS2 (00:02:49) [84%] :\r\nAvec beaucoup d'imagination des symboles très forts et puis quand même quelques petits accessoires malicieusement utilisée par exemple chez Fabrice gorge du brouillard, une batterie de ventilateurs de très bon débatteur, des briques de construction et des bâches en plastique combinés tout ça et je vous en parlerai quant chez Tom 12, alors là c'est une armada de vieux enregistreur révoque tous savait ce qu'il avait des bandes comme ça qui étaient verticales, lesquelles sont attachés à des ballons météo gonflés à l'hélium qui flottent, dialogue avec de la brume également et du tonnerre. \r\n\r\nLocuteur FS1 (00:03:21) [87%] :\r\nMais Thom Luz n'est pas que metteur en scène, il est aussi musicien et d'ailleurs dans le groupe pop Mayotte Cécilia Winter -ce que son spectacle avant tout musicale. \r\n\r\nLocuteur MS2 (00:03:30) [85%] :\r\nOui, ça peut rappeler certains spectacle de Marthaler où ça se passe de parole ou presque sur la scène, il y a des musiciens classiques en Frac et une chanteuse très connue en Suisse l'alémanique Evelyne, Chambolle, laquelle porte une armure de chevalière alors la note pas tellement pop et les plutôt baroque mais très vite, elle va basculer dans l'étrange absolu ce spectacle, j'ai vécu un peu comme un rêve éveillé, à la fois drôle et inquiétant aussi, c'est le 3ème volet d'un travail théâtrale de Tom, qui a débuté avec une création consacré au spiritisme, puis une autre sur le LSD, vous voyez, vous voyez venir et, enfin, celui -ci qui est inspiré des listes de l'Américain WilliamR. Corliss, un scientifique qui a passé sa vie à compiler tous les phénomènes inexpliqués, bienvenue dans le projet des phénomènes météo inhabituelle de Thomas oui. \r\n\r\nLocuteur MS3 (00:04:48) [83%] :\r\nToulouse est -ce qu'on peut expliquer un inspecteur qui traite de l'inexplicable, certaines pièces qui est pas facile de contrôler et c'est pas facile de comptes et puis le temps est là et ça ne s'explique pas et c'est nous, la médecine qui essaye de, de voir un message dans les nuages et les pièces, il s'agit de ça. \r\n\r\nLocuteur FS1 (00:05:25) [85%] :\r\nLe metteur en scène, Tom Louse à votre micro Thierry certes sont concert- spectacle passe à Vidy-Lausanne jusqu'au 20 mars et toute autre atmosphère avec Blanche Katrina c'est une proposition du Lausannois Fabrice gorge que vous avez découvert au théâtre de l'Arsenic. \r\n\r\nLocuteur MS2 (00:05:38) [91%] :\r\nOui, où elle n'est plus à l'affiche la semaine et je parie qu'on va la retrouver dès l'Automne prochain, sur les scènes romandes car elle est suffisamment forte et intrigante, croyez -moi, pour trouver de nouveaux publics. \r\n\r\nLocuteur FS1 (00:05:47) [96%] :\r\nAlors il est ici question de l'ouragan qui a dévasté La Nouvelle-Orléans en 2005, mais aussi de Tennessee Williams, l'écrivain américain à qui on doit la célèbre pièce de théâtre, un tramway nommé désir. \r\n\r\nLocuteur MS2 (00:05:58) [88%] :\r\nOui, une pièce qui se passe précisément à La Nouvelle-Orléans, cette fiction, racontait alors un affrontement entre une bourgeoise déchue blanche et son beau-frère, le prolo Kovalsky le metteur en scène, y voit un symbole, un signe, ça serait pour lui le début du triomphe de l'arrogance et de la croyance dans cette Amérique qui peut se réaliser par la force et la volonté, une arrogance qui l'amènera à l'effet de serre, en l'occurrence à climatiques ou à l'impréparation face à cet ouragan qui va donc balayé la Nouvelle-Orléans, un peu comme un déluge biblique voici Blanche Katrina. \r\n\r\nLocuteur MS4 (00:06:34) [79%] :\r\nC'était d'il y a 70 ans. \r\n\r\nLocuteur MT4 (00:06:38) [57%] :\r\nOui, dans la. \r\n\r\nLocuteur MS4 (00:06:40) [77%] :\r\nJe ne connais pas cette vie. \r\nC'est la 1ère fois que je viens, je viens retrouver ma soeur, oui mais. \r\nAlors nous avons, nous sommes accusés, c'est pourquoi les vrais alpinistes bonjour, voilà l'eau continue à monter parce que on se dit qu'il y a encore certainement encore un petit peu à grappiller un et certainement ça vous inépuisable voilà, nous ne croyons inépuisable et c'est tant mieux, hein. \r\n\r\nLocuteur FS1 (00:07:16) [83%] :\r\nLes voix de Cédric Leproust, alias Blanche et de Julien Faure, alias Kovalsky dans la pièce blanche Katrina le climat transposer sur une scène de théâtre, c'est aussi catastrophique et en plus donc au cinéma ou dans la littérature de science fiction Thierry. \r\n\r\nLocuteur MS2 (00:07:28) [83%] :\r\nClairement oui Blanche Katrina s'achève dans un déluge de bâches en plastique qui volent sur le plateau, c'est très beau, très spectaculaire et dans le lieu Wave phénomène un projet de vie quoi, tome 12 les musiciens terminent leur concert calfeutrés dans une sorte de bancaire Vitré on est un peu Klaus trop mais c'est là la magie du spectacle, ça a beau être le pessimisme le plus sombres, c'est ma foi très très beau à contempler. \r\n\r\nLocuteur FS1 (00:07:52) [89%] :\r\nMerci beaucoup Thierry certains litiges rappelle les dates du spectacle de taux Mulhouse 7 à Vidy-Lausanne dès ce soir et jusqu'au 20 mars. \r\n"], "webPublicationDate": "2016-03-17T09:02:00Z", "program": {"href": "/programs/90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "id": "90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "name": "Matinales d'Espace 2"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Grivel, Florence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Rausis, Daniel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Pool, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Grivel, Florence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Biamonte, Francesco", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 25400, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer fAExeSBCoIIgH4gWmcGUCaNWndgq"}]