[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=1400&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=1425&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=1375&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-7E61D725-6D8C-47A6-9822-923C43246F91", "internalArchiveId": "7E61D725-6D8C-47A6-9822-923C43246F91", "source": "siranau", "mediaType": "audio", "title": "Ouverture de Lascaux 4", "publicationDate": "2016-12-14T00:00:00Z", "summary": "La toute nouvelle grotte de Lascaux, reproduction de la célèbre grotte ornée préhistorique, ouvre ses portes à Montignac en Dordogne. L'occasion pour Cécile Guérin de revenir sur l'histoire mouvementée de ce monument d'art pariétal. Avec Jean-Pierre Chadelle, archéologue au Conseil départemental de la Dordogne.", "durationSec": 745, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8204269", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Ouverture de Lascaux 4 / CQFD_2016-12-14T10:04:15_actu", "CQFD du 14.12.2016"], "alternativeSummary": ["La toute nouvelle grotte de Lascaux, reproduction de la célèbre grotte ornée préhistorique, ouvre ses portes à Montignac en Dordogne. L'occasion pour Cécile Guérin de revenir sur l’histoire mouvementée de ce monument d’art pariétal. Avec Jean-Pierre Chadelle, archéologue au Conseil départemental de la Dordogne."], "variantIds": ["ece-8204269"], "isOnline": true, "lastModifiedDate": "2016-12-21T12:08:16Z", "webPublicationDate": "2016-12-14T13:30:00Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Chadelle, Jean-Pierre", "role": "archéologue au Conseil départemental de la Dordogne", "type": "Participant"}]}, {"id": "sound-1D461ED7-5AC5-42BA-AD2F-5559C730FBC3", "internalArchiveId": "1D461ED7-5AC5-42BA-AD2F-5559C730FBC3", "source": "siranau", "mediaType": "audio", "title": "Maurice Ravel (3/3) : Les premières éditions urtext de l'oeuvre", "publicationDate": "2016-12-14T00:00:00Z", "summary": "Depuis le 1e mai 2016, plusieurs partitions de Maurice Ravel - dont le fameux \"Boléro\" - sont tombées dans le domaine public y compris en France qui bénéficiait d'un régime spécial. Le chef d'orchestre et musicologue français Alain Pâris examine les conséquences suscitées sur le plan éditorial par cette libération de l'oeuvre de Ravel .", "durationSec": 2251, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8203855", "imageURL": "http://www.rts.ch/7949982.image", "thematicThemes": ["compositeur", "droit d'auteur", "musique classique"], "thematicPersons": ["Ravel, Maurice"], "alternativeTitle": ["Les premières éditions URTEXT de lʹœuvre de Maurice Ravel (3/3)", "Les premières éditions URTEXT de lʹœuvre de Maurice Ravel (3/3) / VSS_2016-12-14T10:10:00_versus-ecouter", "Les premières éditions URTEXT de lʹœuvre de Maurice Ravel (3/3) / VSS_2016-12-14T10:10:00_versus-ecouter"], "alternativeSummary": ["Depuis le 1e mai 2016, plusieurs partitions de Maurice Ravel - dont le fameux \"Boléro\" - sont tombées dans le domaine public y compris en France qui bénéficiait dʹun régime spécial. \nLe chef dʹorchestre et musicologue français Alain Pâris examine les conséquences suscitées sur le plan éditorial par cette libération de lʹœuvre de Ravel …", "Depuis le 1e mai 2016, plusieurs partitions de Maurice Ravel - dont le fameux \"Boléro\" - sont tombées dans le domaine public y compris en France qui bénéficiait dʹun régime spécial. \nLe chef dʹorchestre et musicologue français Alain Pâris examine les conséquences suscitées sur le plan éditorial par cette libération de lʹœuvre de Ravel …", "Depuis le 1e mai 2016, plusieurs partitions de Maurice Ravel - dont le fameux \"Boléro\" - sont tombées dans le domaine public y compris en France qui bénéficiait dʹun régime spécial. \nLe chef dʹorchestre et musicologue français Alain Pâris examine les conséquences suscitées sur le plan éditorial par cette libération de lʹœuvre de Ravel …"], "variantIds": ["ece-8203859", "ece-8203855"], "isOnline": true, "lastModifiedDate": "2016-12-22T08:59:01Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS4 (00:00:03) [98%] :\r\nécoutez. \r\n\r\nLocuteur FS1 (00:01:17) [88%] :\r\nUn extrait des Valses nobles et sentimentales de Maurice Ravel : voilà, nous voilà lancés donc dans cette ce 3ème volet consacré à Maurice Ravel et à son oeuvre, Catherine Buser, celle qui tombe aujourd'hui dans le domaine public, enfin ou ou dommage alors ça dépendra du point de vue duquel on se place, on a bien vu que du côté des ayants droit, ça n'est pas une très bonne nouvelle, forcément, on va voir aujourd'hui ce que ça peut supposer du côté des éditeurs, bonjour Alain Pâris Michel bonjour Catherine voilà j'ai signalé, je vous signaler aux auditeurs parce que on écoutait c'est Concertos brandebourgeois donc vous n'étiez pas nécessairement amateur en tant que chef d'orchestre et de ses de ce répertoire baroque et des excès que ce répertoire peut supposer mais là vous avez content. \r\n\r\nLocuteur MS2 (00:02:06) [80%] :\r\nà supposer oui et les, les, les formations plus récentes ont ont assimilé le justement ce travail et qu'on fait les aînés qui étaient, qui est né ce qui était nécessaire parce que, dès lors qu'il y a rupture, il faut qu'on aille peut-être plus loin que nécessaire, et après ça, il ne savait ce qui se fait maintenant, d'ailleurs nous tout ce qu'on entend, on revient non pas soit pas trop baroque mais ce soir, en tout cas ce répertoire classique et romantique et on apprécie le travail qui a été fait l'par les autres parce qu'ils nous forcent à nous remettent en question. \r\n\r\nLocuteur FS1 (00:02:34) [82%] :\r\nEn revanche, le répertoire de Maurice Ravel, vous le connaissez par coeur, vous l'avez évidemment dirigés je sais la valise pour la qui en dirige beaucoup beaucoup voilà, oui, j'avais envie soit français, oui, un vrai oui donc ainsi, aujourd'hui, ce sont les éditeurs qui alors. \r\n\r\nLocuteur FS3 (00:02:52) [89%] :\r\nDemandant dans le chef d'orchestre, on est appelé à consulter les partitions de Ravel les manuscrits, si on veut faire le travail des baroqueux, il faut reprendre la source et l'origine et donc ce qui est intéressant avec cette arrivée de l'oeuvre de Ravel, dans le domaine public, c'est que les éditeurs vont pouvoir remettre la main à la pâte et s'intéresser aux partitions de Maurice Ravel, mais peut-être qu'on va préciser avant d'entrer dans ce dans ce sujet, Alain Pâris la distinction qu'il faut faire entre droits d'auteur et droits d'éditeurs, on a dit que Boléro de Ravel est tombé dans le domaine public, donc il est désormais libre de droit, on peut interpréter cette musique sans nécessairement payer une redevance est -ce que le droit d'édition lui tombe aussi dans le domaine public, au même moment. \r\n\r\nLocuteur MS2 (00:03:32) [81%] :\r\nC'est le droit d'édition soumis aux mêmes aux mêmes règles que le droit que le droit d'auteur, seul le grand morale est imprécis est imprescriptible, donc ça veut dire que quant vous êtes compositeur, vous allez le voir à un éditeur, vous avez, vous avez acheté une neuve et vous voulez que c'était vous souhaite enregistrer finalement mais qu'est ce qui se passait, vous êtes membre d'une société de droits d'auteurs, la Sacem en France vous déposez votre rêve d'une part et d'autre part, mais vous signez un contrat avec un éditeur, si vous ne n'était pas vous- même pas. \r\n\r\nLocuteur MS4 (00:04:02) [84%] :\r\nPartitions, vous signez un contrat avec un éditeur c'était éditeur va vous l'imprimez l'éditer, faire le matériel d'orchestre pour les les Oeuvres symphoniques et médecins en revanche à faire circuler etc et il y a un contrat qui est signé qui fait qui qui stipule que sur les produits liés à l'exploitation de cette oeuvre éditée, c'est-à-dire le papier, mais également tous les autres supports qui existe et ou qui pourraient être créés, c'est-à-dire la reproduction sonore la a reproduction dans le pire Jean-Paul imaginer dans le futur que cela le donc pour tous c'est aspect de la rémunération, il y a une quote-part qui est réglé par contrat entre l'éditeur. \r\n\r\nLocuteur MS2 (00:04:46) [87%] :\r\nEt et et le compositeur, on appelle ça d'ailleurs éditeur propriétaire et enfin en bas des partitions voyez Copyright par exemple Ravel durant 1932 etc, et puis une petite autrement Sion qui s'est glissée, on nous en avons parlé hier quant les catalogues passent de main en main etc, voilà, voilà comment les choses se passent alors qu'est ce qui évidemment est important, c'est la quote-part puisque on sait, on en a parlé il y a aussi Ravel à l'origine, quand il a signé avec durant c'était 25 pourcent pour pour Ravel et 75 pourcent pour pour. \r\n\r\nLocuteur MS4 (00:05:17) [87%] :\r\nPour Durand et par ailleurs, le compositeur perçoit de la société des des auteurs d'une rémunération qui est liée au produit des ventes de billets si vous voulez, donc tout ce qui est dans les conserves volume pour les concerts, il y a aussi des retours sur le sur le dit. \r\n\r\nLocuteur MS2 (00:05:36) [70%] :\r\nFusion de sur le sol et diffusion des, des, des produits enregistré, donc il y a 2 2 cas il y a aussi, il y a des canaux. \r\n\r\nLocuteur FS3 (00:05:44) [81%] :\r\nCe qui fait quand un manuscrit tombe dans domaine public du coup n'importe quel éditeur peut s'emparer du manuscrit, les valeurs et il. \r\n\r\nLocuteur MS2 (00:05:50) [86%] :\r\nC'est absolument et et le tout est de savoir quand ça tombe dans le domaine public, voilà, voilà le le le problème principal, alors bon Ravel ont pour conséquence de toute façon dans l'immense majorité des pays du monde, c'était 70 en poste mortem c'était serait cette règle qui s'est appliquée ici en Suisse, en Allemagne, on est dans bien des pays, donc nous me Ravel étant mort 37 c'est en 2007 pour être être très précis, le 1er janvier 2008, c'est que tout ceci est tombé dans le domaine public en France prorogation pour c'était comédien c'est les années de guerre donc qui fait que c'est seulement cette année en 2016 que les Oeuvres de la fin de la vie. \r\n\r\nLocuteur MS4 (00:06:27) [85%] :\r\nRavel sont tombés dans le domaine public, mais il y a d'autres cas, et pour l'édition, c'est très important, 16 autres cas ce sont les cas qui relève des pays où on applique non pas à la règle du droit d'auteur avec eux le point départ et qui est la date de mort mais qu'on applique la règle du Copyright interviendra peut-être tout alors je ne l'était avant Katrina envahir tout de suite parce que alors les nouvelles éditions, il y avait des éditions concurrentiel qui circulait en toute légalité, parce que une oeuvre ayant été déposée à telle date, elle tombe, elle pouvait tomber dans le domaine public, beaucoup plus tôt que dans les pays où on applique les 70 emplois mortem qui vu aux États-Unis, vous avez des maisons d'édition comme Calmus comme comme d'horreur qui pratiquent un système de d'édition qui sont ni plus ni moins la reproduction photographique des partitions d'origine on raye Copyright : Durand Max et chic, tout ce que vous voulez, pour le moment, et c'est tout à fait légal parce que la photocopie là- bas la reproduction photographiés et soumis à un délai extrêmement court, un délai de protection extrêmement court donc ces éditeurs, là vous pouvez vendre en toute légalité les les mêmes les mêmes partitions que durant vendait dans les, dans les autres pays et ce qui fait qu'il y a eu lieu, mais attention, on a parlé dans la France, la parole en Europe ces scènes n'étaient vendu diffusion castratrices voilà, c'était de la le 1er le 1er aspect. \r\n\r\nLocuteur FS1 (00:07:51) [90%] :\r\nà partir du moment où ça tombe dans le dans le dans le domaine public est -ce qu'il y a une course des différents éditeurs pas des idiots relèvera mais puisque cette accessibilité ce qu'il y a une course les éditeurs sur certaines Oeuvres et pour certains compositeurs, alors que tout le monde se précipite sur les manuscrits, c'est moi qui l'aurai le 1er et c'est moi qui le rééditerai, le 1er. \r\n\r\nLocuteur MS2 (00:08:13) [83%] :\r\nAlors pour la musique, pourquoi la musique qui dite classique, elle est le je ne roule pas la chandelle, parce que les ventes tout de même sont relativement sont relativement récentes qu'absolument aussi dans le domaine public, vous n'allez plus ramassé les droits liés à aux enregistrements. \r\n\r\nLocuteur FS1 (00:08:28) [88%] :\r\nMais aux ventes de de matériel, peut-être alors. \r\n\r\nLocuteur MS2 (00:08:31) [85%] :\r\nOui, mais c'est, c'est c'est c'est c'est un film c'était enfin ça n'apporte pas assez pour qu'il y a une bagarre généralement il y a des désaccords discret et en se partageant se partagent le gâteau, mais moi je me souviens avoir discuté avec Guy Schoeller qui était à l'époque, le directeur de la collection Bouquins chez chez Robert Laffont, qui est détenu rage et à ce moment -là, Proust allait tomber dans le domaine public, hé bien je peux vous dire qu'il y avait au moins 4 ou 5 éditeurs français qui avait la totalité de Proust prête la veille du jour pour se trouver dans le domaine public oui et aucuns entre autres donc le 1er jour. \r\n\r\nLocuteur FS3 (00:09:06) [89%] :\r\nC'était dans les librairies et du point de vue de Ravel, c'est aussi un petit peu le cas puisqu'il y a plusieurs éditions hors texte, qui sont apparues au moment où Ravel est tombé dans domaine public et cela depuis 2008 avec les fusions de nouveaux absolument. \r\n\r\nLocuteur MS2 (00:09:19) [84%] :\r\nça, ça été a commencé, ça a commencé à s'bon alors il y a, il est c'est ce sont bien sûr, bien entendu, les Allemands parce qu'elle est, les, les, les éditeurs qui qui veut vraiment sont offensifs et qui font un travail en profondeur, ce sont les ce sont les Allemands, donc vous aviez une qui s'est occupé plutôt de la musique de chambre vous avez break offre qui s'est occupé de la musique symphonique avec une édition qui est du genre, enfin voilà, l'un de vos compatriotes qui était vraiment un grand, grand spécialiste de de la recherche, Ravel, ce qu'il a fait un travail, il a, il a fait un travail de pour aller à la pêche, du foot, les rames, essayer de restituer un texte, un texte original fiable, absolument, et puis vous avez récemment est arrivé aussi bien dans les Terres qui est belle concerto pour la main gauche, vient de sortir chez eux et il y avait aussi quelques heures de musique de chambre, donc si vous voulez, il y a pas doublon pour l'instant, mais je pense que dans pas longtemps les les uns et l'autre vont entrer en concurrence après cette répartie visiblement dans l'affirmer, mais ça, ça y ressemble beaucoup les parts du gâteau. \r\n\r\nLocuteur FS3 (00:10:21) [89%] :\r\nJe que, peut-être, de faire une petite pause musicale le temps écoutez les tableaux d'une Exposition et puis on reviendra sur le travail des éditeurs français en matière de Ravel. \r\n\r\nLocuteur MS1 (00:10:29) [93%] :\r\nEt puis vous nous direz pourquoi les tableaux d'une Exposition en plein milieu des missions Ravel. \r\n\r\nLocuteur MS5 (00:12:27) [79%] :\r\nDans la publicité et je ne nourrit pas alors quel est le même. \r\n\r\nLocuteur FS1 (00:14:10) [81%] :\r\nC'est ouvert les vous n'alliez pas dire d'horreur de toute chose cette fin octobre, c'est-à-dire parce que ça la sur scène et sur la suite, c'est la terrible vision de cette cabane avec ses petites pattes de poule cabane de Babayagas extrait des des tableaux d'une Exposition de Moussorgski orchestrés par Ravel, voilà pourquoi nous écoutions la l'orchestre national de Lyon sous la direction de l'Yonne Merkel. \r\n\r\nLocuteur FS3 (00:14:34) [93%] :\r\nDonc une oeuvre emblématique de cette façon dont on n'a pas de considérer le travail de Ravel, en France, on dit qu'il a orchestré les tableaux d'une Exposition, mais c'est pas la même chose aux États-Unis Alain Pâris. \r\n\r\nLocuteur MS2 (00:14:45) [86%] :\r\nAlors, aux États-Unis cette orchestration l'Exposition est considérée comme une création à 100 pourcent c'est c'est rarissime, c'est un exemple rarissime, quand je dis aux États-Unis, c'est-à-dire les sociétés Droit d'auteur, hein, c'est l'abattoir, ce qui veut dire que dans le monde entier Ravel je pense mais ses ayants-droit ne touche, vous ne touchez que 50 pourcent des des droits en tant qu'orchestrateur donc adaptateur alors que, aux États-Unis, c'était 100 pourcent des des droits, ce n'est pas nous en ce qui est, qui est dans le domaine public depuis fort longtemps considéré que vraiment que c'était une création originale, c'est un exemple encore une fois. \r\n\r\nLocuteur FS1 (00:15:21) [88%] :\r\nVous en pensez quoi d'ailleurs pourquoi vous- même, pourquoi pas, en tant que musicien. \r\n\r\nLocuteur MS2 (00:15:25) [76%] :\r\nOui, mais c'est merveilleux, c'est c'est un c'est un un véritable chef-d'oeuvre cette orchestration mais c'est les orchestrations de Ravel, c'est c'est absolument fabuleux. \r\n\r\nLocuteur FS3 (00:15:31) [80%] :\r\nL'OPRI 5 de faire une vraie belle orchestration oui parce que il a récréation oui il fait quelque chose d'autre. \r\n\r\nLocuteur MS2 (00:15:38) [80%] :\r\nPour avoir travaillé la version de avait des Musard ce qui est dirigé la la version de la version de Ravel je m'en compte que par moment c'est la c'est la même oeuvre et par moment, c'est une toute autre et ça, ça c'est exceptionnel, au nom du fait que, il y a la justement dans dans Babayagas Ravel rajoute quelques mesures parce que, il en a besoin. \r\n\r\nLocuteur MS4 (00:15:57) [83%] :\r\nPour lancer son crescendo, parce que la masse sonore est beaucoup plus importante, et puis il supprime il supprime une des promenades, mais pour tout le reste c'est c'est vraiment une note à note, le nombre de mesures, c'est, c'est c'est pareil, mais il y a une imagination. \r\n\r\nLocuteur FS3 (00:16:09) [89%] :\r\nOn sent le chef d'orchestre qui non seulement a mis la main et le nez dans la partition pour la diriger, mais aussi pour avoir fait un gros travail d'édition sur l'oeuvre de Ravel, on va y venir dans un instant, vous avez été sollicités par les éditions Durand qui ont, qui sont les principaux éditeurs de de Ravel en France pour retravailler certaines et partitions pour préparer des éditions alors c'est un travail très important, est-ce que durant a voulu lui aussi un peu faire comme et Brad des éditions hors texte de Ravel. \r\n\r\nLocuteur MS2 (00:16:36) [87%] :\r\nTexte non, j'ai été, j'ai été approché par un responsable de Lyon et amis d'ailleurs avant que ça tombe dans le domaine public et qui m'a dit : non, il faudrait qu'on puisse mettent sur le marché en un seul volume valser et Boléro dans une édition un peu corriger parce qu'on sait qu'il y a des, des, des, des dizaines de photos qui traînent dans la partition comme dans le dans les parties de d'orchestre et me demandant si je voulais faire ce travail sachant qu'évidemment j'avais roulé ma bosse avec pas mal d'orchestre là- dessus, j'avais la chance d'avoir travaillé Pierre Dervaux qui était un un chercheur de fautes invétéré et j'avais la chance d'avoir travaillé avec Paul paraît qui avait là sera la tradition puisqu'il est, il avait vécu ces heures là du vivant Ravel etc donc beaucoup de beaucoup de, de, de, d'éléments qui plaidait en la faveur de de ce travail, je l'ai fait ce travail, donc il s'agissait simplement de corriger les fautes et d'essayer de, de, de faire un nettoyage mais durant n'avait absolument pas l'intention ni les moyens de se lancer dans une édition ce qui est bon, qui demande la mise en place d'une édition bien que d'une équipe musicologique l'accès aux sources alors bon, ça fait maintenant 3 jours que je suis avec vous pour raconter les problèmes et les sources concernant Ravel, nous allons en parler un tout petit peu après et vous allez voir que c'est tout aussi compliqué que les que les droits, donc voilà et puis bon, cette, ce travail n'a pas vu le jour et je pense que durant 6 rendu compte que de toute façon, c'était trop tard, parce que les autres les les autres avaient déjà entrepris ou réaliser le travail et donc, bon, ben, ils sont des filets quoi. \r\n\r\nLocuteur FS3 (00:18:07) [92%] :\r\nVous parlez d'erreurs dans l'oeuvre de Maurice Ravel, moi ça me surprend parce qu'on a l'habitude de considérer Ravel, un peu comme le petit horloger suisse avec une mécanique et une précision très importante qu'est -ce que c'est que ces erreurs dans les parties sont Ravel d'où viennent -elles, il y a toujours des fraudes. \r\n\r\nLocuteur MS2 (00:18:21) [81%] :\r\nParce que bon les copistes ne sont pas infaillibles, il y a le problème des instruments transposer terre pour le le pour le profane, l'instrument transpose que comme la clarinette le corps, la tempête, etc, ce sont des instruments qui ne sont pas les notes écrites pour des questions de de facturation Institutional et de et et du registre donc. \r\n\r\nLocuteur MS4 (00:18:37) [83%] :\r\nLes risques sont énormes parce que c'est écrit en sont réels et puis donc pour les partis doivent être transposée de façon à ce que l'instrumentiste, qui retrouve là, c'est là où il y a beaucoup de fautes, mais il y a aussi le fait que Ravel est revenu après les exécutions, il est revenu sur certaines de ces indications, prenez le local du Boléro, par exemple, hé bien à l'origine des castagnettes et les arts Tiret il s'agissait de troupes espagnoles probablement est bon le Tempo, au départ, on n'a pas tellement du Tempo du Boléro de Ravel, au départ, il était à 76 et l'a ramené à 72 oui des, des, des choses comme ça ceux qui trouvaient que les les gens aller trop vite ses parents 67 72 c'est pas grand chose, si quand même ces ces 4 60ème de seconde à peu près c'est donc c'est c'est sensible c'est sensible, à la fin et là il y a, il y a plein de il y a plein de choses comme ça et bon c'est pour ça que les jours textes ont leur raison d'être et ne peuvent pas voir le jour, tout de suite, il faut qu'une oeuvre était joué que vous savez, les musiciens d'orchestre ne sont de précieuses aides pour nous parce que il corrige énormément de choses dans la et il faut aller pour les partitions des, des, des orchestres, enfin des qui ont été jouées par des orchestres un peu chevronnés et connaisseur de ce répertoire pour trouver les fautes que nous n'aurions jamais trouvé, et ça c'est bon, merci, merci les les instrumentistes. \r\n\r\nLocuteur FS3 (00:19:56) [87%] :\r\nCe qui donne un peu une idée de l'importance d'un travail hors taxes et, là, elle est la quantité de travail qu'il faut fournir pour préparer une édition hors taxes colossales et puis avoir encore une fois, accès aux sources qui n'est pas toujours facile, alors moi j'ai une question aussi qui me taraude lorsqu'on réédite une partition qui est tombé dans le domaine public, l'éditeur, donc ne ne peut plus prétendre à aucun droit d'édition en fait il va c'est une ce ce qui permettra de financer son travail, c'est uniquement la vente des partitions. \r\n\r\nLocuteur MS2 (00:20:19) [79%] :\r\nOui, mais là, c'est la vente des partitions, donc vous imaginez, on vous disait que c'était minime par rapport au travail ah oui, oui, c'était, c'est un investissement long terme on a, on ne peut pas espérer un retour sur investissement quelques années mais à partir du moment où un nouveau texte fait on considère que il va être, il va être un circulation qu'on a un siècle. \r\n\r\nLocuteur FS3 (00:20:38) [84%] :\r\nEt donc durant encore maintenant et à certaines Oeuvres qui sont encore sous protection, donc on les Oeuvres américaines, les éditions américaines n'ont pas le droit d'être diffusée en France, ça tombera comme un domaine public alors voilà c'est ça, toutes seront dans le même public. \r\n\r\nLocuteur MS2 (00:20:51) [80%] :\r\nDans les heures et les hommes qui ne qui sont purement instrumentale, donc, dont Ravel est le seul et le seul auteur vont tomber dans le domaine public en 22 en France, voilà en France à l'Italie, Belgique aussi, je crois, et mon épaule et pour les autres pays, c'est déjà c'est déjà réglé et c'est dans le domaine public, mais les Oeuvres qui Paul Equalia un c'était elles ont chanté à ce moment -là, et c'est lié à la tête de mort du co- auteur si ce au secours auteur est mort après Ravel. \r\n\r\nLocuteur FS3 (00:21:18) [85%] :\r\nOn va faire de nouveau une petite pause musicale, on va écouter cette fois le blues de la Sonate provient d'un piano de Ravel, il y a près on parlera des manuscrits proprement parler de Ravel. \r\n\r\nLocuteur FS6 (00:22:54) [98%] :\r\nEt point. \r\n\r\nLocuteur FS1 (00:27:05) [79%] :\r\nLes versions de ce blues de la Sonate pour violon et piano de Ravel Shlomo c'est des films Bronfman Catherine désert version surtout toujours sur un support oui oui, alors on va s'intéresse. \r\n\r\nLocuteur FS3 (00:27:16) [85%] :\r\nC'est maintenant aux manuscrits Maurice-Ravel parce qu'on va réaliser une édition de hors texte, il est essentiel d'aller mettre la main dans les Oeuvres écrites de la main de Ravel, mais où se trouve -t-il ses manuscrits, Alain Pâris. \r\n\r\nLocuteur MS2 (00:27:28) [85%] :\r\nAlors, certains sont, eux, sont accessibles, ont été déposés dans soit chez les éditeurs soit invités que National Bank mais il y a tout même eu quelque chose de bizarre Édouard Ravel, le frère de Maurice donc qui était l'ayant-droit meurt en 1960 et il est je, je ne reviens pas sur tout le côté financier des droits, il lègue à la maison de Ravel à Montfort l'Amaury Belvédère que c'était, c'était son nom il cette maison aux musées nationaux français, pour une raison X ou Y, l'État ne prend possession de c'était héritage de ce don de ce lègue qu'en 1971 donc 11 ans après l'administration française prend son temps, n'est -ce pas et surprise quant on prend possession de cela il y a plus aucun des manuscrits que Manuel Rosenthal, l'élève chéri de Maurice Ravel, être dans cette maison parce qu'il avait été chargé enfer inventaire hé bien ces manuscrits ont tous parlé et quand on était d'être venu, alors qu'en est -il advenu, on n'en sait rien en fait le l'héritière de d'Édouard Ravel bien conseillé par un avocat lui a expliqué que les murs de la maison seulement dans la possession de l'État français, mais que tout le contenu lui revenait, et donc c'est tout ceci a été subtilisé alors entre 60 et 63 puisque c'était aussi que c'est à peu près assez c'était pour claquer le le le, comment dirais -je, la la disparition a pu avoir lieu il y a 66 Arbillot Reinstein le grand grand musicologue, spécialiste de la musique française. \r\n\r\nLocuteur MS4 (00:29:09) [85%] :\r\nOn a pu voir tous ces manuscrits qui doit était montrée par le mari de Jeannette avait l'homme qui est donc chauffeur et le chauffeur il été un très fanfaronnant expliquant que il avait son son musée, Ravel et pas seulement des manuscrits d'ailleurs beaucoup d'objets et faisaient photographier devant, devant tout ceci et puis bon, on n'en parle plus, et en 2000, une vente à Drouot, il y a 156 lots qui apparaissent, qui sont à l'évidence, puisque on a l'inventaire qui sont des, des, des, des pièces qui provenaient de cette collection d'origine non précisée bien entendu au moment de la vente et puis il y a eu d'autres ventes à Londres, New York, etc, alors on sait qu'il y a aussi une autre fuite puisqu'il est possible, c'est que, entre 1953 77, la gardienne de du Belvédère, donc de la maison Ravel c'était Sélestat le qui avait été la nounou de Proust et son héritage avec vous, visiblement abusé son entourage parle raviver visiblement abusé de la situation et subtilisé au passage un certain nombre de de choses donc jusqu'en 70, nous sommes la période où c'est l'État qui est propriétaire, mais qui n'a pas encore pris possession des lieux, donc les toutes les fuites sont possibles parce que on sait à ce à sa succession, il y a eu des ventes aussi à à Drouot et on a retrouvé certains éléments de cet inventaire et alors dernier acte, nous sommes là cette année en 2016 on lance à New-York au début de l'année, en février, Omar, je crois, la vente de 1300 pages origine non bien entendu, et il est évident que ces 1300 pages viennent encore une fois, de se font subtiliser alors là tout d'un coup les les autorités culturelles françaises se sont mobilisées, sont arrivés à faire interdire la vente jusqu'à ce que on arrive à savoir d'où ça hier et s'y a pas eu vol puisque l'État français estime être propriétaire de de ce fonds, qui a été subtilisé pendant qu'il n'avait pas encore pris possession des lieux, voilà où on en mai. \r\n\r\nLocuteur FS3 (00:31:04) [90%] :\r\nCe qui veut dire qu'il peut encore avoir plein de manuscrits de Maurice Ravel qui sont en circulation dans le monde vont réapparaître un jour alors. \r\n\r\nLocuteur MS4 (00:31:10) [83%] :\r\nDes des manuscrits, des, des, des, des, les Oeuvres elles-mêmes des entières, peut-être pas, mais des, des, des États 1er des esquisses et et beaucoup de correspondances beaucoup de correspondances et souvent la correspondance, vous savez, on a à l'époque, le téléphone marche quand même beaucoup moins il y a pas lésiné etc et quand un interprète voulait discuter avec avec Ravel, il écrivait mais est -ce que à cette mesure -là, ce serait bien ça, etc, et ça peut parfois éclairé et ce sur des sur des points qui sont un petit peu litigieux obscurs. \r\n\r\nLocuteur FS3 (00:31:38) [82%] :\r\nDemain également, vous ne donniez ni une idée de l'écriture de Ravel, ces manuscrits comment lâcher. \r\n\r\nLocuteur MS4 (00:31:43) [84%] :\r\nMagie d'une précision extraordinaire vous savez la calligraphie, la calligraphie des musiciens, c'est quelque chose de, de très très révélateur et c'est exactement à l'image de cet homme qui était élégants, raffinés précis et un manuscrit de Ravel et sa signature aussi c'était c'est tout ça, c'est, c'est d'une précision : il y a pas, vous n'avez pas comme par exemple sur les les manuscrits voulue ou de Schubert vous dire -ce que c'est un accident ou un diminuendo, on sait exactement ce que c'est, même chose, disons avec on sait exactement la la l'erreur de venant de la Ravel, il faut qu'il y a pas raté une goutte d'eau qui sont tombés dessus. \r\n\r\nLocuteur MS1 (00:32:17) [71%] :\r\nDonc les larmes des larmes merci. \r\n\r\nLocuteur FS3 (00:32:21) [81%] :\r\nEt ce qui m'interpelle également, c'est comment alors les bras Kopf ont -ils pu réaliser des éditions hors texte, sur lequel manuscrits sont. \r\n\r\nLocuteur MS2 (00:32:27) [82%] :\r\nSi l'abattage MSI attention les manuscrits et les les sources générale par exemple Boléro, il y a un manuscrit qui a, et qui a été déposée à Washington la mais je crois que ce que c'était, à la librairie of Congress que qu'on qu'on dépose pour enregistrer les Oeuvres et à ce à ce moment -là, ça reste donc c'est un c'est déjà une copie d'origine qui est faite par parler parce que la 1ère chose a fait Ravel Iquique, mais c'est bien le le système, c'est-à-dire enregistrer ces hommes aux États-Unis. \r\n\r\nLocuteur MS4 (00:32:55) [83%] :\r\nPuisqu'il c'était un système parallèle au système européen mais il y a aussi bon quand il donne à son éditeur, un manuscrit ou une copie, c'est quelque chose qui l'a supervisé, donc il y a des sources autorisées, même si c'est pas le tout 1er manuscrit, ce qui est important c'est de savoir que il peut y avoir des éléments manuscrits antérieurs au manuscrit, qui a servi de source, ce qui pour le exactement, exactement, et qui peuvent éclairer. \r\n\r\nLocuteur FS3 (00:33:19) [91%] :\r\nEt aujourd'hui, qu'est -ce qu'il reste alors au Belvédère à Montfort l'Amaury. \r\n\r\nLocuteur MS2 (00:33:23) [80%] :\r\nMais il reste des meubles, il reste moi je chante l'visiter il y a, il est patent, une dizaine, quinzaine d'années, c'est très très émouvant ce c'est tellement petit, tout est à l'image de Ravel, qui était, qui était ministre lui fera qui mesure 1 mètre 55 et tout et tous les objets sont petits, toutes ces ces, ces collisions, là on a l'impression de vivre dans une dans une maison de Schtroumpfs. \r\n\r\nLocuteur FS1 (00:33:40) [71%] :\r\nOui, oui, Ravel le Schtroumpf c'est nouveau ça, du coup je suis d'accord on connaissait petit horloger, voilà la finale la fin, merci beaucoup. \r\n\r\nLocuteur FS3 (00:33:51) [78%] :\r\nAlain Pâris pour ce beau portrait de Ravel, que vous nous proposez, en tout cas très originale. \r\n\r\nLocuteur FS1 (00:33:56) [88%] :\r\nMerci Alain Parisse merci Catherine Buser, vous avez choisi ou en fait j'ai j'ai loupé hier, je l'ai oublié mais on va l'écouter d'abord parce que est -ce que l'année prochaine 2017 se fera quelque chose de particulier pour les 70 ans de de la mort de Maurice Ravel. \r\n\r\nLocuteur MS2 (00:34:14) [75%] :\r\nPense pas, d'autant que, on va, on va plutôt s'approcher de pour 2018 du centenaire et ce centenaire Debussy oui donc Ravel vers un État peut ça oui, oui, oui. \r\n\r\nLocuteur FS1 (00:34:23) [91%] :\r\nParce que, en 57 donc un compositeur australien, si on a bien compris. \r\n\r\nLocuteur FS3 (00:34:27) [84%] :\r\nArthur benjamine un tombeau, pourquoi veut -elle donc tombeau, c'est un hommage au compositeur, ça me paraissait opportun de terminer cette série Ravel avec ce tombeau merci Catherine. \r\n\r\nLocuteur FS1 (00:37:17) [74%] :\r\nLa Cité de court extrait de ce tombeau de Ravel du compositeur affaire Ben, Jamin, composé en 1957 interprété ici par Michiko de soda au à la clarinette et âme Tonio ça yacht et au. \r\n"], "webPublicationDate": "2016-12-14T10:11:00Z", "program": {"href": "/programs/D95F8984-21E1-44FD-9313-ADDC5D8E6103", "id": "D95F8984-21E1-44FD-9313-ADDC5D8E6103", "name": "Versus-écouter"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Hiestand, Gérald", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Buser, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Pâris, Alain", "role": "musicologue, chef d'orchestre", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Durand-Vallade, Michèle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3AC3960B-9F97-44CA-A761-B807D1807D28", "internalArchiveId": "3AC3960B-9F97-44CA-A761-B807D1807D28", "source": "siranau", "mediaType": "audio", "title": "L'état d'urgence français se prolonge pour la cinquième fois", "publicationDate": "2016-12-14T00:00:00Z", "summary": "Les députés français ont décidé à une large majorité de prolonger une cinquième fois l'état d'urgence jusqu'en juillet prochain afin d'y englober la période des élections présidentielles et législatives. Ce vote doit être confirmé jeudi par le Sénat.\r\n\r\n* * L'état d'urgence français se prolonge pour la cinquième fois 12h30 Vote état urgence\r\nLa France restera en état d'urgence jusqu'en juillet de l'année prochaine au moins. Hier soir les députés ont décidé à une large majorité de prolonger pour une 5ème fois cet état d'exception afin d'y englober la période des élections présidentielles et législatives. Un vote qui doit être encore confirmé par le Sénat demain. Ariane Hasler  d'ici à l'été, le pays aura ainsi vécu 20 mois sous état d'urgence, un record, alors même que le dispositif est contesté.\r\nDepuis la mise en place de l'état d'urgence et ses mesures comme les assignations à résidence ou des perquisitions administratives, de nombreuses voix, y compris une très sérieuse commission d'enquête parlementaire ont souligné son impact limité dans le temps. \r\nMais peu importe. le symbole reste toujours aussi fort, et à quelques mois des élections présidentielles, personne n'ose mettre fin au dispositif.. \r\n\"Si le pire advenait après une levée de l'état d'urgence, il serait forcément instrumentalisé par l'extrême droite pour en appeler à un changement de régime\" a  notamment estimé le nouveau président du groupe socialiste.\r\nProrogation stratégique donc pour certains, ce qui n'empêche pas d'autres députés de poser des questions de fond, comme Cécile Duflot. \"quel gouvernement osera mettre fin à cet état d'urgence\" et dans quelles \"mains\" risque tîl de tomber » s'est demandée l'écologiste ? L'ancien rapporteur de la commission d'enquête sur les attentats, le socialiste Sébastien Pietrasanta a lui aussi exprimé ses réserves. \"Lever l'état d'urgence n'est pas un désarmement de l'Etat face au terrorisme\". celui-ci sera le \"combat d'une génération au moins\", a-t-il lancé.\r\nPlusieurs élus ont appelé à préparer la sortie de ce régime, certains souhaitant que \"cette énième prorogation soit la dernière\". Mais en été prochain, la décision appartiendra à un nouveau gouvernement..", "durationSec": 113, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8223448", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L’état d’urgence français se prolonge pour la cinquième fois / 12H30_2016-12-14T12:37:00_developpement-8", "Le 12h30 du 14.12.2016"], "alternativeSummary": ["Les députés français ont décidé à une large majorité de prolonger une cinquième fois l’état d’urgence jusqu’en juillet prochain afin d’y englober la période des élections présidentielles et législatives. Ce vote doit être confirmé jeudi par le Sénat."], "variantIds": ["ece-8223448"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:28Z", "speechToTexts": ["20.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nLa France restera en état d'urgence jusqu'en juillet de l'année prochaine au moins hier soir, les députés ont décidé à une large majorité de prolonger pour une 5ème fois cet état d'exception afin d'y englober la période des élections présidentielles et des élections législatives, un vote qui doit être encore confirmée par le Sénat demain Ariane Hasler vous êtes en Direct de Paris Ariane d'ici à l'été, le pays aura donc vécu 20 mois sous état d'urgence est un record, alors même que le dispositif d'état d'urgence est contesté oui depuis la mise en place de l'état d'urgence et de ces mesures comme les assignations à résidence ou les perquisitions administratives, de nombreuses voix, y compris une très sérieuse commission d'enquête parlementaire ont souligné son impact limité dans le temps, mais peu importe, alors que la menace terroriste est toujours très présente le symbole reste lui toujours aussi fort, il y a quelques mois des élections présidentielles, personne n'ose mettre fin au dispositif si le pire advenait après une levée de l'état d'urgence, il serait forcément Armstrong instrumentalisée par l'extrême droite pour en appeler en changement de régime, c'est ce qu'a notamment estimé le président du groupe socialiste prorogation stratégique, donc, pour certains, ce qui n'empêche pas d'autres députés de se poser des questions de fond comme Cécile Duflot quel gouvernement osera mettre fin à cet état d'urgence, a -t-elle demandé dans quelles mains risque -t-il de tomber, c'est demander l'écologiste, l'ancien rapporteur de la commission d'enquête sur les attentats, le socialiste Sébastien Pietrasanta, a lui aussi exprimé ses réserves lever l'état d'urgence n'est pas un désarmement de l'État face au terrorisme, celui -ci sera le combat d'une génération au mois, a -t-il lancé, plusieurs élus ont appelé à préparer la sortie de ce régime, certains souhaitant que cette énième prorogation soit la dernière mais en été prochain la décision appartiendra un nouveau gouvernement après la France, la Russie. \r\n"], "webPublicationDate": "2016-12-14T11:55:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F08147E8-0682-4106-92CD-BBFC86BC3EAA", "internalArchiveId": "F08147E8-0682-4106-92CD-BBFC86BC3EAA", "source": "siranau", "mediaType": "audio", "title": "Déménagement: qui paie les dégâts?", "publicationDate": "2016-12-14T00:00:00Z", "summary": "Confier ses meubles à une entreprise de déménagement et les récupérer endommagés dans le nouvel appartement, c'est la mésaventure arrivée à une auditrice. Comment faire reconnaître le dommage lorsque le déménageur fait la sourde oreille?\r\nSophie Proust recueille les conseils de Jacques Roulet, spécialiste en droit commercial et droit des assurances.", "durationSec": 625, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8204293", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Déménagement: qui paie les dégâts? / OEP_2016-12-14T09:53:47_sequence-4", "On en parle du 14.12.2016"], "alternativeSummary": ["Confier ses meubles à une entreprise de déménagement et les récupérer endommagés dans le nouvel appartement, c'est la mésaventure arrivée à une auditrice. Comment faire reconnaître le dommage lorsque le déménageur fait la sourde oreille?\n\nSophie Proust recueille les conseils de Jacques Roulet, spécialiste en droit commercial et droit des assurances."], "variantIds": ["ece-8204293"], "isOnline": true, "lastModifiedDate": "2017-03-26T14:41:08Z", "speechToTexts": ["26.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nLe déménagement représente l'un des plus grands stress reconnue pour la majeure partie des gens Paretti l'emballage déballage organisation décision à plusieurs démarches administratives : bref, ce n'est pas le meilleur moment pour en plus se confronter à la déception de voir son mobilier confie à des professionnels, être abîmée Sophie Proust. \r\n\r\nLocuteur FS2 (00:00:20) [93%] :\r\nOui, et faire éclater des petites bulles d'emballage protecteur ne suffira pas à calmer le stress de Noémie qui a fait cette expérience après avoir rencontré le déménageur et demander des devis à plusieurs entreprises une fois sûr de son choix, c'est le jour J, je laisse raconter la suite. \r\n\r\nLocuteur FT3 (00:00:35) [90%] :\r\nLe déménagement s'est passé, je dirais, normalement, mais à l'arrivée dans l'autre appartement petit à petit, on constate que nos meubles plusieurs dégâts on demande au chef du déménagement de bien vouloir nous expliquer ce qui s'est passé, il prend des photos et il nous dit qu'il va en aviser sont responsables et puis que l'entreprise prendra contact avec nous très rapidement et par personne, prend contact avec nous, du coup, on décide de signaler les dégâts à parcourir recommandé en envoyant une preuve des dégâts donc les photos, on reçoit en fait notre recommandé en retour nous disant que l'entreprise n'a jamais relevé donc je téléphone, je tombe sur quelqu'un qui n'indiquent aucun chef d'équipe ne lui a remonté qui avait eu des dégâts sur notre déménagement et voilà, donc j'attends toujours, je, je me demandais comment je peux faire entendre ma voix, enfin, comment je peux réparer ce qui a été abîmée. \r\n\r\nLocuteur FS2 (00:01:37) [88%] :\r\nEt entre une table basse empire un lit et un meuble de télé, elle estime les dommages à environ 3000 francs. \r\n\r\nLocuteur MS1 (00:01:43) [87%] :\r\nMais qu'est -ce qu'peut faire d'autre que ce que l'entreprise, ça semble assez correct comme démarche. \r\n\r\nLocuteur FS2 (00:01:47) [91%] :\r\nAlors j'ai d'abord contacté 1000 Michel Balestra qui est président de l'association genevoise des entreprises de déménagement, évidemment, il ne se prononce pas sur un dossier qui ne connaît pas, mais suggère à Noémie d'envoyer une lettre simple, cette fois, de sorte que l'entreprise ne peut plus prétendre ignorer la situation, et puis en règle générale pour nous tous, il conseille pour le choix du déménageur de s'adresser en priorité aux entreprises membres d'associations, ce qui oblige donc ces professionnels à respecter des chartes et à se soumettre en cas de litige, des séances d'arbitrage. \r\n\r\nLocuteur MS1 (00:02:18) [90%] :\r\nJacques Roulet bonjour oui bonjour, merci d'être avec nous par téléphone, vous êtes avocat spécialiste entre autres endroits commerciale et droit des assurances alors Michel Balestra, le président de l'association genevoise des entreprises de déménagement prêche évidemment pour sa paroisse, mais ces séances d'arbitrage, vous pensez qu'il dissuade les entreprises Membre de se conduire de façon non commerciales comme dans le cas de Noémie, pour rester Poli. \r\n\r\nLocuteur MT4 (00:02:41) [89%] :\r\nécoutez, que ce soit un arbitrage où le recours aux tribunaux ordinaires d'une manière ou d'une autre, les entreprises de déménagement, quelles qu'elles soient, ont l'obligation de respecter certaines obligations, le gros problème que nous rencontrons très souvent aussi bien pour les plus grosses entreprises de déménagement que pour les plus petits, tout, on voit des entreprises même plus sauvage, c'est qu'elle se réfugie derrière des conditions générales qu'elles font parfois signé, qui limitent leurs responsabilités au au sol faute grossière que les déménageurs aurait pu commettre donc la la la. \r\n\r\nLocuteur MS1 (00:03:13) [97%] :\r\nC'est pas une faute grossière de d'abîmer un meuble. \r\n\r\nLocuteur MT4 (00:03:16) [86%] :\r\nAlors, pas nécessairement tous les tout dépend le niveau de de de dégâts, mais évidemment, c'est un moyen très fort pour ces entreprises de de se réfugier derrière ce ce type de clause et de réfuter toute toute toute faute légère dans dans le fait d'amis d'abîmer un meuble de de ce qu'on entend de de Noémie j'aurais plutôt tendance à dire d'emblée que malgré de telles clauses le fait de casseurs pied de meubles fait de rayer des élus, des meubles etc doit être constitué que doit constituer une faute grossière qui implique une réparation, c'est en tout cas moi mon avis commun. \r\n\r\nLocuteur MS1 (00:03:51) [86%] :\r\nNommé ce qu'elles auraient dû protéger elle- même ses meubles, malgré le contrat qui stipulait que c'était l'entreprise qui démontait remontait et protéger les meubles. \r\n\r\nLocuteur MT4 (00:03:59) [86%] :\r\nNon, alors le sauf convention spéciale le, le fait de la mise en carton doit être fait, a été fait par le par le client et non pas par le déménageur, mais par contre, est à l'évidence lorsque déménageur prend la charge de transporter les meubles, c'est à lui de prendre les précautions s'il le faut, si faut mettre une couverture s'il faut l'emballer, d'une manière ou d'une autre pour éviter des réveils cette fête évidemment aux déménageurs de faire aussi il entend ne pas le faire, il doit le signaler, il peut pas prendre un meuble qui n'est pas protégé le rail et ensuite venir dire que c'est le celles qui ne qui aurait dû évidemment protéger le vaccin en ça. \r\n\r\nLocuteur MS1 (00:04:36) [88%] :\r\nça, c'est plutôt rassurant que faire dans le cas Noémie à leur union ce qu'elle doit aller faire une manifestation un sit-in dans les bureaux de l'entreprise de déménagement. \r\n\r\nLocuteur MT4 (00:04:44) [89%] :\r\nAlors c'est peut-être une méthode qui marche, parfois c'est pas celle que nous recommandons que marocain il faut évidemment avisé des défauts, alors j'ai j'ai compris que ça été avisée sur le moment que des photographies ont été prises à mon sens il y a déjà un avis donnés aux aux déménageurs qui étaient sur place. \r\n\r\nLocuteur MS2 (00:05:02) [98%] :\r\nUne lettre recommandée également. \r\n\r\nLocuteur MT4 (00:05:04) [87%] :\r\nEt une lettre qui n'est pas parvenu à ce que je comprends, il faut, là je suis d'accord avec Monsieur Balestra, il faut tout de suite, renvoyé une seconde lettre, nous faisons souvent à la fois on a un envoi par recommandé est partie 5 pour être sûr que ça arrive quand les personnes vont pas rechercher le recommandé, ça il faut le faire, mais je suis d'avis que la vie des défauts a déjà a déjà été donnée, c'est parfois une question de preuves de témoins, ce qui avait d'autres personnes qui peuvent attester des voisins d'des amis qui venait d'etc, qui peuvent attester que ces meubles ont bien été endommagée sur sur le moment, les photographies vont aussi servir de moyen de preuve et et là il faut il faut sérieusement mettre en demeure l'entreprise de de payer ces dommages alors après c'est le c'est le recours aux tribunaux, aussi, si on n'a pas une clause d'arbitrage dans le contrat de transport, ce serait à vérifier, c'est le seul recours aux tribunaux. \r\n\r\nLocuteur MS1 (00:05:52) [96%] :\r\nLa mise en demeure, c'est simplement un envoi d'une lettre où on met en demeure l'entreprise de nous payer les dommages ça suffit. \r\n\r\nLocuteur MT4 (00:05:58) [88%] :\r\nOui, alors on doit s'il faut demander aussi à l'entreprise, si, si, à la fin, si elle a une assurance beaucoup, beaucoup d'entreprises s'assurent contre ce ce type de risque donc, dès le moment où un assureur du déménageur entre en course, c'est une manière je dirais facile ou agréable de pouvoir régler le cas parce que l'assureur accepter de payer les dommages et on évite de recourir aux tribunaux, donc il faut pouvoir créer le contact, mais si l'entreprise est de mauvaise volonté évidemment le la seule solution, au besoin, c'est de l'assigner en justice au moins une séance de conciliation pour pour la contraindre à payer. \r\n\r\nLocuteur FS2 (00:06:37) [93%] :\r\nNoémie estime à 3000 francs donc les les dégâts un recours judiciaire est envisageable, vous le dites, mais est -ce qu'elle n'a pas des risques de payer encore plus cher et donc de ne pas retrouver ce qu'elle a perdu. \r\n\r\nLocuteur MT4 (00:06:52) [89%] :\r\nLe le risque existe toujours, lorsqu'on va en justice, de ne pas gagner là il faudrait, il faudrait pouvoir la conseiller de savoir quel contrat, elle avait passé, j'ai parlé de ce problème de limitation à la faute grave etc donc il faudrait, il faudrait un 1er conseil pour voir quels sont, quels sont ses risques d'aller en justice ensuite, évidemment, pour un montant de 3000 francs, l'accès à la justice et peser alors dans certains cantons, on se met à ouvrir pour les consommateurs et la justice sans sans frais pour sans émoluments au tribunal, ça vient d'être pas décider sur sur Genève donc pour ses petites affaires, on peut imaginer un recours à la justice simplifier mais évidemment si, si, Noémie n'a pas de protection juridique assurance protection juridique, elle doit faire usage d'un avocat service l'écouter rapidement assez cher. \r\n\r\nLocuteur MS1 (00:07:40) [86%] :\r\n1er conseil justement si elle voulait simplement avoir un 1er conseil montrer contrat qu'elle a signé pour savoir s'il doit aller plus loin en justice, ça coûterait combien environ. \r\n\r\nLocuteur MT4 (00:07:49) [86%] :\r\nécoutez son elle peut s'adresser à une permanence par exemple des des heures des avocats ou simplement une protection juridique c'est a une chez un avocat, ça peut coûter entre 50 et 200 francs. \r\n\r\nLocuteur MS1 (00:08:00) [91%] :\r\nça peut valoir la peine sur sur 3000 on va dire encore, en tout cas ce stade -là. \r\n\r\nLocuteur MT5 (00:08:04) [73%] :\r\nNous comme conseils. \r\n\r\nLocuteur FS2 (00:08:05) [88%] :\r\nNe n'a expliqué qu'elle ne s'était pas tout de suite précipité à la poste pour envoyer sa lettre recommandée parce qu'elles en attendait justement que l'entreprise la contact comme le lui avait dit le le le chef d'équipe qui a reconnu sur place et pris des photos sur place ce qu'il a un délai légal pour envoyer un courrier recommandé avec l'épreuve. \r\n\r\nLocuteur MT4 (00:08:24) [91%] :\r\nOn doit viser on doit viser rapidement dans. \r\n\r\nLocuteur MS2 (00:08:27) [89%] :\r\nRapidement, ça veut dire dans les 2 semaines. \r\n\r\nLocuteur MT4 (00:08:29) [88%] :\r\nDans les délais d'usage, donc ce qui est visible, doit être annoncée tout de suite, mais d'après les explications de Noémie, donc ça a été fait, puisque des photographies ont été prises, donc on a déjà fait cet avis qu'a été donné, donc à mon avis, le courrier recommandé, ou au plus tard, n'est plus nécessaire dans un délai qui a été signalé sur place, comme signalé sur place est avisé et ensuite on aura, on risque d'avoir un délai d'une année de prescriptions, il faut en tout cas qu'elle agisse dans le délai d'une année, au risque de perd tous ses droits. \r\n\r\nLocuteur MS1 (00:09:00) [92%] :\r\nL'assurance RC ménage de Noémie Elbaz, par contre, aucune chance de rentrer en ligne de compte parce que c'est la faute de quelqu'un d'autre. \r\n\r\nLocuteur MT4 (00:09:07) [86%] :\r\nOui alors évidemment le le la RC couvre la responsabilité de la personne qui l'a conclu, donc ça n'est pas un problème de responsabilité civile de Noémie et et pour l'assurance ménage elle- même, elle couvre l'incendie, les dégâts de hommes elle ne couvre pas évidemment le le des événements comme les dégâts causés par les ménages. \r\n\r\nLocuteur MS1 (00:09:27) [94%] :\r\nEn résumé, si on vous entend bien Jacques Roulet en théorie en tout cas, Noémie a des chances de se faire entendre pour tout le monde quand on se retrouve face à un cas comme ça, votre conseil c'est quoi prendre des photos et puis le plus vite possible donc signalé à l'entreprise. \r\n\r\nLocuteur MT4 (00:09:43) [92%] :\r\nOui, ce qu'il faut savoir, c'est qu'il existe la possibilité, c'est souvent proposé de le faire à travers le déménageur d'ailleurs de conclure une assurance spéciale pour le déménagement. \r\n\r\nLocuteur MT5 (00:09:52) [89%] :\r\nEt et quoi qu'il arrive, c'est c'est payé par cette assurance- là c'est souvent même conditionné au fait que le déménageur lui- même face le conditionnement l'emballement etc donc ça rend déménagement beaucoup plus coûteuse, mais on est sûr, c'est couvert dans des cas comme celui de Noémie il faut je crois ce qu'elle a, elle a fait, elle a pris une précaution qui est juste, qui est de faire des photographies et elle aurait de bonnes chances aujourd'hui de faire valoir ses droits. \r\n\r\nLocuteur MS1 (00:10:15) [82%] :\r\nMerci beaucoup Jacques Roulet spécialiste avocat spécialiste entre autres endroits commercial et droit des assurances pour vous renseignement ce matin passé une belle journée. \r\n\r\nLocuteur MT5 (00:10:23) [93%] :\r\nà vous aussi au revoir. \r\n"], "webPublicationDate": "2016-12-14T09:18:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3C135DBC-9265-4ED0-BB39-B7E19A626956", "internalArchiveId": "3C135DBC-9265-4ED0-BB39-B7E19A626956", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui 14.12.2016", "publicationDate": "2016-12-14T00:00:00Z", "durationSec": 21, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8203959", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui", "J'ai cuicui / NMT_2016-12-14T06:06:00_j-ai-cuicui", "J'ai cuicui / NMT_2016-12-14T06:06:00_j-ai-cuicui"], "variantIds": ["ece-8203975", "ece-8203959"], "isOnline": true, "lastModifiedDate": "2016-12-22T02:15:53Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [75%] :\r\nDe calcul est situé juste durant 3 russe et j'aimerais travailler pour avril Lavinia Bruno Mars Mathilda May ou Tom novembre comme ça, je serai l'employé du mois Ingrid Zerbib 01,11 points 16 un j'ai cuicuiJ.A. il il s'est hissé oui mais enfin. \r\n"], "webPublicationDate": "2016-12-14T05:47:00Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}}, {"id": "sound-6345C871-0F19-4E29-A421-E6E2F4B03DF6", "internalArchiveId": "6345C871-0F19-4E29-A421-E6E2F4B03DF6", "source": "siranau", "mediaType": "audio", "title": "Deux visions s'opposent pour l'éducation musicale des jeunes", "publicationDate": "2016-12-14T00:00:00Z", "summary": "Quatre ans après la votation populaire qui a inscrit la promotion de la formation musicale chez les jeunes dans la constitution, deux visions s'affrontent. Débat entre Isabelle Chassot, directrice de l'Office fédéral de la culture, et Hervé Klopfenstein, directeur de la Haute école de musique Vaud-Valais-Fribourg et du Conservatoire de Lausanne.\r\n\r\n* * Deux visions s'opposent pour l'éducation musicale des jeunes Invités: \r\nIsabelle Chassot, directrice de l'OFC, l'Office fédéral de la culture tél. ** 61 - ** 75)\r\nHervé Klopfenstein , directeur de la Haute école de musique Vaud Valais Fribourg (dir ST)\r\nIntro:\r\nL'éducation musicale des jeunes doit-elle être populaire ou élitaire?\r\nAutrement dit, faut-il privilégier des cours ponctuels pour amateurs ou plutôt encourager sur la durée l'accompagnement de jeunes taltents? C'est tout le défi du nouveau programme Jeunesse et Musique, un peu à l'image du fameux Jeunesse et Sports. Il s'agit de mettre en oeuvre la formation musicale des jeunes, adoptée en votation populaire en 2012. Quatre ans plus tard, on ne s'entend pas entre les écoles de musique et la Confédération.\r\nBonsoir Isabelle Chassot... Directrice de l'Office fédéral de la culture.\r\nEt bonsoir également Hervé Klopfenstein, directeur de la Haute école de musique Vaud Valais Fribourg...\r\nIsabelle Chassot:\r\n. Jeunesse et Musique finance la formation de moniteurs et l'organisation d'événements ponctuels, comme des camps. Pourquoi ne pas encourager au contraire une formation professionnelle sur le long terme pour les vrais talents?\r\n. Programme calqué sur Jeunesse et Sports, mais est-ce qu'on parle vraiment d'activités et de formations comparables pour la musique?\r\n. Est-ce que ce fonctionnement au coup par coup ne va pas à l'encontre d'un encouragement sur la durée?\r\n. Ca vaut vraiment la peine de se mettre à dis les professionnels de la formation musicale?\r\n. Combien ça va coûter - à mettre en place, puis à faire tourner? (Jeunesse et Sports, 70 millions).\r\nHervé Klopfenstein:\r\n. Des initiatives ponctuelles, pour des amateurs, faire découvrir la musique... C'est de l'argent jeté par les fenêtres?\r\n. La culture toujours élitiste... Ne voyez-vous pas seulement les intérêts de votre branche, les hautes écoles de musique, au détriment de cette volonté populaire d'encourager la musique partout, aussi chez les amateurs?\r\n. Vous craignez que ces initiatives se fassent au détriment des \"vrais\" musiciens, ceux qui ont un avenir professionnel?\r\n. Et que proposez-vous pour encourager l'éducation musicale au-dehors de vos établissements?\r\n. Les hautes écoles de musique accueillent une minorité d'étudiants suisses. Que proposez-vous pour qu'il y en ait davantage?", "durationSec": 506, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8223470", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Deux visions s'opposent pour l'éducation musicale des jeunes / FOR_2016-12-14T18:14:00_developpement-8", "Forum du 14.12.2016"], "alternativeSummary": ["Quatre ans après la votation populaire qui a inscrit la promotion de la formation musicale chez les jeunes dans la constitution, deux visions s'affrontent. Débat entre Isabelle Chassot, directrice de l'Office fédéral de la culture, et Hervé Klopfenstein, directeur de la Haute école de musique Vaud-Valais-Fribourg et du Conservatoire de Lausanne."], "variantIds": ["ece-8223470"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:28Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\n5 on ouvre une page culturelle dans ce forum, avec cette question : l'éducation musicale des jeunes doit -elle être populaire ou élitaire, autrement dit faut -il privilégier des cours des camps ponctuels pour amateurs ou plutôt encourager sur la durée, l'accompagnement de jeunes talents, c'est tout le défi du nouveau programme Jeunesse et Musique, un peu à l'image du fameux Jeunesse et Sports, il s'agit de mettre en oeuvre, en réalité, la formation musicale des jeunes adoptée en votation populaire en 2012, 4 ans plus tard, on ne s'entend pas entre les écoles de musique, et la Confédération bonsoir Isabelle Chassot non, enfin, vous êtes la directrice de l'Office fédéral de la culture et bonsoir également à vous Hervé Klopfenstein bonsoir, directeur de la Haute école de musique Vaud Valais Fribourg alors Isabelle Chassot jeunesse et Musique finance la formation de moniteurs, l'organisation d'événements ponctuels, comme des camps, pourquoi ne pas encourager au contraire une formation professionnelle, sur la durée, sur le long terme pour on va dire les vrais talents. \r\n\r\nLocuteur FT2 (00:00:56) [91%] :\r\nJe me permets d'abord d'abord de vous contredire sur ce que fait Jeunesse et musique sur ce que ne fait pas Jeunesse et Musique Jeunesse et Musique, un programme, vous l'avez dit, sur un modèle que la Suisse connaît depuis bientôt 50 ans pour le sport, qui a comme objectif de favoriser l'activité musicale chez les enfants et les jeunes sur la durée, également, mais il ne s'agit pas que de mesures ponctuelles, puisqu'il s'agit de soutenir des cours et des camps en dehors du temps ordinaire de l'école du temps ordinaires des écoles de musique également, mais les écoles de musique, comme d'ailleurs l'école ordinaire pour en bénéficier également des prestations de Jeunesse et Musique et si je peux encore ajouter cette élément, nous nous sommes plutôt bien entendu avec l'association des écoles de musique si vous allez voir sur leur site, vous verrez un document que nous avons même rédigé en commun sur le soutien et la complémentarité que nous souhaitons mettre en place. \r\n\r\nLocuteur MS1 (00:01:53) [91%] :\r\nHervé Klopfenstein c'est un peu l'arrosoir, tout le monde est content les amateurs, les jeunes talents, comme le dit Isabelle Chassot faire découvrir la musique à ceux qui ne se lanceront pas forcément dans une carrière, pour vous, c'est quand même de l'argent jeté par les frais. \r\n\r\nLocuteur MS3 (00:02:05) [88%] :\r\nAlors je pense que c'est comme toujours dès qu'on parle de formation musicale il y a 2 choses qui s'affrontent, l'accessibilité et l'excellence je salue la confédération pour son souci de l'accessibilité et je pense qu'on peut la faire dans l'excellence, or le modèle qui a été mise en place, c'est un peu cela qui est contestée par beaucoup de mes collègues permet effectivement à beaucoup d'enfants de toucher à la musique, mais de façon extrêmement ponctuels les cours comprennent 10 à 20 sont 45 minutes aucune prise de contact, et pourquoi pas ne plutôt de ne pas utiliser le le le le terreau magnifique à des écoles de musique, il y a nos toute la Suisse et qui sont en fait aussi porté par des gens qui sont formés, ce qui est contesté, surtout c'est que ce modèle et puis naïve est portée et ça sera par des moniteurs qui sont formés en quelques jours, qui sont issus des sociétés de musique et je ne veux pas ici opposé, amateurs et professionnels, simplement les amateurs ont une mission qui n'est pas celle d'être enseignant aujourd'hui tous les cantons s'équipent de façon extrêmement forte de structures dont les exigences sont d'avoir des professeurs qui sont titulaires de master le double master et parallèlement à cela, alors que les cantons interdisent aujourd'hui à ceux qui n'ont pas ces titres -là la Confédération met en place un système avec des gens qui sont moyennement donc ça, système qui un petit peu un peu archaïque pour moi qui part de la société, musique. \r\n\r\nLocuteur MS1 (00:03:24) [91%] :\r\nIsabelle Chassot un programme calqué sur Jeunesse et Sports, mais c'est vrai que quand on parle de musique, on n'est pas dans le même type d'activité, les formations et les camps sont pas tout à fait comparables. \r\n\r\nLocuteur FT2 (00:03:34) [89%] :\r\nJe crois d'abord qu'il est toujours très important dans notre pays, lorsque l'on parle de culture, mais en particulier lorsqu'on parle aussi de musique, de ne pas opposer le programme populaire et le programme plus élitaire pour des talents et des jeunes talents et nous avons besoin de l'un de l'autre, mais je crois que nous avons besoin d'abord d'une base très large pour avoir aussi une pointe tout navire amiral, a besoin d'une large et lorsque Monsieur clos Feinstein indique que nous formons des personnes qui, avec un très petit de formation nous avons et c'était l'objectif de cette année du programme qui a démarré au 1er janvier 2016, je tiens à préciser cette année c'était la formation des formateurs, si je puis dire, donc, la formation du moniteur, 2 tiers des personnes qui ont été formés cette année sont en fait des enseignants des écoles de musique au des enseignants de musique de l'école ordinaire, c'est dire à quel point ils ont compris les besoins qui étaient aussi les notes, mais aussi l'offre que nous pourrions leur faire d'ajouter à l'offre de l'école de musique aujourd'hui et à l'offre également de l'école ordinaire des ajouts des compléments, l'organisation de Caen l'organisation également d'académie l'organisation de cours complémentaires, en cela, nous sommes sur un modèle qui est un modèle qui a fait ses preuves et avec lesquels il n'école, une école ordinaire d'une partie, évidemment, nous n'avons pas la chose pour le sport, mais nous avons les organisations sportives ont su aussi aménager les besoins pour donner à la fois si voulez une. \r\nDonc nous avons et dont nous voulons parce que c'était elle que nous devons également visé pour la pratique musicale, c'était l'objectif annoncé de l'article constitutionnel l'accès à la musique, des enfants et des jeunes du plus grand nombre d'enfants et de jeu. \r\n\r\nLocuteur MS1 (00:05:19) [89%] :\r\nIsabelle Chassot -ce que ça démontre pas quelque part que de vouloir quelque part faire faire, c'est un article constitutionnel sur la musique, c'était joli sur le papier, il y avait une intention qui était certes louables mais dans les faits, c'est vraiment difficile à mettre en oeuvre un petit peu mission impossible. \r\n\r\nLocuteur FT2 (00:05:34) [90%] :\r\nAh non, ce n'est pas du tout : mission impossible, c'est au contraire une mission, elle est exigeante parce qu'il faut évidemment composer et Monsieur Klopfenstein comme directeur du Conservatoire et de la Haute École de musique le sait bien, avec aussi les structures de formation qui sont -elles aussi dépendant du modèle du fédéralisme et c'est pour ça que le modèle d'ailleurs qui a été mis en place n'était pas celui de l'initiative, déposée par les organisations de musique mais du contre- projet parce que le Parlement lui- même avait aussi constaté la complexité et l'avaient décidé de ne pas contrecarrer les modèles d'organisation qui sont les nôtres en disant vous Confédération mettez en place des programmes chargé les cantons aussi parce que la question de l'ellipse dont on pourrait longuement discuté, à mon sens, dépend aussi des modèles d'organisation scolaire que vous arrivez à mettre en place pour faciliter notamment aux enfants, à la fois la Suisse, le suivi d'un parcours scolaire habituel et la pratique exigeante d'un instrument de musique ou Duchamp qui demande à peu près, nous le savons, entre 10 à 15 heures probablement par semaine. \r\n\r\nLocuteur MS1 (00:06:35) [92%] :\r\nAlors on a fait réagir, Hervé Klopfenstein, c'est vrai, on a cette image de la culture un peu parfois élitiste, est-ce que si on se base sur les résultats de cette votation populaire vouloir favoriser finalement les talents, ceux qui ont sans doute un avenir dans dans dans une carrière professionnelle est -ce que c'est pas aller à l'encontre de cette volonté populaire qui qui voulait encourager la musique partout aussi chez les enfants chez les amateurs. \r\n\r\nLocuteur MS3 (00:06:57) [86%] :\r\nNon, pas du tout, je crois qu'il faut pas opposer, nous ne nous voler l'élite, j'aime pas ce mot- là, il faut bien rappeler aussi que les jeunes talents, c'est pas des gens de 14 15 ans qui veulent tout d'un coup, faire de la musique, leur métier c'est des gens qu'on identifie à l'âge de 6, 7, 8 ans, donc c'est justement des des enfants qui sont dans les familles normales chez tout le monde et qui identifiés sont mis entre des mains expertes et tout ce qu'on a mis en place et Madame Chassot le le dit avec je justesse tout ce qui était mis en place dans les cantons par rapport à des structures musique école ou qui permettent un horaire aménagé des succès magnifique ce qu'on pourrait reprocher dans ce modèle, c'est que l'et tout ce qui est cantonal aurait besoin d'une aide fédérale très clair pour les jeunes talents, on a un manque de ressources, la manque de de structure et qui ne peuvent pas être couvertes par parler des subventions ordinaires et toutes mes collègues de tout et hautes écoles ont besoin vraiment cruel, donc j'espère que il y aura un développement ultérieur on à ses talents. \r\n\r\nLocuteur MS1 (00:07:53) [77%] :\r\nEn tout cas l'appel est lancé, merci beaucoup aimeraient qu'on fait, Isabelle Chassot entier en 10 secondes. \r\n\r\nLocuteur FT2 (00:07:58) [83%] :\r\nAlors je fais très volontiers parce qu'effectivement la question des jeunes talents est compris dans la rue et constitutionnel, elle doit être aussi les autorités cantonales et fédérales et c'est des tâches supplémentaires que nous souhaitons pouvoir mettre en place une fois que nous aurons installé programme Jeunesse musique. \r\n\r\nLocuteur MS1 (00:08:12) [87%] :\r\nIsabelle Chassot, directrice de l'Office fédéral de la culture, bonne soirée à vous merci moyens merci d'avoir été avec nous et et bonsoir également Hervé Klopfenstein, directeur de la Haute école de musique Vaud Valais Fribourg, merci d'être venu nous visite merci avoir mais pour les 2. \r\n"], "webPublicationDate": "2016-12-14T17:59:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Klopfenstein, Hervé", "role": "directeur de la Haute école de musique Vaud Valais Fribourg, Chef d'orchestre", "type": "Participant"}, {"function": "Interviewé/e", "name": "Chassot, Isabelle", "role": "Directrice, Ex-CE PDC FR", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-73CD50CA-C061-44E9-AC48-EC59D7B422EA", "internalArchiveId": "73CD50CA-C061-44E9-AC48-EC59D7B422EA", "source": "siranau", "mediaType": "audio", "title": "La revue de presse 14.12.2016", "publicationDate": "2016-12-14T00:00:00Z", "durationSec": 135, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8203962", "imageURL": "http://www.rts.ch/6059263.image", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-12-14T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-12-14T06:40:00_la-revue-de-presse"], "variantIds": ["ece-8203978", "ece-8203962"], "isOnline": true, "lastModifiedDate": "2016-12-22T02:13:51Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [81%] :\r\nCommentaire point mais c'était sa revue de presse tous leurs 3 bonjour Julie salut on parle ce matin des lunettes qui font dormir des femmes trop écolo pour faire des enfants et de dessins aquatique finalement à une qui fondeur de fini les somnifères ou la tisane de camomille dégu tu pourra bientôt mettre une paire de lunettes spéciales sur ton nez en plus détiennent et puis quoi, voilà du dos, c'est un spécialiste génevois qui est en train de mettre au point cette solution miracle, c'est ce qu'on lit dans Le Matin, mais comment ça marche 28 2 heures avant de se coucher et elles sont un peu jaune pour filtrer la lumière bleue de ton smartphone ou de ta tablette qui empêche de dormir, on trouve un déjà chez les opticiens, mais là, ce sera encore plus efficace paraît -t-il est -ce qu'on paierait pas par exemple lire crèches bah ouais on pourrait lire la place des jouets comme des crèches, c'est ce genre de de lunettes qui sont aussi recommandé pour les chanceux ça pourrait intéresser qui bosse de nuit et qui doivent dormir la journée effectivement du que ça vous intéresse, pourquoi pas et qui me aussi de 200 aquatique, ce qui m'intrigue pas mal, alors ça c'est le matin encore, qui dresse le portrait d'un Neuchâtelois qui a un passe temps assez insolite, il plonge dans le lac de Neuchâtel avait conduit étanche et tout et tout, et il va dire qu'au cours des brochets, là, il sort son carnet de croquis, il dessine de l'autre et alors pour terminer, les femmes qui veulent pas voir, donc, on peut la planète va mal, alors elle, elle se font appeler des jeans Cooder Ding, un mort, un nouveau mot nouveau, donc on dira ce matin à ce que nous explique le temps pour gommer une viennent à échéance nos quittent leur slogan, le voilà c'est thème petits-enfants ne les met pas au monde, c'est une poubelle ou alors dit comme ça, le temps interroge aussi un démocrate sur la caisse, l'avenir nous regrettons du mal à faire des petits démocrate Nord/Sud, on leur fait redouter les démographes et il explique que la contrainte nataliste est une erreur, il faut des enfants pour assurer l'avenir et puis faire des enfants, c'est une des dernières libertés et puis on peut faire des enfants bien éduqués, sympa et qui font pas la guerre et revue de presse à diffuser. \r\n"], "webPublicationDate": "2016-12-14T06:03:00Z", "program": {"href": "/programs/0DD40802-AEF5-4071-849F-C26FE0D8B6D0", "id": "0DD40802-AEF5-4071-849F-C26FE0D8B6D0", "name": "Revue de presse"}}, {"id": "sound-4CF0F3FE-83C6-40B8-B962-B20A504375E1", "internalArchiveId": "4CF0F3FE-83C6-40B8-B962-B20A504375E1", "source": "siranau", "mediaType": "audio", "title": "MP3 : MP3 - Les références musicales du jour d'Enrico Marini : - \"Thunderstruck\", d'AC/DC ", "publicationDate": "2016-12-14T00:00:00Z", "summary": "Participants hors thésaurus : Enrico Marini, dessinateur/scénariste\r\n- \"Thunderstruck\", d'AC/DC \r\n- \"For A Few Dollars More\", d'Ennio Morricone\r\n\r\n* * MP3 - Les références musicales du jour d'Enrico Marini : - \"Thunderstruck\", d'AC/DC  (MP3 14.12 ENRICO MARINI EP3) MP3 ENRICO MARINI, semaine du 12 au 16 DECEMBRE\r\nLe dessinateur/scénariste Enrico Marini est notre invité dans MP3.\r\nAuteur des AIGLES DE ROME, une série qui en est au 5ème tome. Il vient de sortir chez Dargaud.\r\nItalien d'origine vivant à Bâle, il baigne dans la bande dessinée depuis tout jeune, comme une évidence...\r\n  4'16'' ( fin de parole: 3'10)\r\nMERCREDI\r\n-\tAC/DC : Thunderstruck \r\n-\tENNIO MORRICONE : For A Few Dollars More", "durationSec": 291, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8223413", "imageURL": "http://www.rts.ch/7677653.image", "alternativeTitle": ["MP3 - Les références musicales du jour d'Enrico Marini", "MP3 - Les références musicales du jour d'Enrico Marini / JDM_2016-12-14T06:51:00_mp3", "MP3 - Les références musicales du jour d'Enrico Marini / JDM_2016-12-14T06:51:00_mp3"], "alternativeSummary": ["- \"Thunderstruck\", d'AC/DC - \"For A Few Dollars More\", d'Ennio Morricone", "- \"Thunderstruck\", d'AC/DC \n- \"For A Few Dollars More\", d'Ennio Morricone", "- \"Thunderstruck\", d'AC/DC \n- \"For A Few Dollars More\", d'Ennio Morricone"], "variantIds": ["ece-8223430", "ece-8223413"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:28Z", "speechToTexts": ["20.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nça c'est MP3 Le dessinateur, scénariste Enrico Marini et notre invité cette semaine, auteur notamment parce qu'il a écrit pas mal de BD dessinée pas mal de BD auteur notamment des aigles de Rome c'est une série qui en est à son 5ème tome, il vient de sortir, d'ailleurs, chez Dargaud, il est italien d'origine, il vit à Bâle, Enrico Marini il baigne dans la BD depuis tout jeune, comme une évidence. \r\n\r\nLocuteur FS2 (00:00:21) [99%] :\r\nPoint. \r\n\r\nLocuteur MS3 (00:01:00) [79%] :\r\nIci, dit ici, oui : c'est j'ai écouté, c'est pas mal quand je dessinais le Jeep si, par exemple quand je dessine des scènes d'action de poursuites, c'est pas mal de maître du toc, ça promet, dans l'ambiance puis souvent avec des de la musique Davina telle ou honore, ça donne plus d'énergie à mon dessin et puis surtout la planche plus rapidement fini, donc ça c'est excellent et puis c'est un petit conseil que je donne aux jeunes, au contraire, la planche se fait en une journée. \r\nMais les sensations fortes, certainement, oui, bien sûr, oui certainement, mais je suis aussi, je suis aussi touché par un petit geste, pas un petit, ça peut être très fort d'ailleurs aussi une larme qui descend l'ajout disons compte je regarde un film comme le nouveau Madmax, j'attends un truc d'action et certainement avec la violence, avec une certaine surprise. \r\n\r\nLocuteur MT2 (00:02:01) [83%] :\r\nOui à Toulouse. \r\n\r\nLocuteur MS3 (00:02:38) [86%] :\r\nA Morricone mais il y a tellement des beaux morceaux qui sont toujours très juste pour les actes de l'homme peut pas dire que je mets de la musique de la BO de gladiateurs, parce que ça serait un peu trop, trop facile, bien sûr, je l'ai aussi déjà écoutez, moi j'aime beaucoup les BO qui fait un petit meurt exemple pour Batman et quand je dessine quand je travaille, j'aime mieux avoir juste un fond de musique n'est pas forcément toujours quelqu'un qui chante avec des fois la voir peut être un peu gênant, selon l'atmosphère qu'on a dessiné la musique de cinéma si plate, très bien, je pense que beaucoup de confrères de mois font pareil, comme c'est un métier, c'est très solitaire, finalement : on crée une illusion avec la musique ou la radio ou même la télé qui est allumée, donc l'illusion qui a encore quelqu'un dans la pièce qu'on est passé. \r\n\r\nLocuteur MS1 (00:04:33) [85%] :\r\nEt pour quelques dollars de plus fort Few dans la mort, Ennio Morricone bien sûr la Western spaghetti tels qu'on les adore et dans les années 60 auparavant leurs stocks ACDC, le choix d'Enrico Marini dessinateur, scénariste, qui est l'invité de MP3, toute cette semaine. \r\n"], "webPublicationDate": "2016-12-14T06:46:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AFB7FF83-AA09-48D1-8CCE-B2323A7CC454", "internalArchiveId": "AFB7FF83-AA09-48D1-8CCE-B2323A7CC454", "source": "siranau", "mediaType": "audio", "title": "Godard, de la fuite dans les idées (3/5) : La Nouvelle Vague ou l'art de filmer entre amis", "publicationDate": "2016-12-14T00:00:00Z", "summary": "[Emission composée essentiellement avec des archives RTS]. Les malentendus sur l'art de Godard n'ont fait que se multiplier, avec ou sans son consentement d'ailleurs. Après un premier documentaire \"Opération béton\" sur la construction de la Grande-Dixence en 1954 pour la toute jeune Télévision Suisse Romande, Godard a dû attendre des années avant de tourner \"A bout de souffle\" en 1959.", "durationSec": 429, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8203862", "imageURL": "http://www.rts.ch/4200594.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["cinéma"], "thematicPersons": ["Godard, Jean-Luc"], "alternativeTitle": ["Godard, de la fuite dans les idées (3/5)", "Godard, de la fuite dans les idées (3/5) / MAT_2016-12-14T07:50:00_helvetica", "Godard, de la fuite dans les idées (3/5) / MAT_2016-12-14T07:50:00_helvetica"], "alternativeSummary": ["La Nouvelle Vague ou l’art de filmer entre amis\nLes malentendus sur l’art de Godard n’ont fait que se multiplier, avec ou sans son consentement d’ailleurs. Après un premier documentaire \"Opération béton\" sur la construction de la Grande-Dixence en 1954 pour la toute jeune Télévision Suisse Romande, Godard a dû attendre des années avant de tourner \"A bout de souffle\" en 1959. \n\nPar Gilles Hausammann et Christian Ciocca", "La Nouvelle Vague ou l’art de filmer entre amis\nLes malentendus sur l’art de Godard n’ont fait que se multiplier, avec ou sans son consentement d’ailleurs. Après un premier documentaire \"Opération béton\" sur la construction de la Grande-Dixence en 1954 pour la toute jeune Télévision Suisse Romande, Godard a dû attendre des années avant de tourner \"A bout de souffle\" en 1959. \n\nPar Gilles Hausammann et Christian Ciocca", "La Nouvelle Vague ou l’art de filmer entre amis\nLes malentendus sur l’art de Godard n’ont fait que se multiplier, avec ou sans son consentement d’ailleurs. Après un premier documentaire \"Opération béton\" sur la construction de la Grande-Dixence en 1954 pour la toute jeune Télévision Suisse Romande, Godard a dû attendre des années avant de tourner \"A bout de souffle\" en 1959. \n\nPar Gilles Hausammann et Christian Ciocca"], "variantIds": ["ece-8203864", "ece-8203862"], "isOnline": true, "lastModifiedDate": "2017-01-24T12:35:49Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [73%] :\r\nPour beaucoup d'humour. \r\n\r\nLocuteur MS2 (00:00:09) [95%] :\r\nAvec ses amis de la Nouvelle Vague, Jean-Luc Godard n'entendait pas toucher le grand public depuis les malentendus ont augmenté. \r\n\r\nLocuteur FS1 (00:00:19) [84%] :\r\nRFI point. \r\n\r\nLocuteur MS2 (00:00:24) [88%] :\r\nPour Télévision suisse romande, interrogé par son camarade Alain Tanner Godard tiré 1971 une forme de bilan. \r\n\r\nLocuteur MS3 (00:00:33) [95%] :\r\nJ'ai commencé dans le cinéma, c'était mon 1er film, je voulais faire du cinéma quand j'avais 20 ans à partir de 20 ans qui a mis 10 ans à faire mon 1er film. \r\nC'était très difficile même passé un moment par là et si moi au début, à la télévision zürichoises difficile que dire c'est travailler dans une journée aussi des trucs comme ça, j'ai mis 10 ans à faire un film pratiquement plus, c'est un milieu très, très fermé, c'était en tout cas c'était très corporatiste et les choses comme ça, c'est vraiment un truc si t'as pas un oncle ou un ami ou un grand frère pour ce faire entrer la entre pas dès le départ j'ai j'ai dû lutter contre tout ne fut -ce que si j'avais envie de tourner en 16 millimètres, s'était défendu, s'il y a, si on avait envie de de la caméra comme ça c'était défendu si on avait envie de travailler quelle pellicule s'était défendu si on avait envie de travailler sans éclairage s'était défendu, enfin, il y avait un nombre de règles absolument incroyable et rien que ça, ça a pris 10 ans à à lutter à ce père, sa petite place là- dessus cette impasse assez marginal si. \r\n\r\nLocuteur FS4 (00:01:39) [92%] :\r\nArrêtons -nous à cette date 1960 en France, le printemps s'annonce sur fond de révolution culturelle et cinématographique en 1960 sort à bout de souffle. \r\nà bout de souffle, c'est un film tourné avec des moyens de fortune et quasiment des bouts de ficelle, en l'occurrence il s'est agi de bouts de pellicule, un film qui permet au monde de faire connaître un auteur est autre : avec lui, Jean-Luc Godard et toute l'équipe de ce qui s'appellera la nouvelle vague sur le moment ni Godard, ni des autres artisans de cette révolution artistique ne sont pleinement conscients il ne soupçonne l'étendue que va prendre leur révolution. \r\nMais c'est un fait, avec un bout de sauce, Jean-Luc Godard ou avec pratiquement tout ce qui a été fait avant, musique, décors, lumières montage Kellog sépare entièrement de sa faute, ce n'est pas entièrement construite il y a 2 ans, à bout de souffle le génie de la DDR2 qui va donner sa patte au fil. \r\n\r\nLocuteur MS5 (00:02:37) [79%] :\r\nEt puis même petit à petit, tout en gardant cette autonomie marginal, on avait beaucoup de beaucoup de mal à vivre, j'ai vu que pour moi ça me suffisait plus de en fait, j'avais plus d'idées, si tu veux, j'étais plutôt c'était pas tellement heureux de faire des films, je savais pas très bien quoi faire d'autre, mais c'était à travailleur assez fatiguant moi je fait beaucoup de films, les 3 quarts de mes amis en faisait beaucoup moins moi j'en effet beaucoup plus c'était crevant de mauvaise humeur doit passer avec eux tout le monde, des choses comme ça, donc cet été, j'ai vu que c'était pas du tout une situation normale, je me suis j'ai finalement aussi demandé, petit, petit, le monde change aussi, moi j'ai chanté, finalement, si tu veux, je me suis dit que que le mon changement enfin l'été était en liaison avec les changements dans le monde et que le fait que je change ne venait pas de moi même et bonnet, si tu veux, parce que le monde changeait. \r\n\r\nLocuteur FS4 (00:03:28) [88%] :\r\nCette démerde et ces plombé qui vont faire de ce film quasiment un manifeste peu de temps après les 400 coups de François Truffaut, qui avait initié le mouvement ce qu'il ne faut pas oublier c'est que Godard Jean-Luc Godard intellectuel issu d'une famille bourgeoise franco- suisse n'est pas seul, il y a derrière lui tout le bagage théorique des gens des Cahiers du cinéma, cette revue de Zazou qui rue dans les brancards du monde sclérosé de la production de films en cette période d'après- guerre, si Jean Éric Rohmer, Jacques Rivette, Claude Chabrol, François Truffaut, il y a aussi derrière Godard Beauregard, un producteur éclairé qui va suivre, le jeune homme dans ses errances et innovation filmique. \r\n\r\nLocuteur MS1 (00:04:20) [66%] :\r\nAprès tout, je suis qu'on n'a pas été aussi il faut et. \r\n\r\nLocuteur MS3 (00:04:31) [83%] :\r\nC'est vrai qu'on fait des films que pour les amis, au début, la nouvelle vague, mais c'était déjà une certaine réalité parce qu'au moins on prétendait pas faire des films pour tout le monde. \r\nAlors que le cinéma prétend faire des films pour tout le monde, lourd à venir c'est pas ici, parce que tout le monde les connaît absolument pas, c'est pas vrai, je connais les gens à Genève, c'est pas vrai parce que élection à Tokyo, c'est pas vrai, je connais tous les endroits où aller, mais ce film, donc on se rendait compte d'un certain mensonge du truc, on employait on prétendait que parce que, de par la grâce de Dieu, le cinéma de droit toucher tout le monde, ce qui est à notre avis, n'était pas pas très juste à l'heure, on disait partant au moins de ce qu'on connaît. \r\n\r\nLocuteur FS1 (00:05:29) [67%] :\r\nStéphane dès dimanche à Monté-Carlo Familles, je vous écoute le déjeuner d'appeler de Marseille la mise dimanche pas s'appelle la gratuité. \r\n\r\nLocuteur MS1 (00:05:49) [72%] :\r\nJe déteste, j'ai pas dit que je j'dit que j'avais beaucoup d'ennemis, alors vous êtes en danger, oui, je suis en danger, je vais pas dire à Rome avec ma valise. \r\n\r\nLocuteur MS6 (00:06:00) [79%] :\r\nD'ailleurs, pour nous, le cinéma était de la art et à la nouvelle loi est un art très particulier, qui était alors qu'on l'accusé de mépriser privé/public, ce qu'on respecte qu'il était populaire, et qui n'avait pas besoin, il n'avait pas besoin d'être Van Gogh, il n'est pas besoin de Beethoven, il a pas donne Siegel n'a pas besoin d'être des tomes ça suffit de Don Siegel ou Becker n'a pas besoin de Jean-Sébastien Bach, ça suffit, et pourtant il appartient. \r\nAu même pays de de larmes et d'une façon tout à fait différente, c'est ce qui nous a, c'est ce qui nous a séduit certainement. \r\n\r\nLocuteur MS2 (00:06:42) [75%] :\r\nJean-Luc Godard au pays de la Loire, qui se moque de la notion élitaire de chefs-d'oeuvre même si ces Oeuvres filmer n'ont pas toujours loin son fous : trouver le plus large public helvétique est sur les traces d'un rôle dont le rôle culturel et reconnu majeur Godard 3 prises de songer là aux amandes scénario TSR Faber pivote, on rajoute au montage les a plus ça peut toujours servir. \r\n"], "webPublicationDate": "2016-12-14T07:11:00Z", "program": {"href": "/programs/90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "id": "90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "name": "Matinales d'Espace 2"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Hausamann, Gilles", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0A06CD60-D514-4B75-B32B-A852256643F1", "internalArchiveId": "0A06CD60-D514-4B75-B32B-A852256643F1", "source": "siranau", "mediaType": "audio", "title": "365 pensées philosophiques 14.12.2016", "publicationDate": "2016-12-14T00:00:00Z", "durationSec": 112, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8203980", "imageURL": "http://www.rts.ch/8114002.image", "alternativeTitle": ["365 pensées philosophiques", "365 pensées philosophiques / OTWO_2016-12-14T11:35:00_365-pensees-philosophiques", "365 pensées philosophiques / OTWO_2016-12-14T11:35:00_365-pensees-philosophiques"], "variantIds": ["ece-8203989", "ece-8203980"], "isOnline": true, "lastModifiedDate": "2017-01-05T08:27:48Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [77%] :\r\nOn a 365 pensées philosophiques, vieux, par Jean-Gabriel Couanau. \r\n\r\nLocuteur FS2 (00:00:08) [84%] :\r\nBonjour madame, bienvenue dans la sacristie Havel pour cette 43ème réunion de réflexion philosophique aujourd'hui comme vous le savez, c'est le jour de la sortie du DVD de ma cérémonie Hosanna thème de la joie, alors après la réunion, vous viendrez toutes me voir et je vous donnerai un carton DVD vous irez vendre au porte-à-porte dans toute la remontée comme d'habitude vous ne pourrez rentrer au village qu'une fois tous les disques veut dire c'est comme pour les calendriers, les bibles allez Martinière bon, nous passons à la lecture, nous lisant une citation de Barouch Spinoza Alain Audet oh non opportune. \r\nLa charte n'est pas tenu de vivre selon les lois du liant ben voilà qu'est bizarre si le liant émet des lois, alors tout le monde doit s'y plier Vico prise le charge si celui -ci venant faire qu'à sa tête, hé bien ils peuvent, mais il faudra pas venir à miauler que le lion, le choc produit bouffera le museau parce que la loi c'est la loi, hein, c'est qui qui la fait la loi, hé bien c'est le plus fort L à Lyon jusqu'à preuve du contraire, il est plus fort que le mais les Chinois y croit et qu'peut faire ce qu'ils veulent, c'est vraiment les gauchistes des animaux, c'est pour ça que, même par les chats, ils sont trop indépendant, il leur faut un certain nombre pour chasser les souris mais sinon les mineurs nous prions Seigneur merci pour les petits plaisirs que tu nous donnes chaque jour comme le lever du soleil, les teintes jaunes des arbres en Automne, elle le petit miaulements d'un bébé chat qu'on et, dans une série. \r\n"], "webPublicationDate": "2016-12-14T10:42:00Z", "program": {"href": "/programs/0FC30351-F59C-4A0F-B5E5-31BDAC123E18", "id": "0FC30351-F59C-4A0F-B5E5-31BDAC123E18", "name": "365 pensées philosophiques"}, "contributors": [{"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-F2724988-3E34-42EE-9BD0-A8DA53128CB5", "internalArchiveId": "F2724988-3E34-42EE-9BD0-A8DA53128CB5", "source": "siranau", "mediaType": "audio", "title": "La chronique sur les poissons de Yann Marguet 14.12.2016", "publicationDate": "2016-12-14T00:00:00Z", "durationSec": 179, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8203957", "imageURL": "http://www.rts.ch/8062006.image", "alternativeTitle": ["La chronique sur les poissons de Yann Marguet", "La chronique sur les poissons de Yann Marguet / NMT_2016-12-14T07:20:00_la-chronique-sur-les-poissons-de-yann-ma", "La chronique sur les poissons de Yann Marguet / NMT_2016-12-14T07:20:00_la-chronique-sur-les-poissons-de-yann-ma"], "variantIds": ["ece-8203973", "ece-8203957"], "isOnline": true, "lastModifiedDate": "2016-12-22T01:54:40Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:04) [93%] :\r\nLes chroniques sur les poissons de Yann Marguet. \r\n\r\nLocuteur MS1 (00:00:11) [83%] :\r\nUne occasion de ne pas poissons ça se saisit et c'est ce que fait Yann Marguet tous les matins dans sa chronique sur les poissons, comment ça va le ça a plutôt bien clair, je crois que j'ai enfin trouvé un moyen d'extirper de ma vie de chroniqueur de merde sur Couleur3 ça c'est du Win pour tout le monde et comment vous allez vous y prendre alors le monde avant la comédie musicale à succès annoncé, je propose à Broadway, mais laissez -moi vous faire l'honneur de vous enchanter quelques extraits en primeur, mais la serait ravi, Pierre, acte 2, scène 3. \r\n\r\nLocuteur MS2 (00:00:35) [72%] :\r\nMazar le père donner mon seront compte que son fils a disparu dément mais pas immédiatement au Nemo a disparu, il était très petit, je suis en poissons clowns mais je ne sais plus rire, avez -vous de l'animal, il s'agit de mon fils perdu dans le grand bleu mince raison le qui, de mon on est en 18 merveilleux, c'est les mots, les mots encore du temps, on va laisser les mots ne se fasse tout ce que nous triste oui mais maintenant il y a déjà du aussi un grand pays et quand les tortues nous emmène sur l'océan sous l'obsession sur leur on fait tout ce qui, et si j'ai L sensible et si sport extrême que quand on les regarde, c'est vraiment marrant quand les tortues font des blagues sur l'océan sous l'obsession, elles n'ont jamais de chute, et ce gène on installe, j'ai enfin vous rappeler Derkaoui, 3, 4, nous sommes les représentants pendant que papa, nous mangeons grève à partir malgré les tracts papa prendra plus jamais nous nous arrêterons pas papa, papa, car le cas Savio encore avec nous car attention vous. \r\n\r\nLocuteur MS1 (00:02:08) [76%] :\r\nS'c'est vraiment des mais oui je vous disais que comme vous avez bien ce que ça vous dirait de faire une petite chanson avec moins envie. \r\n\r\nLocuteur MS3 (00:02:15) [63%] :\r\nTu raisonnable j'ai Suez amnésique une Édouard sans moi alors tu te rappelles pas qui te rappelles pas Denis diffuseurs puisqu'il était, hier soir, théorie de ma mettant en vigueur. \r\n\r\nLocuteur FS3 (00:02:39) [75%] :\r\nIl y a eu du bar avec vous à demain de. \r\n\r\nLocuteur FS1 (00:02:53) [82%] :\r\nLes chroniques sur les poissons de Yann Marguet. \r\n"], "webPublicationDate": "2016-12-14T06:35:00Z", "program": {"href": "/programs/58B97F09-E525-4422-A897-654D0D8F1890", "id": "58B97F09-E525-4422-A897-654D0D8F1890", "name": "Chronique sur les poissons de Yann Marguet"}}, {"id": "sound-AB1D97D6-18A6-4379-A222-B43122FF4000", "internalArchiveId": "AB1D97D6-18A6-4379-A222-B43122FF4000", "source": "siranau", "mediaType": "audio", "title": "Dans la peau d'Anne : Mystère d'écrivains", "publicationDate": "2016-12-14T00:00:00Z", "summary": "\r\n\r\nDepuis le début du mois de juillet, le magazine en ligne Slate.fr publie chaque semaine un nouvel article dans la série mystère d'écrivains. Chaque jeudi, Elise Costa nous narre des histoires méconnues sur des grands auteurs, ou des histoires passionnantes sur des auteurs inconnus. Au casting: Emile Zola, Virginia Woolfe, Agatha Christie, Stephen King, et Chester le chat. Une série amusante, intéressante, et qui pour ne rien gâcher, est admirablement bien écrite. \r\nMystère d'écrivains, un nouvel article chaque jeudi sur Slate.fr", "durationSec": 176, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8203949", "imageURL": "http://www.rts.ch/6398533.image", "alternativeTitle": ["Mystère dʹécrivains", "Mystère dʹécrivains / NMT_2016-12-14T08:20:00_dans-la-peau-d-anne", "Mystère dʹécrivains / NMT_2016-12-14T08:20:00_dans-la-peau-d-anne"], "alternativeSummary": ["Depuis le début du mois de juillet, le magazine en ligne Slate.fr publie chaque semaine un nouvel article dans la série mystère dʹécrivains. Chaque jeudi, Elise Costa nous narre des histoires méconnues sur des grands auteurs, ou des histoires passionnantes sur des auteurs inconnus. Au casting: Emile Zola, Virginia Woolfe, Agatha Christie, Stephen King, et Chester le chat. Une série amusante, intéressante, et qui pour ne rien gâcher, est admirablement bien écrite. \n\nMystère d'écrivains, un nouvel article chaque jeudi sur Slate.fr", "Depuis le début du mois de juillet, le magazine en ligne Slate.fr publie chaque semaine un nouvel article dans la série mystère dʹécrivains. Chaque jeudi, Elise Costa nous narre des histoires méconnues sur des grands auteurs, ou des histoires passionnantes sur des auteurs inconnus. Au casting: Emile Zola, Virginia Woolfe, Agatha Christie, Stephen King, et Chester le chat. Une série amusante, intéressante, et qui pour ne rien gâcher, est admirablement bien écrite. \n\nMystère d'écrivains, un nouvel article chaque jeudi sur Slate.fr", "Depuis le début du mois de juillet, le magazine en ligne Slate.fr publie chaque semaine un nouvel article dans la série mystère dʹécrivains. Chaque jeudi, Elise Costa nous narre des histoires méconnues sur des grands auteurs, ou des histoires passionnantes sur des auteurs inconnus. Au casting: Emile Zola, Virginia Woolfe, Agatha Christie, Stephen King, et Chester le chat. Une série amusante, intéressante, et qui pour ne rien gâcher, est admirablement bien écrite. \n\nMystère d'écrivains, un nouvel article chaque jeudi sur Slate.fr"], "variantIds": ["ece-8203965", "ece-8203949"], "isOnline": true, "lastModifiedDate": "2016-12-22T02:17:51Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [85%] :\r\nSur Couleur3 dans la cour, bonjour à bonjour Claire avec un petit conseil de lecture, ce matin, très bien, n'est -ce pas depuis le début du mois de juillet, le magazine Rolling Sled publie chaque semaine un nouvel article dans la série mystère d'écrivains au départ ça devait juste être une série d'été, mais vu le succès de la série, ils ont apparemment décidé de prolonger jusqu'à aujourd'hui, et c'est tant mieux, on est pour l'instant à 21 article publié et donc ça parle d'écrivains mystérieux soit d'écrivains mystérieux soit d'anecdotes méconnues autour d'écrivains célèbres, le 1er ralentit par exemple concerne Agatha Christie, raconte comment, au tout début de sa carrière, la romancière britannique a fugué pendant 11 jours, une disparition et surtout une réapparition qui ont grandement contribué a boosté sa carrière dans la même série, on apprend aussi comment Virginia Woolf se grimer en sultan pour monter à bord d'un navire de guerre en 1910 oui, les femmes étaient pas les bienvenus à bord et c'est une bonne blague qui qui reste encore un peu au fond de la gorge, de la marine britannique apparemment et puis on apprend aussi dans cette même série comment l'une des histoires courtes, les plus frappants de la mi- écrite a été attribué à Hemingway mais à tort en salaire plein de rebondissements, oui et puis ben ça laisse aussi vachement intéressant, parce qu'on apprend des histoires méconnues sur des grands auteurs et aussi des histoires passionnantes sur des auteurs moins connus qui ne se raconter, et c'est cette série a captivé à ce point, c'est aussi grâce à Élise Costa, l'auteur de tous ces articles, elle est -ce que ça c'est une journaliste et auteur elle aussi dans cette série, non seulement elle faisait vachement bien ces sujets, mais en plus elle a l'Intelligence d'écrire des articles dont la longueur est totalement adapté à leur longueur à la longueur d'un petit break faut jamais plus de 5 à 6 minutes pour lire chacun des artistes donc c'est parfait pour combler une petite pause, on est à l'art très absorbé par Tallec qui permet en plus de s'épargner les Smolders de la machine à café, c'est un peu l'article procrastination venant aussi vous pourrez pour pour échapper de commerce assure gênante, oui c'est vrai c'est pas mal, voilà, dernier fait remarquables et non des moindres, les articles sont vraiment super bien écrit, je te lis un un petit extrait de celui publié sur Sled jeudi dernier intitulé je sens que ça va être clair, le chat qui avait écrit dans un journal scientifique d'Asie et je suis prête à miauler en 1975 Microsoft vient à peine d'être créée pour écrire un papier formel, il faut se mettre devant sa machine à écrire et les tous ceux qui viendront une à une, l'encre sur le papier, autrement dit enquête syntaxe qui laisse à désirer, ou de fautes d'orthographe, il y a pas 1000 solutions : l'auteur de tout retapé le papier détermine -t-elle ne fait que 3 pages mais c'est l'apanage des gimmicks and Me, leur Intelligence au service de leur flemme au lieu de tout reprendre le scientifique trouvent une parade un coauteur qu'il connaît très bien et qui l'a aidé à sa façon son chat siamois Chester, il ne peut pas imposer le simple nom de Chester à côté du sien alors il décide d'écrireD. oui soi Felice domestique ou s'Chester, fils de Will hard domestique ou 7, l'autre nom du chat domestique mystère d'écrivains, une série d'articles délice Costa Publié donc sur le magazine Haslett Point FR et le prochain Artic devrait publier demain pour votre pause ou votre procrastination, ce serait idéal, la majorité flamande sur plusieurs 3. \r\n"], "webPublicationDate": "2016-12-14T07:35:00Z", "program": {"href": "/programs/5DBE9A9F-26C2-45EC-B69E-2A7FD80F4BAD", "id": "5DBE9A9F-26C2-45EC-B69E-2A7FD80F4BAD", "name": "Dans la peau d'Anne"}}, {"id": "sound-F064DB82-F07A-421B-A64C-D9E497B72F6F", "internalArchiveId": "F064DB82-F07A-421B-A64C-D9E497B72F6F", "source": "siranau", "mediaType": "audio", "title": "Choisir sa cravate", "publicationDate": "2016-12-14T00:00:00Z", "summary": "La cravate est un traditionnel cadeau de Noël, un invité quasi indispensable des mariages et un accessoire obligatoire pour certaines professions.\r\nMatières, couleurs, motifs, taille et noeud, la conseillère en image Chantal Cadorin vous aide à faire le bon choix. Une chronique de Johanna Commenge.\r\n\r\n* * La cravate est un traditionnel cadeau de Noël, un invité quasi indispensable des mariages et un accessoire obligatoire pour certaines professions.\r\nMatières, couleurs, motifs, taille et noeud, la conseillère en image Chantal Cadorin vous aide à faire le bon choix. Une chronique de Johanna Commenge.", "durationSec": 796, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8204297", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Choisir sa cravate / OEP_2016-12-14T09:47:47_sequence-3", "On en parle du 14.12.2016"], "alternativeSummary": ["La cravate est un traditionnel cadeau de Noël, un invité quasi indispensable des mariages et un accessoire obligatoire pour certaines professions.\n\nMatières, couleurs, motifs, taille et noeud, la conseillère en image Chantal Cadorin vous aide à faire le bon choix. Une chronique de Johanna Commenge."], "variantIds": ["ece-8204297"], "isOnline": true, "lastModifiedDate": "2016-12-22T01:00:04Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nTraditionnel cadeau Noël invité quasi obligatoire des mariages accessoire obligatoire pour certaines professions qui suivent alors c'est facile en regardant autour de la table, je suis une cravate ce matin nous avons convié la cravate, on en parle ainsi que Chantal Cadorin notre conseillère en image, bonjour, bonjour, j'espère que vous apprécierez notre look Chantal car, une fois n'est pas coutume Yves-Alain Cornu et moi- même, ainsi Philippe Girard, qui fait un Facebook l'arrivée évidemment voilà, on peut le voir lui- même sur les images, nous portons tous une cravate ça ne c'est juste pour vous. \r\n\r\nLocuteur FS2 (00:00:31) [76%] :\r\nEt sur avis que vous parce qu'effectivement, c'est la 1ère fois que je vois, je suis impressionné, bravo, je pense que c'était la dernière hausse c'est c'est le plaisir tant mieux. \r\n\r\nLocuteur MS1 (00:00:39) [86%] :\r\nOui, il valorise d'Or, les cravates Johanna, en tout cas, vous aviez aussi envie qu'on parle de cravates et vous avez des questions pour Chantal. \r\n\r\nLocuteur FS3 (00:00:47) [85%] :\r\nVoilà, alors il y a une question Chantal, vous le savez, qui préoccupent les hommes, c'est l'éternel est cruciale problématique de la taille alors au matières de cravate, est ce qu'il y a aussi, comme pour d'autres choses, une longueur idéale. \r\n\r\nLocuteur FS2 (00:01:05) [85%] :\r\nVous permettez elle préoccupe aussi les femmes, on est d'accord, oui, oui, la pointe de l'AngloGold oui ou par les hommes d'accord Saddam voilà, bien sûr, alors oui, il y a une longueur et si cette longueur n'est pas respecté, on a l'impression qu'on a un clown, un pingouin, enfin bref, donc la longueur à maîtriser, c'est la pointe de la cravate, après on parlera des cravates Abou plein mais la pointe de la cravate droite au minimum effleurer la fin tue la ceinture et au maximum la couvrir entièrement mais jamais en dessous alors y a devoir non monsieur jusque là vous êtes selon alors oui c'est très bien, bon, il faut que vous teniez gros droit sinon la voilà voilà, sinon la cravate est un petit peu trop longue, ne regardez surtout pas parce qu'elle descend au moins 10 centimètres, donc voilà, effectivement je vous montre la pointe de la cravate là elle couvre entièrement la ceinture, donc ce qui est très bien, je dirais que pour des personnes, des hommes de petite taille, il vaut mieux en fait une cravate qui va juste venir effleurer la ceinture et pour qui un homme de grande taille de grande silhouette comme Julien, par exemple je, on peut voir qu'il est un peu courte, je trouve, je crois qu'on se voit très bien sûr, ça va très très bien, mais effectivement un homme grand, peut se permettre de porter une cravate, qui sera un petit peu plus longue mais au maximum qui va couvrir la ceinture, jamais en dessous. \r\n\r\nLocuteur MS1 (00:02:33) [90%] :\r\nà la longueur, c'est une chose, et pour la largeur est -ce que cela dépend aussi de notre morphologie parce qu'il y a des des cravates très large ou très fine. \r\n\r\nLocuteur FS2 (00:02:41) [83%] :\r\nOui, énormément la morphologie rentre en ligne de compte c'est une question d'équilibre et de proportions, on en parle souvent dans le dans la mise en valeur la silhouette, vous pouvez imaginer visualiser un homme de petite taille, 6 portugais une grosse cravate bien large oui va disparaître derrière cette cravate ça fait d'avoir absolument, absolument, donc on va préférer l'après- midi, j'ai une cravate plus fines pour des petites silhouette et puis, en revanche, un homme qui aura de l'embonpoint, un petit peu de ventre du bide, hein, mais on va privilégier plutôt une cravate, un petit peu plus large de la cravate aussi, même si les petits mais oui mais oui, parce qu'une cravate fine sur un gros ventre qu'est -ce que ça à faire. \r\n\r\nLocuteur MS1 (00:03:18) [72%] :\r\nDisparates, la cravate un peu aussi. \r\n\r\nLocuteur FS2 (00:03:20) [83%] :\r\nOui, et puis le pas, va paraître encore plus grand en proportion de la cravate fine. \r\n\r\nLocuteur MS1 (00:03:23) [85%] :\r\nLe grand classique des motifs de 2 cravate, on pourra discuter d'ailleurs si c'est bien d'en avoir des motifs ou pas, mais c'est la rayure ce qu'on trouve vraiment très souvent sur les cravate, la question doit être épineuse puisque vous nous avez amené à peu près 3 ou 4 types de rayures différentes, il y a une bonne rigueur une mauvaise rayures. \r\n\r\nLocuteur FS2 (00:03:43) [88%] :\r\nOui, oui, ben oui oui je vous montre 2, vous avez une rayure ascendante une rayure descendante lorsque vous regardez, on est d'accord. \r\n\r\nLocuteur MS1 (00:03:53) [90%] :\r\nLa crainte que vous tenez votre main droite les les rayures monte de gauche à droite alors que dans l'autre, cravate elle descende de gauche à droite. \r\n\r\nLocuteur FS2 (00:04:01) [89%] :\r\nExact, les bonnes Rio ce qu'on appelle des rayures positif si les rayures qui vont monter vers la boutonnière donc les rayures là dans ma main droite, c'est celle qui vont monter vers la boutonnière parce que visuellement optique, la personne qui va regarder en face, va suivre Les rayures donc va monter son regard vers le visage et c'est ce qu'on veut, on veut par descendre, on veut quand on a une personne en face de son avocat nous regarde dans les yeux, donc on va privilégier des regards, des rayures montante qui vont favoriser le le regard sur le visage. \r\n\r\nLocuteur FS3 (00:04:35) [89%] :\r\nEt si on veut sortir un peu du sentier battu l'ajustement des rayures quel motif est -ce qu'on peut choisir son forcément les gros chat un comme Daniel Brélaz, on peut aller jusqu'où qu'est -ce que vous nous proposez. \r\n\r\nLocuteur FS2 (00:04:48) [85%] :\r\nAlors c'est vrai que les rayures c'est assez basique, on va dire, mais on a aussi des voilà, vous voyez un petit peu Style prince de Galles des régions mais classique, ça, ça reste très classique, effectivement on a des carreaux et puis des carreaux, on pourra aller même dans du temps de l'Écossais donc un petit peu plus Phone, un petit peu plus original et puis on a les points aussi des poids Gierek l'originalité aussi va beaucoup être dans les clous contraste des couleurs plus on aura de plus, on aura du peps, plus on aura voilà. \r\n\r\nLocuteur MS1 (00:05:19) [84%] :\r\nEt aussi, plus on a un costume qui va souvent avec la cravate de plus il est sobre, peut-être plus, on peut se permettre une cravate, un peu fantaisistes. \r\n\r\nLocuteur FS2 (00:05:27) [90%] :\r\nAbsolument tout en gardant à l'esprit que vous devez porter 3 couleurs, maximum 3 couleurs différentes, je parle pour une tenue professionnelle, loisirs, on peut y aller sapin de Noël voilà exactement, mais sinon 3 couleurs maximum en respectant donc la couleur de la cheminée de la couleur du costume et la et les couleurs sur la cravate. \r\n\r\nLocuteur MS1 (00:05:45) [87%] :\r\nDonc les couleurs de la cravate et tout ce que doivent par exemple correspondre à la chemise parce que c'est joli de faire du ton sur ton avec une cravate ou plutôt à celle du veston. \r\n\r\nLocuteur FS2 (00:05:54) [85%] :\r\nTout est possible, tout est possible, plus vous allez être en contraste entre, mais on voit très très bien, puis vous savez, je sais, c'est la voilà noire noire à pois blancs à la place de celle sur une chemise blanche exacte et Versus, c'est comme une cravate plutôt mot 20, on voit qu'avec la cravate noire à pois blancs sur une chemise blanche à plus de contrastes donc visuellement la personne sera plus présente, elle, elle, elle l'aura plus d'impact, donc je dirais qu'il y a pas du bien ou de moins bien, c'est plus en fonction du message de l'image qu'on veut transmettre en fait. \r\n\r\nLocuteur MS1 (00:06:27) [85%] :\r\nReste encore un choix, c'est la matière, il y a beaucoup d'cravate en beaucoup de matières différentes la soit la laine, le coton est -ce que là il y a des des matières pour certaines circonstances professionnelles ou pas ou est -ce que la scène d'un peu des goûts et des couleurs. \r\n\r\nLocuteur FS2 (00:06:40) [83%] :\r\nAlors là, soit la soit c'est c'est de l'incontournable c'est voilà toutes ces cravate là et puis toutes celles qu'on a autour de de la TAP sont en soi, maintenant vous allez probablement penser à ces cravate qui sont ce qu'on appelle en tricot, alors elle peut être en tricot de soie de coton de laine cesser cette un petit peu alvéoles et qui a une certaine structure et généralement Lessard exactement de la relief, on appelle ça aussi la cravate chaussettes qui a le bout plein la plupart du temps et qui n'a pas donc la pointe traditionnel de de Lattre de la cravate habituel et puis cette cravate de par sa matière, enfin le le la structure dégagera un aspect beaucoup plus sport un petit peu plus décontracté, mais ça peut être très sympa, même avec un costume très très classique, ça fait décalée. \r\n\r\nLocuteur FS3 (00:07:26) [85%] :\r\nBon, je crois que là on a à peu près consiste, pour faire nos choix d'cravate, il y a une chose à faire, évidemment, c'est faire le noeud de cette cravate, je crois que c'est pas le plus facile Yves-Alain je m'excuse, vous dénonce depuis le début de cette chronique, mais c'est Sophie qui vous a noué votre cravate la mais. \r\n\r\nLocuteur MS2 (00:07:44) [77%] :\r\nTout cela aussi, je tiens à le dire, sortie plutôt sur Internet, hein, c'est possible aussi. \r\n\r\nLocuteur FS3 (00:07:49) [79%] :\r\nSimple ne double ne ça dépend de quoi quelle circonstance matières de la cravate comment Rex problématique d'une. \r\n\r\nLocuteur FS2 (00:07:56) [81%] :\r\nOui, alors déjà, voilà ce qu'on sait déjà ce ce d'pourquoi pas les réponses, le ministre et devinez ce ont René oui, mais c'est vrai que dans le doute, sur internet, vous trouvez énormément Tuto avec tous les noeud possible, cela dit, effectivement, qui se disent les critères qui vont favoriser un noeud plutôt qu'un autre, c'est l'épaisseur de la cravate, donc la matière et puis c'est le col le col de la chemise parce que vous avez différents types de colle et décolle français des cols italiens et quand nous en fait c'est les là. \r\n\r\nLocuteur MS1 (00:08:29) [77%] :\r\nJ'ai des questions Jean-Jacques Aulas s'élargit donc leurs différends ne plus gros j'imagine oui vous auriez. \r\n\r\nLocuteur FS2 (00:08:35) [82%] :\r\nPu faire un des plus gros et toujours plus joli, oui, parce que plus harmonieux mieux proportionnée en fait par rapport à l'ouverture de débats des points du col. \r\n\r\nLocuteur FS3 (00:08:45) [85%] :\r\nEst -ce que le visage aussi la morphologie du visage compte bon, on a bien compris avec une cravate extrêmement épaisses, on va pas s'amuse à faire un double ne écartement du col mais morphologie aussi du visage ça. \r\n\r\nLocuteur FS2 (00:08:57) [85%] :\r\nOui, absolument, oui, absolument, un visage très rond, on va éviter un noeud très gros, on va privilégier plutôt un un 9, hein, mais parce que ces 3 critères : la forme du visage, la forme du col et le noeud de la cravate voix est étroitement lié, donc effectivement on va plutôt privilégier, par exemple pour un visage rond va plutôt privilégier un col français, c'est-à-dire dans les points du col tomberont un peu enfin seront plus sur le devant aucun col italien ou les pointes seront plus large, donc plus écartée et du coup bien le col le lieu de la cravate sera aussi plus fin avec un col français. \r\n\r\nLocuteur MS1 (00:09:30) [90%] :\r\nOn peut dire, plus il y a d'espace entre les 2 parties du col plus le ne peut être gros absolument tout à fait. \r\n\r\nLocuteur FS3 (00:09:37) [91%] :\r\nLorsqu'on a préparé cette chronique Mehdi, il y a un fâcheux ne faut pas absolue en matière de cravate et chemise c'est lequel. \r\n\r\nLocuteur FS2 (00:09:45) [75%] :\r\nComme créneau oui oui oui voilà, oui, oui, oui, oui, oui absolument, vous savez ces qui sont boutonnée, on a un petit petite alors certes, alors pour moi le vraiment le fâcheux ne font pas, c'est de porter une cravate avec ce genre de colle, c'est un peu si on ouvre le goudron ah non mais un col boutonné ne doit pas se porter ouvert déboutonné cela comme ça, Julien Arnaud, cette rumeur dans l'âge de monsieur quand même ça aussi d'école américain le baptême ou l'le col boutonné ne supporte pas avec une cravate, oui, je veux dire le papillon, je me gêne oui non non 50 très à côté, c'est juste pour être comme ça absolument porter ouvert le le le le bouton au niveau du cou ouvert mais sans cravate ni à aucun accessoire. \r\n\r\nLocuteur MS1 (00:10:31) [88%] :\r\nPeut-être une question aussi les les femmes portent parfois des des cravates, on a beaucoup vu ça dans les années 80 notamment est -ce qu'aujourd'hui c'est encore tendance est ce que ça se fait de mettre une cravate en tant que femme qu'est -ce que ça veut dire parce que c'est intéressant. \r\n\r\nLocuteur FS2 (00:10:45) [83%] :\r\nJe pourrais vous reposer la question à vous, messieurs, il paraît que oui, sauf il y a une très belle London, je vous l'avais Obama mais la décale complètement, mais pourquoi pas, alors c'est vrai qu'une femme qui va porter une cravate voilà décalé va pas là nous est strictement autour du cou comme comme un homme, tout est possible, nous, on peut très bien porter tout type de cravate, pas forcément la cravate, je dirais que ça a un côté très sexy, c'est pour ça que je vous renvoyer la la la la la question c'est que c'est très féminin, masculin, donc très sexy et on a plein de, de, d'actrice qui portait ses ses ses cravate et puis c'est très séduisant maintenant. \r\n\r\nLocuteur MS1 (00:11:24) [89%] :\r\nMais c'est pas pour du travail par exemple, une femme ne mettrait pas une conseilleriez pas forcément une femme de mettre une cravate au travail. \r\n\r\nLocuteur FS2 (00:11:30) [89%] :\r\nça dépend quel travail oui ça dépend quel travail il y a un train, un environnement très strict, très formel non mais où on peut être un peu plus libre et créatif oui c'est, c'est très sympa, oui. \r\n\r\nLocuteur MS1 (00:11:42) [85%] :\r\nPhilippe Gérard, poser une petite question : il y a des petites couture derrière la la cravate à de petites ouvertures non sur le colonel le à la cravate est -ce qu'elle serve à quelque chose c'est de couture pour par exemple acheter la cravate à la bonne taille ou est -ce que c'est simplement de la décoration. \r\n\r\nLocuteur FS2 (00:11:58) [85%] :\r\nNon j'c'est, c'est, pour moi, c'est, c'est une question pratique de de mise en place de la de couture vraiment pour la pour la cravate bah, déjà premièrement, on n'a pas les yeux derrière la tête et puis cette partie -là était caché derrière le revers du col. \r\n\r\nLocuteur MS1 (00:12:12) [73%] :\r\nOn a juste et peut-être quand on l'achète. \r\n\r\nLocuteur FS2 (00:12:14) [85%] :\r\nOui non parce qu'en fait, l'ajustement va dépendre de quoi encore du ne vous allez faire, donc : la chemise que vous allez porter et vous portez pas toujours les mêmes chemises donc le ne sera différent aussi d'un jour à l'autre, donc non on oublie ses coutures, il y avait plein d'autres éléments qui font de prendre en considération. \r\n\r\nLocuteur MS1 (00:12:30) [86%] :\r\nIl faut même donc, une cravate ou un noeud papillon à Noël et noeud papillon, c'est très tendance en ce. \r\n\r\nLocuteur FS2 (00:12:34) [86%] :\r\nOui, c'est tendance, mais attention s'il vous plaît, respecter quand même une certaine harmonie pour que le noeud papillon soit élégant original et pas vulgaire ou un nez de clown voilà exactement, ça veut dire quand je dis respecter une certaine harmonie, c'est-à-dire observer vos couleurs, les couleurs de la tenue du costume de la chemise, les 3 ténors, oui, oui, c'est l'heure du ton sur ton, vous restez très classe et en ajoutant une petite pointe d'originalité par rapport traditionnelle cravate. \r\n\r\nLocuteur MS1 (00:13:02) [86%] :\r\nMerci beaucoup, Chantal Cadorin pour tous ces conseils, on sera là, on sera parée pour les fêtes, je rappelle que le concert en image, on retrouve en 2017 pour nous nous aider à affiner notre look et contourner les obstacles du fâcheux ne faut pas belles fêtes de fin d'année, à vous, merci à vous aussi, mais en vain. \r\n"], "webPublicationDate": "2016-12-14T10:31:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-84367270-DBE5-46B2-B32C-C47F06A1CA81", "internalArchiveId": "84367270-DBE5-46B2-B32C-C47F06A1CA81", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui2 14.12.2016", "publicationDate": "2016-12-14T00:00:00Z", "durationSec": 16, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8203961", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui2", "J'ai cuicui2 / NMT_2016-12-14T07:03:00_j-ai-cuicui", "J'ai cuicui2 / NMT_2016-12-14T07:03:00_j-ai-cuicui"], "variantIds": ["ece-8203977", "ece-8203961"], "isOnline": true, "lastModifiedDate": "2016-12-22T02:08:16Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [79%] :\r\nBonjour, à la suite cuicui je vous allez voir, oui, depuis que j'ai donner du volume à mes cheveux puisque je m'entends penser 28 points 11 points 16 tension le petit cuicui. \r\n"], "webPublicationDate": "2016-12-14T06:48:00Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}}, {"id": "sound-A6B60DBD-C786-4C05-B484-C4DB190D7637", "internalArchiveId": "A6B60DBD-C786-4C05-B484-C4DB190D7637", "source": "siranau", "mediaType": "audio", "title": "Sports matin, le mag : Comment redonner de la crédibilité à la lutte antidopage?", "publicationDate": "2016-12-14T00:00:00Z", "summary": "Participants hors thésaurus : Fabien Ohl, spécialiste du dopage à l'Institut des sciences du sport de l'Université de Lausanne\r\nLa crédibilité de la lutte antidopage est mise à mal, après une année 2016 riche en scandales, et surtout après la publication du deuxième rapport McLaren, vendredi dernier, qui révélait les systèmes mis en place par la Russie pour protéger ses athlètes dopés.\r\n\r\n* * Comment redonner de la crédibilité à la lutte antidopage? (JDM Sports Matin) \r\n(SPORTS MATIN 14.12 COMMENT RESTAURER LA CREDIBILITE LUTTE ANTIDOPAGE PI)  \r\n14.12 SPORT MATIN - COMMENT RESTAURER LA CREDIBILITE DE LA LUTTE ANTIDOPAGE?\r\nJérôme Jeannin DIR ST LS\r\nComment redonner de la crédibilité à la lutte antidopage? On se pose la question avec vous Jérôme Jeannin, bonjour...\r\nBonjour... \r\nL'année 2016 a été riche en scandales, mais c'est surtout la publication du deuxième rapport McLaren, vendredi dernier, qui a  mis à mal cette crédiblité...\r\nPar l'ampleur du système mis en place par la Russie, mais surtout par le fait que  ce sont les organes censés lutter contre la fraude qui l'ont couvert... voire organisée.\r\nAujourd'hui la confiance est rompue. Surtout pour les athlètes propres, qui ont l'impression de subir une double peine. Parce qu'ils affrontent des concurrents qui ont parfois  triché avec le soutien des instances sportives... et parce qu'ils sont  soumis à de fortes exigeances de contrôle tout en étant victime d'un soupçon généralisé.\r\nComment restaurer la confiance?\r\nIl faut commencer par améliorer la transparence et l'indépendance de la lutte antidopage...  parce qu'entre l'Agence mondiale antidopage, les agences nationales, les laboratoires, les fédérations et le CIO, la lutte contre le dopage manque de lisibilité.... parce que certaines personnes siègent dans plusieurs organes en même-temps, et parce que le recommandations de l'AMA sont souvent modifiées, notamment par le CIO.\r\nBref: il existe une lutte d'influence dans laquelle chacun y va de son initiative pour montrer qu'il fait quelque chose. \r\nQui doit prendre les commandes de cette lutte?\r\nL'agence mondiale antidopage, logiquement. Pour lui faire prendre de la hauteur, certains parlent de la placer sous la tutelle des Nations unies.  Fabien Ohl, est spécialiste du dopage à l'Institut des sciences du sport de l'Université de Lausanne. A ses yeux cette tutelle est une fausse bonne idée...\r\n  1/2 SON  0'37''\r\nFabien Ohl parle de la Fondation antidopage du cyclisme, une fondation de droit suisse, indépendante de l'UCI.... qui pourrait donc être une source d'inspiration.\r\nFaut-il encore durcir les sanctions? \r\nIl existe déjà tout un arsenal répressif, qui s'est durci au fil des ans, mais sans véritable résultat.\r\nIl sera intéressant de voir l'impact de la décision prise hier par la fédération interationale de bob et de skelethon, qui a retiré l'organisation des Mondiaux 2017 à Sotchi, sous la pression des athlètes... Une décision courageuse, mais qui concerne des sports mineurs. On voit mal la FIFA retirer la Coupe du monde 2018 à la Russie... D'autant que le ministre russe des sports, Vitaly Mutko, siège lui-même au comité exécutif de la FIFA...\r\nDifficile de restaurer la crédibilité sans changements de personnes, non?\r\nPar un changement de personnes et par une vraie volonté politique...  Fabian Ohl...\r\n  2/2 SON 0'38''\r\nEst-ce que finalement les meilleurs instruments de lutte contre le dopage ne viendraient pas de l'extérieur du sérail?\r\nC'est vrai. L'époque est aux lanceurs d'alerte.\r\nBon nombre de révélations récentes ont été l'oeuvre d'enquêtes médiatiques, des sportleaks, des  footbal leaks, voire même de piratage infomatiques....\r\nLes instances sportives elles mêmes ont mis en place des outils pour encadrer la dénonciation. Dernère en date, la Fédération internationale d'athlétisme, qui a lancé une plateforme numérique pour accueillir les dénonciations anonymes.\r\nUn mal nécessaire, qui n'a de sens que si ces fédérations se dotent également d'un service d'investigation pour faire le tri, vérifier et valider la pertinence des renseignements reçus.", "durationSec": 273, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8223409", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Comment redonner de la crédibilité à la lutte antidopage?", "Comment redonner de la crédibilité à la lutte antidopage? / JDM_2016-12-14T06:36:00_sport-matin", "Comment redonner de la crédibilité à la lutte antidopage? / JDM_2016-12-14T06:36:00_sport-matin"], "alternativeSummary": ["La crédibilité de la lutte antidopage est mise à mal, après une année 2016 riche en scandales, et surtout après la publication du deuxième rapport McLaren, vendredi dernier, qui révélait les systèmes mis en place par la Russie pour protéger ses athlètes dopés.", "La crédibilité de la lutte antidopage est mise à mal, après une année 2016 riche en scandales, et surtout après la publication du deuxième rapport McLaren, vendredi dernier, qui révélait les systèmes mis en place par la Russie pour protéger ses athlètes dopés.", "La crédibilité de la lutte antidopage est mise à mal, après une année 2016 riche en scandales, et surtout après la publication du deuxième rapport McLaren, vendredi dernier, qui révélait les systèmes mis en place par la Russie pour protéger ses athlètes dopés."], "variantIds": ["ece-8223427", "ece-8223409"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:30Z", "speechToTexts": ["20.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:04) [95%] :\r\nComment redonner de la crédibilité à cette lutte antidopage, on se pose la question avec vous Jérôme Jeannin bonjour bonjour Simon il faut dire que cette année 2016 a été plutôt riche en scandales, hein, mais c'est surtout on on en parlait il y a un instant, la publication du deuxième rapport McLaren vendredi qui a mis à mal cette crédibilité oui par l'ampleur du système mis en place par la Russie, mais surtout par le fait que ce sont les organes censés lutter contre la fraude, qui l'ont couvert voire organisé aujourd'hui la confiance est rompue, surtout pour les athlètes propres, qui ont l'impression de subir une double peine parce qu'ils affrontent des concurrents dont certains ont triché avec le soutien des instances sportives et parce qu'ils sont soumis à de fortes exigeances de contrôle tout en étant victime d'un soupçon généralisé dès lors comment restaurer la confiance, ah il faut commencer par améliorer la transparence et l'indépendance de la de la lutte antidopage, parce qu'entre l'Agence mondiale antidopage antidopage les agences nationales, les laboratoires, les fédérations, le CIO, la lutte contre le dopage, manque de lisibilité parce que certaines personnes siègent dans plusieurs organes en même temps et parce que les recommandations de l'AMA, sont souvent modifiées, notamment par le CIO, bref, il existe une lutte d'influence dans laquelle chacun y va de son initiative pour montrer qu'il fait quelque chose, bon, mais quand on a dit ça, autre question qui qui qui doit s'en occuper, qui doit prendre les commandes de cette lutte, en quelque sorte, semble aussi, que ce soit l'Agence mondiale antidopage pour lui faire prendre de la hauteur, certains parlent de la placer sous la tutelle des Nations unies, Fabien Ohl, spécialiste du dopage à l'Institut des sciences du sport de l'Université de Lausanne, à ses yeux, cette tutelle est une fausse bonne idée. \r\n\r\nLocuteur MT2 (00:01:36) [91%] :\r\nGlobalement, ça éloigne un peu du sport et donc on peut dire qu'il y a une indépendance plus grande, mais le problème c'est que pour bien lutter contre le dopage et il faut aussi des organisations qui connaisse le sport, donc c'est c'est une tension entre l'indépendance et la bonne connaissance des athlètes, des entraîneurs, des médecins, de savoir qui fonctionne bien, qui dysfonctionne, donc c'est pas simple du tout, mais je pense que on a des modèles qui fonctionnent assez correctement à lire à la CRDS, qui est une fondation financée par l'équipe cycliste qui a un rôle majeur dans dans le passeport biologique dans les contrôles antidopage et qui est relativement indépendants. \r\n\r\nLocuteur MS1 (00:02:14) [91%] :\r\nFabien Ohl, parle de la Fondation antidopage du cyclisme une fondation de droit suisse, indépendante de l'UCI, qui pourrait donc être une source d'inspiration, ce qu'il faut encore durcir les sanctions, alors il existe déjà tout un arsenal répressif qui s'est durci au fil des ans sans véritable résultat ce sera intéressant, on vient d'en parler un de voir l'impact de la décision prise hier par la Fédération internationale de Bob et de ce que Leighton, qui a retiré l'organisation des Mondiaux 2017 à Sotchi, sous la pression des athlètes, une décision courageuse qui concerne des sports mineurs, on voit mal la FIFA Simon retirer la Coupe du monde 2018 à la Russie, d'autant que le ministre russe des sports Vitaly qu'au siège lui- même au comité exécutif de la FIFA, on voit mal, on voit mal, comme vous dites, bon, mais quand on entend ça, encore une fois difficile de restaurer la crédibilité sans changements de 2 personnes de de de son changement de dirigeant non oui ça passe effectivement par un changement de personnes et par une vraie volonté politique Fabien Ohl. \r\n\r\nLocuteur MT2 (00:03:10) [90%] :\r\nAlors, certainement, il y a des des des personnes a changé dans certaines organisations internationales dans certains pays la volonté. \r\nJe suis partagé, c'est-à-dire, je suis sûr, il y a, il y a des gens que je rencontre dans des fédérations internationales qui sont déterminés, mais là ça fait un peu le couteau sous la gorge, c'est en situation de crise, donc on on se sent oui une dynamique jusqu'où est -ce qu'elle va aller est -ce que compte la crise va s'apaiser, on va dire moi, c'est pas si grave, on va fonctionner comme avant, or je pense que la crise est suffisamment grave pour qu'un certain nombre d'acteurs encore écoutez, il faut écouter durablement. \r\n\r\nLocuteur MS1 (00:03:48) [89%] :\r\nNon contente enferme Fabien Ohl et pas totalement optimiste, hein, ce que, finalement, Jérôme les meilleurs instruments de lutte contre le dopage ne viendraient pas de l'extérieur du sérail, c'est vrai, les qui est aux lanceurs d'alerte, bon nombre de révélations ont été l'oeuvre d'enquêtes médiatiques des Desportes l'xD football histoire même de piratage informatique, les instances sportives elles-mêmes ont mis en place, désormais des outils pour encadrer la dénonciation, dernière en date, la Fédération internationale d'athlétisme, qui a lancé une plateforme numérique pour accueillir les dénonciations anonymes, un mal nécessaire, sans doute, qui n'a de sens que si ces fédérations se dote également d'un service d'investigation à part entière pour faire le tri pour vérifier, pour valider la pertinence des renseignements reçus c'était sports matin. \r\n"], "webPublicationDate": "2016-12-14T06:37:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Jeannin, Jérôme", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3097C6C0-032E-4B6C-8312-C74DF5143660", "internalArchiveId": "3097C6C0-032E-4B6C-8312-C74DF5143660", "source": "siranau", "mediaType": "audio", "title": "Réflexions : Les achats en ligne (Védia)", "publicationDate": "2016-12-14T00:00:00Z", "durationSec": 303, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8203983", "imageURL": "http://www.rts.ch/7966459.image", "thematicThemes": ["Internet", "achat"], "alternativeTitle": ["Réflexions", "Réflexions / OTWO_2016-12-14T09:15:00_reflexions", "Réflexions / OTWO_2016-12-14T09:15:00_reflexions"], "variantIds": ["ece-8203992", "ece-8203983"], "isOnline": true, "lastModifiedDate": "2017-09-26T09:25:11Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [81%] :\r\nFaire à réflexion l'extension, c'est ça, alors on réfléchit tranquille balade ah tu parles, ça ne vous a pas échappé ces jours- ci, il y a un monde incroyable dans les magasins, les gens nerveux et et ne qui vous méprisez vous détestent parce que vous êtes devant. \r\n\r\nLocuteur FS2 (00:00:22) [86%] :\r\nDans la queue, je vous souhaite la mort car en ce moment même, pour les empêcher de réaliser rapidement leur mission : trouver ou leur qui les aiment, en leur offrant à putain de cadeaux de Noël, et ils sont des milliers à ruminer des idées de meurtres dans les rayons des magasins alors qu'il pourrait tout simplement faire leurs achats. \r\nDevant le catalogue en ligne de Lydia les catalogues Lydia c'est un monde parallèle où tout le monde il est beau, tout le monde il est gentil, plus particulièrement le type oui le type qui rédigent des petits textes qui accompagnent les articles comment dire ouais à ces ces découvre dimanche si les masseurs de joue des slips bizarre des lampes de poche Manuel des fausses caméras de surveillance des nappes ont mais vendu avec tellement d'amour que ces avions deviennent beaux attention c'est parti. \r\nLa date loup géante, vous allez écrire l'État mais de volupté se plaindre épais et soyeux, illustrant une des bêtes les plus impressionnantes du monde animal ne laisse pas de marbre se peu c'était Audrey partout sur le canapé sur le lit comme voter dans la voiture sur des amoureux, il est léger comme une plume et ça verra vite indispensable pourtour noir 100 pourcent polyester polyester, 39 d'un autre sac bravo auparavant en hommage à la grosse pomme donc promis au succès sans plus Leclair âge d'intégrer qui baigne les imprimés d'une tous lumière blanche de chaque côté, une manière originale de séparer une pièce ou de cacher en ne les réussis de votre intérieur fonctionnent à piles auparavant avec la de New-York 79 95 mais ni pince ah bon vent de fête foraine, les enfants ne seront pas les seuls à s'amuser la bonbons ravira petits et grands, comme à la fête foraine, il suffit, c'est-à-dire au pire, la boîte de bonbons de chocolat ou même de sucettes pour se servir, il faut insérer lors des Jeux tant pis manoeuvrer l'apparence à la des 3 boutons de direction, gauche, droite, en avant, en arrière, un mot combat une musique typique des fêtes foraines retentit alors est le joueur n'a plus qu'une minute pour réussir un peu avant la fin de la musique accélère au même taux que monte le suspense allez -vous y arriver en matière synthétique 5000 militants bonbons de fête foraine 49 95, maintenant vous mettez de la couleur de votre vie avec ses superbes Perroquet symbole d'exotisme d'évasion, peintures à l'huile faite à la main, avec des effets de profondeur spectaculaire diffère zones passeur de gauche, 13 ans après, beaucoup de nombreux bars un prix exceptionnel ce tableau, la véritable. \r\nMagnifique aime de décoration qui vous invite à la rêverie Perreault qui a petit de petits Morette continuer sur l'athlète à Paris permanente navrant à l'antenne, c'est de, à La Coire tondeuses à Bikini avec 3 chats blancs, tant de la tondeuse à Bikini à pile pour une précision de coupe parfaite dans cette zone sensible et utilisable sur ponçage Penny réglable et amovible 3 réglages de longueur à choix avec 3 pochoirs pour bikini en forme de coeur de triangle ou de. \r\n\r\nLocuteur MS1 (00:04:01) [79%] :\r\nPile incluse, donc 2 à bikinis avec 3 chats blancs 29 95 je crois qu'on peut s'arrêter sur celui -là, hé ben il y a aussi la tondeuse pour le nez, problème central du ou les cuissardes sert Djotodia ça c'est joli, ça c'est sexy cuissardes sert Djotodia le velours stretch et sublime rouge ou bleu et le talon élégant OPEX glace l'homme semble une touche d'extravagance plexiglas oui à sont belles, celle -là, enfin voilà, on va, il y a du choix, au moins pour un, alors là je je vais arrêter là mais j'aimerais simplement faire un un gros Big pour monsieur qui écrit ces petits textes, c'est un métier, c'est un métier, je pense que c'est traduit du suisse allemand au français, mais quand même je pense toujours à lui depuis des années. \r\nIl y a beaucoup d'imagination et de c'est pas facile de ses troupes alors Lucette a lui aussi un joyeux Noël Joyeux Noël 19 95 lors de art la robe là- bas réflexions, on ne sait pas toujours la même. \r\n"], "webPublicationDate": "2016-12-14T08:35:00Z", "program": {"href": "/programs/91B5818B-0104-47C3-ACDD-8E8F15488C86", "id": "91B5818B-0104-47C3-ACDD-8E8F15488C86", "name": "Réflexions"}, "contributors": [{"function": "Commentateur/trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-63167C55-B7A8-421C-A58B-8583EBB4E380", "internalArchiveId": "63167C55-B7A8-421C-A58B-8583EBB4E380", "source": "siranau", "mediaType": "audio", "title": "Opposition nette du PDC genevois à l'augmentation de l'assurance maladie", "publicationDate": "2016-12-14T00:00:00Z", "summary": "Participants hors thésaurus : Bertrand Buchs, président du PDC Genève\r\nLe PDC genevois est le premier à réagir à la décision du Parlement fédéral d'augmenter la franchise minimale de l'assurance maladie de base. Ils lanceront un référendum contre tout projet de loi qui viendrait concrétiser cette hausse. Interview de Bertrand Buchs, président du PDC Genève.\r\n\r\n* * Opposition nette du PDC genevois à l'augmentation de l'assurance maladie 12h30 PDC référendum \r\nLa fronde est lancée contre la décision du parlement fédéral d'augmenter la franchise minimale de l'assurance maladie de base. C'est le PDC genevois, en porte-à-faux avec parti national, qui est le premier à réagir. Comme l'a appris notre rédaction genevoise, les démocrates-chrétiens du bout du lac ont décidé hier soir qu'ils lanceraient le référendum contre tout projet de loi qui viendrait concrétiser cette hausse. Ils comptent sur un large soutien des partis de Suisse romande le moment venu pour faire aboutir ce référendum sur le plan national. Ecoutez Bertrand Buchs, président du PDC Genève\r\nDIGAS \r\nPropos recueillis par Mathieu Cupelin.", "durationSec": 122, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8223447", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Opposition nette du PDC genevois à l’augmentation de l’assurance maladie / 12H30_2016-12-14T12:35:00_developpement-6", "Le 12h30 du 14.12.2016"], "alternativeSummary": ["Le PDC genevois est le premier à réagir à la décision du Parlement fédéral d’augmenter la franchise minimale de l’assurance maladie de base. Ils lanceront un référendum contre tout projet de loi qui viendrait concrétiser cette hausse. Interview de Bertrand Buchs, président du PDC Genève."], "variantIds": ["ece-8223447"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:28Z", "speechToTexts": ["20.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nLa fronde est maintenant lancée contre la décision du Parlement fédéral d'augmenter la franchise minimale de l'assurance maladie de base et c'est le PDC Genevois en porte-à-faux avec le parti national qui est le 1er à réagir comme l'a appris notre rédaction genevoise, les démocrates-chrétiens du bout du lac ont décidé hier soir qu'ils lanceraient le référendum contre tout projet de loi qui viendrait concrétiser cette hausse, ils comptent sur un large soutien des partis de Suisse romande, le moment venu pour faire aboutir ce référendum sur le plan national écoutez Bertrand Bucks président du PDC Genève. \r\n\r\nLocuteur MT2 (00:00:31) [85%] :\r\nC'est un peu du coeur parce que on a une augmentation des primes maintenant nous annonce une augmentation de la franchise minimale, on voit que les gens de Pau, de plus en plus de peine à payer leur leur prime, que les gens au niveau en tout cas, Genève au niveau des des consultations médicales hésitent à faire leur traitement à cause des franchise, donc si on augmente le minimum, c'est de nouveau une punition vis-à-vis des gens et qu'on a complètement sortie de la solidarité que devrait être le assurance maladie, on arrive à un point où les gens ne comprennent plus rien à rien et nos membres, nous, délégués clairement sont fâchés, donc on a voulu marquer le coup et dire que là on va puisque si faire quoi, il faut réagir. \r\n\r\nLocuteur MS3 (00:01:08) [85%] :\r\nLe PDC national a voté en faveur de cette augmentation de la franchise minimale donc avez -vous déjà prévenu, le Parti national et à quelle heure, réaction, vous attendez -vous. \r\n\r\nLocuteur MT2 (00:01:19) [81%] :\r\nécoutez, j'ai pas prévenu le parti national, honnêtement, c'est un peu une tonne, réaction qui s'est faite comme ça vraiment sans sans grande préparation ces derniers jours, Paris non pas seulement par content mais je pense qu'il y a quand même une scission complète en place : 800 demande la Suisse romande sur l'assurance maladie, j'ai clairement fait c'est sa voix au parti suisse et j'étais un médecin dans Homme du jour de la prochaine du prochain comité au mois de janvier à Berne qu'on voudrait parler de 2 députés qui sont membres de, de, de conseils d'administration de conseillers d'État, 2 conseillers nationaux, on n'est plus du tout d'accord avec ce qui se passe au niveau de la dinde fédéral sur l'assurance maladie sur la science, manière, on en a vraiment marre. \r\n\r\nLocuteur FS1 (00:01:59) [90%] :\r\nDes propos recueillis ce matin par Mathieu Klein. \r\n"], "webPublicationDate": "2016-12-14T11:54:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cupelin, Mathieu", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-72409FE5-C9CB-4453-89C6-5E086D491C2A", "internalArchiveId": "72409FE5-C9CB-4453-89C6-5E086D491C2A", "source": "siranau", "mediaType": "audio", "title": "Des animaux comme \"médicaments\"", "publicationDate": "2016-12-14T00:00:00Z", "summary": "Participants hors thésaurus : Davidson, Michèle\r\nStéphane Délétroz se penche sur la zoothérapie. Des chiens, des chevaux, des ânes et d'autres animaux sont utilisés pour leurs vertus thérapeutiques. Ils permettent d'améliorer la santé mentale et physique, et la qualité de vie des personnes souffrant de troubles physiques, psychiques ou cognitifs. Avec Michèle Davidson, psychiatre psychothérapeute pour enfants et adolescents. Reportage à la Fondation Domus, en Valais, à la rencontre de Nadia Ben Zbir, une thérapeute qui travaille avec des chevaux. > Un dossier en nouvelle diffusion.", "durationSec": 1240, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8204268", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Des animaux comme \"médicaments\" / CQFD_2016-12-14T10:04:15_dossier", "CQFD du 14.12.2016"], "alternativeSummary": ["Stéphane Délétroz se penche sur la zoothérapie. Des chiens, des chevaux, des ânes et d’autres animaux sont utilisés pour leurs vertus thérapeutiques. Ils permettent d'améliorer la santé mentale et physique, et la qualité de vie des personnes souffrant de troubles physiques, psychiques ou cognitifs. Avec Michèle Davidson, psychiatre psychothérapeute pour enfants et adolescents. Reportage à la Fondation Domus, en Valais, à la rencontre de Nadia Ben Zbir, une thérapeute qui travaille avec des chevaux. > Un dossier en nouvelle diffusion."], "variantIds": ["ece-8204268"], "isOnline": true, "lastModifiedDate": "2016-12-21T12:08:13Z", "webPublicationDate": "2016-12-14T10:29:02Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Ben Zbir, Nadia", "role": "Psychiatre travaillant avec des chevaux, Fondation Domus", "type": "Participant"}]}, {"id": "sound-3A3386B8-EFC7-432E-89F9-7EE0EF9036EA", "internalArchiveId": "3A3386B8-EFC7-432E-89F9-7EE0EF9036EA", "source": "siranau", "mediaType": "audio", "title": "Le flash du Nourjal 14.12.2016", "publicationDate": "2016-12-14T00:00:00Z", "durationSec": 49, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8203998", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["Le flash du Nourjal / SUPER_2016-12-14T16:10:00_le-flash-du-nourjal", "Supersonic du 14.12.2016"], "variantIds": ["ece-8203998"], "isOnline": true, "lastModifiedDate": "2016-12-22T03:16:59Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:05) [91%] :\r\nScandale la de Mélanie EHC retrouvée malgré elle dans un film porno qui a utilisé une image d'elle en train de chanter sans son accord, ses avocats ont décidé d'intenter une action en justice, principalement pour que les gens cessent de l'appeler Mélanie de football sans surprise, c'est Cristiano Ronaldo qui a gagné le Ballon d'Or Cristiano Ronaldo qui s'est empressé de l'envoyer dans un paradis fiscal, son ballon d'or parce que ça vaut quand même un peu de pognon ces conneries et puis le célèbre pêcheur de Sharp a fait parler de lui, puisqu'il a pêché un gros paquet de au large de Miami, la police soupçonne un ancien maquereau, d'être derrière le trafic des hommes- grenouilles sont sur l'affaire. \r\n"], "webPublicationDate": "2016-12-14T15:19:00Z", "program": {"href": "/programs/893B555E-4985-4ACA-92AF-46CFDE2A7A3E", "id": "893B555E-4985-4ACA-92AF-46CFDE2A7A3E", "name": "Flash du nourjal"}}, {"id": "sound-434A22B0-B119-4C26-BFAA-7F22BC1C157A", "internalArchiveId": "434A22B0-B119-4C26-BFAA-7F22BC1C157A", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Sandra Viscardi", "publicationDate": "2016-12-14T00:00:00Z", "summary": "Participants hors thésaurus : BourreauMarie;Bourreau-de-Gantès, Marie ;Meritxell Relano, représentante ad interim de l'UNICEF au Yémen;Hugues Robert, responsable urgences chez Médecins sans frontières;Racine, Cynthia;Florian Kasser, expert nucléaire chez Greenpeace;Lisa Mazzone, conseillère nationale verte genevois;Richard Wolff, conseiller municipal en charge de la sécurité à Zurich;Max Hoffmann, Secrétaire général de la Fédération Suisse des Fonctionnaires de Police;Christoph Brutschin, conseiller d'Etat en charge de l'économie;Olivier Masson, restaurateur-conservateur d'oeuvres d'art sur papier à Zurich\r\n\r\n\r\n* * Le Journal de 6h - Présenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(6H(1) 16 USA NOMINATION TILLERSON REAX RUSSIE) Nommer un proche de la Russie à la tête de la diplomatie américaine....Donald Trump provoque des remous à Washington....Rex Tillerson...chez les démocrates on n'en veut pas...Bernie Sanders a déjà promis de ne pas le soutenir...au sénat lorsque sa nomination sera soumise à l'approbation.\r\nAu Kremlin en revanche...on applaudit....?'est un très bon professionnel »...dit-on de ce PDG d'Exxon Mobile, qui a conclut de nombreux contrats avec la Russie....Tillerson, un proche de Vladimir Poutine...qui avait ouvertement critiqué en 2014 les sanctions prises à l'encontre de Moscou. Isabelle Cornaz\r\n(6H(2) 13 ALEP: SUITES ONU) ***Et si la bataille d'Alep était sur le point de se terminer?\r\nLes rebelles devraient évacuer les derniers quartiers d'Alep Est qu'ils occupent encore....en vertu d'un accord obtenu par la Russie...annonce hier au conseil de sécurité de l'ONU de l'ambassadeur Vitaly Tchourkine. Mais pour l'instant l'opération qui devait débuter à 4H heure suisse....serait entravée par des miliciens chiites pro-gouvernement. \r\nL'annonce de l'accord a une nouvelle fois pris de cours les diplomates. Ils se réunissaient alors que des informations faisant état d'atrocités commises contre les civils terrés dans Alep-est continuaient de circuler. Marie Bourreau.\r\nSeules certitudes pour l'instant...les combats sont effectivement suspendus....le CICR travaille dans l'urgence pour venir en aide aux personnes qui quittent la ville martyr...et à Damas le régime de Bachar el Assad se félicite de sa victoire.\r\n(6H(3) D3 HUMANITAIRES SAANA UNICEF, MSF) ***C'est un pays qui ne pas à la une de l'actualité. Et pourtant, comme en Syrie, des hôpitaux y sont bombardés, les enfants souffrent de famine et l'économie est anéantie. \r\nLe Yémen est en proie à un conflit violent depuis 2014.qui s'est internationalisé en 2015. Et, comme pour la Syrie, les négociations de paix sont au point mort. Et la situation humanitaire y est catastrophique. Céline Tzaud\r\nLe Caire pensait avoir vu la main des frères musulmans faire sauter une église copte de la capitale, dimanche...mais le groupe état islamique vient de revendiquer l'explosion qui a fait 25 morts et une cinquantaine de blessés...\r\nEn France, les députés ont voté cette nuit la prolongation de l'état d'urgence jusqu'au 15 juillet prochain....le sénat doit encore se prononcer demain...faute de quoi la mesure sera automatiquement suspendue le 22 décembre prochain.\r\n(6H(4) 04 IFSN) ***En Suisse...les exploitants de Beznau et Gösgen priés par l'IFSN de vérifier l'état de leurs réacteurs. \r\nCes deux centrales sont concernées par l'affaire des pièces suspectes qui touchent la France....où plusieurs réacteurs sont à l'arrêt.  Rien de tout cela en Suisse. Pour Florian Kasser, expert nucléaire chez Greenpeace, l'Inpection de la sécurité nucléaire n'en fait tout simplement pas assez.\r\nFlorian Kasser avec Cynthia Racine.\r\n(6H(5) 02 TRANSPORT DE CHLORE) Et le conseil des Etats refusent d'imposer aux entreprises utilisant du Chlore de le produire sur place....les sénateurs balayent l'initiative du canton de Genève qui demandait la fin des transports massifs de chlore sur le réseau ferré suisse. L'accord passé en septembre entre l'industrie chimique, les transporteurs et les autorités suffit à leurs yeux...ce que déplore Lisa Mazzone, conseillère nationale verte genevois...à l'origine de l'initative.\r\nLisa Mazzone avec Stéphane Deleury.\r\nEt le conseil National devra reprendre la dossier de l'AVS...hier les Etats ont maintenu les 70 francs en plus pour les nouvelles rentes et refusent l'augmentation automatique de l'âge de la retraite en cas de difficultés de financement...\r\n(6H(6) D1 ZH PROJET PILOTE CAMERAS) ***La police zurichoise va tester des caméras corporelles. \r\nDès le premier février prochain, certains policiers pourront porter en permanence une petite caméra..et l'allumer si nécessaire. Les personnes filmées seront averties. Ce projet pilote doit durer au maximum deux ans. C'est le premier test de cette envergure en Suisse. Etienne Kocher.\r\n(6H(7) 05 RIEIII: STRATEGIE BALE VILLE) La version de Bâle-Ville...de la RIE 3...la réforme de l'imposition des entreprises...ce sera un taux d'imposition au maximum de 13% contre 11 aujourd'hui, les sociétés au statut ordinaire bénéficiant quant à elles d'une baisse de 9 points. La réforme devrait coûter 140 millions de francs par an à la ville, un manque à gagner supportable pour Christoph Brutschin, conseiller d'Etat en charge de l'économie. Mais il reconnait qu'en tant que socialiste, sa position n'est pas simple à défendre.  \r\nDes propos recueillis par Gaël Klein\r\n(6H(8) 21 2017, MARCHE DE L'EMPLOI TENDU) ****Le marché du travail s'annonce tendu en Suisse au début de l'année prochaine. \r\nVerdict du dernier baromètre de l'emploi publié hier par Manpower. Les intentions d'embauches devraient se détériorer entre janvier et mars, avec des employeurs peu désireux de recruter du nouveau personnel. Olivier Schorderet\r\n(6H(9) D4 DESSIN LEONARDO DA VINCI) C'est le coup de chance dont rêve chaque maison aux enchères. Parmi un lot de dessins soumis par un médecin français à la retraite à la société parisienne Tajan figurait une oeuvre qui a pu être attribuée... à Leonard de Vinci. Une aventure sur papier que nous raconte Simon Corthay... \r\nLeonard de Vinci...ça fait rêver....tout autant que cette petite annonce plubliée hier par une très sérieuse agence de traduction londonienne...elle rechere...pour compléter son équipe de 3'000 linguistes qui pratiquent plus de 200 langues....un traducteur d'émoticonnes.....pour dit-elle,  \"relever le défi posé par le langage au développement le plus rapide au monde\". Si vous êtes capables de déterminer les nucances culturelles de l'utilisation de ces petits symboles....vous avez le profil pour le poste.\r\nPrudence...les brouillards sont grivants par endroit ce matin sur le plateau ...ils se dissiperont en partie aujourd'hui. Ailleurs, le soleil...mais aussi des nuages élevés. 4 degrés au maximum sous la grisaille....jusqu'à 7 en Valais. Même chose demain.\r\n(SOUS LA BARRE) \r\n(METEO SIMON) Le brouillard par endroits givrant se dissipera en partie durant la journée.\r\nDans les autres régions, il fera beau et froid avec des températures proches de -5° à Sion ou à la Chaux-de-fonds au petit matin; entre 1et 4° au mieux sous le brouillard mais jusqu'à 7°en Valais et en moyenne montagne. Il y aura à peine un ou deux nuages élevés durant la journée à travers le ciel. Pas de changement notable les jours suivants avec toujours des stratus et des brouillards sur le Plateau, du soleil ailleurs et des températures proches de -1° à l'aube, -5 en Valais, et l'après-midi entre 3 et 7°.", "durationSec": 955, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8223416", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h - Présenté par Sandra Viscardi", "Le Journal de 6h - Présenté par Sandra Viscardi / JDM_2016-12-14T06:00:00_le-journal-de-6h", "Le Journal de 6h - Présenté par Sandra Viscardi / JDM_2016-12-14T06:00:00_le-journal-de-6h"], "variantIds": ["ece-8223433", "ece-8223416"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:28Z", "speechToTexts": ["20.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [87%] :\r\nPremières et c'est le journal de Sandra Viscardi. \r\n\r\nLocuteur FS1 (00:00:04) [91%] :\r\nLe large sourire de Moscou ce matin qui se réjouit de la nomination de Rex Tyler sonne à la tête de la future diplomatie américaine, un choix de Donald Trump, qui souligne la volonté du président américain élu de se rapprocher avec la Russie et la diplomatie russe, qui se félicite de l'accord qu'elle a conclu pour l'évacuation des rebelles à Alep Est les opérations ne pas encore commencé, mais c'est un espoir de mettre fin au calvaire des civils, prisonniers de la ville syrienne martyr et si l'IFSN était trop laxistes dans son travail, l'accusation émane de Greenpeace parce que contrairement à la France, notre inspection de la sécurité nucléaire impôts n'impose pas l'arrêt des centrales concernées par l'affaire des pièces défectueuses qui secoue l'Hexagone en Suisse, seuls des contrôles sont imposées. \r\n\r\nLocuteur MS2 (00:00:46) [88%] :\r\nIl y a, nous évoquions le marketing au service de l'environnement aujourd'hui Intercités se penche sur le marketing urbain avec des villes qui ne sont plus simplement des destinations, mais désormais aussi et peut-être surtout des marques hein Raismes en classant érigé Londres au rang de meilleur marque urbaine du monde et les Suisses dans tout ça la réponse dans 20 minutes avec Nicole della Pietra. \r\n\r\nLocuteur FS1 (00:01:06) [91%] :\r\nSouriez, souriez vous êtes filmés par le policier en train de vous arrêter Zurich Telstra la mini- minicaméra dès février, objectif : faire baisser la violence contre les pandores et s'assurer qu'ils font tout juste au moment de vous mettre les menottes. \r\n\r\nLocuteur MS2 (00:01:19) [84%] :\r\n1000 athlètes russes concernés issus de transport différent tout sera couvert, voire même organisé par les organes censés lutter contre la fraude, la publication vendredi dernier du second rapport McLaren encore un peu plus mise à mal la crédibilité de la lutte anti- dopage, comment restaurer la confiance, c'est le thème de sport matin 6 heures 36 avec Jérôme. \r\n\r\nLocuteur FS3 (00:01:40) [94%] :\r\nNommé un proche de la Russie à la tête de la diplomatie américaine, Donald Trump provoque des remous à Washington Rex Tyler sonne chez les démocrates, on n'en veut pas Bernie Sanders a d'ailleurs déjà promis de ne pas soutenir au sénat lorsque sa nomination sera soumise à l'approbation au Kremlin, en revanche, on applaudit : c'est un très bon professionnel, dit -on de ce PDG d'Exxon Mobil qui a conclu de nombreux contrats avec la Russie Tillerson, un proche de Vladimir Poutine, qui avait ouvertement critiqué en 2014 les sanctions prises à l'encontre de Moscou Isabelle. \r\n\r\nLocuteur FS4 (00:02:12) [91%] :\r\nTout comme lors de l'élection de Donald Trump, la Russie a réagi positivement mais sobrement la nomination de Rex Tyler sonne une personnalité solide respecte tables un grand professionnel dans son domaine, voici pour les réactions du Kremlin, qui ajoute que ce n'est pas seulement le président Poutine, mais aussi d'autres responsables russes qui ont de bonnes relations de travail avec le PDG d'Exxon Mobil pour Sergei Lavrov, ministre russe des Affaires étrangères, Tyler, ce n'est un pragmatique et ce pragmatisme pourrait être une base solide pour le développement des relations reçoit mais Riken du côté de la chambre haute du Parlement russe, on se réjouit également de cette nomination, cela prouve, selon le sénateur russe Konstantin Caussade, sauf que les paroles de Donald Trump en faveur de la Russie n'était pas que destinés à sa campagne électorale, mais qu'il poursuit dans cette ligne de rapprochement avec Moscou pour le sénateur a laissé Poutchkova cette nomination confirme que Donald Trump souhaite s'entourer de personnalités avec des approches nouvelles et qui ne sont pas le symbole de la bureaucratie de Washington Isabelle rtsinfo Moscou. \r\n\r\nLocuteur MS6 (00:03:10) [98%] :\r\nEt si la bataille d'Alep était sur le point de se terminer. \r\n\r\nLocuteur FS3 (00:03:13) [91%] :\r\nLes rebelles devraient évacuer les derniers quartiers d'Alep qu'ils occupent encore en vertu d'un accord obtenu par la Russie annonce hier au Conseil de sécurité de l'ONU de l'ambassadeur Vitaly tout Tchourkine mais pour l'instant, l'opération qui devait débuter à 4 heures suisse serait entravée par des miliciens chiites pro- gouvernement l'annonce en tout cas de l'accord, a une nouvelle fois pris de court : les diplomates, ils se réunissaient, alors que des informations faisant état d'atrocités commises contre les civils terrés dans Alep s continued de circuler Marie Bourreau. \r\n\r\nLocuteur FS5 (00:03:42) [91%] :\r\nCet accord, dont la mise en oeuvre reste encore à vérifier dans les toutes prochaines heures, doit permettre l'évacuation des derniers combattants des zones rebelles, il serait encore 1500 selon l'envoyé spécial de l'ONU, Staffan de miss tour à la Russie souhaite les évacuer vers Idlib petites poches de résistance au gouvernement syrien au sud d'Alep, mais l'ONU s'inquiète que cette localité ne subisse à aussi le sort d'Alep, dans les tout prochains jours, en ce qui concerne les civils qui seraient encore 50000 selon les chiffres des Nations unies Vitali Tchourkine a annoncé qu'il pouvait rester dans Alep le souhaiter ou partir mais qu'aucun mal ne leur serait fait l'ONU s'est alarmé des informations faisant état de disparitions et d'assassinats mais le représentant russe a balayé ces propos en dénonçant la propagande de guerre à l'oeuvre dans les médias et chez les Occidentaux Marie Bourreau pour rtsinfo New-York. \r\n\r\nLocuteur FS3 (00:04:32) [93%] :\r\nSeule certitude pour l'instant, les combats sont effectivement suspendus, le CICR travaille dans l'urgence pour venir en aide aux personnes qui quittent la ville martyr et à Damas, le régime de Bachar Assad se félicite de sa victoire. \r\n\r\nLocuteur MS6 (00:04:44) [91%] :\r\nOn parle maintenant d'un pays qui n'est pas à la une de l'actualité pourtant comme en Syrie, disait : ils sont bombardés les enfants souffrent de famine et l'économie est anéantie. \r\n\r\nLocuteur FS3 (00:04:52) [89%] :\r\nC'est le Yémen qui est en proie à un conflit violent depuis 2014 et il s'est internationalisé l'année suivante et comme pour la Syrie, les négociations de paix sont au point mort, la situation est humanitaire, il serait catastrophique, Céline, plus de 2 millions de. \r\n\r\nLocuteur FS7 (00:05:07) [93%] :\r\n100 1000 enfants souffrent de malnutrition une malnutrition aiguë, pour la plupart au Yémen, c'est un enfant qui meurt toutes les 10 minutes une catastrophe humanitaire qui atteint un niveau record, s'inquiète le Fonds des Nations unies pour l'enfance mérite anneau est la représentante ad intérim de l'Unicef au Yémen. \r\n\r\nLocuteur FT8 (00:05:25) [82%] :\r\nEt à part ça, c'est presque la moitié de la population qui avait sur un vélo qui ont besoin de ça ce que ça passer patient et très difficile maintenant à cause de la violence. \r\n\r\nLocuteur FS7 (00:05:34) [93%] :\r\nCe conflit complexe, qui mêle rebelles djihadistes forces loyalistes et coalition arabe touche l'entier du pays, un pays qui était déjà le plus pauvre de la péninsule arabique, avant la guerre, mais aujourd'hui, certaines zones sont au bord du chaos Hugues Robert, responsable urgences chez Médecins sans frontières. \r\n\r\nLocuteur MT9 (00:05:52) [81%] :\r\nLa zone qui est la plus touchée, c'est la ville de taille, c'était une ville très importante, avec une forte population urbaine, avec effectivement des hommes qui sont complètement bloquées, les bombardés par l'artillerie nocives avions oui effectivement les populations des situations probablement similaire, certaines zones de Syrie. \r\n\r\nLocuteur FS7 (00:06:07) [95%] :\r\nUne forte population qui subit la guerre mais aussi et surtout ses effets indirects, l'économie a été totalement dévasté et les ressources manquent cruellement. \r\n\r\nLocuteur MT9 (00:06:16) [83%] :\r\nLe problème, c'est qu'effectivement aujourd'hui lorsque ce complètement dysfonctionnel, les services de base existe très peu finalement et donc on a des enfants en bas-âge ou les femmes enceintes, par exemple, ou plus d'options pour aller se faire soigner. \r\n\r\nLocuteur FS7 (00:06:26) [94%] :\r\nLe manque de visibilité du conflit sur la scène internationale et dans les médias, complique encore la donne, selon l'Unicef, seule la moitié de leur plan humanitaire pour le Yémen en 2016 a pu être financées. \r\n\r\nLocuteur FS3 (00:06:38) [94%] :\r\nLe Caire, pensait avoir vu la main des Frères musulmans, faire sauter une église copte de la capitale égyptienne dimanche, mais le groupe État islamique vient de revendiquer l'explosion qui a fait 25 morts et une cinquantaine de blessés en France, les députés ont voté cette nuit, la prolongation de l'état d'urgence jusqu'au 15 juillet prochain : le Sénat doit encore se prononcer demain, faute de quoi la mesure sera automatiquement suspendue le 22 décembre prochain. \r\n\r\nLocuteur MS6 (00:06:59) [85%] :\r\nEn Suisse, les exploitants de Bettina au 2ème priés par l'IFSN de vérifier l'état de leurs réacteurs. \r\n\r\nLocuteur FS3 (00:07:05) [95%] :\r\nCes 2 centrales sont concernées par l'affaire des pièces suspectes qui touche la France où plusieurs réacteurs sont à l'arrêt, rien de tout cela en Suisse pour Floriane Caceres expert nucléaire chez Greenpeace, l'inspection de la sécurité nucléaire n'ont fait tout simplement pas assez. \r\n\r\nLocuteur MT10 (00:07:19) [90%] :\r\nDans le dossier il y a FSN fait preuve de laxisme, c'est, c'est c'est assez épatant de voir la l'disons la la comparaison entre l'approche de l'autorité de surveillance nucléaire française qui a demandé des contrôles très rapidement, qui a demandé l'arrêt de 2 réacteurs de plusieurs réacteurs, on parle d'une douzaine de réacteurs en France pour faire ces contrôles et en Suisse, il IFSN qui qui laisse du temps qui qui annonce même pas qu'on qu'on devra arrêter les réacteurs, bref qui a une approche beaucoup plus que conciliante et moins orienté vers la sécurité que son son homologue français. \r\n\r\nLocuteur FS3 (00:07:55) [91%] :\r\nIl y a Florian Caceres avec cimetière Racine et le Conseil des États refuse d'imposer aux entreprises utilisant du chlore, de le produire sur place, les sénateurs balayent l'initiative du canton de Genève, qui demandait la fin des transports massifs de chlore sur le réseau ferré suisse à l'accord passé en septembre entre l'industrie chimique, les transporteurs et les autorités suffit à leurs yeux, ce que déplore Lisa Mazzone concert nationale verte genevoise, à l'origine de l'initiative. \r\n\r\nLocuteur FS11 (00:08:18) [90%] :\r\nOn est déçu parce que bien sûr il y a eu un 1er pas qui a été fait avec cette déclaration conjointe et maintenant pour nous, c'est clair que d'une part le risque avec des itinéraires par l'Italie, ça ne constitue pas une solution satisfaisante en soi et puis d'autre part, on doit pouvoir vraiment garantir dans un court terme la sécurité de la population liés à ce transport de matières dangereuses, le chlore pour l'industrie chimique valaisanne c'est c'est important, on parle de 3000 emplois en jeu vous comprenez cet argument des Valaisans c'est une fausse attitude que de mettre la sécurité contre les emplois face à face le plus le le principe de précaution doit prévaloir et inciteront doit négocier pour trouver des solutions viables pour tout le monde, comme ça a déjà été fait par exemple en Hollande, où ils ont pu trouver une solution pour que l'industrie fabrique son ampleur sur place. \r\n\r\nLocuteur FS3 (00:09:06) [92%] :\r\nLisa Mazzone avec Stéphane Deleury et le Conseil national devra reprendre le dossier de l'AVS hier les États ont maintenu les 70 francs en plus pour les nouvelles rentes, elle refuse l'augmentation automatique de l'âge de la retraite en cas de difficultés de financement. \r\n\r\nLocuteur MS6 (00:09:19) [87%] :\r\nEt la police zürichoises va tester des caméras corporelles des. \r\n\r\nLocuteur FS3 (00:09:23) [88%] :\r\nPromis février prochain certains policiers pourront porter en permanence une petite caméra et l'allumer si nécessaire les personnes filmées sont bien sûr averties ce projet pilote doit durer au maximum 2 ans, en fait, c'est le 1er test de cette envergure en Suisse Étienne Kocher. \r\n\r\nLocuteur MS12 (00:09:37) [89%] :\r\n8 caméras vont être testés dans des patrouilles de police leurs porteurs pour les lorsqu'une arrestation ou un contrôle risque de dégénérer, mais aussi sur demande des personnes contrôlées avec ce test, le conseiller municipal en charge de la sécurité à Zurich Richard Wolff veut voir si ses camarades sont réellement efficaces. \r\n\r\nLocuteur MS11 (00:09:54) [93%] :\r\nLe bénéfice que ça peut avoir quand je ne sais pas encore si c'est vrai ou pas, c'est de réduire la violence contre les policiers et de l'autre côté de réduire les plaintes qu'on a des personnes qui sont contrôlés par la police. \r\n\r\nLocuteur MS12 (00:10:10) [90%] :\r\nDe telles caméras sont courantes aux États-Unis où les policiers patrouillent seuls plusieurs villes européennes s'y sont mises, mais pas en Suisse, les parlements Vaudois et Genevois ont par exemple récemment refusé l'idée du côté des policiers aussi, on se méfie, secrétaire général de la Fédération suisse des fonctionnaires de police Max Hoffmann reste critique, même si la section zürichoises du syndicat participe à cette nouvelle expérience. \r\n\r\nLocuteur MT13 (00:10:33) [92%] :\r\nLes policiers en soi -même, n'ont pas demandé certains instruments, mais il va de soi que quand même on soutient la décision de la section FSFP de la ville de Zürich de soutenir ce pilote, vu que eux, ils ont été liés à la préparation de ce test et aussi sur la création du règlement qui suit ce test, ça va être un test assez petit, mais peut-être on aura des résultats qui seront intéressants pour en discuter et peut-être pourquoi pas réouvrir le dossier. \r\n\r\nLocuteur MS12 (00:10:59) [90%] :\r\nSi le système se révèle utile, il faudra une loi pour le pérenniser des bases légales à développer ailleurs aussi, si d'autres polices veulent faire de même. \r\n\r\nLocuteur FS3 (00:11:07) [92%] :\r\nà la version de Bâle- Ville de la Hérie 3 la fameuse réforme de l'imposition des entreprises, ce sera un taux d'imposition maximum de 13 pourcent contre contre 11 aujourd'hui les sociétés au statut ordinaire bénéficiant quant à elle, d'une baisse de 9 points, la réforme devrait coûter 140 millions de francs par an à la ville un manque à gagner supportable pour Christoph Brutschin une Conseil d'État en charge de l'économie, mais il reconnaît qu'en tant que socialiste, sa position n'est pas simple à défendre. \r\n\r\nLocuteur MS14 (00:11:30) [88%] :\r\nNon, ça c'est parfait, c'est les choses comme ça, j'aime pas du tout suit un socialiste comme moi que c'est bien clair disant 9 sur 10 je suis la même opinion avec mon parti, mais ici c'est moi je suis élu dans entendre Bâle- Ville, j'ai une responsabilité vis-à-vis de la population, oui, si j'ai une responsabilité vis-à-vis des salariés qui sont ici, et pour moi ça c'est pour le moment, ça c'est plus important, nous avons un universitaire, nous avons les coûts de santé tout et pour continuer sur ce niveau -là, on a eu vraiment très très important de pouvoir proposer une solution qui assure aussi cette recette. \r\n\r\nLocuteur MS6 (00:12:10) [92%] :\r\nDes propos recueillis par Gaël Klein le marché du travail s'annonce tendue en Suisse au début de l'année prochaine. \r\n\r\nLocuteur MS3 (00:12:15) [93%] :\r\nVerdict du dernier baromètre de l'emploi publié hier par Manpower, les intentions d'embauches devraient se détériorer entre janvier et mars avec des employeurs peu désireux de recruter du nouveau personnel olivier Schorderet. \r\n\r\nLocuteur MS15 (00:12:27) [92%] :\r\nNotre effectif ne changera pas disent 91 pourcent des des entreprises sondées 5 pourcent des des employeurs s'attendent à voir leur personnel diminuer et seuls 2 pourcent d'entre eux pensent pour la 1ère fois depuis 2 ans, la prévision nette d'emploi, c'est-à-dire le solde entre ceux qui vont embaucher et ceux qui vont réduire leurs effectifs et négative à 2016 aura été marqué du sceau d'un relatif optimisme modéré, expliquent les auteurs de l'étude, mais 2017 et débutera sous l'influence de nombreuses incertitudes qui questionne l'attractivité de la Suisse, la mise en oeuvre de l'initiative contre l'immigration de masse et la réforme de l'imposition des entreprises, autant d'éléments à même d'entamer la confiance des employeurs, des prévisions qui diffère toutefois d'un secteur à l'autre, c'est l'hôtellerie et la restauration n'ont jamais été aussi optimistes depuis le printemps 2015, l'industrie a contrario fait grise mine, une morosité globalement qui touche surtout les PME. \r\n\r\nLocuteur FS3 (00:13:19) [89%] :\r\nC'est le coup d'chance de rêve chaque maison aux enchères parmi un lot de dessins soumis par un médecin français à la retraite à la société parisienne Tajan figurait du 9 qui a pu être attribuée figurez -vous à Léonard de Vinci, oui, une aventure sur papier que nous raconte Simon Corthay. \r\n\r\nLocuteur MS16 (00:13:34) [89%] :\r\nComment authentifier un dessin comme ce Saint-Sébastien surgit dans l'héritage de France profonde pour ce Zürichois restaurateur conservateur d'Oeuvres d'art sur papier, on ne peut pas se passer d'une comparaison minutieuse avec les Oeuvres de l'artiste et de l'époque, Olivier Masson. \r\n\r\nLocuteur MT17 (00:13:51) [85%] :\r\nCe qui important c'est la couleur de l'encre qui s'excitent affaire à mesure et aussi, par exemple, combien de fois il a dû tremper la plume dans l'encre et combien de temps avec cette pourrait tirer un trait parce que suivant les artistes suivants le papier s'il était en coller ou pas, on peut faire un trait plus ou moins an alors il y a des copies des fois au du très long, très et qu'on connaît pas chez les artistes de ces tests et comme ça on peut un peu sentir le dessin comment l'encre a été reçu par le papier. \r\n\r\nLocuteur FS16 (00:14:34) [91%] :\r\nDans le cas du Saint-Sébastien tracé à la plume, 2 indices d'authenticité supplémentaire d'abord le dessin est sans aucun doute de la main d'un gaucher comme l'était l'artiste ensuite l'esquisse a pu être confronté à 2 autres de la même série mentionnée dans les écrits du peintre de la Joconde, l'Avantage d'ailleurs avec Léonard de Vinci, c'est qu'il y a de grands ensembles de dessins et que les possibilités de comparer abondent, comme c'était énorme collection que possède, de l'autre côté de la Manche, la reine d'angle. \r\n\r\nLocuteur FS3 (00:15:04) [94%] :\r\nOui et non, Léonard de Vinci, ça fait bien sûr rêver tout autant d'ailleurs que cette petite annonce publiée hier par une très sérieuse agence de traduction londonienne, elle recherche pour compléter son équipe de 3000 linguistes qui pratiquent plus de 200 langues un traducteur d'émoticônes pour, dit -elle, relever le défi posé par le langage au développement le plus rapide au monde, alors si vous êtes capables de déterminer les nuances culturelles de l'utilisation de ces petits symboles, hé bien vous avez le profil. \r\n\r\nLocuteur MS6 (00:15:30) [82%] :\r\nOui, oui, enfin, ne vous alors je ne sais pas pourquoi pas durant monsieur ne connaît pas beaucoup dans le fait partie de ces nouveaux métiers, on entend par là, traducteur d'émoticônes, merci beaucoup Sandra Viscardi, soyez prudents, les brouillards sont givrant par endroits, ce matin, sur le plateau, ils vont se dissiper en partie aujourd'hui ailleurs le soleil mais aussi des nuages s'élever plus 4 degrés au maximum cet après- midi sous la grisaille, jusqu'à 7 en Valais, même type de temps pour demain. \r\n"], "webPublicationDate": "2016-12-14T06:33:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cornaz, Isabelle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Viscardi, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Corthay, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D25AF2D4-F8AF-41E7-85D9-671B7B9C2A7F", "internalArchiveId": "D25AF2D4-F8AF-41E7-85D9-671B7B9C2A7F", "source": "siranau", "mediaType": "audio", "title": "D'après une étude européenne, Zurich est l'une des capitales de la cocaïne", "publicationDate": "2016-12-14T00:00:00Z", "summary": "Une analyse des eaux usées, réalisée par l'Observatoire européen des drogues et des toxicomanies, révèle que Zurich est l'une des villes où l'on consomme le plus de cocaïne. Les eaux usées de plus de 60 villes d'Europe ont été comparées.\r\n\r\n* * D'après une étude européenne, Zurich est l'une des capitales de la cocaïne 12h30 Coke ZH 3ème\r\nZurich est l'une des capitales européennes de la cocaïne. C'est ce qui ressort d'une analyse des eaux usées - une analyse réalisée par l'Observatoire européen des drogues et des toxicomanies. Les chercheurs ont ainsi comparé les eaux usées dans plus de 60 villes d'Europe, pour cartographier l'usage des drogues de 25 millions d'Européens. Katja Schaer\r\nEt de cette étude il ressort, vous le disiez - que Zurich est l'une des villes où l'on consomme le plus de cocaïne - derrière Londres et Anversse. Avec quelques variations intéressantes - ainsi, à Londres, on consomme beaucoup de cette poudre blanche en semaine - alors qu'Anversse passe en première position le week-end. Zurich, elle, est plus régulière - on y consomme ... si j'ose dire 7 jours sur 7 avec une légère pointe en week-end.\r\nMais les autres villes de Suisse ne sont pas de reste?\r\nC'est juste. Zurich est la capitale suisse de la poudre blanche. Et son cas s'aggrave en comparaison internationale. Mais la Suisse, en général est mauvaise élève. Genève, St-Gall et Bâle sont aussi parmi sont aussi parmi les dix premières villes européennes. Alors que, un peu plus sage, Lugano est en 13ème position. \r\nOn a évoqué la cocaïne...que peut-on dire encore de l'usage d'autres drogues?\r\nEt bien les Suisses se comportent un peu mieux, si on peut dire. Mais Zurich est quand même en cinquème position quand on parle de consommation d'ectasy. Et on voit qu'il existe une véritable distribution géographique des drogues. La cocaïne est une drogue de prédilection dans l'Ouest et le Sud de l'Europe, alors que la méthamphétamine par exemple touche les pays du Nord et de l'Est de l'Europe - là la Slovaquie et la République tchèque sont en tête de ce triste classement.", "durationSec": 97, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8223445", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["D’après une étude européenne, Zurich est l’une des capitales de la cocaïne / 12H30_2016-12-14T12:36:00_developpement-7", "Le 12h30 du 14.12.2016"], "alternativeSummary": ["Une analyse des eaux usées, réalisée par l'Observatoire européen des drogues et des toxicomanies, révèle que Zurich est l’une des villes où l’on consomme le plus de cocaïne. Les eaux usées de plus de 60 villes d’Europe ont été comparées."], "variantIds": ["ece-8223445"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:30Z", "speechToTexts": ["20.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nJe plains Zurich est l'une des capitales européennes de la cocaïne, c'est ce qui ressort d'une analyse des eaux usées, une analyse réalisée par l'Observatoire européen des drogues et des toxicomanies, les chercheurs ont ainsi comparé les eaux usées de plus de 60 villes d'Europe pour cartographier l'usage des drogues de 25 millions d'Européens tout de même, Katia cher oui et de cette étude, il ressort, vous le disiez que Zurich est l'une des villes où l'on consomme le plus de cocaïne derrière Londres et Anversse, avec quelques variations intéressantes ainsi à Londres, on consomme beaucoup de cette poudre blanche en semaine alors qu'Anversse passe en première position le week- end Zurich elle est plus régulière, on y consomme, si j'ose dire, 7 jours sur 7, avec une légère pointe le week- end, les autres villes de Suisse, elles ne sont pas en reste, c'est juste Zurich est la capitale suisse de la poudre blanche à son cas s'aggrave en comparaison internationale, mais la Suisse en général est mauvaise élève Genève Saint-Gall et Bâle sont aussi parmi les 10 premières villes européennes alors que un tout petit peu plus sage Lugano est en 13ème position, mais ça fait quand même quelques villes qui sont dans le dans le top 10 Katia, on a évoqué la la cocaïne en introduction de ce sujet est -ce qu'on peut dire encore de l'usage d'autres drogues, alors là, les Suisses se comportent un tout petit peu mieux si on peut dire, mais du riz qui est quand même en 5ème position quand on parle de consommation d'ecstasy par exemple ce qu'on voit aussi, c'est qu'il existe une véritable distribution géographique des drogues, la cocaïne est une drogue de prédilection dans l'ouest et le sud de l'Europe, alors que la méthamphétamine, par exemple, touche les pays du nord et de l'Est de l'Europe, là, la Slovaquie et la République tchèque, sont en tête de ce triste classement vos explications Katia cher merci. \r\n"], "webPublicationDate": "2016-12-14T11:54:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2CC2A8EF-C7BB-4B71-9DC5-80333AA78618", "internalArchiveId": "2CC2A8EF-C7BB-4B71-9DC5-80333AA78618", "source": "siranau", "mediaType": "audio", "title": "Signature, le commentaire de... : Signature de Ludovic Rocchi - Oskar Freysinger et les \"pleureuses\"", "publicationDate": "2016-12-14T00:00:00Z", "summary": "Oskar Freysinger se vante depuis toujours de mener les médias par le bout du nez. \"Je suis comme Trump, nous disait-il récemment. On fait semblant de déraper et ça vous fait courir\". Et bien, on se demande où est passé cette belle assurance, au regard du spectaculaire rétropédalage opéré ces derniers jours par cet athlète de la provocation?\r\n\r\n* * Signature de Ludovic Rocchi - Oskar Freysinger et les \"pleureuses\" (SIGNATURE 14.12 FREYINGER) Oskar Freysinger et les \"pleureuses\", c'est le commentaire ce matin de Ludovic Rocchi\r\n  1'34''\r\n((Avec toute la modestie qu'on lui connaît, l'UDC Oskar Freysinger se vante de mener les médias par le bout du nez. « Je suis comme Trump, nous disait-il récemment. On fait semblant de déraper et ça vous fait courir. ».  Alors, vérifions dans les faits, ce que vaut vraiment ce champion auto-proclamé de la provocation?\r\nSur son dernier coup, le bilan n'est pas terrible. Il s'agit de cette affaire d'allumé survivaliste que le conseiller d'Etat valaisan a hissé au rang d'expert en sécurité. Oskar Freysinger a contrôlé, disons, le premier virage... \r\nLes « merdias », comme on les nomme entre valeureux combattants de la réinformation, sont tombés dans le panneau. Pour des propos outranciers sur les handicapés, ils ont crucifié Pietro San Giorgio. Tout cela avec la complicité de la présidente du gouvernement valaisan, Esther Weber-Kalbermatten. Une socialiste, une \"pleureuse\", comme l'a dit l'UDC.\r\nL'expert San Giorgio a ainsi pu se vanter qu'avec son ami Oskar, ils avaient \"prévu au mot près\" les réactions des médias. Un vrai plan gagnant-gagnant... A un détail près tout de même...\r\nOskar Freysinger a très vite lâché San Giorgio, soi-disant devenu infréquentable. Et il s'est laissé dicté par la \"pleureuse\" du gouvernement l'exclusion de deux autres proches, plus francs-tireurs de droite qu'experts en sécurité. Sacrée débandade ! Ou, alors, là aussi, tout était prévu, y compris la battue en retraite, histoire de mieux se victimiser ensuite?\r\nA vrai dire, nous ne croyons pas que le dérapage a été contrôlé de bout en bout. Oskar Freysinger est certes un athlète de la provocation, mais il a bel et bien rétropédalé. Et en plus il n'assume pas. Il s'en plaint, voyant des complots partout. Une vraie pleureuse, en fait.))", "durationSec": 109, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8223412", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Ludovic Rocchi - Oskar Freysinger et les \"pleureuses\"", "Signature de Ludovic Rocchi - Oskar Freysinger et les \"pleureuses\" / JDM_2016-12-14T06:49:00_signature", "Signature de Ludovic Rocchi - Oskar Freysinger et les \"pleureuses\" / JDM_2016-12-14T06:49:00_signature"], "alternativeSummary": ["Oskar Freysinger se vante depuis toujours de mener les médias par le bout du nez. \"Je suis comme Trump, nous disait-il récemment. On fait semblant de déraper et ça vous fait courir\". Et bien, on se demande où est passé cette belle assurance, au regard du spectaculaire rétropédalage opéré ces derniers jours par cet athlète de la provocation?", "Oskar Freysinger se vante depuis toujours de mener les médias par le bout du nez. \"Je suis comme Trump, nous disait-il récemment. On fait semblant de déraper et ça vous fait courir\". Et bien, on se demande où est passé cette belle assurance, au regard du spectaculaire rétropédalage opéré ces derniers jours par cet athlète de la provocation?", "Oskar Freysinger se vante depuis toujours de mener les médias par le bout du nez. \"Je suis comme Trump, nous disait-il récemment. On fait semblant de déraper et ça vous fait courir\". Et bien, on se demande où est passé cette belle assurance, au regard du spectaculaire rétropédalage opéré ces derniers jours par cet athlète de la provocation?"], "variantIds": ["ece-8223429", "ece-8223412"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:27Z", "speechToTexts": ["20.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nTout de suite le commentaire de Ludovic Rocchi, Oskar Freysinger et les pleureuses avec toute la modestie qu'on lui connaît, l'UDC Oskar Freysinger se vante volontiers de mener les médias par le bout du nez sur son dernier coup : le bilan n'est pourtant pas terrible, il s'agit de cette affaire d'allumé sur Vivalis Pietro San Giorgio, que le conseiller d'État valaisan a hissé au rang d'expert en sécurité au départ le plan com fonctionne une merde il y a, comme on les nomme entre valeureux combattants de l'arrière formation crucifié l'expert pour des propos outranciers sur l'île, handicapés et tout ça avec la complicité de la présidente du gouvernement valaisan Esther Waeber-Kalbermatten, une socialiste une pleureuse comme l'a dit, l'UDC l'expert San Georgio a ainsi pu se vanter qu'avec son ami Oskar, ils avaient prévu au mot près les réactions des médias, un vrai plan gagnant-gagnant, un détail près tout de même Oskar Freysinger a très vite lâché San Giorgio soi-disant devenu infréquentable et il s'est laissé dicté par la pleureuse du gouvernement, l'exclusion de 2 autres proches plus francs-tireurs de droite qu'experts en sécurité sacrée débandade, on dira ou alors là aussi tout était prévu, y compris la battue en retraite, histoire de mieux se victimiser ensuite à vrai dire, nous ne croyons pas que le dérapage a été contrôlé ainsi debout tambour Oskar Freysinger est certes un athlète de la provocation, mais il a bel et bien rétropédaler et en plus il n'assume pas, il se plaint, voyant des complots partout, une vraie pleureuse en fait Oskar Freysinger les pleureuses, c'était donc le commentaire de Ludovic Rocchi a retrouvé comme tous les autres commentaires sur notre site rtsinfo Point CH barres oblique signature. \r\n"], "webPublicationDate": "2016-12-14T06:44:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Rocchi, Ludovic", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-34121635-0148-4E90-9F24-7955658DFA5D", "internalArchiveId": "34121635-0148-4E90-9F24-7955658DFA5D", "source": "siranau", "mediaType": "audio", "title": "Smoothie n'est pas jus de fruit", "publicationDate": "2016-12-14T00:00:00Z", "summary": "Lorsqu'on achète du jus d'orange, on s'attend à ce que celui-ci soit composé de jus d'orange. Ce qui semble logique pour les jus ne l'est pas pour les smoothies, boissons onctueuses à base de fruits frais mixés. Ainsi, un smoothie aux baies rouges peut-il contenir 90% de jus de pommes, oranges et raisins bon marché, et seulement 10% de baies rouges.\r\nExemples à l'appui, Yves-Alain Cornu décrypte l'étiquetage de ces produits qui semblent échapper à l'Ordonnance fédérale sur les jus au motif qu'ils s'apparentent davantage à des purées. Au final, c'est bien sûr le consommateur qui trinque.\r\n\r\n* * Lorsqu'on achète du jus d'orange, on s'attend à ce que celui-ci soit composé de jus d'orange. Ce qui semble logique pour les jus ne l'est pas pour les smoothies, boissons onctueuses à base de fruits frais mixés. Ainsi, un smoothie aux baies rouges peut-il contenir 90% de jus de pommes, oranges et raisins bon marché, et seulement 10% de baies rouges.\r\nExemples à l'appui, Yves-Alain Cornu décrypte l'étiquetage de ces produits qui semblent échapper à l'Ordonnance fédérale sur les jus au motif qu'ils s'apparentent davantage à des purées. Au final, c'est bien sûr le consommateur qui trinque.", "durationSec": 331, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8204295", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Smoothie n'est pas jus de fruit / OEP_2016-12-14T09:55:47_sequence-2", "On en parle du 14.12.2016"], "alternativeSummary": ["Lorsqu’on achète du jus d’orange, on s’attend à ce que celui-ci soit composé de jus d’orange. Ce qui semble logique pour les jus ne l’est pas pour les smoothies, boissons onctueuses à base de fruits frais mixés. Ainsi, un smoothie aux baies rouges peut-il contenir 90% de jus de pommes, oranges et raisins bon marché, et seulement 10% de baies rouges.\n\nExemples à l’appui, Yves-Alain Cornu décrypte l’étiquetage de ces produits qui semblent échapper à l’Ordonnance fédérale sur les jus au motif qu’ils s’apparentent davantage à des purées. Au final, c’est bien sûr le consommateur qui trinque."], "variantIds": ["ece-8204295"], "isOnline": true, "lastModifiedDate": "2016-12-21T23:33:15Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nEt puis, des légumes, on va passer aux fruits avec vous Yves-Alain Cornu, vous faites une eu cure de jouvence de fruits avant l'hiver, vous avez amené tout un assortiment de jus de fruits devant vous. \r\n\r\nLocuteur MS2 (00:00:10) [83%] :\r\nOui, mais c'est pas pour mon plaisir, c'est plutôt parce que ça m'agace un petit peu en cherchant du jus de carottes à la base dans les grands magasins juste tombé sur ces ce tout le monde connaît ces petites bouteilles de boissons mélangées, alors je vous donne par exemple un exemple, celui -ci s'appelle lever deJ. qu'en grand le ce fameux légumes à la mode est vraiment tout petit, on se dit : bon, d'accord, il y a peut-être beaucoup de cas, il y a un petit peu peur il y a même une petite histoire sous friséM. pommes, quel est le légume à la mode que tout le monde s'arrache est en couple avec l'adorable pommes, etc, etc, mécontent de la composition derrière on voit 4 pourcent de de elle et 10 pour 100 de pommes, donc 86 pourcent de de de bien autre chose, voilà maintenant parce que c'est ce qu'on va avoir des maquettes vient d'ailleurs, il y en a d'autres hein, celui -ci innocent à Marc Aubert rouge il y a 88 pourcent d'autres ingrédients que que les petits fruits rouges qui sont mis en avant sur l'étiquette, hein, c'est de la pomme du raisin de la de la poire en pour la majorité et puis celui -ci aussi qui est censé être à la mondiaux, fruit de la passion qui contient pour plus de la moitié de jus de pomme et de jus d'orange. \r\n\r\nLocuteur MS1 (00:01:18) [81%] :\r\nQui commence, ce qui est le plus parce qu'il y a pas forcément toujours les les pourcentage exact pour tous les ingrédients. \r\n\r\nLocuteur MS2 (00:01:24) [81%] :\r\nNon, exactement, alors tout ce qu'on cesse tout ce qui est obligatoire c'est d'indiquer le pourcentage de ceux qui est mis en avant alors pour ce produit qu'elle pommes dont j'ai parlé avant, ben il y a exactement le pourcentage de Keith et 4 pourcent et et pour la pomme 10 pourcent le le reste c'est pas obligé puisque c'est additionnel alors ce qu'on sait pas on sait que c'est dans l'ordre décroissant, donc ce qu'il y a encore bien de la liste plus en l'occurrence ici du jus de carotte et ensuite du jus de raisin et ensuite du jus de mangue et on retrouve seulement après la purée de pommes, 10 pourcent et et encore d'autres choses d'autre chose, d'autres choses du jus d'orange et, enfin, on arrive au fameux Cahill avec ses 4 pourcent autre autre chose, c'est quoi, c'est de l'eau nobody alors ben ici par exemple citron gingembre, c'est pas forcément inintéressants, cela dit, c'est pas un jus de de créer les pommes, ça c'est d'accord. \r\n\r\nLocuteur MS1 (00:02:04) [82%] :\r\nOui mais ça, ça ne ça fait cher, peut-être le jus de pomme ou d'orange : si on veut justement se payer un rêve, c'est surtout ça qui est loin, jus de myrtille, hein, comme on peut voir. \r\n\r\nLocuteur MS2 (00:02:12) [89%] :\r\nExactement, parce que le jus de pomme, jus d'orange, celle de 3 francs le litre ici ces boissons que vous avez là devant vous, elles sont dans les 5 à 15 francs le litre, donc effectivement pour pour 90 pourcent de de jus de pomme, ça fait un peu cher effectivement. \r\n\r\nLocuteur MS1 (00:02:24) [92%] :\r\nSéverine, vous avez interpellé les fabricants de ces boissons pour leur demander des explications. \r\n\r\nLocuteur MS2 (00:02:28) [78%] :\r\nOui, pourquoi appeler votre smoothie Myrtille par exemple alors que pomme serait peut-être plus correct leur est demandé, hé bien chez maïs celui -ci à la myrtille, précisément, on ne m'a pas répondu chez Bio ta clémence Ruetimann, lui, est plus clair, il nous dit que le nom du produit, par exemple, qu'pommes ou framboise canneberge se concentre sur les ingrédients les plus dominants dans les produits donc parfum goûts, couleurs, idem chez innocent Adrian dédié nous dit pronominaux boissons, le faisant goûter les différentes recettes à des groupes de consommateurs et nous leur demandons quels sont les fruits qu'ils sentent le plus si nous indiquons la liste exhaustive des ingrédients sur le devant de l'étiquette la visibilité devient difficile. \r\n\r\nLocuteur MS1 (00:03:07) [87%] :\r\nBon le le goût, c'est quand même aussi important, on a envie de boycotter la myrtille, quand on le prend, mais bon les agrès aussi c'est important, donc les fabricants diluent leur jus avec des fruits, bon marché, du moment que le consommateur de son aperçoit pas où est le problème, c'est un peu ça. \r\n\r\nLocuteur MS2 (00:03:22) [86%] :\r\nEh ben c'est exactement ça, Adrien des yeux innocents est d'ailleurs clair là- dessus, si la pomme l'orange, le raisins sont présents dans beaucoup de nos boissons et, en général, dans tous les jus qui sont des mélanges de fruits, c'est parce que ce sont de parfaits éliront leurs goûts et moins forts et ils permettent d'associer les différentes saveurs sans prendre le dessus. \r\n\r\nLocuteur MS1 (00:03:38) [91%] :\r\nOn ne peut pas vraiment connaître la teneur exacte de ses jus de fruits abondamment utilisé pour diluer les smoothies. \r\n\r\nLocuteur MS2 (00:03:44) [87%] :\r\nNon, non, seules les fruits comme je voulais dire mis en avant sur le devant de l'étiquette doivent être indiqués aux pourcent près pour le reste, ben c'est un bien plaire c'est l'ordonnance fédérale sur l'étiquetage et la publicité des denrées alimentaires qui nous le dit bio, t'as la marque, c'est d'ailleurs bien empressée de me le rappeler, nous ne sommes pas obligés d'indiquer les teneurs en pourcent pour chaque ingrédient dans un produit, il s'agit d'une information strictement confidentielle et donc on ne vous la communique pas. \r\n\r\nLocuteur MS1 (00:04:07) [85%] :\r\nOui pas on peut toujours favorisé des entreprises qui joue plutôt la transparence, on peut imaginer que dans un cas normal ou un jus de fruit contient une part d'autres ingrédients, le fabricant ne soit pas obligé d'indiquer le détail à la virgule près, mais de là, autorisé, donc pourcent voire plus, d'autres ingrédients, c'est quand même un peu surprenant a y-à-t il y a, il y a pas d'une sorte de tromperie quand même. \r\n\r\nLocuteur MS2 (00:04:28) [84%] :\r\nPas tout à fait, selon tous cas les chimistes cantonaux aller contre leur officiel hein de ce genre de produit, on est là dans une zone grise, la loi est claire sur les jus de fruits, pas le droit de couper avec d'autres fruits pour les jus de fruits, c'est interdit, mais le second vous y est sans jus de fruits, reste une purées de fruits très très très liquide la route c'est ni l'un ni l'autre. \r\n\r\nLocuteur MS1 (00:04:49) [86%] :\r\nGrâce aux il n'est pas arrivé, on aura tout entendu sérieusement ses jus de fruit, qu'on a là entre les mains, donc c'est pas les jus de fruits sur le plan légal. \r\n\r\nLocuteur MS2 (00:04:57) [82%] :\r\nDans un c'est écrit nulle part, jus de fruits, c'est notre interprétation de penser que ces boissons liquides imposées à 100 pour 100 de fruits mélangées, sont des jus à la limite, on pourrait bien appeler un smoothie orange alors qu'il contient 100 pourcent de de carottes, rapport à la couleur. \r\n\r\nLocuteur MS1 (00:05:11) [85%] :\r\nMais on n'en est pas loin manifestement il y a de de ce cas -là, nous voilà au moins informer, cela dit, c'est toujours mieux que les nectars de fruits, on va le rappeler qui veut sont coupés à l'eau et au sucre, les bourses finalement aussi une question de goût et de prix, mais là au moins, avec vous Yves-Alain on est au courant, merci pour ce décryptage 100 pourcent conso conso. \r\n"], "webPublicationDate": "2016-12-14T10:31:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BD441068-307A-4384-B0F8-27F8C23962B5", "internalArchiveId": "BD441068-307A-4384-B0F8-27F8C23962B5", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Blandine Levite", "publicationDate": "2016-12-14T00:00:00Z", "summary": "Participants hors thésaurus : Alain Berset, conseiller fédéral, au  Département de l'intérieur (DFI), en charge de la prévoyance vieillesse et de la santé;Liliane Maury Pasquier, conseillère aux Etats du canton de Genève, Conseillère nationale depuis 1995, membre du parti socialiste, sage-femme de formation;Ignazio Cassis, chef du groupe PLR;Racine, Cynthia;Christophe Ummel, président du PLR Chaux-de-fonnier;Sara Carnazzi Weber, économiste chez Credit Suisse\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(11/ALEP: SUVI PERM ITV CICR) Des civils... et des rebelles... qui auraient dû être évacués d'Alep Est... ce matin... Voilà ce que prévoyait la trêve conclue hier... entre rebelles, Moscou, Ankara et l'ONU... \r\n50 mille civils qui auraient dû monter dans des bus dès quatre heures du matin heure suisse, cinq heure, en Syrie... Voilà le scénario prévu... Visiblement ce n'est pas le cas... Alain Franco... \r\n((Une certaine confusion règne effectivement sur place. Selon les iformations qui nous remontent une vingtaine de bus étaient prêts, moteur en marche, à embarquer les premiers habitants, sans doute des blessés nécissitant une intervention d'urgence, aux alentours de 5h ce matin. Une dizaine d'autres bus étaient affretés pour prendre le relais.\r\nMais cette opération n'a pas démarré, vraisemblablement pour deux raisons : d'abord le manque d'observateurs sur place. Hier soir, il était question d'envoyer des membres du CICR qui étiaent disponibles, mais ce matin, la Croix-Rouge nous a confirmé qu'à ce stade elle n'est pas directement impliquée. \r\nUne possibilité est que la Syrie ne veuille tout simplement pas autoriser la présence de tels observateurs dont le but, je le rappelle, est de garantir la sécurité de ceux qui évacuent. Certaines informations font mention des milices chiites pro-gouvernementales qui se seraient interposées, mais ce n'est pas vérifié encore. Et puis enfin, une forte pluie s'abat actuellement sur la ville, ce qui compliquerait tout.))\r\nRelance... \r\nAlain, ces dernières heures, de nombreux messages ont été envoyés sur les réseaux sociaux par des survivants d'Alep. Ils sont alarmistes.\r\nSON INTROUVABLE!!!\r\n((Effectivement. Et ils reflètent aussi le manque total de confiance des Aleppins harassés, effrayés, à l'heure de l'évacuation. Ecoutez ce témoignage d'Abdulkahfi Almado, recueilli par l'Associated Press sur Periscope.\r\nMais le mot d'ordre du jour, n'est plus liberté, mais fuir dans de bonnes conditions. Tout simplement.))\r\n(24/ REVAZ AMBASSADRICE US A L'ONU) Alain Franco... merci... \r\nLa victoire du régime syrien à Alep est aussi celle de ses alliés, la Russie et l'Iran... \r\nC'est également l'échec des Etats Unis qui ont assisté en observateur aux deniers événements... Le président Obama et son ambassadrice à l'ONU ont vivement haussé le ton hier, contre la Russie, l'Iran et le régime de Bachar Al Assad... Une offensive purement réthorique, Philippe Revaz...\r\n(D2/AVS PI + itv BERSET) ***En Suisse, le sort de la réforme de la prévoyance vieillesse se jouera probablement en mars prochain, lors de la session de printemps du Parlement. \r\nEt à mi-parcours, les fronts sont figés. \r\nAu coeur des débats, la compensation des pertes de rentes dans le deuxième pilier... \r\nLe Conseil des Etats a confirmé hier vouloir octroyer un bonus de septante francs aux nouveaux rentiers AVS. Un modèle dont le National ne veut pas. \r\nOn est donc encore très loin d'un compromis... Et pourtant, il faudra bien qu'une solution sorte du Parlement. Faute de quoi, c'est la réforme dans son entier qui pourrait capoter. Le ministre en charge du dossier, Alain Berset...\r\n  0'49''\r\nOn s'approche donc du moment de vérité. \r\nDeux modèles de compensation s'affrontent, et personne ne semble pour l'instant prêt à lâcher du lest, Chrystel Domenjoz... \r\n  1'28''\r\nEt le dossier retourne donc au National...\r\n(03/IFSN, CENTRALES PIECES SUSPECTES PA) Les centrales nucléaires de Betznau et de Gösgen doivent vérifier la qualité de certaines pièces... \r\nUn contrôle imposé, suite à de nouvelles information concernant des anomalies, sur ces pièces forgées en France... Ce sont les générateurs de vapeur en particulier qui doivent être contrôlés... Mais contrairement à la France... la Suisse ne prévoit pas l'arrêt des réacteurs... Explications... Cynthia Racine... \r\n  1'07''\r\n(07/NE/BUDGET CHAUX-DE-FDS. IV Christophe Ummel) La ville de la Chaux-de-Fonds aura un budget pour l'année prochaine mais les oppositions persistent... \r\nLe Conseil général a largement accepté hier un budget déficitaire de près de 7 millions de francs; ainsi qu'un nouveau train de mesures d'économie, déployé sur trois ans... \r\nParmi ces mesures, une hausse d'impôt... Que combat, la droite minoritaire... Elle annonce déjà qu'elle lancera un référendum... Christophe Ummel, président du PLR Chaux-de-fonnier... \r\nDes propos recueillis par Coraline Pauchard. \r\nLe syndicat des services publics neuchâtelois qui s'oppose lui aux mesures qui touchent le personnel communal, menace également de lancer un référendum.\r\n(23/PAS DE MONDIAUX BOB ET SKELETON /SOTCHI PA (REP 22H30)) C'est une conséquence des scandales de dopage en Russie... \r\nSotchi n'accueillera pas en février prochain les championnats du monde de skeleton et de bobslei. \r\nLa Fédération internationale a retiré hier l'organisation de ces compétitions à la ville russe, hôte des Jeux d'hiver il y a deux ans. \r\nC'est le premier grand événement sportif que perd la Russie depuis la découverte d'un système de dopage institutionnalisé. Caroline Reymond... \r\n  1'02''\r\n(D5/ETUDE LIEUX OU LA VIE EST MOINS CHER  PI) Le canton d'Uri reste le canton le plus avantageux en terme financier. C'est la conclusion de la dernière étude de Credit Suisse sur le revenu librement disponible en Suisse. \r\nAprès déduction des frais, comme les impôts, le loyer ou les primes d'assurance maladie, Uri et Glaris sont les cantons où les ménages ont le porte-monnaie le plus rempli à la fin du mois. \r\nA l'autre bout du classement...les cantons urbains de Genève et Bâle-ville, ainsi que le canton de Vaud. Frédéric Mamaïs\r\n  1'22''\r\nEt si vous souhaitez savoir dans quelle commune vous gagneriez à habiter, vous pouvez également tester le calculateur en ligne Sweet home développé par la RTS. un calculateur à consulter sur le site RTSinfo.ch\r\n(Brève Rio) Voir Venise et mourir dit l'adage... Et désormais, c'est peut être une autre baie... qu'il faudra avoir vu... La baie de Rio... \r\nRio qui a reçu hier officiellement le titre de paysage urbain classé au patrimoine mondial de l'Unesco... La cérémonie de remise du titre a eu lieu au pied de la statue du Christ qui surplombe la ville, sur la colline du Corcovado... \r\nCes quatre dernières années, les autorités brésiliennes ont du faire un rapport détaillé expliquant comment le patrimoine de Rio serait protégé... A savoir le pain de sucre, le Parc de Flamengo, le Corcovadi ou la plage de Copacabana..Avec notamment des travaux de rénovation de la statue du Christ qui devra subir des réparations en 2017...\r\n(Météo) Un temps bien ensoleillé pour ce mercredi... Il y a du brouillard sur le plateau en dessous de 700 mètres, mais il va se dissiper en partie cet après midi...\r\nIl fera 1 à 3 degrés sous la grisaille, jusqu'à 7 hors brouillard et en moyenne montagne...\r\n(SOUS LA BARRE) \r\n(09/DISCOURS POLITIQUE CAZENEUVE PA) Hier (mardi) le nouveau premier ministre français passait son grand oral devant les députés. Nommé après la démission de Manuel Valls pour les 5 derniers mois du quinquennat, Bernard Cazeneuve a fait un long discours de politique générale devant l'assemblée nationale. L'occasion notamment pour l'ancien ministre de l'intérieur de tacler François Fillon. De Paris, les explications d'Ariane Hasler.\r\n  1'01''\r\n((L'intérêt d'un discours de politique générale à 5 mois de la fin d'un quinquennat c'est qu'il permet de dérouler le bilan de l'action du gouvernement et de tacler ses futurs adversaires aux élections, le tout dans l'idée de rassembler la plus largement un camp socialiste pour le moins dispersé. Bernard Cazeneuve, a donc longuement énoncé ce qu'il considère comme les réussites du quinquennat, sur le plan de la sécurité mais aussi de l'éducation ou des opérations extérieures, tout en attaquant frontalement le candidat de la droite aux élections présidentielles. \r\nEn pleine polémique sur le programme de François Fillon autour de sa réforme de la sécurité sociale, le nouveau premier ministre a annoncé un certain nombre de cadeaux aux assurés « quand certains dans cet hémicycle se placent dans une perspective de déremboursement ». face à ces attaques François Fillon est resté stoïque, affichant un léger sourire. « Je sais que cette mission de premier ministre sera brève et je veux l'exercer pleinement » a annoncé Bernard Cazeneuve. Les 5 prochains mois risquent d'être animés dans l'hémicycle. \r\nAriane Hasler RTS info Paris ))\r\n(22/LE QATAR DEVIENT GENTIL PA) Le Qatar met en application la plus importante réforme du droit du travail de son hisoire. \r\nL'émirat qui accueillera en 2022 la Coupe du monde de football a officiellement aboli hier (mardi) les règles de la \"kafala\", un système de parrainage très contreversé. qui a parfois été comparé à une forme d'esclavage moderne, Caroline Reymond. \r\n  1'02''\r\n((Pour construire les stades de football de la Coupe du monde, le Qatar a engagé des dizaines de milliers de travailleurs étrangers sous le régime de la \"kafala\". Ce système imposait aux immigrés un parrain local, un individu ou une entreprise. Ce parrain pouvait confisquer des passeports, décider des conditions de travail. C'est aussi lui qui délivrait les autorisations pour changer d'emploi ou quitter le pays. \r\nLe système de parrainage a donc vécu. Il est remplacé  par un mécanisme contractuel. \r\nUn système modernisé qui protège les droits des travailleurs et qui augmente la flexibilité sur le marché de l'emploi selon les autorités qaaries qui ont longtemps hésité à abolir la Kafala. \r\nConcrètement, la confiscation des passports devient une pratique passible d'amendes. Les employés ont dorénavant le droit de changer de poste de travail librement. Mais ils ont toujours besoin d'une autorisation pour quitter le territoire. Une commission d'appel a été mis en place pour les expatriés qui se verraient empêcher de partir par leurs patrons. \r\nCette réforme ne convainc pas Amnesty International. L'organisation estime que les bases de l'ancien système restent intactes et que les 2 millions de travailleurs migrants présents au Qatar sont toujours vulnérables aux abus))\r\n(Brève Etat d'urgence en France) \r\n(17/USA/NOMINATION TILLERSON, REAX PEKIN PA)", "durationSec": 938, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8223415", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h - Présenté par Blandine Levite", "Le Journal de 7h - Présenté par Blandine Levite / JDM_2016-12-14T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Blandine Levite / JDM_2016-12-14T07:00:00_le-journal-de-7h"], "variantIds": ["ece-8223431", "ece-8223415"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:30Z", "speechToTexts": ["20.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [94%] :\r\nAh, le journal Blandine Lévite pas d'évacuation encore à Alep, elles ont été repoussées, selon l'Observatoire syrien des droits de l'homme qui ignore les raisons de ce report, c'est la confusion qui règne sur le terrain, selon la trêve conclue hier des milliers de civils et de rebelles devaient commencer à quitter la ville ce matin. \r\n\r\nLocuteur MS2 (00:00:19) [96%] :\r\nCette trêve conclue hier entre la Russie, la Turquie, les insurgés et l'ONU marque la fin de la bataille d'Alep, dans ce dossier, l'ONU a failli. \r\n\r\nLocuteur FS1 (00:00:26) [89%] :\r\nHistoire de nous absoudre pas a dit Bank Ki-moon c'est aussi l'échec de la diplomatie américaine nous dira Philippe Revaz bras-de-fer au Parlement dans le dossier de la prévoyance vieillesse les fronts sont figés entre les 2 chambres, qui bute notamment sur la manière de compenser les baisses de rentes du 2ème, pilier. \r\n\r\nLocuteur MS2 (00:00:42) [87%] :\r\nFabrice de 70 francs nouveaux rentiers un financement croisé dont ne veut pas le PLR notamment la conseillère aux États saint-galloise Karin Keller-Sutter, est l'invité du journal pour en parler, à 7 heures 35. \r\n\r\nLocuteur FS1 (00:00:52) [90%] :\r\nC'était sans doute la nomination la plus attendue de l'administration 3 Trump Rex Tyler sonne, PDG du géant pétrolier ExxonMobil devenu chef de la diplomatie américaine. \r\n\r\nLocuteur MS2 (00:01:01) [89%] :\r\nUn homme richissime un homme proche de Vladimir Poutine aussi un homme qui ressemble beaucoup à Donald Trump lui- même, c'est ce que nous dira tout à l'heure Françoise Kostunica merci terre française experte du parti République. \r\n\r\nLocuteur FS1 (00:01:11) [94%] :\r\nLe scrutin date de 2012 dans un bel élan tous les cantons et les 3 quarts des votants, la promotion de la formation musicale des jeunes. \r\n\r\nLocuteur MS2 (00:01:19) [94%] :\r\nMais 4 ans après cette votation, où en est la mise en musique de cette partition largement adoptée donc par les citoyens, c'est l'enquête de Simon Corthay. \r\n\r\nLocuteur FS1 (00:01:26) [91%] :\r\nDans ce journal, aussi, la Russie est privé des Mondiaux de Bob cela ils n'auront pas lieu à Sotchi, conséquence des scandales de dopage dans le sport oui ces derniers mois, ce sont les athlètes qui ont demandé cette décision et puis le canton où la vie est moins chère, où aller vivre pour avoir les meilleures fins de mois, réponse en fin de ce journal, des civils et des rebelles. \r\n\r\nLocuteur FS3 (00:01:46) [94%] :\r\nQui aurait dû être évacués d'Alep Est- ce matin, voilà ce que prévoyait la trêve conclue hier entre rebelles Moscou Ankara et l'ONU 50000 civils qui auraient dû monter dans des bus dès 4 heures du matin heure suisse 5 heures en Syrie, voilà le scénario prévu évident visiblement sur le terrain, ce n'est pas le cas en France. \r\n\r\nLocuteur MS4 (00:02:05) [92%] :\r\nOui, une certaine confusion règne sur place alors, selon les informations qui nous remontent une vingtaine de bus étaient prêts, moteur en marche à embarquer les premiers habitants sans doute des blessés nécessitant une intervention d'urgence aux alentours, vous l'avez dit, de 5 heures ce matin, heure syrienne, une dizaine d'autres bus étaient affrétés pour prendre le relais, mais cette opération n'a pas démarré, vraisemblablement pour 2 raisons principales : d'abord, par manque d'observateurs sur place hier soir il était question d'envoyer des membres du CICR qui était disponible, mais ce matin, la Croix-Rouge nous confirme qu'à ce stade, elle n'est pas directement impliqué une possibilité, c'est que la Syrie ne veulent tout simplement pas autoriser la présence de tels observateurs dont le but, je le rappelle, est de garantir la sécurité de ceux qui évacuent et puis certaines informations font mention de milices chiites pro- gouvernemental qui se seraient interposées mais ce n'est pas encore vérifiée enfin une forte pluie s'abat actuellement sur la ville, ce qui complique quand même un peu les choses. \r\n\r\nLocuteur FS3 (00:03:02) [95%] :\r\nAlain ces dernières heures de nombreux messages ont été envoyés sur les réseaux sociaux par des survivants d'Alep, et ils sont alarmistes. \r\n\r\nLocuteur MS4 (00:03:08) [86%] :\r\nOui effectivement ils reflètent aussi le manque total de confiance des Alep un harassés effrayés à l'heure de l'évacuation, écoutez ce témoignage d'Abdoul Kafi Amado, recueillis par l'Associated Press sur périscope. \r\n\r\nLocuteur MS5 (00:03:22) [75%] :\r\nOui, oui, alors, de centaines soeur vraiment que vous pouvez faire quelque chose pour les habitants de la 9ème pour ma fille, pour nos enfants, donc moi je ne crois plus à l'ONU une acné Michel donc Pierre-Yves je ne crois plus dans la communauté internationale qui s'accommode du fait que nous sommes confrontés pricing des massacres plus horrible de l'histoire et sans masque ni historique oui pour un que ce que nous voulons, c'est la paix Wyden la paix rien non aspirine Garros. \r\n\r\nLocuteur MS4 (00:03:49) [94%] :\r\nOui, le mot d'ordre n'est donc plus liberté mais fuir mais selon la télé syrienne rebelle TV l'opération d'évacuation pourrait être repoussée d'une journée. \r\n\r\nLocuteur FS3 (00:03:59) [93%] :\r\nAlain Franco merci et cette victoire du régime syrien à Alep est aussi celle de ses alliés au 1er titre la Russie et l'Iran, c'est également l'échec des États-Unis qui ont assisté en observateur aux derniers événements, le président Barack Obama et son ambassadrice à l'ONU ont vivement haussé le ton hier contre la Russie, l'Iran et le régime de Bachar Al Assad une offensive à l'ONU purement rhétorique : Philippe Robin. \r\n\r\nLocuteur MS6 (00:04:24) [89%] :\r\nBarack Obama sans doute passer des heures difficiles hier a observé la chute d'Alep et les souffrances des civils depuis le début de la crise en Syrie et cet interdit d'intervenir massivement dans ce pays où il n'y a pas de solution militaire, répète -t-il et, du coup, c'est avec l'arme de l'émotion que l'ambassadrice américaine à l'ONU, s'en est pris hier aux Russes iranien et syrien, comment n'avez -vous pas honte, a -t-elle répété avec une froide colère. \r\n\r\nLocuteur FS7 (00:04:48) [64%] :\r\nWhich Winckel pas embaucher et, oui, mais enfin c'est une chaîne mieux. \r\n\r\nLocuteur MS6 (00:04:53) [90%] :\r\nMais c'est aussi un aveu de faiblesse pour les États-Unis que d'être condamné employer l'arme de la rhétorique et de l'émotion, l'ambassadeur russe a d'ailleurs ironisé sur les reproches américains disant qu'il croyait entendre Mère Teresa comme autant un moteur mais plusieurs signes indiquent qu'Obama pourrait rapidement troqué le costume de Mère Teresa pour un uniforme plus stricte en répliquant peut-être plus durement au piratage informatique russe, il reste un mois et une semaine pour réagir avant l'arrivée de l'équipe du président Trump et de son secrétaire d'État décorés par Poutine Philippe Robin rtsinfo Washington. \r\n\r\nLocuteur MS2 (00:05:28) [98%] :\r\nEn Suisse, le sort de la réforme de la prévoyance vieillesse se jouera probablement, probablement en mars prochain lors de la session de printemps du Parlement. \r\n\r\nLocuteur FS3 (00:05:34) [95%] :\r\nEt, à mi- parcours, les fronts sont figés au coeur des débats, la compensation des pertes de rentes dans le 2ème pilier : le Conseil des États, a confirmé hier vouloir octroyer un bonus de 70 francs aux nouveaux rentiers AVS un modèle dont le National ne veut pas, on est encore très loin d'un compromis, donc, et pourtant il faudra bien qu'une solution sorte du Parlement, faute de quoi, c'est la réforme dans son entier qui pourrait capoter le ministre en charge du dossier, Alain Berset. \r\n\r\nLocuteur MS8 (00:06:00) [90%] :\r\nTout à la fin, s'il y a un compromis ou s'il y a un paquet sur la table qui vaut comme proposition du Parlement, hé bien il faudra que chaque conseil, le Conseil des États, le Conseil national se demande si le soutien ou pas, mais si la réponse est non, ça signifie prendre une immense responsabilité voir dérailler notre système de prévoyance vieillesse voir les dettes s'accumuler dans ce système -là, repousser le problème aux années prochaine en sachant que plus on attend et plus ce sera difficile de trouver une solution, vous savez, quand j'ai commencé avec le conseiller fédéral ses travaux, il y a 5 ans, j'ai dit je peux pas vous garantir qu'on va trouver une solution et qu'on va y arriver, je peux vous garantir que, par contre, à la fin, quoi qu'il advienne, on verra qui est responsable de quoi, hé bien je crois qu'on va s'approcher aussi de ce moment -là, ce sera la session probablement de de mars au Parlement, une cession qui va être probablement assez éprouvante pour le projet et je me réjouis beaucoup de pouvoir accompagner le Parlement dans ses travaux. \r\n\r\nLocuteur FS3 (00:06:49) [91%] :\r\nOn s'approche donc du moment de vérité de modèles de compensation s'affrontent et personne ne semble pour l'instant, prêt à lâcher du lest, Chrystel demain jour. \r\n\r\nLocuteur FS9 (00:06:57) [97%] :\r\nEt c'est là le point crucial parce que, pour respecter l'esprit de la réforme, à savoir le maintien du niveau des rentes et surtout pour trouver une majorité devant le peuple, il faudra trouver un moyen de compenser la baisse du taux de conversion du 2ème, pilier les États tiennent mordicus au bonus de 70 francs pour les nouveaux rentiers AVS un modèle qui a d'ailleurs les faveurs du conseiller fédéral Alain Berset alors les sénateurs sont -ils en position de force la socialiste Liliane Maury Pasquier. \r\n\r\nLocuteur FS10 (00:07:22) [94%] :\r\nIl s'agit pas d'être en position de force ou de faiblesse mais effectivement le Conseil des États, a fait des choix stratégiques qui sont de notre point de vue, les seuls à même de permettre un soutien populaire à cette révision, qui est aussi importante que le soutien parlementaire et c'est pour cela que nous nous y tenons. \r\n\r\nLocuteur FS9 (00:07:41) [92%] :\r\nMais le National est -il prêt à se rallier à ce compromis, la réponse du chef du groupe PLR Ignacio Cassis est sans appel. \r\n\r\nLocuteur MS8 (00:07:48) [91%] :\r\nNon, nous n'avons jamais dit que nous sommes ouverts à ce compromis, nous ne sommes pas du tout ouvert ce compromis l'notre ligne de ne pas augmenter les déficits de l'AVS sur un principe de l'arrosoir, il n'est pas question maintenant est de élargir des prestations dans l'AVS qui est un bâtiment qui brûle déjà et pour lequel on aimerait maintenant ajouter encore un étage et ce n'est pas la bonne direction. \r\n\r\nLocuteur FS9 (00:08:10) [91%] :\r\nLe consensus semble bien loin, mais il reste beaucoup de divergences entre les 2 conseils et c'est paradoxalement une chance, car cela donne une belle marge de négociation aux 2 camps, les tractations seront donc intense jusqu'en mars pour réussir à fédérer à la fois les 2 conseils, puis le peuple. \r\n\r\nLocuteur FS3 (00:08:25) [90%] :\r\nEt dossier retourne donc au National les centrales nucléaires de Batna et de Goasguen doivent vérifier la qualité de certaines pièces, un contrôle imposé suite à de nouvelles informations concernant des anomalies sur ces pièces forgées en France, ce sont les générateurs de vapeur, en particulier, qui doivent être contrôlés, mais contrairement à la France, la Suisse ne prévoit pas l'arrêt des réacteurs explications cimetière Racine. \r\n\r\nLocuteur FS7 (00:08:49) [92%] :\r\nà l'origine du problème, l'alerte lancée en juin par l'Autorité de sûreté nucléaire française concernant des pièces de l'usine du Creusot en France et de celle d'un fabricant japonais une alerte qui mène à une décision radicale : 11 réacteurs sont actuellement arrêtés ou vont l'être pour y mener des investigations en Suisse, l'histoire est un peu différente : l'Inspection fédérale de la sécurité nucléaire a d'abord nié les centrales suisses ne sont pas concernés, nous avait -on dit, avant de revenir en arrière : le 8 décembre dernier selon RTSinfo, l'IFSN demande finalement des clarifications, les centrales de Besnard Segaunes sont concernés : les exploitants sont donc priés d'examiner la documentation des pièces incriminées devront livrer leurs résultats fin avril, mais ce qui étonne, c'est la demande tardive de ces contrôles en argument que réfute Sébastien Humbert, responsable de la communication de l'IFSN, qui confirme avoir reçu des informations de la France dès cet été, mais elle n'était pas suffisante pour lancer des contrôles aujourd'hui, c'est désormais le cas, mais elles ne permettent pas pour l'heure de prendre une décision aussi radicale que celle de demander à l'exploitant, l'arrêt de sa centrale, a -t-il encore ajouté. \r\n\r\nLocuteur MS2 (00:09:56) [90%] :\r\n7 heures 10 La ville de La Chaux-de-Fonds aura un budget oui pour l'année prochaine mais les oppositions persistent. \r\n\r\nLocuteur FS3 (00:10:01) [97%] :\r\nLe conseil général a largement accepté hier un budget déficitaire de près de 7 millions de francs, ainsi qu'un nouveau train de mesures d'économie déployé sur 3 ans parmi ces mesures, une hausse d'impôts que combat la droite minoritaire, elle annonce déjà qu'elle lancera un référendum, Christophe Ummel, président du PLR chaux-de-fonnier. \r\n\r\nLocuteur MS11 (00:10:18) [83%] :\r\nDe 30 pour 100 100 des plus hauts revenus payent environ 70 pourcent de de la totalité de l'impôt, et c'est ces personnes -là qu'il faut empêcher de partir qu'il faut essayer de motiver à venir voit la totalité de l'impôt qu'il paye, il le trouve relativement élevé, il faut aussi voir que si une personne moi qui verra parce que la fiscalité reste raisonnable qu'elle peut baisser alors elle arrive à engendrer à elle toute seule, l'augmentation de 25 personnes, donc on est dans des domaines d'impôt ou ces réactions peuvent être engendrées et nous pensons que, augmenter les impôts est un appauvrissement pour la ville. \r\n\r\nLocuteur FS3 (00:10:54) [95%] :\r\nDes propos recueillis par Coraline Pauchard, le Syndicat des services publics neuchâtelois propose s'oppose lui aux mesures qui touchent le personnel communal et menace également de lancer un référendum, c'est une conséquence des scandales de dopage en Russie Sotchi n'accueillera pas en février prochain les championnats du monde de bobsleigh, notamment la Fédération internationale a retiré hier l'organisation de ces compétitions à la ville russe hôte des Jeux d'hiver, il y a 2 ans, c'est le 1er grand événement sportif que perd la Russie : depuis la découverte d'un système de dopage institutionnalisé Caroline Reymond. \r\n\r\nLocuteur FS12 (00:11:26) [91%] :\r\nCe sont les athlètes qui ont fait reculer leur fédération internationale 2 jours après la publication du second rapport McLaren sur le dopage en Russie, la Léttonie, emmenée par son quadruple champion du monde de ce que l'État n'a annoncé sa volonté de boycotter les championnats du monde d'autres athlètes, dont plusieurs médailles olympiques ont fait pression pour qu'une décision exemplaire soient prises à l'encontre de la Russie, les sportifs craignaient pour l'intégrité des contrôles antidopage à Sotchi, la Fédération internationale de bobsleigh et de ce que étonna a donc écouté ses athlètes, elle a estimé qu'il était plus prudent de ne pas organiser un peu l'événement en Russie, dans le contexte actuel, le rapport McLaren a mis en lumière de fortes preuves d'un dopage institutionnalisé concernant plus de 1000 sportifs russes sur une période qui a couvert les JO de Sotchi, suite à ce rapport, le CIO avait demandé aux fédérations internationales de geler les grands événements prévus en Russie, un 1er pas vient donc d'être fait et c'est un coup dur pour le pays qui avait organisé cette année la Coupe des Confédérations, la répétition générale de la Coupe du monde de football, Moscou a critiqué une décision sans fondement et politiquement. \r\n\r\nLocuteur MS2 (00:12:29) [82%] :\r\nLe canton d'ouvrir reste le canton le plus avantageux en termes financiers. \r\n\r\nLocuteur FS3 (00:12:33) [92%] :\r\nC'est la conclusion de la dernière étude de Crédit Suisse sur le revenu librement disponible en Suisse après déduction des frais comme les impôts, le loyer ou les primes d'assurance maladie, on rit et Glaris sont les cantons où les ménages ont le porte- monnaie le plus rempli à la fin du mois à l'autre bout du classement, les cantons urbains de Genève et de Bâle- Ville, ainsi que le canton de Vaud ferait Frédéric Mamaïs. \r\n\r\nLocuteur MS13 (00:12:54) [94%] :\r\nCe n'est pas vraiment une surprise, les cantons romands sont à la traîne, à l'exception du Valais en 6ème position en Suisse romande en payent davantage d'impôts et il reste moins d'argent à la fin du mois, mais les infrastructures pour les familles atténue cette situation Sarah Kane a dit Weber économiste chez Crédit Suisse. \r\n\r\nLocuteur FS14 (00:13:11) [92%] :\r\nIl y a quand même 3 facteurs importants, les impôts, les primes de caisse maladie et les prix du logement qui sont assez lourds et le fait d'avoir une situation plus avantageuse au niveau des frais de la garde des enfants ne permet pas de renverser ce résultat, mais c'est en tout cas intéressant pour les familles de savoir que dans les communes de la Suisse romande, il y a quand même un contexte plus avantageux pour leurs besoins. \r\n\r\nLocuteur MS13 (00:13:35) [90%] :\r\nLes frais de garde pour la 1ère fois cette année, sont prises en compte dans l'étude, la Suisse romande reste plus généreuses, donc, mais cela ne suffit pas, notamment face à une fiscalité des personnes physiques, toujours plus lourdes, Sarah Kane a dit Webber. \r\n\r\nLocuteur FS14 (00:13:47) [91%] :\r\nAu cours des dernières années, on a quand même vu certaines démarches aussi de baisse d'impôts dans les cantons romands mais alors actuel, on a l'impression que cette concurrence fiscale au niveau des personnes physiques et c'est un peu tassé, elle s'est plutôt déplacée vers la concurrence fiscale dans le domaine de l'imposition des personnes juridiques et cela bien sûr dans le contexte de cette réforme de l'imposition des entreprises. \r\n\r\nLocuteur MS13 (00:14:10) [90%] :\r\nSoigner les sièges sociaux, davantage que les cocons familiaux, la Suisse, à en croire cette étude a changé ses priorités fiscales. \r\n\r\nLocuteur FS3 (00:14:17) [93%] :\r\nMais si vous souhaitez savoir dans quelle commune vous gagneriez à habiter, vous pouvez également tester le calculateur en ligne Sweet Home, développé par la RTS, il est à consulter sur le site rtsinfo Point CH voir venir voir Venise et mourir, dit l'adage est désormais c'est peut-être Rio qu'il faudra avoir vu avant de mourir, Rio, qui a reçu hier officiellement le titre de paysage urbain, classé au Patrimoine mondial de l'Unesco, la cérémonie de remise du titre a eu lieu au pied du stade de la statue du Christ qui surplombe la ville, sur la colline du Corcovado, ces 4 dernières années, les autorités brésiliennes ont dû faire un rapport détaillé expliquant comment le Patrimoine de Rio serait protégé, à savoir le pain de sucre, le Parc de Flamengo le Kerckhove ado ou encore la plage de Copacabana, avec notamment des travaux de rénovation de la statue du Christ qui devra qui devront intervenir dès 2010. \r\n\r\nLocuteur MS2 (00:15:08) [91%] :\r\nIl faudra réparer le Christ, merci beaucoup, Blandine Lévite c'était le journal dans un instant, revient sur la nomination dans l'administration du secrétaire d'État, le nouveau chef de la diplomatie américaine reste leur l'ancien patron jusque -là d'Exxon Mobil, un temps bien ensoleillé pour ce mercredi, il y aura du brouillard sur le plateau en dessous de 700 mètres brouillard va se dissiper en partie cet après- midi il fera plus sain, plus 3 sous la grisaille, jusqu'à plus 7 hors brouillard ainsi qu'en moyenne montagne. \r\n"], "webPublicationDate": "2016-12-14T06:49:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Reymond, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Franco, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9A65FD68-1A8B-4CD5-99B0-DDE2BA2E7A1D", "internalArchiveId": "9A65FD68-1A8B-4CD5-99B0-DDE2BA2E7A1D", "source": "siranau", "mediaType": "audio", "title": "La revue de presse du web 14.12.2016", "publicationDate": "2016-12-14T00:00:00Z", "durationSec": 86, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8203999", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["La revue de presse du web / SUPER_2016-12-14T16:45:00_la-revue-de-presse-du-web", "Supersonic du 14.12.2016"], "variantIds": ["ece-8203999"], "isOnline": true, "lastModifiedDate": "2016-12-22T03:22:27Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [77%] :\r\n3, la revue de presse la sortie de presse. \r\n\r\nLocuteur MS2 (00:00:10) [90%] :\r\nEt aujourd'hui, on va vous parler de James Blunt de Sedan, cette revue de presse du web, James Blake, ce qui a fait marrer toute la toile avec un tweet hier à James Blake, le chanteur pour minettes l'ancien soldat reconverti en pleureuse pop/rock que James Brown, c'est un peu comme les fruits de mer, on aime ou on déteste, et ici à Couleur 3, même si on a passé your Beautiful, à l'époque comme des gros boeufs, on serait plutôt du genre à s'occupe de sa gueule d'autant plus qu'il avait des chances de nous écouter, puisqu'il habitait à Verbier, à une époque, sauf que James Blake qui l'a bien compris qu'il faisait de la musique 2009 de minettes un peu larmoyante et plutôt que de s'énerver bêtement à chaque fois que quelqu'un lui tape dessus pour sa musique, il a choisi de s'en amuser et c'est surtout 8 heures que James nous montre ses exploits son compte et surtout les réponses cinglantes à ses détracteurs sont absolument hilarante, ce qui nous prouve encore une fois, qu'avoir un peu d'autodérision et la meilleure arme contre les crétins de mon genre qui se foutent de la gueule de leur musique, du coup, comme c'est un bon gars, ce James Blake je vous poste son tweet hier et aussi ses meilleures répliques surtout 8 heures, vous pouvez trouver ça sur le mot mur Facebook de supersonique. \r\n"], "webPublicationDate": "2016-12-14T16:11:00Z", "program": {"href": "/programs/B022D2A4-9500-4D76-B648-34EDE578C9DA", "id": "B022D2A4-9500-4D76-B648-34EDE578C9DA", "name": "Revue de presse du web"}}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 1400, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer EG9LKySw7AXO3dvmU8q9f8WA4nnG"}]