[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=12800&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=12825&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=12775&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-E12FD986-B15A-4A6E-B8DA-3B62DE80DE99", "internalArchiveId": "E12FD986-B15A-4A6E-B8DA-3B62DE80DE99", "source": "siranau", "mediaType": "audio", "title": "Un entrepreneur veut nous faire regagner le temps perdu devant les écrans", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Participants hors thésaurus : Tristan Harris, ancien ingénieur informatique chez Google, a créé un label nommé \"Time well spent\"\r\nL'entrepreneur américain Tristan Harris, ancien ingénieur informatique chez Google, veut nous faire retrouver le temps que nous perdons sur les écrans. Il a pour but de nous amener à questionner notre rapport aux outils technologiques et ainsi reconquérir le temps, notamment grâce à son label \"Time Well Spent\".\r\n\r\n* * Un entrepreneur veut nous faire regagner le temps perdu devant les écrans et à propos de temps....... \r\nRetrouver le temps. Celui que nous perdons sur les écrans. C'est ce que propose un entrepreneur américain. \r\nTristan Harris, ancien ingénieur informatique chez Google, a même créé un label nommé \"Time well spent\" - que l'on peut traduire par \"du temps bien investi\". \r\nSon but? Nous inviter à revoir notre rapport aux outils technologiques et  ainsi ... reconquérir le temps. \r\nKatja Schaer\r\n((A la recherche du temps perdu ... version 2 point zéro. Rien à voir avec Marcel Proust. Aujourd'hui, c'est de technologies dont on parle. Et d'un rappel au bon sens que nous propose un ingénieur informatique de la côte ouest américaine. Tristan Harris estime en effet qu'il est impératif de soumettre la technologie à nos propres besoins et de l'employer à bon escient. La recommandation ressemble à un truisme. Pourtant, un seul regard, le matin dans un transport public suffit - quand chacun a le nez collé sur l'écran de son smartphone: nous ne contrôlons plus notre temps.\r\nMais c'est finalement le libre choix de chacun, de scruter son téléphone quand bon lui semble?\r\nEh bien pas tout à fait. Parce que pour Tristan Harris, notre temps nous est volé par les groupes technologiques. Et ces derniers ont mille petites astuces pour captiver notre attention. Tout simplement parce que leurs intérêts commerciaux diffèrent de nos propres objectifs, lorsque nous utilisons ces outils. Et le bilan est, pour Tristan Harris, très net. \r\nSON 1\r\nPour Tristan Harris, l'outil est aujourd'hui devenu maître. Parce qu'à peine le smartphone allumé, son utilisateur est mis sous pression.\r\nSON2\r\nCes relances ne sont que quelques unes des mille petites astuces employées par les groupes technologiques pour monopoliser notre temps. Il y en a bien sûr quantité d'autres. L'utilisateur est toujours face à des choix multiples. Dès qu'il a un moment d'ennui, d'inattention, il peut zapper d'une réalité virtuelle à une autre - surfer, jouer, regarder des vidéos. Au détriment bien sûr de son objectif initial ou même, pour quelques uns, de la réalité. \r\nINSERT SON 5\r\nEt, nous avertit encore Tristan Harris, la tendance ne va faire que se renforcer. Parce que nous sommes dans une économie de l'attention. Les groupes technologiques ont construit leur modèle d'affaires sur le temps que nous sommes prêts à leur consacrer. Ou, plus précisemment, sur le temps qu'ils arrivent à nous prendre. Et c'est ce temps perdu sur internet, sur les réseaux, sur les applications, ce temps volé, kidnappé, détourné par les entreprises technologiques que Tristan Harris nous invite à reconquérir et, on l'a compris ... à retrouver.))", "durationSec": 180, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7918548", "imageURL": "http://www.rts.ch/10227362.image", "thematicThemes": ["application mobile"], "alternativeTitle": ["Un entrepreneur veut nous faire regagner le temps perdu devant les écrans / TUM_2016-08-11T08:20:00_sequence-3", "Tout un monde du 11.08.2016"], "alternativeSummary": ["L'entrepreneur américain Tristan Harris, ancien ingénieur informatique chez Google, veut nous faire retrouver le temps que nous perdons sur les écrans. Il a pour but de nous amener à questionner notre rapport aux outils technologiques et ainsi reconquérir le temps, notamment grâce à son label \"Time Well Spent\"."], "variantIds": ["ece-7918548"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:32:37Z", "speechToTexts": ["17.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nGrand à propos de temps retrouver le temps celui que nous perdons sur les écrans, c'est ce que propose un entrepreneur américain Tristan Harris, ancien ingénieur informatique chez Google a même créé un Label nommé fin août à Aspen le ce qu'on pourrait traduire par du temps bien investi son but nous inviter à revoir notre rapport aux outils technologiques et ainsi reconquérir le temps était cher Isabelle toutes taxes cassette est à craindre. \r\n\r\nLocuteur FS2 (00:00:28) [94%] :\r\nà la recherche du temps perdu, version2,0, rien à voir avec Marcel Proust, aujourd'hui c'est de technologies dont on parle et d'un rappel au bon sens que nous propose un ingénieur informatique de la côte ouest américaine Tristan Harris estime en effet qu'il est impératif de soumettre la technologie à nos propres besoins et de l'employer à bon escient alors recommandation semble un peu des menteurs, c'est vrai, mais un seul regard le matin dans un transport public suffit quand chacun a le nez collé sur l'écran de son smartphone nous le contrôlons plus notre temps et c'est finalement le libre choix chacun de scruter son téléphone quand bon lui semble, il y a pas tout à fait parce que pour Tristan Harris notre temps nous est volé par les groupes technologiques et ces derniers ont mis petites astuces pour captiver notre attention, tout simplement parce que leurs intérêts commerciaux diffère de nos propres objectifs lorsqu'on nous utilisons ces outils et le bilan est pour Tristan Harris très net et avec même fait. \r\n\r\nLocuteur MS3 (00:01:23) [93%] :\r\nJe crois que beaucoup de gens ont l'impression d'être dépassé toujours bombardés d'informations, ils ont de plus en plus de peine à maîtriser leur propre temps ce n'est pas un accident, ces entreprises doivent maximiser le temps que nous leur consacrons nous ne voyons pas que leurs objectifs sont fondamentalement différentes et non. \r\n\r\nLocuteur FS2 (00:01:40) [86%] :\r\nTrophée le plus grand Cephalon et des femmes marquant pour Tristan Harris est aujourd'hui devenu maître parce qu'à peine le smartphone allumé son utilisateur est mis sous pression. \r\n\r\nLocuteur MS3 (00:01:49) [90%] :\r\nNani, le menu qui se déroule, et voilà les gens auxquels il faut répondre, voilà les discussions à votre sujet, voilà les raisons pour lesquelles vous êtes en. \r\n\r\nLocuteur FS2 (00:01:57) [90%] :\r\nAttention, votre histoire et ses relances ne sont que quelques unes des mille petites astuces employées par les groupes technologiques pour monopoliser notre temps, il y en a, bien sûr, quantité d'autres utilisateurs est toujours face à des choix multiples dès qu'il a un moment d'ennui d'inattention, il peut zapper d'une réalité virtuelle à une autre surfer, jouer, regarder des vidéos, au détriment bien sûr de son objectif initial, ou même pour quelques-uns de la réalité, nous avons plus de Malraux. \r\n\r\nLocuteur MS1 (00:02:27) [94%] :\r\nEt nous, avertit encore Tristan Harris, la tendance ne va faire que se renforcer. \r\n\r\nLocuteur FS2 (00:02:31) [93%] :\r\nOui, absolument, parce que nous sommes dans une économie de l'attention, les groupes technologiques ont construit leur modèle d'affaires sur le temps que nous sommes prêts à leur consacrer, ou plus précisément sur le temps qu'ils arrivent à comprendre et c'est ce temps perdu sur internet sur les réseaux, sur les applications ce temps volé, kidnappé détourné par les entreprises technologiques que Tristan Harris nous invite à reconquérir et on l'a compris, a retrouvé. \r\n\r\nLocuteur FS1 (00:02:55) [64%] :\r\nLes toutes taxes et puis ensuite une tête mais quoi avec ça c'est sur ça. \r\n"], "webPublicationDate": "2016-08-11T06:36:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schiau, Nicolae", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1BE2C461-AF8A-45FE-AD72-32B99D6F1FA8", "internalArchiveId": "1BE2C461-AF8A-45FE-AD72-32B99D6F1FA8", "source": "siranau", "mediaType": "audio", "title": "Voyage en Corée du Nord avec une mission de la DDC", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Participants hors thésaurus : La Ministre des affaires étrangères de Corée du Nord\r\nRaphaël Grand a eu l'occasion d'accompagner en Corée du Nord une mission de la Direction du développement et de la coopération suisse (DDC) qui y mène des projets humanitaires. Les journalistes, qui restent très contrôlés par le régime, ont notamment couvert le Congrès au début du mois. En rediffusion.\r\n\r\n* * Voyage en Corée du Nord avec une mission de la DDC TUM - 11.08 - Reportage Corée du Nord\r\n*** Ce voyage maintenant... rare... que notre correspondant en Chine  a pu accomplir en mai dernier et que nous vous proposons en nouvelle diffusion.... \r\nun voyage dans le pays le plus fermé au monde: la Corée du Nord. \r\nRaphael Grand y a passé 5 jours, avec notamment une mission de la DDC, la Direction du développement et de la coopération suisse, qui y mène des projets humanitaires. \r\nSur place, les journalistes sont étroitement encadrés par les autorités... et sanctionnés. \r\nUn correspondant de la BBC a été expulsé au mois de mai pour un reportage jugé «trop peu objectif».\r\nLa Corée du Nord, pays sous surveillance. \r\nC'est donc «accompagné» par le Ministère des affaires étrangères que Raphaël Grand nous emmène à Pyongyang. au coeur de la propagande nord-coréenne. Son reportage ( 17 mai 2016)\r\n SON, Digas 4'12\r\nVoyage dans un autre monde... \r\net un autre temps.... \r\nun reportage signé Raphael Grand.", "durationSec": 298, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7918550", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Voyage en Corée du Nord avec une mission de la DDC / TUM_2016-08-11T08:15:00_sequence-2", "Tout un monde du 11.08.2016"], "alternativeSummary": ["Raphaël Grand a eu l'occasion d'accompagner en Corée du Nord une mission de la Direction du développement et de la coopération suisse (DDC) qui y mène des projets humanitaires. Les journalistes, qui restent très contrôlés par le régime, ont notamment couvert le Congrès au début du mois. En rediffusion."], "variantIds": ["ece-7918550"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:25:55Z", "speechToTexts": ["17.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [63%] :\r\nça. \r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nCe voyage maintenant rare que nous vous proposons que notre correspondant en Chine a pu accomplir en mai dernier et c'est une nouvelle diffusion un voyage dans le pays le plus fermé au monde, la Corée du Nord, Raphaël Grand il y a passé 5 jours, avec notamment une mission de la DDC la Direction du développement et de la coopération suisse, qui mène des projets humanitaires sur place, les journalistes sont étroitement encadrés par les autorités et sanctionnés, un correspondant de la BBC avait été expulsé au mois de mai pour un reportage jugé trop peu objectif, c'est donc accompagné par le ministère des Affaires étrangères que Raphaël Grand nous emmène à Pyongyang, au coeur de la propagande nord- coréenne son reportage. \r\n\r\nLocuteur MS2 (00:00:41) [89%] :\r\nEntré en Corée du Nord, en tant que journaliste, c'est accepter de se faire, étroitement encadrés par les services du ministère nord- coréen des Affaires étrangères, c'est accepter de se mouvoir dans un pays ultra fermé ultra- sécurisé ici chaque rencontre, chaque lieu visité minutieusement calculé Pyongyang et ses 3 millions d'habitants, 16 avenue propre et bien rangé les petites fleurs au bord de la route avec son incroyable défilé de bâtiments et de mosaïque à la gloire du régime, l'expérience commence. \r\n\r\nLocuteur MS3 (00:01:09) [92%] :\r\nSeule une propagande de béton qui débute par la visite du métro. \r\n2 arrêts de métro que les étrangers ont le droit de visiter, il y a aussi le stade de 150000 places le plus grand du monde, l'Arche de triomphe le parc aquatique et ses bassins avec des dauphins ou encore la tour du du Che, symbole de l'idéologie du régime, les visites sont et nous voilà. \r\n\r\nLocuteur MS2 (00:01:32) [88%] :\r\nDéjà en route vers le Nouveau Centre des sciences et technologies ouvert en début d'années. \r\n\r\nLocuteur FS4 (00:01:37) [70%] :\r\nCe nouveau Centre des sciences et technologies et comme une bibliothèque numérique là oui. \r\n\r\nLocuteur MS3 (00:01:41) [82%] :\r\nMadame du ministère des affaires étrangères. \r\n\r\nLocuteur FS4 (00:01:44) [85%] :\r\nEt donc, c'est un endroit où l'on peut apprendre les dernières avancées scientifiques et technologiques Interlaken de ce que les gens peuvent venir ici, ils ont leur propre, ils peuvent télécharger plein de données sur différents sujets et savante à ce malaise. \r\n\r\nLocuteur MS3 (00:02:00) [80%] :\r\nNotez bien l'Intranet réseau fermé internes au pays. \r\n\r\nLocuteur FS4 (00:02:04) [92%] :\r\nOn n'a pas le droit d'aller sur internet. \r\n\r\nLocuteur MS3 (00:02:05) [90%] :\r\nLe complexe Science et technologie, un bâtiment plutôt vide fréquenté par de jeunes élèves, mais là aussi il faut impressionner le visiteur 4 étages, plus de 3000 ordinateurs alignés et au milieu du bâtiment, une imposante reproduction de ce qui ressemble à un missile nucléaire InterContinental. \r\n\r\nLocuteur FS4 (00:02:23) [86%] :\r\nC'est un que vous savez, les États-Unis représentent une menace nucléaire de plus en plus grande, ils conduisent des manoeuvres militaires conjointes en Corée du Sud avec il content sud- coréen, vous voyez aussi s'il y a des loups qui veulent vous mangez, vous n'allez pas rester là à ne rien faire et vous faire manger vous faire tuer, vous êtes d'accord non White oui, vous devez vous battre contre les Blue pour survivre. \r\n\r\nLocuteur MS3 (00:02:46) [85%] :\r\nDans les rues de la ville Pasdeloup dépassons portant leurs pistes à l'effigie de Kim Il-Sung et Kim Jean Guilaine, l'atmosphère est difficile à décrire les gens lèvent rarement lésions direction d'un étranger, mais on devine un peu de vie et l'émergence d'une certaine modernité, les téléphones portables ont fait massivement leur apparition il y a même des jeux pour les smartphones nord- coréen des versions piratées dinguerie Bird et de Candy Crush. \r\nKim Jong-Un lors du 7ème Congrès qui vient de se terminer, a réitéré sa volonté de poursuivre le programme nucléaire, mais il met désormais en parallèle le développement de l'économie difficile de mesurer l'impact sur le quotidien des gens, mais le maréchal Kim veut que son peuple s'amuse puisse passer du bon temps, d'où l'émergence de parcs publics de terrains de sport, d'espaces de détente, la dernière réalisation du genre se situe à 150 kilomètres à l'est de Pyongyang sur le bon bah si. \r\nStations de ski commander directement par Kim Jong-Un qui aurait découvert les joies de la neige lors de ses études en Suisse, on monte dans les télécabines. \r\n\r\nLocuteur FS5 (00:03:49) [77%] :\r\nCe qui isole Killias craignent une station de ski, cet endroit où les gens peuvent passer du bon temps dire ce peut-être du stress de leur travail, donc ils viennent ici pour se déstresser brise 11 d'assurance qui oui, vous pouvez dire ce qui est écrit là un incident de Léo, c'est de bleu Vert à la construction et c'est a souhaité la suite à l'antenne c'est sûr. \r\n\r\nLocuteur MS3 (00:04:17) [86%] :\r\nOui, il y a bien un peu de Suisse sur les pistes de ski nord- coréenne, alors que le Conseil fédéral empêche toujours Pyongyang d'acheter des remontées mécaniques neuves les télécabines Dumont basique auraient été achetés par des voies détournées en seconde main, mais la station de ski sur l'hôtel de luxe cette télécabine c'était les sièges illustre bien les nombreux paradoxes que l'on croise en Corée du Nord, des sanctions internationales qui semble moins hermétique que la Corée du Nord elle même un régime totalitaire qui voit les lois à sa porte et une nation qui possède l'arme nucléaire mais qui n'arrive pas à nourrir sa population. \r\n\r\nLocuteur MS1 (00:04:52) [87%] :\r\nVoyage dans un autre monde, même d'un autre temps, un reportage signé Raphaël Grand après. \r\n"], "webPublicationDate": "2016-08-11T06:34:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Schiau, Nicolae", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CAF69777-2030-4618-9B8B-B23D7D15521C", "internalArchiveId": "CAF69777-2030-4618-9B8B-B23D7D15521C", "source": "siranau", "mediaType": "audio", "title": "Un ministre socialiste zurichois soutient une interdiction de la burqa", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Le ministre socialiste zurichois de la Sécurité Mario Fehr se dit à son tour favorable à l'interdiction de la burqa en Suisse, ce jeudi dans la NZZ.\r\n\r\n* * Un ministre socialiste zurichois soutient une interdiction de la burqa 12h30 PS: No Burqua à ZH ?\r\nLes partisans d'une interdiction de la burqa en Suisse peuvent désormais compter sur un soutien de poids. Le ministre socialiste zurichois de la sécurité se dit en faveur d'une telle interdiction. Mario Fehr s'exprime ce matin dans la NZZ. Et le moins que l'on puisse dire, Rouven Gueissaz, c'est qu'il n'y va pas par quatre chemins.\r\nDIR ST ZH\r\nUn Conseiller d'état de gauche qui rejoint le camp des partisans d'une interdiction. Une prise de position surprenante, et surtout sans langue de bois. Le port de la burqa n'est en rien compatible avec les valeurs suisses, explique Mario Fehr. \"Dans une société libérale, chacun montre son visage\". Pour le ministre de la sécurité, le débat est nécessaure. Lui même dit n'avoir aucune compréhension pour les touristes qui parcourent la Bahnhofstrasse de Zurich avec un voile intégral. Les étrangers doivent se plier aux coutumes suisses, insiste encore Mario Fehr. Il y voir une manière de prévenir le djihadisme... que ce soit pour le port du voile ou lorsqu'il s'agit de serrer la main de son institutrice à l'école. Des cas de refus à Bâle-Campagne avaient été largement médiatisés le printemps dernier.\r\n**** Et la prise de position de Mario Fehr intervient dans un contexte tendu en Suisse. L'interdiction de la burqa vient d'entrer en vigueur au Tessin.\r\nLe 1er juillet, oui. Le ministre zurichois fait précisément référence à l'expérience du Tessin, où l'application de la loi se fait dans un climat beaucoup moins serein qu'attendu. Mais Mario Fehr s'engage sur un terrain glissant. Le Grand Conseil zurichois rejetait ce printemps une initiative parlementaire en faveur d'une interdiction, cela alors même qu'une autre initiative en est au stade de la récolte des signatures au niveau national.\r\nRouven Gueissaz en direct... de Zürich.", "durationSec": 103, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7918589", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Un ministre socialiste zurichois soutient une interdiction de la burqa / 12H30_2016-08-11T12:32:00_developpement-3", "Le 12h30 du 11.08.2016"], "alternativeSummary": ["Le ministre socialiste zurichois de la Sécurité Mario Fehr se dit à son tour favorable à l'interdiction de la burqa en Suisse, ce jeudi dans la NZZ. "], "variantIds": ["ece-7918589"], "isOnline": true, "lastModifiedDate": "2016-08-17T11:10:12Z", "speechToTexts": ["17.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [97%] :\r\nLes partisans d'une interdiction de la burqa en Suisse peuvent désormais compter sur un soutien de poids, le ministre socialiste zurichois de la sécurité se dit en faveur d'une telle interdiction Mario Fehr s'exprime ce matin dans la NZZ et le moins qu'on puisse dire, Rouven Gueissaz, c'est qu'il n'y va pas par 4 chemins. \r\n\r\nLocuteur MS2 (00:00:17) [95%] :\r\nOui, un conseiller d'État, de gauche, qui rejoint le camp des partisans d'une interdiction une prise de position surprenante et surtout sans langue de bois, le port de la burqa n'est en rien compatible avec les valeurs suisses, explique Mario Fehr dans une société libérale chacun montre son visage pour le ministre de la sécurité, le débat est nécessaire lui- même dit n'avoir aucune compréhension pour les touristes qui parcourent la Bahnhofstrasse de Zürich avec un voile intégral, les étrangers doivent se plier aux coutumes suisses insiste encore Mario Fehr il y voit une manière de prévenir le djihadisme, que ce soit pour le port du voile ou lorsqu'il s'agit de serrer la main de son institutrice à l'école, je vous le rappelle, des cas de refus à Bâle- Campagne avaient été largement médiatisés, le printemps. \r\n\r\nLocuteur MS1 (00:00:57) [93%] :\r\nEt la prise de position Rouven Gueissaz Mario Fehr intervient dans un contexte tendu en Suisse, en le rappelle l'interdiction de la burqa vient d'entrer au vigueur au Tessin. \r\n\r\nLocuteur MS2 (00:01:05) [95%] :\r\nOui, le 1er juillet le ministre zurichois fait précisément référence à l'expérience du Tessin où l'application de la loi s'effectue visiblement dans un climat beaucoup plus serein qu'attendu Mario Fehr s'engage pourtant sur un terrain glissant le Grand Conseil zurichois rejetait ce printemps une initiative parlementaire en faveur d'une interdiction cela alors même qu'une autre initiative en est au stade de la récolte des signatures au niveau national tout socialiste qu'il est Mario Fehr se place ainsi dans le courant plus conservateurs de son parti, lui qui plaide aussi pour un oui à la loi sur le renseignement, soumise au vote le 25 septembre prochain. \r\n\r\nLocuteur MS1 (00:01:39) [81%] :\r\nRouven descendant en Direct de Zürich le goût vous. \r\n"], "webPublicationDate": "2016-08-11T10:40:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Siggen Lopez, Loïs", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-141CA867-8672-4190-A93B-5ABF62FA7C35", "internalArchiveId": "141CA867-8672-4190-A93B-5ABF62FA7C35", "source": "siranau", "mediaType": "audio", "title": "La réalité virtuelle (8/8)", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Participants hors thésaurus : Joly, Emilie\r\nLa réalité virtuelle quitte petit à petit les sphères académiques pour entrer dans les vies du grand public. Stéphane Délétroz vous propose cet été de découvrir les huit facettes de la réalité virtuelle, cet ensemble de technologies qui permet de reproduire un environnement réel ou de créer un monde fictif pour y immerger l'utilisateur. Episode 8: plonger au coeur d'un récit avec Apelab, une start-up fondée par quatre jeunes diplômés de la Haute école d'art et de design de Genève. Avec Emilie Joly, co-fondatrice et directrice du studio Apelab.\r\n\r\nLa réalité virtuelle quitte petit à petit les sphères académiques pour entrer dans les vies du grand public. Stéphane Délétroz vous propose cet été de découvrir les huit facettes de la réalité virtuelle, cet ensemble de technologies qui permet de reproduire un environnement réel ou de créer un monde fictif pour y immerger l'utilisateur. \r\nEpisode 8: plonger au coeur d'un récit avec Apelab, une start-up fondée par quatre jeunes diplômés de la Haute école d'art et de design de Genève. Avec Emilie Joly, co-fondatrice et directrice du studio Apelab.", "durationSec": 807, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843141", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["La réalité virtuelle (8/8) / CQFD_2016-08-11T10:04:15_chronique", "CQFD du 11.08.2016"], "alternativeSummary": ["La réalité virtuelle quitte petit à petit les sphères académiques pour entrer dans les vies du grand public. Stéphane Délétroz vous propose cet été de découvrir les huit facettes de la réalité virtuelle, cet ensemble de technologies qui permet de reproduire un environnement réel ou de créer un monde fictif pour y immerger l’utilisateur. Episode 8: plonger au cœur d’un récit avec Apelab, une start-up fondée par quatre jeunes diplômés de la Haute école d’art et de design de Genève. Avec Emilie Joly, co-fondatrice et directrice du studio Apelab."], "variantIds": ["ece-7843141"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:25:55Z", "webPublicationDate": "2016-08-11T10:21:04Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-65203826-F5A6-4752-91D4-14B754488C08", "internalArchiveId": "65203826-F5A6-4752-91D4-14B754488C08", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : Les purges turques touchent aussi les religieux", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Depuis l'échec du coup d'Etat du 15 juillet, les purges continuent en Turquie. Fonctionnaires, militaires, enseignants, journalistes, et même les religieux sont touchés par la répression mise en oeuvre par le président turc Erdogan.\r\n\r\n* * Les purges turques touchent aussi les religieux (PURGES DANS LA RELIGION EN TURQUIE) En Turquie, c'est la purge, également chez les religieux\r\nLa chronique de RTSreligion, Bernard Litzler. En Turquie, depuis l'échec du coup d'Etat du 15 juillet, les purges continuent. Fonctionnaires, militaires, enseignants, journalistes... Et même les religieux sont touchés par la répression mise en oeuvre par le président turc Erdogan.\r\nBL: Mardi, 2560 employés de la Direction turque des Affaires religieuses, le Diyanet, ont été licenciés. Ils viennent s'ajouter aux 1112 personnes de ce même Diyanet déjà évincées après le coup d'Etat manqué. Tous ceux qui seraient en lien avec l'imam Fethullah Gülen, exilé aux Etats-Unis et soupçonné d'avoir fomenté le putsch du 15 juillet, sont donc limogés. \r\nQuel est le rôle exact de cette Direction des Affaires religieuses?\r\nBL: Le Diyanet est directement rattaché au Premier ministre. Son but est de contrôler l'islam sunnite, dominant en Turquie avec 80 à 85% de la population. Le Diyanet compte plus de 100'000 fonctionnaires avec un budget considérable. Car il contrôle les 75'000 mosquées du pays et le clergé qui leur est rattaché. \r\nAvec des avantages évidents pour les sunnites. Le Diyanet rémunère notamment les imams sunnites, mais pas les chiites alévis qui sentent discriminés.\r\nLa répression touche donc les religieux comme les autres opposants au président Erdogan. Mais qu'est-ce que cela révèle du climat actuel en Turquie?\r\nLes observateurs parlent de dérive islamo-conservatrice. Officiellement, la Turquie reste un Etat laïc, tel que voulu par Mustapha Kemal Atatürk. L'islam n'est donc pas la religion d'Etat, contrairement aux pays musulmans. \r\nMais la Direction des Affaires religieuses, qui est censé représenter tous les musulmans de Turquie, prend des positions qui s'accordent souvent avec celles du gouvernement de M. Erdogan. Le Diyanet est donc perçu comme un levier aux mains des dirigeants actuels. en Turquie comme en dehors. Car le Diyanet envoie même des imams dans les communautés turques de l'étranger.", "durationSec": 117, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7918558", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["Les purges turques touchent aussi les religieux", "Les purges turques touchent aussi les religieux / JDM_2016-08-11T06:27:00_rtsreligion", "Les purges turques touchent aussi les religieux / JDM_2016-08-11T06:27:00_rtsreligion"], "alternativeSummary": ["Depuis l’échec du coup d’Etat du 15 juillet, les purges continuent en Turquie. Fonctionnaires, militaires, enseignants, journalistes, et même les religieux sont touchés par la répression mise en œuvre par le président turc Erdogan.", "Depuis l’échec du coup d’Etat du 15 juillet, les purges continuent en Turquie. Fonctionnaires, militaires, enseignants, journalistes, et même les religieux sont touchés par la répression mise en œuvre par le président turc Erdogan.", "Depuis l’échec du coup d’Etat du 15 juillet, les purges continuent en Turquie. Fonctionnaires, militaires, enseignants, journalistes, et même les religieux sont touchés par la répression mise en œuvre par le président turc Erdogan."], "variantIds": ["ece-7918576", "ece-7918558"], "isOnline": true, "lastModifiedDate": "2018-11-29T15:40:17Z", "speechToTexts": ["17.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nBonjour Bernard Litzler bonjour Simon c'est la chronique de RTS religion en Turquie depuis l'échec du coup d'État du 15 juillet les purges continuent, fonctionnaires, militaires, enseignants, journalistes et même les les religieux sont touchés par la répression mise en oeuvre par le président Erdogan 9. \r\n\r\nLocuteur MS2 (00:00:14) [90%] :\r\nAvant hier, 2500 employes de la Direction turque des Affaires religieuses, le Diyanet te ont été licenciés, ils viennent s'ajouter aux 1112 personnes de ce même Diyanet déjà évincées après le coup d'État manqué tous ceux qui seraient en lien avec l'imam Fethullah Gülen exilé aux États-Unis et soupçonné d'avoir fomenté le push, du 15 juillet sont donc limogés. \r\n\r\nLocuteur MS1 (00:00:35) [94%] :\r\nQuel est le rôle exact de cette Direction des Affaires religieuses. \r\n\r\nLocuteur MS2 (00:00:38) [88%] :\r\nLe Diyanet est directement rattaché au 1er ministre il compte plus de 100000 fonctionnaires avec un budget considérable car il contrôle les 75000 mosquées du pays et le clergé qui lui est rattaché le le Diyanet tu as accordé des avantages évidents au sunnites au sunnites l'Islam dominant avec plus de 80 85 pourcent de de la population des avantages qui déplaisent aux chiites à Lévis, qui se sentent discriminés. \r\n\r\nLocuteur MS1 (00:01:03) [90%] :\r\nAlors la répression touche les religieux, on l'a dit, comme les autres opposants au président Erdogan qu'est-ce que ça relève et qu'est -ce que ça révèle plutôt du climat actuel en Turquie Bernard. \r\n\r\nLocuteur MS2 (00:01:12) [89%] :\r\nLes observateurs parlent de dérive islamo- conservatrice officiellement la Turquie reste un état laïque telle que voulu par Mustapha qui morale Atatürk l'Islam n'est donc pas une religion d'État, contrairement aux autres pays musulmans mais cette Direction des Affaires religieuses qui est censé représenter tous les musulmans de Turquie prend des positions qui s'accordent souvent d'trop souvent avec celles du gouvernement de Monsieur Erdogan le plaisir le était donc perçu comme un levier, aux mains des dirigeants actuels en Turquie, mais aussi en dehors, car ce même Diyanet envoie même des imams dans les communautés turques de l'étranger. \r\n\r\nLocuteur MS1 (00:01:48) [85%] :\r\n100 1000 fonctionnaires à se dire, sans doute, ça donne une une idée tout à fait précis de ce dont il s'agit, merci beaucoup, c'était la chronique de RTS religion passe à l'. \r\n"], "webPublicationDate": "2016-08-11T05:11:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Litzler, Bernard", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6E52FB64-5B05-40F7-AD1C-56B500F176E7", "internalArchiveId": "6E52FB64-5B05-40F7-AD1C-56B500F176E7", "source": "siranau", "mediaType": "audio", "title": "Quels enjeux pour les frappes américaines contre le groupe EI en Libye?", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Participants hors thésaurus : Kader Abderrahim, chercheur à l'Iris, spécialiste du Maghreb et de l'islamisme, et maître de conférences à Sciences-po Paris\r\nLa Libye est divisée face à la menace islamiste. Le pays peine à se stabiliser politiquement depuis la chute du régime de Kadhafi il y a cinq ans et voit plusieurs fronts s'affronter. Interview de Kader Abderrahim, chercheur à l'IRIS, spécialiste du Maghreb et de l'islamisme et maître de conférences à Sciences Po Paris.\r\n\r\n* * Quels enjeux pour les frappes américaines contre le groupe EI en Libye? Que se passe-t-il concrètement en Libye... l'\"autre front\" menée par les forces occidentales contre Daech... ?\r\nUn pays divisé face à la menace islamiste.... qui peine à se stabiliser politiquement depuis la chute du régime de Kadhafi il y a 5 ans et où plusieurs fronts s'affrontent... \r\nd'un côté, (et en résumant car la situation est particulièrement complxe), il y a le gouvernement d'union nationale basé à Tripoli et soutenu par la communauté internationale.... \r\nde l'autre côté du pays... le \"gouvernement provisoire\" du général Haftar contrôle la partie EST de la Libye et refuse de reconnaitre la légitimité de Tripoli... \r\nenfin, au centre du pays.... le groupe Etat islamique... dont le fief... la ville de Syrthe... est depuis quelques jours bombardée par les troupes spéciales américaines qui apportent ainsi pour la première fois un soutien direct aux forces libyennes combattant l'EI à Syrte.... \r\nKader Abderrahim est chercheur à l'Iris, spécialiste du Maghreb et de l'islamisme, et maître de conférences à Sciences-po Paris.\r\non lui a demandé comment analyser les enjeux des frappes US à Syrte\r\n SON DIGAS", "durationSec": 478, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7918551", "imageURL": "http://www.rts.ch/10227362.image", "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["Quels enjeux pour les frappes américaines contre le groupe EI en Libye? / TUM_2016-08-11T08:10:00_sequence-1", "Tout un monde du 11.08.2016"], "alternativeSummary": ["La Libye est divisée face à la menace islamiste. Le pays peine à se stabiliser politiquement depuis la chute du régime de Kadhafi il y a cinq ans et voit plusieurs fronts s'affronter. Interview de Kader Abderrahim, chercheur à l'IRIS, spécialiste du Maghreb et de l’islamisme et maître de conférences à Sciences Po Paris."], "variantIds": ["ece-7918551"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:32:37Z", "speechToTexts": ["17.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nQue se passe -t-il concrètement en Libye, l'autre front menée par les forces occidentales contre Daesh un pays divisé face à la menace islamiste qui peine à se stabiliser politiquement depuis la chute du régime de Kadhafi il y a de cela déjà 5 ans et où plusieurs fronts s'affrontent : d'un côté on va résumer car la situation est particulièrement complexe, il y a le gouvernement d'union nationale basé à Tripoli, il est soutenu par la communauté internationale, de l'autre côté du pays il y a le gouvernement provisoire du général Haftar qui contrôle la partie Est de la Libye et qui refuse de reconnaître la légitimité de Tripoli, enfin au beau centre au milieu, il y a le groupe État islamique dont le fief, la ville de Syrte et depuis quelques jours, je vous le disais, bombardée par les troupes spéciales américaines qui apportent ainsi pour la 1ère fois en soutien Direct aux forces libyennes combattant l'État islamique à Syrte Kader Abderrahim est chercheur à l'IRIS, spécialiste du Maghreb et de l'eau, l'islamisme il illégalement, également maître de conférences à Sciences Po Paris, non le demander comment il analyse les enjeux des frappes US à Syrte. \r\n\r\nLocuteur MT2 (00:01:04) [90%] :\r\nEh bien, il y a un triple enjeu, selon moi, il y a, il y a un enjeu symbolique, Syrte est la ville natale du colonel Kadhafi et ça n'est pas non plus innocent et neutre, que ce soit celles qui continuent de résister, il y a un enjeu militaire parce que ça fait déjà plusieurs mois que l'offensive a été lancée par l'armée libyenne et que elle a beaucoup de mal à progresser, elle piétine, donc il était important de pouvoir donner je dirais hein. \r\nEt enfin troisièmement il y a un enjeu politique, c'est que le gouvernement présidé par monsieur fin. \r\nBesoin de cette victoire militaire pour tenter d'asseoir son autorité politique vis-à-vis de ses adversaires et de ceux qui contestent sa légitimité, ce sont les 3 principales raisons pour lesquelles Monsieur Savage s'est décidé à à demander l'intervention et le soutien des États-Unis dans cette bataille de Syrte. \r\n\r\nLocuteur MS1 (00:02:03) [92%] :\r\nPour autant, dire que Daesh sera évincée dans la région, c'est beaucoup trop tôt. \r\n\r\nLocuteur MT2 (00:02:08) [89%] :\r\nOui, je pense que ça c'est beaucoup trop prématuré, il faut pas se laisser tortiller par la propagande, à part la guerre psychologique Daesh est là et bien là, il est implanté, il est probablement affaibli, mais pour autant dire qu'il disparaîtra, c'est aller un peu vite en besogne parce que même si Daesh et même militairement affaibli et ont même éliminé dans le meilleur des cas, ses idées continueront à être reprise par d'autres et on le voit aujourd'hui, ça va bien au-delà du Maghreb, c'est pas seulement la Libye qui est contaminé, on voit que la Tunisie que Nigeria que le Niger sont des pays qui sont extrêmement fragiles parce qu'ils ont eux aussi été le théâtre d'attentats qui ont été revendiqués par Besson. \r\n\r\nLocuteur MS1 (00:02:51) [87%] :\r\nça dérape de vous parlez de la propagande de Daesh ce qui est frappant, de l'autre côté, c'est de constater à quel point cette question libyenne et peu présente dans les médias et dans les débats publics occidentaux. \r\n\r\nLocuteur MT2 (00:03:01) [91%] :\r\nOui, dit je pense que il y a eu toute une phase au cours de laquelle pendant l'année, fin 2014 et toute l'année 2015 au cours de laquelle il a eu beaucoup de confusion, il y a eu des déclarations tonitruantes de la part de certains responsables politiques, notamment français, dont de ministre de la Défense, par exemple, qui souhaite être une intervention militaire française, mais les choses sont quand même extrêmement compliqué, personne n'a envie aujourd'hui de déployer des troupes au sol, donc ça rend évidemment la lutte contre Daesh très très compliqué, deuxièmement parvenus à s'implanter ces cas -là, je dirais, sans aller jusqu'à une légitimité populaire au moins des soutiens locaux tribale ou de milices qui lui permettent de s'enraciner dans le pays, la stabilité est loin d'être acquise et le gouvernement d'union nationale Monsieur Pailla Savage reste quand même extrêmement fragile. \r\n\r\nLocuteur MS1 (00:03:56) [84%] :\r\nMais ce qui a vraiment des enjeux économiques pour l'Occident aujourd'hui en Libye. \r\n\r\nLocuteur MT2 (00:03:59) [93%] :\r\nOui à la question du du pétrole, la Libye, c'est auprès de l'Europe, il est important pour les Européens, à la fois de garantir la sécurité de leur territoire, et en même temps de s'assurer un approvisionnement énergétique stable, il faudra bien à un moment ou un autre, avoir une vraie vision stratégique sur le long terme et surtout avoir un vrai projet politique pour la Libye et tout cela, ça doit se mener, évidemment en concertation avec les libyens parce qu'il faut quand même souligner un aspect qui est très important, c'est que, quels que soient les factions, quels que soient les tendances, quelles que soient les convictions des libyens, ils en ont assez des immixtions et des interventions étrangères dans leur pays et je crois que cela reste quand même un élément très important parce que c'est ce qui pourrait faire l'unité des libyens contre toute tentative d'intervention extérieure. \r\n\r\nLocuteur MS1 (00:04:51) [94%] :\r\nVoici, pays occidentaux ont par ailleurs exprimé hier leur préoccupation face aux tensions autour d'installations pétrolières convoitées par des factions rivales, quels sont les scénarios possibles autour de cette question de la redistribution du du pétrole dans ce pays. \r\n\r\nLocuteur MT2 (00:05:04) [89%] :\r\nPas pour le moment, le gouvernement central ne parvient pas à retrouver à imposer son autorité sur l'exploitation du pétrole qui constitue 90 pourcent des des richesses de l'État libyen, il y a des champs pétrolifères qui sont contrôlées par telle milice pas telle tribu, ça a été le cas pendant quelques mois pour Daesh et tout cela évidemment ces 2 du pétrole qui est vendu au marché noir et qui permet d'acheter des déloyauté des d'éviter d'acheter des armes, de contrôler des territoires, de faire des alliances et aujourd'hui on est en réalité face à des conflits gigognes et on ne pourra pas régler tout cela si on ne ramène pas d'abord à la sécurité, alors évidemment il faut combattre Daesh évidemment, il faut tout faire pour que ce corps étranger soit combattu et battu, mais pour autant, il faut aussi, parallèlement à cela, engager un dialogue politique entre toutes les factions rivales libyennes pour parvenir à un accord parce que sans cet accord politique libyen national, il y aura pas de victoire contre Daesh. \r\n\r\nLocuteur MS1 (00:06:10) [94%] :\r\nEt pendant ce temps, l'autre grand marché pour la Libye, c'est malheureux à dire mais c'est le trafic de migrants qui pèse énormément d'argent, la Libye, une plaque tournante devant l'éternel. \r\n\r\nLocuteur MT2 (00:06:21) [91%] :\r\nOui, oui, bien sûr, c'est devenu un enjeu évidemment politique est devenue également un danger militaire et c'est surtout un enjeu mafieux parce que ça représente des dizaines de millions dollars les derniers chiffres qu'on a pu obtenir des Nations unies de 600 à 800 1000 immigrants qui se trouve actuellement en Libye ou sur les côtes libyennes qui constitue une arme redoutable et terrible contre les sociétés européennes qui peuvent être facilement et donc que ce soit d'un est -ce que ce soit, Al-Qaïda, que ce soit les différentes milices ou les chefs de tribus, ils utilisent ce malheureux migrants ou réfugiés comme une arme contre l'Europe, pour tenter de faire pression sur les Européens, donc oui c'est devenu malheureusement un marché colossal et c'est très difficile aujourd'hui de lutter contre cela et encore une fois sur cette question des réfugiés et des migrants comme sur la question de la stabilité de la Libye, il faut régler les problèmes à la source, et pas simplement s'attaquer aux conséquences, nous autres occidentaux avons contribué à mettre beaucoup de désordre dans le monde aujourd'hui, hé bien il faut qu'on remplisse aujourd'hui un autre devoir qui est politique et morale, c'est de ramener de l'ordre dans le monde, il n'y a que comme cela que l'on parviendra à retrouver de la stabilité, à la fois pour nous évidemment et à sécuriser nos territoires mais en même temps pour les pays du Sud. \r\n\r\nLocuteur MS1 (00:07:53) [98%] :\r\nKader Abderrahim, spécialiste du Maghreb et de l'islamisme. \r\n"], "webPublicationDate": "2016-08-11T06:33:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schiau, Nicolae", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F28EF0FE-BAE9-4B26-BC94-7B52ED58513A", "internalArchiveId": "F28EF0FE-BAE9-4B26-BC94-7B52ED58513A", "source": "siranau", "mediaType": "audio", "title": "Rencontre avec Abel Ferrara", "publicationDate": "2016-08-11T00:00:00Z", "summary": "De passage à Locarno le réalisateur américain, ami de Harvey Keitel à qui il a remis un Léopard d'honneur, s'est confié à Alain Croubalian.", "durationSec": 554, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843118", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Rencontre avec Abel Ferrara / VER_2016-08-11T17:21:45_sequence-3", "Vertigo du 11.08.2016"], "alternativeSummary": ["De passage à Locarno le réalisateur américain, ami de Harvey Keitel à qui il a remis un Léopard d'honneur, s'est confié à Alain Croubalian."], "variantIds": ["ece-7843118"], "isOnline": true, "lastModifiedDate": "2019-11-05T10:22:48Z", "speechToTexts": ["08.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nOn va s'c'est si vous voulez bien Abel Ferrara, vous pouvez rester avec nous, Jean-Luc Bideau, vous allez entendre une rencontre avec Abel Ferrara, cinéaste new-yorkais par excellence, qui vit désormais en Italie, s'est installé à Rome, un homme qui travaille avec la même équipe depuis à peu près 30, 40 ans et que notre ami convoque Robail, on a croisé un soir ici à Locarno, il a pris son courage à demain si son micro et il est parti à sa rencontre écoutez. \r\n\r\nLocuteur MS2 (00:00:32) [80%] :\r\nAvec Ariane à vous avez votre habitude de café italiens, vous habitez maintenant j'habite un roman qui se prélasse Express où l'expresso est un expresso, le café, c'est la vie même les faits, vous avez les rails nerveusement en pleine forme, qu'est -ce qui se passe à Onesta pour examiner ça quand tu arrêtes de tamponner à chaque instant, il a tendance à te sentir en forme et avoir l'air en forme, j'imagine, il y a aucune Flaubert. \r\nEst -ce que cela influence votre travail qu'est -ce qui influencent mon travail d'être en pleine forme, même il ben vous savez toute intention travaille façon de vivre, influence la façon de tourner ce que tu manges ce vois ce que tu fumes, ce que je pas que Washington on a eu du blé noir énorme, j'ai entendu dire que vous travaillez sur un film avec un fond obligés pour tous les yeux tous seuls, c'est une recherche spirituelle. \r\n\r\nLocuteur MS4 (00:01:39) [72%] :\r\nPlusieurs mois moins développé, comme vous le faites. \r\n\r\nLocuteur MS3 (00:01:43) [90%] :\r\nOn a fait un documentaire ce pas de répit, on veut faire un film de fiction, on veut le faire, on va le faire un film sur l'époque où Padre Pio est arrivé à samedi venir au Tondreau c'était en 1919 c'est le moment où il fait l'expérience de ses premiers Steve Mac, c'est aussi la période de l'histoire italienne où la gauche et la droite prennent littéralement les armes les uns contre les autres et ça a commencé dans une petite ville où il a passé toute sa vie. \r\n\r\nLocuteur MS4 (00:02:09) [68%] :\r\nEt le budget ne ce mot. \r\nEt là, baisse expertise n'en voulait. \r\n\r\nLocuteur MS3 (00:02:17) [87%] :\r\nPas ici pour montrer un film je dis oui, non, non, je suis ici pour donner un prix à été seulement demandé lui donner, alors bon, c'est un plaisir de venir ici, juste pour le voir. \r\n\r\nLocuteur MS4 (00:02:27) [65%] :\r\nIl avait cessé il y a 6 mois, des mois, quintessence pour ce qui. \r\n\r\nLocuteur MS3 (00:02:32) [90%] :\r\nça fait un moment que je n'avais pas alors c'est cool parce que il y a quelqu'un qui mérite ce prix ou n'importe quel prix c'est lui. \r\n\r\nLocuteur MS4 (00:02:39) [74%] :\r\nIl y a mais font face, mais il a oublié et puis fond qui était un des pays à essayer de de la Pascal. \r\n\r\nLocuteur MS3 (00:02:47) [93%] :\r\nLes festivals de films pour moi à sa tendance à être un petit peu isolés, chacun fait son truc dans son coin, loin du groupe, alors ça fait du bien de temps en temps de se rencontrer et de voir ce que font les autres. \r\n\r\nLocuteur MS4 (00:02:57) [62%] :\r\nEt là, on est une trouvaille jouer seul non il y a amour preuve sont. \r\n\r\nLocuteur MS3 (00:03:04) [91%] :\r\nTu sais, des gens du même bord dans des lieux montré certains films des films plus personnels, des films qui ne sont pas entre guillemets commerciaux. \r\n\r\nLocuteur MS4 (00:03:10) [73%] :\r\nIl y aura moi commençons rendu Yourcenar mais bifaces vendredi. \r\n\r\nLocuteur MS3 (00:03:15) [83%] :\r\nOu au moins pas commerciaux aujourd'hui, ils le seront peut-être beaucoup plus commerciaux dans 100 ans ou peut-être dans 500 ans juste maintenant, ils ne sont pas. \r\n\r\nLocuteur MS4 (00:03:22) [61%] :\r\nColonel de sinistrés donc enfin mon vouloir mais non, mais n'a vraiment tué sur le carburant. \r\n\r\nLocuteur MS3 (00:03:28) [87%] :\r\nLes gens ici tendent la main et rassemble ses films, la meilleure chose, c'est que ces gens viennent de partout dans le monde et je déjeune avec des gars du Caire du cabinet du sud et j'entends ce qui se passe dans le monde, sans avoir à vivre à regarder CNN de l'information directe qui parle de métier d'échange avec des gens qui font la même chose que toi. \r\n\r\nLocuteur MS4 (00:03:47) [71%] :\r\nIl y a du stock ça un énarque intervenant des pouvoirs, pouvoirs cri d'une étude. \r\n\r\nLocuteur MS2 (00:04:25) [79%] :\r\nJe pense en Amérique et les films qui vous êtes pour l'Europe, non comme cela vous influence -t-il dit -elle un et essai moins Bourguinat. \r\n\r\nLocuteur MS4 (00:04:33) [73%] :\r\nFamiliaux absolue en guise non il y a un an, l'ancien agences ça New-York il mais là ça aurait le Llopis n'a, il y en a. \r\n\r\nLocuteur MS3 (00:04:39) [83%] :\r\nLe monde est vaste : tu sais, je viens de New York, il ne risque pas Los-Angeles et New-York, c'est pas le Minnesota et diverses métaphores Toulouse Texas alors New-York c'est New-York alors oui je vous américain, j'ai grandi là- bas, c'est mon truc, je suis un cinéaste américain évident et puis l'Europe, c'est la même chose promise par Londres et Paris n'est pas Saint-Petersbourg Istanbul pas à Lisbonne. \r\n\r\nLocuteur MS4 (00:05:01) [70%] :\r\nça la cette défaite, mais il n'y a aucun écrit mais qui se sont noyés Smoby le roi. \r\n\r\nLocuteur MS3 (00:05:08) [88%] :\r\nMais bon, on est tous sur internet donc ça change la donne : ça ne connectent tous d'une façon qu'on n'apprécie pas forcément. \r\n\r\nLocuteur MS4 (00:05:13) [75%] :\r\nIl y a une rêverie qui à emblématique, il y en a du Swinging. \r\n\r\nLocuteur MS3 (00:05:19) [90%] :\r\nEt pour moi, le Style de vie, comme tu dis, la nourriture saine, une vie civilisée en Amérique, c'est important pour le travail, mais aussi le statut de l'artiste du cinéaste au quotidien la relation à la culture est très différente en Europe. \r\n\r\nLocuteur MS4 (00:05:32) [62%] :\r\nC'est ce qui laisser corps chez moi de Stéphane, il ne manque de sinistre, il faut enrayer sort. \r\n\r\nLocuteur MS3 (00:05:39) [84%] :\r\nTu sais, mon pays, à 3 400 ans moi j'habite entre le Colisée, d'autres trucs, je regarde ce bâtiment qui 3000 ans mais c'est au-delà de ça, le propos de l'art travail artistique de quoi il est vraiment fait il ne s'agit pas juste du week- end et puis prendre. \r\n\r\nLocuteur MS2 (00:05:56) [83%] :\r\nEt ce week- end, il y a la vedette du comte de vous venez dans ce festival, mais pourriez -vous aussi des films quand j'ai ici, malheureusement, je fais du Business, alors Bruno non Ice oui si jamais, pas un film, ce qui m'isole, je serai là si je parle d'un film, j'espérais trouver de l'argent et le prochain film la série cassette rustiques ont donné rendez- vous dire plein, plein d'humour, il éocène à propos de vos films, je sens qu'il y a toujours une origine spirituel, alors maintenant, vous êtes la je suis bouddhiste. \r\n\r\nLocuteur MS4 (00:06:31) [75%] :\r\nSauf de et qu'il y a un métier Carl 16 mois de, de, de, de, de. \r\n\r\nLocuteur MS3 (00:06:37) [89%] :\r\nAlors l'expérience du Vatican, le catholicisme, c'était la religion de mon enfance et je suis passé par toutes les phases et j'ai dû me confronter à tout cela, comment j'ai réagi à tout ça avant d'éducation, c'est difficile de séparer son enfance de l'expérience catholique mais se retrouver de nouveau en Italie le ramène dans ce monde. \r\n\r\nLocuteur MS4 (00:06:58) [66%] :\r\nLes cadres qui exprime ça vous dira bien Baccanello oui, car même si bacchanale on va non Alain Peligat Meunier qui est -ce de sur le gâteau, vers lesquels. \r\n\r\nLocuteur MS2 (00:07:12) [81%] :\r\nMais bon, je crois que j'ai jamais rencontré autant d'invités, plus je m'approche du Vatican, puis on a dit : je suis un peu la religion, quelle qu'elle est professée par le Vatican s'est un petit peu différent de ce que moi je raconte, il y a ans il y a des gens bien, là- bas aussi il y a aussi les catholiques spirituel sexiste aussi d'un exercice très Rafter était une difficile ce qui existe, même si c'est un peu dur, tu sais plus c'était loin de l'enseignement de Jésus, plus ça devient dur on existe changer change toujours j'espère vers le mieux, enfant, il faudrait en mais ces semaines, j'espère, toute façon c'est juste des gens à la fin qu'est -ce que c'est qu'une église, c'est un groupe de gens qui essaye juste de survivre, ce vent de de ce qu'il y a une petite inscription selon Jodorowsky va arriver là où elle quand est -ce qu'il arrive je d'inscrit vendredi mais on va me manquer, c'est dommage, une mère dans vrai ou pas mal de clopes, ses films, et il a des difficultés dans a même avocat musulman et ça. \r\n\r\nLocuteur MS4 (00:08:12) [63%] :\r\nDelphine oui Petraeus chose beau bébé sort. \r\n\r\nLocuteur MS3 (00:08:15) [85%] :\r\nOui, l'argent c'est une tutelle a toujours été que telle sera toujours une pute alors bon Claude facile, tu peux l'utiliser mais de nouveau, il faut faire comme il faut dans de bonnes conditions, avec le bon projet les bonnes personnes, le bon -il évidemment, ça peut être bien mais c'est peut être aussi un cauchemar la pratique. \r\n\r\nLocuteur MS4 (00:08:30) [55%] :\r\nEt Alonso prend acte, la bonne et c'est bien tout. \r\n\r\nLocuteur MS3 (00:08:35) [85%] :\r\nC'est un outil de plus mais qui doivent entourer vois un film qu'est -ce que tu es en train de vendre qui vont arriver, qui vont pas une boîte automatique parle d'immobilier qui, pas une voiture d'occasion qui rien, vraiment rien quoi quand je crois que je dois faire pour vendre un morceau de rêve, je veux dire il y a pas de Business plan pour les rêves, bien qu'il faudrait dire mais on va inventer quelques-uns, je ne sais même pas s'il s'agit. \r\n\r\nLocuteur MS4 (00:08:57) [69%] :\r\nUn ou tu un peu comme la polka. \r\n"], "webPublicationDate": "2016-08-11T16:05:00Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-B623140F-48C5-439E-8AF1-4E730A3A0E53", "internalArchiveId": "B623140F-48C5-439E-8AF1-4E730A3A0E53", "source": "siranau", "mediaType": "audio", "title": "Jean-Luc Bideau pour \"La loi de la jungle\"", "publicationDate": "2016-08-11T00:00:00Z", "summary": "L'acteur suisse est à l'affiche de \"La loi de la jungle\", film réalisé par Antonin Peretjatko.", "durationSec": 1415, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843119", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Jean-Luc Bideau pour \"La loi de la jungle\" / VER_2016-08-11T17:11:45_sequence-2", "Vertigo du 11.08.2016"], "alternativeSummary": ["L'acteur suisse est à l'affiche de \"La loi de la jungle\", film réalisé par Antonin Peretjatko."], "variantIds": ["ece-7843119"], "isOnline": true, "lastModifiedDate": "2019-11-05T10:22:48Z", "speechToTexts": ["05.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS2 (00:00:00) [95%] :\r\nBonjour, Jean-Luc Bideau. \r\n\r\nLocuteur MS1 (00:00:00) [85%] :\r\nOui, je suis touché par quel autre oui tout de suite à mon âge, l'émotion vient très vite, mais je veux dire que quand même, c'est vraiment le tapis rouge, les filles qui montent, les plus belles robes du monde et puis pour finir, chaque fois, le jury a tout de même un choix qui me touche et qui est politique, donc cela pourtant tout dire. \r\n\r\nLocuteur MS2 (00:00:23) [88%] :\r\nC'est important de le dire, lorsque note parle des des comédiens du respect qu'il doit y avoir entre l'réalisateur et les comédiens, la caméra qui doit pas s'approcher trop près, on sent que, il travaille comme cela mais que prochainement dans sa vie aussi, sans faire d'angélisme, il est, il a ce regard là sur le monde qui qui l'entoure, vous connaissez beaucoup de gens qui ont cette sensibilité -là que vous connaissez, vous fréquentez des réalisatrices et réalisateurs des comédiennes et comédiens. \r\n\r\nLocuteur MS3 (00:00:45) [86%] :\r\nAlors ce qui me me m'importe beaucoup, c'est que cet homme est un certain âge je pas il a mon âge ou moins bon alors avant les 5 de moins, mais je veux dire c'est homme continue à faire de très beau film et continuer à avoir des prix dans des grandes manifestations et en général en les metteur en scène, petit à petit on peu difficulté à avoir cette verve qu'il y avait au départ pour moi acteur, selon la même chose, c'est plus difficile, j'ai plus d'déroule sublimes, je joue par exemple dans ce film qui était réussir à Cannes à Locarno, la loi de la joindre avant le chaos, la loi de la jungle, bon j'ai un petit personnage, bon voilà, mais bon, alors, l'acteur c'est pas la même chose en acteur, il reste ce qu'il est en vieillissant avec les metteurs en scène qui doivent être tout le temps au top niveau, on leur demande pas leur âge, voyez ce que je veux dire qu'on les voit pas ou alors Hitchcock, on le voit 2 3 ans, tout à sa joie, mais ça c'est pas la chose, donc voilà ce que je voulais dire oui. \r\n\r\nLocuteur MS2 (00:01:49) [86%] :\r\nCes cinéastes là comme Ken Loach dans l'assortiment qui sont de plus en plus rares, enfin j'ai dessiné ce qu'ont vraiment un petit propos politiques très marquées, très affichée comme ça qui pratiquent ce cinéma là est -ce que vous pensez que dans la nouvelle génération qui arrive et on va parler de ce film que vous avez présenté que vous allez présenter ici à Locarno est -ce que vous avez le sentiment par exemple que pour la loi de la jungle, signé par Antonin par il y a ce propos politiques alors traités de façon plus burlesque bien sûr chez Ken Loach, mais qu'au fond, on peut quand même avoir un propos politique au cinéma ou. \r\n\r\nLocuteur MS1 (00:02:22) [86%] :\r\nAujourd'hui 52 ans oui, donc il est politique, on peut, on est tous politiques crise Droite ou gauche, et lui il est plutôt à gauche et là a plutôt une dérision sur sur comment un gouvernement existe, comment les personnages qu'on envoie dans des pays complètement paumé arnaque du Sud s'exprime donc je peux pas répondre autrement, de cette façon -là, plus on est jeune, mieux ça vaut. \r\n\r\nLocuteur MS3 (00:02:43) [85%] :\r\nQuand on pourrait peut-être parler du cinéma suisse, alors là c'est une autre histoire qui était extrêmement difficile à résoudre et je viens de avoir une très grande colère parce que ou on but c'est c'est d'essayer de créer polytechnique comme du cinéma, et j'y arrive pas, mon fils qui était l'dit arrête pas papa des on arrive fait autre chose, continue à jouer et moi ça m'obsède ce problème -là et c'est vrai que ça fait très longtemps que vous en parler, il y a très longtemps, et là je viens de l'exprimer, heureusement seulement à travers un article qui ne passera jamais parce qu'il est très violent, mais je trouve que 2 personnes qui se sont permis de parler de l'avenir du cinéma suisse ce sont véritablement planté, c'est pour ça que j'aurais écrit une lettre, lesquelles je voulais je citerai pas, vous n'avez qu'à dire le temps et voilà et donc. \r\n\r\nLocuteur MS2 (00:03:31) [99%] :\r\nVous venez de dire que l'article passerait probablement pas parce qu'il était. \r\n\r\nLocuteur MS1 (00:03:33) [89%] :\r\nViolent l'artère à Paris, je me suis mal exprimé, comme d'habitude, on dirait ma femme par là je veux dire par là que j'ai lu cet article oui et j'ai voulu, j'ai écrit et j'ai proposé ça aux responsables culturels du temps et, bien sûr, l'a dit : c'est pas possible, parce que c'est d'une telle violence qu'il mais nous ferons un interview là- dessus, donc je m'y prépare très bien, ça sera peut-être un nouveau lancement parce que je pense que le cinéma suisse a un vrai problème de ce côté -là et qu'on n'arrive pas à résoudre, pourquoi, pourquoi j'ai eu cette chance extraordinaire enfin partie de 3 grands metteurs en scène qui s'exprime plus patient est décédé et l'autre, et ils sont, ils sont âgés et courageux, mais ils sont plus à réaliser et je comprends pas qu'il y avait pas une sorte de mouvement, où on dit basta papas maintenant ont a vu merci, on va pas faire la même chose d'une sorte de, de, de, de besoin de, de, de continuer dans cette, dans cette voie -là. \r\n\r\nLocuteur FS4 (00:04:24) [89%] :\r\nMais qu'est -ce qui vous a énervé précisément de tes auditeurs ne sont pas tout à fait au courant des des polémiques qui agitent le milieu petit milieu alors il y a eu. \r\n\r\nLocuteur MS1 (00:04:30) [86%] :\r\nPigiste du temps il y a, mercredi, qui a posé les questions à 2 personnes et c'était tellement étonné de, de, de leur réponse que ça m'a mis hors de moi parce que je pense qu'il faut parler autrement de de la Suisse et et de la de la commande, comment construire les jeunes metteurs en scène et là il y avait des des réponses, dont l'une, je vais vous la donner, fait un 1er film, il sera raté, faire 2ème sera un peu mieux et si, en fait un 3ème tour enfin du talent, je comprends pas, ça veut dire quoi, ça, ça veut dire quoi, je comprends pas alors ce que je pense qu'il faut vraiment à tout prix et arrêtez de, de, de, de rester souverain dans chaque canton et d'avoir son orgueil de de d'école, il faut élargir si vous faites le technique, comme j'ai fait comme vous êtes, non je ne fais que l'université, trouvez -moi mais après si vous avez de Genève c'est tout même fédéral aussi bien niveau en médecine par exemple non, mais je pense qu'il faudrait Polytechnique Andrew les 4 langues sur le représenter avec tous les métiers, si on n'y arrivera jamais, parce que ça reste, je vais pas cité le canton de Vaud, vous savez, qui dirige l'école du canton de Vaud ça suffit, je veux dire il y a une sorte de mais on a eu une extinction je dirais il y a, il y a, il y a un besoin de d'exploser, vous voulez créer une politique nationale Alain Richard Reichenbach, vous l'avez, c'est un film qu'il avait avec Dutoit c'était vous qui avait été non pas du tout bonetc. d'une forum oui alors je a fait 700000 entrées en Suisse allemande et 43000 en Suisse romande, ça veut dire quoi, ça veut rien dire du tout, c'est comme si Lyon disait moi j'ai fait 32 de d'entrée et puis c'est pas à Strasbourg en ça suffit, je veux dire et dans toute l'Europe, il y a des cinémas, il y a des des écoles train de la nationale, je veux dire, non pas en Suisse, parce que les cantons souverains voilà, même aux États-Unis et les cantons sont souverains, aux États-Unis il y a, elle est à Los-Angeles où il y a une école aussi officielle oui merci merci parce que moi, voilà, alors ça suffit pas donc chose maintenant, ça suffit, ça m'énerve. \r\n\r\nLocuteur MS2 (00:06:35) [88%] :\r\nL'aumônerie craquant avec nous, notre collègue de la SRF qui est là, peut-être que lui aussi apporter un autre point de vue sur ce sujet et vous, de votre point de vue alémanique est -ce que vous pensez que la problématique est la même à Bâle la Berne urique. \r\n\r\nLocuteur MS5 (00:06:46) [89%] :\r\nNon, je crois que nous font la seule chose sur laquelle je m'exprimerai ça peut-être la différence entre Suisse alémanique et la Suisse romande, on se connaît pas assez et je ne sais pas exactement ce qu'on devrait faire quoi pour pour se connaître mieux, mais peut-être que l'idée d'une école nationale où les gens se connaîtraient ne serait pas la mauvaise franchement pas merci enfin vraie pas comme Monfils, merci, on va justement non, mais vu que vous êtes là, je suis d'accord avec vous. \r\n\r\nLocuteur MS1 (00:07:12) [84%] :\r\nNon mais c'est vrai, il y a égalité de lâcheté il y vraiment le Röstigraben marche très fort, je veux dire c'est pas supportable la vie bonjour tu parles français et non pas l'Italien etc et puis alors ça bouge et puis les techniciens aussi, j'ai aussi l'exemple dans le show Nilan le, le fils du producteur, on en a marre, on va, on va essayer de bouger parce que quand on fait un film, c'est c'est les techniciens sont là comme ça et ils ont une formation pas très rarement une formation alors que si vous faites au Politecnico enfin ils sauront faire de la lumière déclin, c'est toujours, film 100000 balles mais non là les élèves ils se démerdent rond bien parce que je, je vais produire un film, donc j'ai on dit allez enfin film 100000 balles, il fera déjà vrai à 3 millions je mettrai le temps parce que je veux dire qu'il faut vraiment aussi des pros et aujourd'hui on est assez pour l'érection film par jour il y a machin qui remarquables, c'est la différence entre le cours alternatifs et le courageux on va non non ça suffit et je pense que ça passe par tout de même aller voir Madame Chassot qui connaît très très bien le cinéma. \r\n\r\nLocuteur FS4 (00:08:13) [87%] :\r\nIl y a, il y a 10 minutes, vous nous disiez que avec la vous aviez du mal à garder cette même verre, je vois que vous vous démentez ce que vous venez d'affirmer non mais j'ai. \r\n\r\nLocuteur MS1 (00:08:22) [88%] :\r\n3 personnes autour de moi qui me donne envie de de m'exprimer, voilà, ça, ça joue aussi les petites questions intelligentes de Monsieur sont très, très, très importante, la traduction de ce grand metteur en scène par monsieur qui qui suffisamment si j'ai bien compris ouais non schweizerbauer exactement mais aussi j'habite là- bas, vous habitez bas donc, vous parlez le français avec un certain accent donc voilà c'est tout, je me tais parce que. \r\n\r\nLocuteur FS4 (00:08:47) [90%] :\r\nNon, vous êtes là pour parler. \r\n\r\nLocuteur MS2 (00:08:48) [89%] :\r\nNon, non, vous êtes là pour parler, Jean-Luc Bideau, merci, on vous retrouve dans ce film, je rappelle la loi de la jungle, présenté ici à Locarno, film qui n'est pas pour l'instant prévu d'être distribué agit je crois d'abord la ça hier après metteur en scène, c'est le metteur en scène, Antonin paraît Tesco, c'est son 2ème, long métrage le propos, on le sent bien, dans ce film- là est assez politique puisqu'il s'agit de se moquer disons des des travers de la République française qui par l'intermédiaire d'un ministère de la norme que vous représentez Jean-Luc Bideau envoie un stagiaire, puisque c'est le pays du stage en Guyane, vérifier que le futur centre de ski indoor qui est prévue d'être construit en Guyane sera bien aux normes ISO 9001 2010, etc, etc, lorsqu'on vous propose un film comme ça, vous dites oui parce que le propos est politique parce que le rôle vous amuse Naranjo accepte tout simplement j'accepte. \r\n\r\nLocuteur MS1 (00:09:41) [81%] :\r\nJ'ai été même affaire Camping 3 n'pas campagne 3 par celui qui fait 3 millions d'entrées, mais la la série Camping Paradis oui oui, mardi, je les fais un peu honte devant ma femme dans la famille, mais peu importe, je le fais non non là alors ce texte dépasse 14 juillet qu'il a fait la fille du 14 juillet il même chercher maisons, les agents d'Irlande ne ferait pas pour heure j'ai pas fait puisque puis là aussi voulait Dussolier parce que je voulais pas et moi je voulais toujours et ça, ça et ça, c'est fait et il y a une très très belle anecdote de monsieur Weintraub, qui représente le Grütli à Genève et qui est responsable de la quinzaine d'ailleurs elles atteint et qu'il n'a pas pris pour des raisons X ou Y, ça c'est sur le choix le plus absolu, mais il dit, il dit avoir été Al-Kods mais il éviterait Bideau a doublé, il y a une belle voix et qu'est -ce qui a fédéré, dire qu'il a tourné en 23 images 24 août 22 hier, le 24. \r\n\r\nLocuteur MS4 (00:10:30) [84%] :\r\nDonc je ne vois comme ça, on ne connaît pas et ça marchait beaucoup Weintraub, qui est un copain. \r\n\r\nLocuteur MS1 (00:10:35) [84%] :\r\nà dit non mais pourquoi tu pourquoi tu nous Bidochon ça drôle parce que co- etc il est fabuleux, cet homme, c'est-à-dire que, aujourd'hui, la pas familier magicien alors il arrive il avec un violon voilà, ceci étant, violon et quelques minutes après, il y a une échelle de 4 mètres qui sort de son violon, c'est génial, il adore le la poésie et la magie alors son film est truffé, genre de gags comme ça, alors je crois que les jeunes aiment beaucoup ça avec mes cheveux blancs, un peu moins. \r\n\r\nLocuteur MS4 (00:10:59) [71%] :\r\nC'était pas allant même s'est marrer ce film et et non- Stop, comme ça, c'est un peu oui voilà. \r\n\r\nLocuteur MS2 (00:11:08) [85%] :\r\nAlors pour bien comprendre ce que vous venez nous raconter, Jean-Luc Bideau opposant défilant va traduire grâce à un extrait du film, effectivement, j'ai été surpris lorsque je l'ai vu moi, c'est mon métier, donc j'ai un petit peu compris quand même, l'accélération de la Volvo bravo Francis réaffirmé écoutez plutôt. \r\n\r\nLocuteur FS6 (00:11:27) [76%] :\r\nExcusez -moi je par enfin je je ne sais pas pour vous. \r\n\r\nLocuteur MS7 (00:11:31) [82%] :\r\nécoutez, monsieur, que vous avez pour choisir votre affectation, je viens vous attribuer la séance est terminée 25 Dürer attendez ne payait pas avant d'avoir mal, si je vous dis. \r\n\r\nLocuteur FS7 (00:11:51) [84%] :\r\nOn va gagner, pour vous ça sera la Guyane pourquoi pas Tchernobyl, enfin je enfin, je crois que je ne vais pas vous avez justement, justement, la Guyane, c'est la France, la Guyane, c'est la France, sachez Monsieur que la France. \r\n\r\nLocuteur MS6 (00:12:06) [78%] :\r\nEst un empire sur lequel le soleil ne se couche jamais l'île de la Réunion, il y a Olivier qui pourrait lui est grand pour laisser place dans le groupe, loi des États laissent place au règlement des multinationales verticaux Locarno. \r\n\r\nLocuteur FS7 (00:12:29) [86%] :\r\nPuis y a neige France va montrer à du sud que nous pouvons amener sous les tropiques, ce que le monde entier nous envie le froid, nous allons construire la première station de ski indoor en Amazonie à neige artificielle, le projet sera financé par l'Europe avec des partenaires de soins, la Banque mondiale du sport, les fonds de pension et puis et le Qatar, ben oui, on est une réponse du pays, les langues. \r\nLouis XIV, la France a appris à s'endetter, le Français n'a pas vocation à être rentable, l'anglo- saxon a essayé mais a complètement échoué. \r\n\r\nLocuteur FS6 (00:13:08) [89%] :\r\nRegardez aux États-Unis, l'endettement des villes, si l'on additionne l'endettement. \r\n\r\nLocuteur FS7 (00:13:15) [80%] :\r\nChaque américaine ça, plus les risques, la France a compris depuis longtemps, l'être humain n'est pas rentable, monsieur. \r\n\r\nLocuteur MS2 (00:13:23) [82%] :\r\nD'une certaine façon, Jean-Luc Bideau, ce que ne rien entendre, là, c'est au fond les propos que tient qu'elle loge dans ses films et traité sur un mode burlesque. \r\n\r\nLocuteur MS4 (00:13:29) [79%] :\r\nVoilà tout à fait oui mais non, monsieur, c'est renversant cette voir, j'ai été dans ses rangs, alors que, une des plus belles voix la commune française et, là, c'est ça, alors très bien, oui, ça, voilà que je vous voulez, moi compris, c'est extraordinaire non mais il ce personnage étonnant étonnant. \r\n\r\nLocuteur MS2 (00:13:45) [86%] :\r\nVincent Macaigne, qui a une voix aussi très particulière lui du coup aussi à lui se transforme plutôt pas mal au casting de ce film votre Vincent Macaigne, il y a Vimala Pons s'parce qu'elle Légitimus Mathieu Amalric et donc vous Jean-Luc Bideau, venez nous apprend que ce film allait être sans doute distribué en Suisse, vous comprenez aujourd'hui puisqu'on a un petit peu dans les questionnements un peu technique et financier, les difficultés qu'ont les réalisateurs, les producteurs, les distributeurs à choisir oui non quel Paris sur quel film tout ça, ça vous intéresse, ça vous dépasse ça vous amuse à la grève. \r\n\r\nLocuteur MS1 (00:14:20) [85%] :\r\nQue ce ce projet que j'ai présenté à 2 commissions pour l'aide à l'écriture et j'ai été éjecté comme d'habitude, alors j'ai vu après 2 metteurs en scène qui était dans le jury et qui m'ont dit oui c'est pas mal, intéressant, mais en ont donné, où ça ça ça vire mal donc sur les 7 E juré il y en a eu 2 qui était pour Jean-Luc il faut plutôt représente ce qui m'étonne, c'est que ce mec -là, il était du jury, mais il y a eu une année, il a reçu l'aide à l'écriture, alors on va très bien, donc ça veut dire que je comprends très bien, ça veut dire que, donc, si vous vous êtes juré et que la la, président, vous avez eu alors après quand vous êtes enfin dans le jury, puisque vous avez reçu, donc il y a un autre copain qui le con, alors soit, là de ce côté -là, sur le petit problème dans ces commissions, mais là je suis très méchant parce que c'est peut-être pas vrai du tout, c'est une supposition, on va le dire, on est au conditionnel, on a avec le ton, vous avez vous êtes pas accord avec moi, mais quand même un peu donc il faudrait que que toutes ces commissions, soit un peu un autre exemple, ex- ivresse 300000 balles à la fin de l'année mais on apprend par rendre pendant la finance à quand il s'appelle celui des finances en Suisse, président de la République, on va produire propre pour lui filer 300000 balles alors à qui on donne sur la fusée, donc il faut lui donner, il y a, il y a un problème de ce côté -là qui qui est il fonctionne pas 2ème chose il y a pas producteur en Suisse il y a des producteurs qui disent ah très bien, je vais demander de l'argent si du site à Berne, alors je fais quoi qu'il arrive, alors ça aussi c'est un problème, alors pourquoi ne pas essayer de produire hors de Suisse, mais c'est ce que je fais parce que comme je suivais alors j'ai rencontré aujourd'hui un producteur j'ai j'ai j'ai si vous voulez si vous produits il est là mon texte a voulu donner une personne lance évidemment, mais pourquoi pas et voilà on s'appelle votre chef de la radio, mais ça marche on non à la norme et l'autre qui s'occupe à la radio. \r\n\r\nLocuteur MS2 (00:16:19) [82%] :\r\nOui, Gilles Marchand, la radio, pardon, alors c'est ça a changé, Philippa de Roten que vous allez voir. \r\n\r\nLocuteur MS1 (00:16:24) [83%] :\r\nà Philippe dans met l'autre en rien à un autre vont va chaque fois voeux, comment s'appelle -t-il alors je sais pas, il est tellement oui mais alors ces gens qui nous envoient des voeux, il est marié, il est marié avec une fille qui fait de la télé et qui fait des, des, des émissions sur ce qu'il faut manger, pas manger. \r\n\r\nLocuteur MS2 (00:16:37) [93%] :\r\nAlors, vous pensez à la radio. \r\n\r\nLocuteur MS1 (00:16:41) [80%] :\r\nOui : Patrick Nussbaum voilà voilà voilà, alors c'est de l'info lire penser que c'est pareil en intéresse pas vous alors non, documentaires, reportages, peut-être pour la région, vous croisez dans la radio, des allumettes, oui, bien sûr, voilà, donc je ne peux le toucher un mot si vous voulez, si vous voulez tout de même à chaque fois, je l'écris avec un peu d'humour, il m'envoie chaque fois déjà nous faites pas, c'est parce que ça me ferait plaisir de vous répondre, je vous jure vous écrire, il a juré, il faut que vous montrez Vaudois mais pas croiser les doigts du tout, regardez bien comme trop et actuellement nous. \r\n\r\nLocuteur MS2 (00:17:15) [93%] :\r\nCalmons -nous vous placé beaucoup d'espoir dans tous les films que vous tournez, y compris celui -ci par exemple Jean-Luc Bideau ce fameux. \r\n\r\nLocuteur MS1 (00:17:24) [83%] :\r\nIl a fait 100000 entrées à Paris, ce qui est pas mal d'après un prêt, d'après les films de ce genre, oui, je pense que, mais vous savez, moi quand je, je, j'ai toujours propre, non c'est à Dunedin dans le ridicule d'une bêtise sans nom etc et en 10 ans plus tard, les gens font regarder selfies je comprends pas, donc on peut pas savoir pourquoi film marché pourquoi un film ne marche pas, on peut voir que Camping 3, ces 3 millions d'entrées, c'est bon, mais en général, alors ça c'est films commerciaux, mais dans les films d'art et d'essai, c'est très difficile, nous savoir ce qui peut fonctionner est -ce que le public va encore au cinéma parce que Reichenbach vous osez vous étiez par les goûts forum Chamakh disait on a vous avez fait 700000 entrées avaient crédit et compagnie en Suisse suisse allemand c'est bien possible en Suisse romande, combien d'entrée avec les 45000 même. \r\n\r\nLocuteur MS2 (00:18:14) [90%] :\r\nOui, la chance, vous parlez souvent de la chance, dans de très nombreuses interviews, Jean-Luc Bideau, vous dites qu'au fond le talent bof, c'est pas ça qui compte, ce qui compte c'est d'avoir la chance d'être au bon endroit au bon moment, vous persistez dans cette assertion, puisque vous venez d'évoquer à ce qui est une série de Canal Plus à laquelle vous avez participé il y a plus de 15 ans maintenant. \r\n\r\nLocuteur MS1 (00:18:32) [86%] :\r\nécoutez, il y a une arrêtait pas d'improviser jeter les feuilles de scénario il y a eu, il voulait mais ils improvisaient oui et moi j'ai eu cette chance avec sous terre, dans le 1er film qu'il a fait, je ne suis pas tout d'un coup d'improviser, c'est ça qui m'a donné cette chance, alors bon, tout d'un coup, je me suis acheté quoi mais effectivement, c'est très compliqué, le conservatoire de Paris va mieux, puisque je l'ai fait à l'époque, c'était complètement anéanti de la gauche française aujourd'hui ça va mieux, il y a des profs etc mais est -ce que les acteurs réussissent Unaxis pas, j'arrive pas à m'exprimer un expliquer là- dessus, Stanislavski, qui n'a pas idée, je vois pas qui pourrait même expliquer pourquoi des acteurs réussissent pourquoi d'autres ne ne réussissent pas, il y a un qui passe à côté, il y en a qui sont magnifiques au théâtre et qui ne passe pas au cinéma, c'est pas une sorte de l'image qui fonctionne mal, la télé, la télé, je sais pas quoi télégénique, je pense qu'on dit, je comprends pas, là je j'arrive pas donner de réponse mais je me fais engueuler par ma, ma femme et mon fils en disant on va rester dans les qui est ne ne dit pas que c'est seulement la chance c'est vrai que c'est un métier mais j'arrive pas à le définir comme on peut définir Nestlé, qui va abandonner chocolat, vous savez, ça a rien fait, lui, il a décidé un acteur, il décide pas, il est sollicité, ou alors il se met à produire, mais je vais le faire. \r\n\r\nLocuteur MS2 (00:19:47) [93%] :\r\nVous tournez à peu près par décennie, une dizaine de films dizaine de séries télé, vous êtes en même temps un petit peu moins mais toujours présent. \r\n\r\nLocuteur MS1 (00:19:54) [83%] :\r\nVous travaillez sans alors un fini, fini, fini Bozzini parce que il paraît que j'ai parlé mais moi pour travailler au théâtre, ça c'est votre femme qui vous le dit : vous savez, je sais plein c'est bien bon ça même inquiété, moi ça m'inquiétait non mais c'est vrai, on vous avez one-man-show fantastique stratégie pour toujours bon que vous n'étiez pas née, c'était un c'était un spectacle extraordinaire dans le fait d'autres toujours one-man-show, ce qui était très intéressant, et ma femme, c'est qu'elle ne connaît parfaitement, donc elle laisse rien passer si vous tombez sur un metteur en scène, comme vous, je tombe ce soir, je ne connais pas du tout, mais non, mais en général les metteurs en scène vous prennent 2 mois mais vous ne savent pas qui vous êtes, tandis que votre femme avec qui oui et plus depuis des années, elle sait où ça va pas, où il y a de la faiblesse ou il y a la la force, la difficulté, bon bref, je crois que c'est important de venir avec une France par exemple, vit avec sa femme, elle est très très bonne si elle quittait François qu'elle sera aussi bonne, ne sait pas Françon qui était le directeur du Théâtre de la Colline elle Samuel, je ne connais pas ça, on sait pas. \r\n\r\nLocuteur MS2 (00:20:52) [81%] :\r\nMais France enjeu, effectivement, est ce qui serait aussi bon sans sa femme, c'est ça aussi la caisse. \r\n\r\nLocuteur MS1 (00:20:56) [87%] :\r\nOui, parce qu'il est pas mal et extraordinaire François parce que il ne dit pas un mot, il y a des metteurs en scène qui ne disent pas un mot, alors on s'assied après une répétition n'est pas un mot, les 15000 par le code de la pièce, il parle jamais des acteurs et ça fonctionne et ça marche, les acteurs se débrouillait se disent bon maire de il a rien dit, il faut que j'y aille, donc c'est très difficile de savoir. \r\n\r\nLocuteur MS2 (00:21:14) [91%] :\r\nMais je n'ai pas répondu à ma question, je vous disais que, en fait vous travaillez sans arrêt et puis voilà, ça fait 40 ans que vous travaillez chaque année vous faites 10 films, vous faites 10 séries télé oui parce que c'est le métier d'acteur, je veux dire on puisse non mais ça veut dire qu'on vous demande quand même. \r\n\r\nLocuteur MS1 (00:21:28) [84%] :\r\nOui, on veut des cheveux blancs aussi dans le faible, c'est que c'est la seule raison non mais maintenant que les cheveux blancs et on continue à me solliciter, donc ça veut dire qu'on a besoin aussi de feu blanc aussi, moi ce qui m'inquiète aussi c'est dans ce cas -là, film dans la salle de d'art et d'essai que dès que dès têtes blanche donc ça veut dire que ce cinéma- là et la Suisse, le fait que des films de ce genre, pas fonctionné parce que, hélas, c'est des gens de mon âge qui vont Scala, voir des films d'art et d'essai ou des films suisses que je j'ai tous vus imposer une choper sur l'importe quelle. \r\n\r\nLocuteur MS4 (00:22:00) [83%] :\r\nJe les butinent ou non, voyez ce que c'est, non pas du tout, oui, c'est extraordinaire, vous l'avez vu, et j'ai pas réussi à aller jusqu'au bout mais oui ou à vous l'avez vu au bio, j'ai dit oui au bio dans la petite salle, mais vous savez, les journalistes journée une fois les finales avant oui, mais il y vous l'avez vu, vous l'avez vu en DVD les parvient en projection extraordinaire qui nous et ce qui est fantastique, c'est un film admirable, à la fin tout le monde donne du pognon pour un film comme ça, et voulait par bus, certaines comme parce que je l'ai trouvé assez pénible qu'est -ce qu'on avait pensé, Jean-Luc Bideau de Tino était stupéfait. \r\n\r\nLocuteur MS1 (00:22:37) [84%] :\r\nMais en bien ou en mal, stupéfait, j'aimerais bien de en bien été stupéfait, stupéfait, parce qu'il a surtout au générique de fin, c'est que tout le monde mis du fric là- dessus qui est assez extraordinaire, donc ça veut dire que, avant même, enfin bref, donc nous extraordinaire Tino avec Jendly et comme choqué dans le cas où il s'appelle tu sais même pas un très bon acteur, Gennevilliers, bref tanpis contribution sur requête, c'était difficile, merci d'être venu nous voir, Jean-Luc Bideau, merci à vous, ça va beaucoup touché d'écouter d'abord Ken Loach, vraiment j'aurais vers magnifique metteur en scène et puis vous 2, ça va pas mal, vous avez fait université ou l'école de la rue et de la c'est pas mal aussi comme port oui exactement, exactement, alors bonne fin de faire, j'ai pas trop foutu la merde, mais non non non je crois pas. \r\n"], "webPublicationDate": "2016-08-11T15:58:00Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-C41C0A0C-B724-4705-8A27-477365462D76", "internalArchiveId": "C41C0A0C-B724-4705-8A27-477365462D76", "source": "siranau", "mediaType": "audio", "title": "Ken Loach pour \"I, Daniel Blake\"", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Palme d'Or à Cannes avec \"I, Daniel Blake\", le réalisateur britannique présente son film ce soir sur la Piazza Grande.", "durationSec": 920, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843117", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Ken Loach pour \"I, Daniel Blake\" / VER_2016-08-11T17:08:45_sequence-1", "Vertigo du 11.08.2016"], "alternativeSummary": ["Palme d'Or à Cannes avec \"I, Daniel Blake\", le réalisateur britannique présente son film ce soir sur la Piazza Grande."], "variantIds": ["ece-7843117"], "isOnline": true, "lastModifiedDate": "2019-11-05T10:22:48Z", "speechToTexts": ["06.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS2 (00:00:05) [65%] :\r\nComment les messes plaît à ma 1er travail à ça, ce n'est même pas les mêmes, c'est pour la rue Saint-Denis ou ou modèle c'est ce timide et un 1er ouvrira et dans cette hypothèse, comme ses ministres proches marquer au quoi en Youba l'écran redonner du rôle par Clinton, Obama Monsieur poste bovins oui. \r\n\r\nLocuteur FS6 (00:00:29) [65%] :\r\nIndiqué les gestes ça. \r\n\r\nLocuteur MS4 (00:00:35) [92%] :\r\nL'idée d'un des cinéastes les plus récompensés à Cannes avec 13 récompenses dont 2 Palmes d'or qu'elle ne se présentera donc ce soir son dernier film palmé moi Daniel Blake sur la Piazza Grande et à Locarno, le cinéaste anglais sera présent évidemment avec son lecteur David Jones pour ce film qui raconte le parcours kafkaïen d'un menuisier cardiaque contraint de chercher du travail, parce qu'il n'a pas le droit à l'aide sociale. \r\n\r\nLocuteur FS5 (00:01:00) [89%] :\r\nC'est un film extrêmement bouleversant, c'est même probablement l'un des plus bouleversant de de Ken Loach, il sortira chez nous en octobre et, comme toujours, donne la parole à ceux qu'on entend pas aux plus pauvres laissés-pour-compte, c'est quelqu'un qui revendique un cinéma politique un cinéma militant depuis toujours, depuis s'en fait son 1er film en 69 qui racontait l'histoire d'amitié entre un jeune garçon et un faucon Ken Loach n'a jamais dérogé à sa ligne politique aujourd'hui il a 91 ans, une bonne trentaine de très bons films dans sa besace, le vent se lève, Palme d'or en 2006 suite Sixtine Rif Raf mes Jo etc j'anglais beaucoup, alors on comprend qu'ils se sentent un petit peu fatigué aujourd'hui, Ken Loach et juste avant de tourner, moi, Daniel Blais, qu'il avait annoncé qu'il prenait sa retraite, rassurons -nous, ce n'était qu'un moment d'égarement. \r\n\r\nLocuteur MS1 (00:01:44) [65%] :\r\nANSM avec l'État, demain, météo, oui, oui, oui, oui, il n'était venant pas. \r\n\r\nLocuteur MS6 (00:01:52) [87%] :\r\nJ'ai dit que j'allais prendre ma retraite monde la Grèce, j'étais en train de m'enliser dans le marécage irlandais, je pensais que je mentionne rien vont et je pensais que je ne pourrai plus jamais faire ce métier et, ensuite, voilà, on rentre chez soi, on rencontre qu'on S-Forsythe commence à s'engager dans le monde n'envisage raconter tellement d'histoires et il y a tellement de choses qui se passent, il travaille avec des gens bien. \r\n\r\nLocuteur FS3 (00:02:16) [93%] :\r\nDonc je me suis dit intime, il faut compter après après une comédie après un film historique : pourquoi est -ce que vous aviez envie de de revenir à l'intimité, c'était pour avoir une histoire plus. \r\n\r\nLocuteur MS6 (00:02:26) [88%] :\r\nPour une riveraine mais quand une grève pas un petit mon scénariste, et moi- même, on a parcouru le pays et on a entendu tellement d'histoires de gens qui sont punis par le gouvernement parce qu'ils sont pauvres handicapés ou malades mais on leur dit qu'ils doivent continuer à travailler pour vivre, c'est de la cruauté consciente dont souffrent des milliers de gens nos dettes, il y a des gens qui sont morts tout de suite après nos entretiens, même s'ils se disent prêts à travailler, il y a eu des histoires horribles et on a pensé que la meilleure manière de montrer cela santé, c'était de le raconter, très simplement, avec une seule histoire et émerger l'humanité des personnages combien de si on ne faisait avec chaleur et compréhension, ça touche les gens feraient ça souhaiter qu'on n'avait pas besoin de grand truc c'est de juste d'une histoire. \r\n\r\nLocuteur MS1 (00:03:08) [69%] :\r\nà nous dire cela de communes qui émane de crainte que j'aime à sans brosse ce ne soit un inversement de standing, la neige polluée du pays un Eden et de ce même et ouest, l'académie de symptômes car. \r\n\r\nLocuteur MS6 (00:03:24) [89%] :\r\nC'est la clé pour comprendre le personnage central, ce qui laisse on là pour travailler, mais que l'État lui dit qu'elle doit travailler, on voulait un personnage plus vieux parce qu'il y a déjà beaucoup de femmes sur les jeunes, on a cherché ensuite à construire une amitié en vous avez personnages voudrait bien Lyon est cette mère célibataire, on ne voulait pas une histoire d'amour, on voulait un soutien mutuel, une vraie amitié Deinove secret je ne parce que c'est ce qu'on avait vécu, on est passé réussi en compter, on est allé dans les restos du coeur, dont de centaines de milliers de gens dépendent et la chose la plus frappante, c'est l'amitié, les gens sont solidaires les uns avec les autres, même avec des gens qui ne connaissent pas l'amitié et la solidarité face à la cruauté de l'État, c'est que ce sont les éléments qu'on a essayé de combiner. \r\n\r\nLocuteur MS1 (00:04:06) [59%] :\r\nChartier aucun réussissent Kofoed by plastronne désossage, je prie pour la tuerie samedi, Keren Ann, de Christine de 5 juristes French de révoquer ce ce Week trop petit ne French chez domaine n'est ou elle José, tu as pas, tu me disais French, une sorte de d'acheter une cloche Sébastien se dresse Audierne c'est vrai vous compte côté 15. \r\n\r\nLocuteur FS5 (00:04:34) [93%] :\r\nEt il y a une scène clé dans le film qui nous brise le coeur, c'est la scène, on comprend que l'ami de Daniel Blais donc cette jeune mère de famille célibataire ne mange pas à sa faim, à partir de là, l'émotion ne vous lâche plus, j'ai demandé à quelle honte comment il réussissait à maintenir ce niveau d'émotion durant tout le film. \r\n\r\nLocuteur MS1 (00:04:49) [56%] :\r\nOuais à c'est ça petit singe une gêne de Étienne Étienne. \r\n\r\nLocuteur MS6 (00:04:54) [87%] :\r\nça, c'est grâce à l'écriture de Paul, il est un écrivain génial sous- estimé, comme tous les scénaristes, donc c'est grâce à son écriture et les acteurs étaient totalement, c'est leur engagement qui rend l'émotion possible parce que les gens autour de ce sont les vrais pauvres qui fréquentent les Restos du coeur, les femmes qui travaillent là, Electrabel et vraiment dans ces restos du coeur, donc quand on a tourné ce n'est pas un tournage normal les acteurs font face aux vrais gens fonce boulot cette vérité -là communiqué privé, le public a fait la ressent aussi. \r\n\r\nLocuteur MS1 (00:05:24) [66%] :\r\nDe vous aimez une main du même une loi, moi qui n'est d'ailleurs Bouakkaz baffe patois aider ce ou NDA que je gagne les gagnantes, sa modestie, histoire de Dieu et se d'qui pris pour pouvoir during c'est une ce matin quelle date mine qui a été vers mais l'écriture d'un Studio télé. \r\n\r\nLocuteur FS3 (00:05:50) [91%] :\r\nMais alors, comment est -ce que vous demandez à vos acteurs parce que malgré tout les jours comment pour leur demander de ne pas jouer. \r\n\r\nLocuteur MS1 (00:05:56) [67%] :\r\nOui, oui, et ça à Houston ne vais beginning quand même quand même. \r\n\r\nLocuteur MS6 (00:06:01) [81%] :\r\nça n'a jamais été un point discussion commence par discuter comme on parle maintenant s'inventer une petite situations à jouer une improvisation tirés de leur propre vitesse donc jouer vrai mais jamais. \r\n\r\nLocuteur MS1 (00:06:12) [62%] :\r\nC'est le revers une phrase chaînes de Taïwan 9 mais avant ça n'était ce erreur. \r\n\r\nLocuteur FS3 (00:06:24) [91%] :\r\nLes acteurs aiment jouer avec vous parce qu'ils disent qu'ils se sentent protégés est -ce que c'est vrai. \r\n\r\nLocuteur MS1 (00:06:30) [82%] :\r\nAthènes, Athènes vient de ces décès. \r\n\r\nLocuteur MS6 (00:06:33) [89%] :\r\nJe ne sais pas, je ne connais pas la réponse à ça, on commence par une théorie sur 600 le et on se débrouille, il y a beaucoup de mauvaises habitudes tant de cinéma, il faut les éviter avec les réalisateurs en plein visage, il ne faut pas s'approcher trop près avec la caméra, il faut se respecter mutuellement, qu'il y a, si quelqu'un fait une gaffe, il faut se dire que ce n'est pas grave, ce n'est qu'un film, il faut créer une énergie positive avec laquelle tout le monde se sentent en sécurité, c'est comme dans la vie si on se sent en confiance et valoriser ça se passe bien, c'est la même chose pour vous non. \r\n\r\nLocuteur MS1 (00:07:04) [62%] :\r\nQui écrit meilleur à toi et nous avons les voitures Yvonne une voici Artic réexamen du belge que 2011 Stéphane, tu peux avoir défait aussi que leur histoire, qu'il arrive, tiennent les flux financiers qui ont conclu Val d'un Yorkshire du service de santé. \r\n\r\nLocuteur FS3 (00:07:29) [93%] :\r\nEst -ce que vous tournez vos films en général dans l'ordre chronologique. \r\n\r\nLocuteur MS1 (00:07:34) [75%] :\r\nUn mais il y a une sorte assurer les têtes. \r\n\r\nLocuteur MS6 (00:07:37) [86%] :\r\nC'est évident, et pourquoi pas, mais c'est la manière dont on ressent l'histoire, c'est pour ça qu'il faut respecter lors de la réalité, la scène contourne aujourd'hui va nous dire comment on va se sentir dans la scène demain réelle, le lendemain, on n'a plus besoin d'explications parce qu'on a déjà Rancé ressenti la vieille et si il y a une surprise, on doit filmer la surprise c'est c'est ça, si ça ne se passe pas mal commence ça nous procure une forme d'attention qui peut être créatif, ce n'est pas pour embrouiller les acteurs, ils doivent connaître le personnage leur situation familiale, leur travail, où ils vivent, ça les met en confiance, de savoir tout ça si un imprévu arrive durant le tournage, ça répondent de manière à sa et aussi les acteurs que je choisis sont proches du personnage, par leur personnalité et peuvent se révéler une crise révéler ainsi que le personnage. \r\n\r\nLocuteur MS7 (00:08:28) [68%] :\r\nVoilà d'un forum helvétique balade à travers la voix de la femme, mais je vois de Bouaké, Gwenaëlle et massivement un peu technique, celle d'un neveu d'un appelé Quantum qui, lui, d'ailleurs moi de le dire, Samir Appenzell, Western avec une chose d'un espace, on estime que ça va défier qui nous avec comme ça, et au travail à autre 7. \r\n2 personnes après, c'est ce que la liste la vie et saveurs, inspecteur de l'une place la c'est mais cependant une petite à défaut de créer Fabre mais des vidéos de Moussa Neuville une servir serveurs. \r\n\r\nLocuteur FS5 (00:09:15) [93%] :\r\nEt quand on a Ken Loach sous la main, impossible de ne pas lui parler politique, vous allez l'entendre, il n'est pas très très positif sur les effets du Brexit sur le cinéma. \r\n\r\nLocuteur MS1 (00:09:23) [71%] :\r\nBen c'était votre aveu, ça ne se découvre Alcan afin de Strasbourg face aux fesses et ça vous fait ainsi qu'film en même une somme pour sabler le Zaia lyonnais de la FSA Madex Northampton quand même, il a dit que je ne femme saine South espèce Davos médiocrité scène South espère c'est important d'années et ce soir on a déclaré avoir. \r\n\r\nLocuteur MS4 (00:09:52) [82%] :\r\nPetit ceci informatique, ce n'est pas le bon élément, qui est parti voici maintenant la réponse de Ken Loach au Brexit tout simplement avec Raphaël boucher. \r\n\r\nLocuteur MS1 (00:10:00) [61%] :\r\nVoilà, et je n'connais je vais m'écoeure. \r\n\r\nLocuteur MS6 (00:10:08) [89%] :\r\nOk ce n'est pas une bonne nouvelle pour le cinéma, parce que nos films sont des coproductions européennes et on considère qu'on appartient au cinéma européen plutôt qu'américain mais ça va prendre les coproductions très difficile et ça va nous pousser encore plus plus à regarder de l'autre côté de l'Atlantique, on est déjà colonisés par les Américains, anciens ça va intensifier cela les contrats de coproductions seront toujours valables, mais on a des milliers de techniciens qui ne pourront plus travailler sur nos films sur ce film là, par exemple, on avait des techniciens belges et oui, ce monsieur qui ont eu une influence positive sur le film, mais c'était possible grâce à l'Europe, le problème de l'Europe en tant qu'entité ce qu'elle a adopté le principe du Big Business et ils ont généralisé les privatisations, ça c'est terrible : l'Union européenne telle qu'elle est n'aide pas les gens si on pense à ce que l'Europe a fait aux Grecs les humilier les forcer à prendre leurs biens nationaux, c'est dégueulasse, l'Europe doit changer, mais l'autre chose, c'est que ceux qui sortent de l'Europe ne veulent pas changer l'Europe pour en faire une union des peuples, mais ils veulent en sortir parce qu'il voulait détruire la dernière protection des gens pour les travailleurs, les écologistes, etc, ils veulent exploiter les gens davantage faire baisser les salaires et les impôts pour les entreprises, on va toucher le fond. \r\n\r\nLocuteur MS7 (00:11:24) [69%] :\r\nDuerrenast ou au travers et à la dérive Dorte de Proteg personne Amina soir semaine car vous savez mieux payé, il y a, j'espère que je m'en méfie 5 DDT gris Samarra 2 intégré qui mêlé a été même forcé nombre de savoir- faire, à l'image. \r\n\r\nLocuteur MS6 (00:11:44) [91%] :\r\nPour les multinationales, ça veut dire toujours plus de profit plus de marché libre, il n'y aura aucune limite, donc on passe d'une situation mauvaise à une situation bien pire. \r\n\r\nLocuteur MS7 (00:11:54) [66%] :\r\nDe dire il y a des des pays ou elle a mené ce pays, je les vois nord de Juan souvent était il y a une une ligne qui a pris pour Julien, pas d'moindres de Challenge cède et 22000 ce mot : peut-être que je ne sais pas, on voit que ce même bien pas même il n'est question Gerber de prétexte se voit que c'est dans lesquels veut devait une, pas même de texte d'éventuel explorer pour mauvais tous les témoins de cette campagne du Pentagone parce que lorsqu'pricing, ça se fera assez d'Aubert va porte aussi pas mal. \r\nLeur professeur de gros problèmes frimeur, vaste programme plus informe Bologhine allège métis pas tenable situation monsieur. \r\n\r\nLocuteur FS3 (00:13:05) [89%] :\r\nQuand vous avez reçu votre 2ème, Palme d'or au mois de mai à Cannes le palmarès a fait beaucoup de polémiques dans les médias, on a dit qu'il y avait des choses plus inventive, on a un peu critiqué votre film, comment vous vivez ça comment vous avez vécu ce ce Style de critique. \r\n\r\nLocuteur MS1 (00:13:19) [62%] :\r\nUn type Vélib artificiellement, ce n'est pas une goutte n'a une folle cette mais c'est pour installer à l'idée dévalue pour. \r\n\r\nLocuteur MS6 (00:13:29) [90%] :\r\nJe n'ai rien lui à ce sujet, mon français n'est pas assez bon, malheureusement, mais on a été surpris par ce c'était précieux pour nous d'être valorisé ainsi parce que ce prix dit qu'un film sur ce sujet, c'est OK dans le monde du cinéma, c'est que le cinéma est le bon endroit pour exprimer ses idées, là on sait qu'à la sortie du film en Angleterre, on a des attaques de la droite, c'est là que cette récompense sera utile, ça va nous donner des forces et j'espère que ça poussera d'autres cinéastes raconter le monde monde telle qu'il est, il fera en programmant des films meilleurs que les nôtres et c'est bien parce que ça aidera à ce que le cinéma ne soit pas seulement de la fantaisie, mais aussi le reflet du réel, c'est pour ça que ce prix est très précieux. \r\n\r\nLocuteur MS1 (00:14:10) [72%] :\r\nDes problèmes avec la ferme son asthme sacré peut-être avec des Muentefering, ça ne me non, j'ai acheté une chauffante c'est quoi que 32 en tout de suite ce soir de Space and The simplement séché, je n'ai pas. \r\n\r\nLocuteur MS6 (00:14:25) [90%] :\r\nOn a l'habitude d'être attaqué la première fois, c'était pour le vent se lève : J'ai été accusé détester, mon pays, de faire des films de propagande pire que ceux de Leni Riefenstahl, un journaliste de droite a écrit : je n'ai pas vu le film, je ne veux pas le voir parce que je n'ai pas besoin de lire Marine pour savoir que Hitler était une crapule, oui, c'est le genre de but auquel on a droit, en Angleterre, donc le soutien de Canal, est vraiment très utile. \r\n\r\nLocuteur MS1 (00:14:51) [62%] :\r\nSon rituel, il va c'est une ferme à telle que ses 2 frères et de militaires de Marine n'offert la être Birsfelden mais qui a quand même fait phénomène comme ce peu ce ce profond carnet générale. \r\n"], "webPublicationDate": "2016-08-11T15:33:00Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-EB699F1E-A4DD-4AD7-8A12-4821D79B093D", "internalArchiveId": "EB699F1E-A4DD-4AD7-8A12-4821D79B093D", "source": "siranau", "mediaType": "audio", "title": "Vers une modernisation de l'Etat jurassien après le vote de Moutier", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Participants hors thésaurus : Jean-Baptiste Maître, secrétaire du Parlement jurassien\r\nLe vote l'année prochaine de la commune bernoise de Moutier sur son appartenance cantonale va enclencher toute une réflexion autour du fonctionnement des institutions dans le Jura.\r\n\r\n* * Vers une modernisation de l'Etat jurassien après le vote de Moutier 12h30 JU: Quel avenir pour le Parlement? \r\nC'est une législature particulière et sans doute inédite que traverse depuis quelques mois le Parlement jurassien. Le vote l'année prochaine de la commune bernoise de Moutier sur son appartenance cantonale va naturellement enclencher toute une réflexion autour du fonctionnement des institutions dans le Jura. Dans le cas d'un transfert, il faudrait intégrer les Prévôtois en tant qu'électeurs et plusieurs solutions sont envisageables.  Gaël Klein. \r\n((Après presque 40 ans de fonctionnement, l'Etat jurassien  veut moderniser ses structures. Et il entend revoir aujourd'hui le mode d'élection, la composition et le fonctionnement du Parlement cantonal. Un Parlement composé aujourd'hui de 60 députés et de 31 suppléants, qui siège en moyenne une fois par mois et qui coûte 1 million 400 000 francs par année. \r\nMalgré plusieurs tentatives, tous les projets de réforme proposés ont échoué, notamment une initiative qui demandait à passer à 40 députés. Mais l'échéance du vote de Moutier en juin de l'année prochaine représente aujourd'hui l'opportunité rêvée de repenser ce Parlement. \r\nSon secrétaire Jean-Baptiste Maître. \r\nEntre la création d'une nouvelle circonscription électorale et la suppression de tous les districts avec un Parlement plus resserré, tout est envisageable. Le sujet est délicat, mais le gouvernement devrait esquisser d'ici l'automne un projet de réforme qui permettrait d'intégrer la ville de Moutier. On retiendra encore qu'une réduction du nombre de députés n'entrainerait pas forcément d'économie directe sur le fonctionnement du législatif, l'incidence serait plus indirecte avec une diminution probable du nombre d'interventions parlementaires à traiter.))", "durationSec": 114, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7918599", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Vers une modernisation de l'Etat jurassien après le vote de Moutier / 12H30_2016-08-11T12:34:00_developpement-5", "Le 12h30 du 11.08.2016"], "alternativeSummary": ["Le vote l’année prochaine de la commune bernoise de Moutier sur son appartenance cantonale va enclencher toute une réflexion autour du fonctionnement des institutions dans le Jura."], "variantIds": ["ece-7918599"], "isOnline": true, "lastModifiedDate": "2016-08-17T10:58:12Z", "speechToTexts": ["17.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nC'est une législature particulière et sans doute inédite que traverse depuis quelques mois, le Parlement jurassien, le vote l'année prochaine de la commune bernoise de Moutier sur son appartenance cantonale va naturellement enclencher toute une réflexion autour du fonctionnement des institutions dans le Jura, dans le cas d'un transfert, il faudrait intégrer les Prévôtois en tant qu'électeurs et plusieurs solutions sont envisageables, Gaël Klein après presque 40 ans de fonctionnement, l'État jurassien veut moderniser ses structures et il entend revoir aujourd'hui le mode d'élection, la composition et le fonctionnement du parlement cantonal un Parlement composé aujourd'hui de 60 députés de 31 suppléants qui siège en moyenne une fois par mois et qui coûte un 1000000 400 1000 francs par année, malgré plusieurs tentatives, tous les projets de réforme ont échoué, notamment, une initiative qui demandait à passer à 40 députés mais l'échéance du vote de Moutier en juin de l'année prochaine, représente aujourd'hui l'opportunité rêvée de repenser ce Parlement son secrétaire Jean-Baptiste Maître. \r\n\r\nLocuteur MS2 (00:00:55) [84%] :\r\nIl y a des discussions qui existe déjà depuis plusieurs années déjà, depuis je dirais 20 ans une réduction du nombre des députés entraînerait obligatoirement une réflexion sur les secours se sont électorale le quorum naturel que l'on doit respecter suite additionne la fédéral fait que si on réduit par exemple 40 députés on devrait supprimer les districts actuelles comme circonscriptions évidemment que cette réflexion va être nourris parce que réduire le député c'est réduire la représentation du peuple et des petits partis, notamment donc, c'était un projet de longue haleine, je dirais, mais qui sera de toute façon, à mon avis, enclencher que Moutier disent oui ou non. \r\n\r\nLocuteur MS1 (00:01:25) [97%] :\r\nEntre la création d'une nouvelle circonscription électorale et la suppression de tous les districts avec un Parlement plus resserré, tout est envisageable, le sujet est délicat, mais le gouvernement devrait esquisser d'ici l'Automne un projet de réforme qui permettrait d'intégrer la ville de Moutier, on retiendra encore qu'une réduction du nombre de députés n'entraînerait pas forcément d'économie directe sur le fonctionnement du législatif l'incident serait plus indirecte avec une diminution probable du nombre d'interventions parlementaires à traiter. \r\n"], "webPublicationDate": "2016-08-11T10:42:59Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Siggen Lopez, Loïs", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AFAB4376-5923-4AEF-884B-3F2F8CA321A2", "internalArchiveId": "AFAB4376-5923-4AEF-884B-3F2F8CA321A2", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : L'innovation de rupture décrite par Elmar Mock", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Co-inventeur de la Swatch, Elmar Mock est l'auteur de \"La Fabrique de l'Innovation\", aux éditions Dunod. Le fondateur de l'agence d'innovation Creaholic, à Bienne, livre dans cette deuxième édition  un voyage vers la conception innovante, l'innovation de rupture.\r\n\r\n* * L'innovation de rupture décrite par Elmar Mock (12h30 Elmar Mock) 12h30 Elmar Mock\r\nElmar Mock, bonjour. \r\nElmar Mock, vous êtes le co-inventeur de la Swatch... le fondateur de l'agence d'innovation Creaholic, à Bienne... et l'auteur - de la Fabrique de l'Innovation, aux éditions Dunod. \r\nAu début de l'été vous avez publié la deuxième édition de ce livre, quatre ans après la première. \r\nLa Fabrique de l'innovation... un voyage vers la conception innovante - depuis la Swatch... vous partagez votre expérience de l'innovation de rupture...\r\n- Vous avez senti le besoin d'une nouvelle édition? L'industrie Suisse n'est pas encore cette  \"fabrique de l'innovation\" que vous décrivez? \r\n- Cette deuxième édition est riche de nouveau contenu, dont un chapitre sur l'organisation de l'innovation... vous y détaillez, vos principes, que vous appliquez à Creaholic... votre agence d'innovation... parmi les points intéressant... il y a la question des salaires: \r\n- Vous dites ... que tous les salaires sont inférieurs au marché... plus faible que ce que les compétences des collaborateurs leur permettraient de trouver... On entend pourtant souvent que... pour attirer les meilleurs talents... il faut payer plus ! C'est une chimère? \r\n- Vous détaillez les règles, bien précises qui régissent votre stratégie d'innovation: par exemple, l'absence d'une hiérarchie traditionnelle... vous n'êtes alors pas le chef de votre propre entreprise? \r\n- Tous les employés sont actionnaires? \r\n- Et puis, Elmar Mock, il y a cette métaphore. Un Parallèle entre l'industrie et le monde vivant... Vous parlez de cette  \"Matriarche\". Qui est cette Matriarche? \r\n- Au fond, les entreprises ont plusieurs choix pour innover... ou mettre au monde: ce que vous apellez le \"Nid chez soi\" ; l'adoption ou le nid ailleurs. \r\n- En Suisse peut-on dire que l'industrie est plutôt \"nid chez soi\". \"On le fera mieux nous-même ? \r\n- Cela contraste avec les Etats-Unis... ou les entreprises sont peut-être plus enclines à l'adoption. \r\n- Dernière question... sur l'épilogue de votre livre. C'est nouveau, vous consacrez un chapitre au \"poignet\"... et évidemment, à la montre connectée... on entend beaucoup de sceptiscisme de la part des capitaines d'industries quant à la \"montre connectée\". Vous pensez au contraire... que le poignet, reste une place de choix ? \r\n\"La Fabrique de l'Innovation, aux éditions Dunod\", Elmar Mock, merci d'avoir accepté notre invitation. Excellente journée à vous !", "durationSec": 530, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7918587", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["L'innovation de rupture décrite par Elmar Mock", "L'innovation de rupture décrite par Elmar Mock / 12H30_2016-08-11T12:52:00_l-invite-du-12h30", "L'innovation de rupture décrite par Elmar Mock / 12H30_2016-08-11T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Co-inventeur de la Swatch, Elmar Mock est l'auteur de \"La Fabrique de l'Innovation\", aux éditions Dunod. Le fondateur de l'agence d'innovation Creaholic, à Bienne, livre dans cette deuxième édition un voyage vers la conception innovante, l'innovation de rupture.", "Co-inventeur de la Swatch, Elmar Mock est l'auteur de \"La Fabrique de l'Innovation\", aux éditions Dunod. Le fondateur de l'agence d'innovation Creaholic, à Bienne, livre dans cette deuxième édition un voyage vers la conception innovante, l'innovation de rupture.", "Co-inventeur de la Swatch, Elmar Mock est l'auteur de \"La Fabrique de l'Innovation\", aux éditions Dunod. Le fondateur de l'agence d'innovation Creaholic, à Bienne, livre dans cette deuxième édition un voyage vers la conception innovante, l'innovation de rupture."], "variantIds": ["ece-7918601", "ece-7918587"], "isOnline": true, "lastModifiedDate": "2016-08-17T11:20:43Z", "speechToTexts": ["17.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nElmar Mock bonjour bonjour bonjour Elmar Mock vous êtes le coup, inventeur de la Swatch, le fondateur de l'agence d'innovation créa Holik à Bienne et l'auteur, le co- auteur de la Fabrique de l'Innovation aux éditions Dunod au début de l'été, vous avez publié la 2ème édition de ce livre, 4 ans après la première un livre coécrit, on le rappelle avec Gilles la Fabrique de l'innovation, c'est un voyage vers la conception innovante un depuis la Swatch vous partagez votre expérience de l'innovation de rupture, vous avez senti le besoin cette année de faire une nouvelle édition, peut-être que l'industrie suisse n'est pas encore cette fabrique de l'innovation que vous décrivez ou vous espérez. \r\n\r\nLocuteur MS2 (00:00:35) [90%] :\r\nCe qu'on a tout ce gros problème, tout le monde parle d'innovation, on voit tous les gens à utiliser ce terme, et on ne voit pas apparaître les produits qu'on ne pourrait espérer voir apparaître, est ce qu'on voulait faire, c'est un peu décrire les différents blocages différentes possibilités qui existent et comment augmenter la probabilité d'amener d'innovation parce que AMD digne d'innovation, c'est un taux de naissances il faut pas avoir des idées, il faut faire apparaître des produits, faire apparaître des sociétés. \r\n\r\nLocuteur MS1 (00:01:03) [93%] :\r\nEt vous faites une grande différence d'ailleurs en général en ce qui est l'innovation et ce qui est de la rénovation. \r\n\r\nLocuteur MS2 (00:01:09) [89%] :\r\nIl y a plus liées à la rénovation qu'améliorer le quotidien, améliorer les produits que l'on connaît, de répondre à la demande du marché ne jamais arrêter, c'est un combat absolument important et vital que les sociétés suisses font bien le gros problème, c'est que beaucoup de gens confondent parler d'innovation, par exemple, je dirais du brainstorming c'est c'est c'est faire l'amour en groupe, mais l'innovation c'est pas augmenter le taux de naissances et c'est pas la même chose que de faire l'amour que de faire des bébés donc même que notre société beaucoup d'de, de, de, de sexualité, par exemple, on constate que le taux de naissances baissent, hé bien la même chose se passe dans l'industrie, on parle beaucoup d'innovation, mais le taux de naissances de produits à baisser. \r\n\r\nLocuteur MS1 (00:01:53) [89%] :\r\nOn va, on va reparler du du taux de naissance, comme vous dites, alors cette deuxième édition revient pas voulu partager comme dans la première à votre parcours depuis la Swatch mais les riches aussi de nouveau contenu dans un chapitre sur l'organisation du de et vous y détaillez vos principes, en tout cas ce que vous appliquez à Creaholic votre agence d'innovation et parmi les points intéressant, je voulais que tout de même vous poser une question sur la sur les salaires, vous dites que tous les salaires dans votre entreprise, sont inférieurs au marché plus faible que ce que les compétences des collaborateurs pourraient leur permettent de trouver, on entend pourtant souvent hein, même dans les Start-Up que pour attirer les meilleurs Thaïlande il faut payer plus, c'est quoi alors, c'est une chimère. \r\n\r\nLocuteur MS2 (00:02:30) [84%] :\r\nNon, c'est-à-dire que le salaire de base de salaire garanti, c'est ce qui nous permet de vivre mais on partage bon bénéfice, c'est-à-dire qu'en fin d'année si l'année fut bonne, on se retrouve tous dans nos comptes, finalement qu'on a ou un peu mieux que ce qui est quoi dans l'industrie, c'est prendre risque, il faut savoir qu'innover dépend y à 3 facteurs principaux : il faut être convaincant, convaincu de ce qu'on fait 2 il faut convaincre les autres et 3, il faut prendre un certain niveau de risque, je pense qu'on peut pas attendre à la fois le confort et la quiétude d'un salaire garanti d'un travail garantie et vouloir être dans une démarche de révolution d'innovation, il y a une mise en danger quotidienne et je pense que c'est un apprentissage commence qu'on passe, je dirai, de cet esprit entre entrepreneuriale, un esprit, je dirais de de l'employé. \r\n\r\nLocuteur MS1 (00:03:22) [91%] :\r\nEt puis, Elmar Mock il y a cette métaphore, alors vous avez parlé du taux de naissances tout à l'heure et vous dresser un parallèle assez magnifique entre l'industrie et le monde vivant, vous parlez évidemment si on parle de taux de naissance il y a cette matriarche qui est cette matriarche. \r\n\r\nLocuteur MS2 (00:03:36) [84%] :\r\nAlors déjà, il faut comprendre que, on vit dans un monde qui se pense ou qui se voit matriarche patriarcale polygame, les femmes ont les a en série, en parallèle, alors que le monde industriel, là je parle pas de sexualité, je parle d'organisation est organisé de matière matriarcale polyandrie qu'est ce que je veux dire par là, c'est-à-dire qu'une mère à un seul objectif : avoir un enfant utile adulte, elle veut bon citoyen, une merveille, fier de son enfant, donc le le le besoin est d'atteindre les objectifs de qualité de de précision, d'éducation, et pourtant les créatifs, eux, sont plutôt des pères qui aimerait faire un nouveau bébé tous les jours, et s'ils ne comprennent pas que l'organisation de la société et les patrons de la société réagissent comme des maires, c'est-à-dire qu'elles veulent 10 enfants utile adultes, elles ont beaucoup de peine à faire venir de nouvelles idées et on voit qu'il y a différents modèles qui existent dans la nature, par exemple le, je dirais, la plupart des, des, des, ils animaux on on ne structure où ils créent leur leur enfant en eux, donc tous les mammifères portent leur bébé et la mère décide d'avoir un enfant, elle accepte la, la, la perte de de d'agilité, la perte moment d'efficacité pour redonner la vie mais pourtant, elle devrait être très efficace, donc est -ce qu'on peut être championne du monde du saut à la perche et en même temps, enceinte de 8 mois donc là comme des contradictions donc cette ambidextre, il convient dans l'Euro dans le dans dans la vie naturelle, on l'interpelle à vivre dans l'industrie, donc, certaines sociétés ont choisi le modèle des Start-Up, les Start-Up, c'est quoi, c'est une vie or utérus c'est une vie in-vitro, on développe une nouvelle idée on l'amène à la vie, mais il ne pourra vivre réellement que si l'a adopté, si elle est prise en compte par une autre industrie. \r\n\r\nLocuteur MS1 (00:05:33) [79%] :\r\nC'est le modèle que l'on retrouve à l'EPFL, par exemple, si la Regley beaucoup de Start-Up in-vitro, comme vous dites qui sont destinées, hé bien plus tard à une matriarche donc à une industrie, quelle qu'elle soit. \r\n\r\nLocuteur MS2 (00:05:43) [80%] :\r\nLa matriarche c'est l'industriel et sont destinés à des industrie mais ces derniers industrie doivent adopter ces nouveau- nés et on constate que pour l'instant, c'est essentiellement l'Amérique est prête à adopter nous en Europe, on a l'attitude un peu retenus en cas d'appel accepté je dirais une culture complètement différente mais il y a d'autres modèles dans la nature, par exemple, je dirais les les grenouilles, les grenouilles, c'est quand même vachement difficile de survivre, les Chinois font mangent les Français vous mange les relier les renards et les serpents vous mange, comment survivre, donc ils font mis le Pialat qui survit, c'est une méthode simple a plupart des applications Internet sont de type grenouille, donc il faut peu d'énergie pour créer une idée et on en mai 1000 sur le marché, il y a bien une qui finira par aboutir. \r\n\r\nLocuteur MS1 (00:06:30) [83%] :\r\nVous l'avez dit tout à l'heure à la matriarche helvétique la matriarche suisse, on va dire l'industrie suisse est plutôt une mère, un qui préfère innover on sens hein, donc c'est pas, c'est pas véritablement in vitro alors je vous le demande est -ce que finalement le les Start-Up, le modèle est PFL fait sens en Suisse. \r\n\r\nLocuteur MS2 (00:06:46) [85%] :\r\nAlors le modèle peut faire sens mais malheureusement le marché industriel et peu enclins à acheter des Start-Up, donc la plupart de ces Start-Up atterrissent hors de nos murs, ce qui est dommage, par contre, en Suisse, on a nos modèles très intéressants, quels modèles Deloison donc l'oiseau qu'est -ce que c'est imaginer une machine à tuer que représente l'oiseau, il arrive à attraper des des moustiques au vol, c'était extraordinaire, un oiseau ne vole jamais avec ses oeufs, donc l'oiseau a choisi dès le départ, d'avoir des nid et en Europe, on a eu d'excellents succès de nidification la Swatch n'est rien d'autre qu'nid Nespresso n'est rien d'autre qu'un nid elles appartenaient dès le départ à la mer, ils ont été développés conçu pour protéger dans le fond de de la la société industrielle parce que, toujours au départ une société indienne industriels attendent l'art a rejeté une nouvelle idée : elles ont été protégés et voulu par le patron et l'important dans l'innovation c'est pas avoir des idées, c'est avoir des patrons qui sont parfois prêts à imaginer que demain est différent de hier. \r\n\r\nLocuteur MS1 (00:07:52) [91%] :\r\nEnfant, très rapidement, vous nous dites quand même que même si le modèle est différent entre la Suisse et peut-être les États-Unis, la Suisse peut être fière de son modèle. \r\n\r\nLocuteur MS2 (00:07:59) [89%] :\r\nMais je pense qu'on peut être fier, ce modèle, il faut le l'appliquer, il faut le montrer et ce que j'ai voulu faire au travers de ce livre, mais également au travers de Creaholic s'est montré que la nidification est possible et depuis 30 ans, ont envie de ça et on peut, on peut avoir du succès, donc il y a d'autres modèles que le modèle américain de la Start-Up, et je pense qu'en Suisse, on a ce modèle la nidification d'ailleurs, la Suisse est un nid idéal de par sa stabilité politique et économique, et je suis fier de vivre dans ce pays et je pense qu'on offre des possibilités extraordinaires dans ce sens -là. \r\n\r\nLocuteur MS1 (00:08:30) [89%] :\r\nVous ajoutez merci beaucoup Elmar Mock d'avoir accepté cette invitation, vous ajoutez un dans votre livre un paragraphe en tout cas un chapitre sur la montre connectée mais je vais laisser le soin au lecteur de le découvrir la Fabrique de l'Innovation, c'est aux éditions de nos Dunod c'est quoi, écrit par vous Elmar Mock, merci d'avoir accepté notre invitation aujourd'hui excellente journée merci. \r\n"], "webPublicationDate": "2016-08-11T11:04:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mock, Elmar", "role": "ingénieur horloger, co-inventeur de la montre Swatch", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Siggen Lopez, Loïs", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0B555D73-4140-4706-9EEB-2FAA987F0E3B", "internalArchiveId": "0B555D73-4140-4706-9EEB-2FAA987F0E3B", "source": "siranau", "mediaType": "audio", "title": "L'interdiction de la burqa en Suisse obtient des soutiens socialistes : Interview de Marlyse Dormond, ancienne conseillère nationale vaudoise socialiste ", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Mario Fehr, conseiller d'Etat zurichois socialiste, estime dans les colonnes de la Neuen Zürcher Zeitung\r\n(NZZ) que la burqa ne devrait pas être tolérée en Suisse. Le socialiste rejoint donc le camp des partisans d'une interdiction du voile intégral en Suisse.", "durationSec": 431, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7918605", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["féminisme", "religion et croyances", "islam", "voiles islamiques"], "thematicPersons": ["PS"], "alternativeTitle": ["L'interdiction de la burqa en Suisse obtient des soutiens socialistes / FOR_2016-08-11T18:10:00_developpement-6", "Forum du 11.08.2016"], "alternativeSummary": ["Le ministre zurichois Mario Fehr estime ce jeudi dans les colonnes de la NZZ que la burqa ne devrait pas être tolérée en Suisse. Le socialiste rejoint donc le camp des partisans d'une interdiction du voile intégral en Suisse. L'interview de Marlyse Dormond, ancienne conseillère nationale socialiste vaudoise."], "variantIds": ["ece-7918605"], "isOnline": true, "remarks": "CATINFO_AOUT2016", "lastModifiedDate": "2017-04-04T14:09:37Z", "speechToTexts": ["18.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nLa burqa, on est loin de la fille d'Ipanema, la burqa ne devrait pas être tolérée en Suisse une affirmation pour le moins claire qui émane d'un élu socialiste le ministre zurichois de sécurité Mario Fehr qui estime aujourd'hui dans les colonnes de la NZZ que la Suisse doit défendre ses valeurs, il faut montrer son visage dans une société libérale, martèle le socialiste qui rejoint donc le camp des partisans d'une interdiction du voile intégral en Suisse Marlyse Dormond bonsoir, bonsoir, vous êtes une ancienne conseillère nationale socialiste vaudoise vous partagez la vision de de votre camarade zurichois est -ce qu'aujourd'hui on peut être de gauche et en faveur d'une interdiction de la burqa, c'est plutôt une position défendue par le camp bourgeois d'habitude. \r\n\r\nLocuteur FT2 (00:00:44) [91%] :\r\nOr moi je le vois pas les choses comme ça, donc, enfin pour moi il s'agit de défendre notre culture, nos valeurs et j'estime que défendent la culture occidentale et les valeurs de liberté et de choix personnels, ça me paraît pas être de gauche ou de droite, pour moi c'est une question de de comment dire de de position pour moi, c'est aussi une défense de la dignité de la femme je crois pas que le fait de devoir porter une burqa ou de devoir porter un niqab parce que je les 2 choses sur la même, la même commune, même étage ça respecte la dignité de la femme. \r\n\r\nLocuteur FS1 (00:01:19) [84%] :\r\nDonc, c'est, c'est c'est essentiellement une vision féministe de la chose, moi oui oui. \r\n\r\nLocuteur FT2 (00:01:24) [88%] :\r\nC'est une vision féministe de la chose, une vision de défense de nos valeurs, si moi je vais en vacances en Iran, si je vais en vacances en Arabie Saoudite, ce qui ce que je peux pas faire, je sais qu'en Arabie-Saoudite, je pourrais pas conduire une voiture, je sais que je pourrai pas aller boire un café, n'importe où, gère impossible suffit pas et puis je sais pas si c'est possible, si je suis accompagné, je sais qu'on ira, on doit se couvrir la tête, d'ailleurs, l'épisode Micheline Calmy-Rey nous l'a bien démontré. \r\nIl y a pas le choix, donc si je vais dans ces pays là, ce qui est pas mon attention, je dois vous dire hé bien, je sais que je dois respecter ses coutumes lâcher leurs coutumes ok par contre chez nous, j'estime que c'est pas le cas et les personnes qui viennent chez nous, qui sont les bienvenus, elles doivent respecter nos coutumes et ce que dit Mario Fehr c'est dans notre société occidentale au regard des gens son visage et on serre la main, pour moi c'est c'est absolument incontournable. \r\n\r\nLocuteur FS1 (00:02:21) [88%] :\r\nMais qu'est -ce que vous faites de la liberté de religion Marly-Gomont. \r\n\r\nLocuteur FT2 (00:02:25) [88%] :\r\nDe religions écoutez alors il y a même des femmes musulmanes et vous en avez interrogé qui ont dit que le Coran ne demande pas ça, je veux dire que vous avez une femme musulmane de son nom mais échappe maintenant qui a, t interviewé très souvent chez vous ou à la à la télévision aussi, qui lutte contre effectivement la tolérance de la burqa et du niqab en disant que, elle estime que ça n'est pas né, ça n'est pas normal. \r\n\r\nLocuteur MS3 (00:02:50) [67%] :\r\nMadame Mercer Kessel, sauf erreur, moi je suis tout petit peu oui les est réalisations à quelle heure mais ça. \r\n\r\nLocuteur FT4 (00:02:56) [77%] :\r\nQue le trouver je trouve est -ce que vous êtes une femme absolument remarquables courageuse et je l'admire beaucoup, je partage totalement son point de vue. \r\n\r\nLocuteur MS3 (00:03:03) [92%] :\r\nMarlyse Dormond, vous parlez d'un combat pour nos valeurs, la défense de nos valeurs helvétiques, mais vous êtes une ancienne conseillère nationale socialiste, c'est bien la chose politique, il vous a pas échappé que c'est un combat qui est mené par l'UDC, avec comme objectif, non pas défendent nos valeurs mais d'attaquer l'Islam. \r\n\r\nLocuteur FT2 (00:03:20) [88%] :\r\nAlors je suis tout à fait d'accord avec vous et si nous ne prenons pas ce sujet -là, il restera à thème UDC le traitement de cette manière -là qui émane à mon avis, pas très, pour moi, nous devons intervenir là- dessus, on doit arrêter de se voiler la face. \r\n\r\nLocuteur FT4 (00:03:34) [54%] :\r\nC'est-à-dire si 78. \r\n\r\nLocuteur FT2 (00:03:36) [89%] :\r\nEt on doit absolument empoigner les gens vous savez c'est comme pour la sécurité, je veux dire c'est pas en laissant les autres prendre le problème est encore et le manipuler à leur sort os qu'on va défendre effectivement ce que nous nous pourcent mais qui reste. \r\n\r\nLocuteur FT4 (00:03:49) [92%] :\r\nInscrivez liberté disons. \r\n\r\nLocuteur MS3 (00:03:51) [90%] :\r\nEnfin, c'est un peu une solution facile utilisée par l'UDC pour en faire un combat politique, vous parlez notamment du du droit de la femme prendra l'engagement pour les femmes, qu'a pas d'autre chemin quand même pour lutter, on imagine par exemple que toute l'énergie qui va être dépensé pour ce combat, l'argent aussi, il pourrait être aussi investi dans des structures, par exemple, pour aider et pour encourager l'intégration notamment des des familles musulmanes il y a ces problèmes qui se posent, parce que tout le monde sait très bien le jour où il y a une interdiction de la burqa si on n'agit pas sur les familles, c'est des femmes qui vont avoir, sans doute le l'interdiction de sortir de chez elle. \r\n\r\nLocuteur FT4 (00:04:22) [84%] :\r\nOui, bon, moyen pas l'autre, j'estime que, il y a. \r\n\r\nLocuteur FT2 (00:04:25) [82%] :\r\nPas de raison de de tolérer la burqa et le niqab donc ici je à côté de côté le hidjab, on voit le visage pour moi c'est uniquement le niqab ou on ne voit que les yeux et la burqa qui est en treillis qui est devant la figure de la personne, donc je j'estime que cela je le combat absolument, ça veut pas dire qu'on doit leur on doit être dans la répression, on doit être effectivement l'ado mais on doit accompagner sa des du ation et l'éducation, elle se fait aussi effectivement à l'école, par exemple, j'ai trouvé absolument intolérable directeur à Bâle, j'accepte que, désormais, que des jeunes gens refusent de tendre la main, de donner la main à leur maîtresse, donc pour moi, l'éducation, elle est aussi importante, il s'agit pas jouer l'encontre l'autre jeudi c'est où là où l'autre, pour moi, c'est les 2 qui doivent être menées de front. \r\n\r\nLocuteur FS1 (00:05:12) [92%] :\r\nDans cette interdiction du voile un intégral, certains y voient un phénomène quand même de récupération peu politique du populisme, c'est ce que disait notamment le directeur de Caritas Hugo Fasel ce matin, sur nos ondes, ça ne fait que stigmatiser la communauté musulmane et puis en plus, le, le phénomène est franchement marginal, c'est surtout des touristes est -ce que c'est pas un faux problème. \r\n\r\nLocuteur FT2 (00:05:33) [89%] :\r\nNon je crois pas que c'est un faux problème et puisqu'il faut attendre que le le problème ne soit plus marginal pour intervenir, je crois que c'est une erreur et puis je dois dire que c'est pas stigmatiser la communauté musulmane, pour moi ça n'est pas ça du tout, la preuve des musulmane terrain interviennent pour demander qu'on interdise le port de la burqa et de la et de la et du niqab en Suisse, donc pour moi, c'est aussi défendre les musulmans. \r\n\r\nLocuteur FT4 (00:05:58) [93%] :\r\nIl y a eu dans la. \r\n\r\nLocuteur FT2 (00:05:59) [91%] :\r\nTrès grande majorité ne pose absolument aucun problème, qui sont parfaitement intégrés chez nous. \r\n\r\nLocuteur FT4 (00:06:04) [80%] :\r\nBon, moi c'est aussi les respecter. \r\n\r\nLocuteur MS3 (00:06:06) [88%] :\r\nMarlyse Dormond, je disais tout à l'heure, vous avez une grosse expérience politique notamment au Parti socialiste, on essayait de comment de, de, de faire venir des conseillère nationale en tout cas un certain nombre de personnalités socialistes femmes pour faire cette discussion, on n'y est pas parvenu, on a l'impression d'un certain malaise au sein du Parti socialiste, avec cette question : quel est votre regard. \r\n\r\nLocuteur FT2 (00:06:28) [84%] :\r\nJe regrette que les personnes soient pas, comment dire, plus courageuse, peut-être un, je regrette que les gens viennent pas dire plus clairement parce que pour moi, plus on sera des personnes qui, qui avons une vision je dirais libérale de la société libérale dans pas d'entreprise, un libéral dans le sens, respect de la femme respect effectivement de nos coutumes qui veut qu'on montre son visage moi les biens et les personnes de gauche qui ont cet avis là si exprimeront plus laisseront débat à uniquement par la droite et par effectivement des populistes. \r\n\r\nLocuteur FS1 (00:07:00) [88%] :\r\nBien Marlyse Dormond merci beaucoup en tout cas d'avoir vous défendue clairement votre point de vue à l'antenne ce soir. \r\n\r\nLocuteur FT4 (00:07:05) [87%] :\r\nRichesse la réputation de manier la langue de bois. \r\n\r\nLocuteur FS1 (00:07:07) [83%] :\r\nBonne soirée. \r\n\r\nLocuteur FT4 (00:07:08) [96%] :\r\nMerci vous aussi au revoir. \r\n\r\nLocuteur MS3 (00:07:10) [100%] :\r\n18 heures 30. \r\n"], "webPublicationDate": "2016-08-11T16:34:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Dormond, Marlyse", "role": "ancienne conseillère nationale vaudoise socialiste ", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C52C97CD-C824-4747-A132-6C38A451A04A", "internalArchiveId": "C52C97CD-C824-4747-A132-6C38A451A04A", "source": "siranau", "mediaType": "audio", "title": "La musique, la scène, les tournées, la route, être loin de son foyer (2/4)", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Voilà le quotidien des musiciens qui tournent et qu'ils racontent en musique. La route permet de voir du pays, de rencontrer. La route, ça soude un groupe. On parle musique, philo, amour, famille, métaphysique.\r\nDes chefs-d'ouvre parfois légers, parfois forts, jamais anodins, qui évoquent les états de l'âme loin ou près de son foyer, à la rencontre de l'autre.", "durationSec": 4665, "genres": ["Animation"], "publicationChannelNames": ["Espace 2"], "imageURL": "http://www.rts.ch/1423783.image", "thematicThemes": ["jazz"], "alternativeTitle": ["JazzZ du 11.08.2016", "\"La musique, la scène, les tournées, la route, être loin de son foyer\" / JAZ_2016-08-11T22:42:45_jazzz", "JazzZ du 11.08.2016", "\"La musique, la scène, les tournées, la route, être loin de son foyer\" / JAZ_2016-08-11T22:42:45_jazzz"], "alternativeSummary": ["Voilà le quotidien des musiciens qui tournent et quʹils racontent en musique. La route permet de voir du pays, de rencontrer. La route, ça soude un groupe. On parle musique, philo, amour, famille, métaphysique…\n\nDes chefs-dʹœuvre parfois légers, parfois forts, jamais anodins, qui évoquent les états de lʹâme loin ou près de son foyer, à la rencontre de lʹautre.", "Voilà le quotidien des musiciens qui tournent et quʹils racontent en musique. La route permet de voir du pays, de rencontrer. La route, ça soude un groupe. On parle musique, philo, amour, famille, métaphysique…\n\nDes chefs-dʹœuvre parfois légers, parfois forts, jamais anodins, qui évoquent les états de lʹâme loin ou près de son foyer, à la rencontre de lʹautre."], "variantIds": ["ece-7836249", "ece-7836248"], "isOnline": false, "lastModifiedDate": "2016-08-29T12:18:24Z", "speechToTexts": ["19.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [70%] :\r\nOn va vous aider du tout, oui, c'est vrai, nous allons voilà de c'était. \r\n\r\nLocuteur MS2 (00:00:25) [86%] :\r\nBonsoir et bienvenue dans Jazz avec tous les aides nécessaires, bien sûr, pour aller jusqu'à minuit et se aujourd'hui grâce à une réalisation de Christophe et ses va le jazz à voyager, certes, mais ce sont plutôt les musiciens qui le joue qui voyagent, c'est ce qui lui donne sa force est d'avoir fait le tour de notre planète terre de cette envolée en solo Magnifico avec les musiciens les plus prestigieux de jazz et ceux qui le font s'envole pour vous ce soir, bonsoir et bienvenue, je vous l'ai déjà dit, mais encore une fois c'est bien. \r\nEt dans la thématique du voyage voler, voler en avion pour les contingences du musicien qui va d'un concert à l'autre, mais aussi parce qu'il y a une très belle métaphore dans l'idée d'un oiseau qui quitte son nid et change de vie, ou encore parce que voler ensemble est une autre belle métaphore de ce qui se partagent dans la vie des compositeurs ne peuvent évidemment pas contourner par une mise en perspective et notre Vol de nuit dans le jazz se compose ainsi, et pour commencer, qu'ils arrêtent Charlie Hélène Gesson John Taylor et. \r\nLa maîtrise parfaite du saxophone de Reagan, 6 hommes qui a écrit ce soir et, avec lui, John Taylor et mat Henman et juste avant, vous avez entendu qui s'était arrêté Charles qui jouait cette chanson ultra connu de rendu Crawford en fait elle est écrite par Joe Saint-Paul Janis ne elle qu'on a sorti la version la plus connue, c'est sa chanson enregistrée la mieux vendue qu'ils arrêtaient sur les randonneurs One Day Alpha 1 ouais, ça veut dire un jour : je m'je partirai en fait, il faudra le dire comme ça, vraiment le mot Fly en anglais peut être de moult façon en français, en français, voler c'est voler ou bien leur voler prendre quelque chose qui ne nous appartient pas, et enfin en anglais a vraiment tout un tas de traduction, mais les métaphores peuvent se rapprocher de celle que nous faisons en français, on continue avec Courteline, le quartet les frères Moutin et Marc Johnson avec Éric lensoise. \r\n\r\nLocuteur MS3 (00:12:25) [67%] :\r\nLa disquette Staouéli de à l'époque de légumes verts, on ne fait qu'est ce qui est. \r\nPoint à et de la thèse restait plus. \r\nC'est c'est 2 points, comme toujours chez. \r\nPoint de la Scala et d'expression. \r\nLa poisse avec toi et. \r\nMexico donnée ici. \r\nDans sa thèse sur 8 rescapés. \r\nà passer et qui ce cas. \r\n\r\nLocuteur FS4 (00:23:33) [92%] :\r\nEt il est temps que. \r\nPoint de vue de la communauté nous. \r\n\r\nLocuteur FS5 (00:24:45) [72%] :\r\nOui. \r\n\r\nLocuteur FS6 (00:24:49) [66%] :\r\nPoint le danger de une boutique quand tant de points, tant donc donc ne pas dormir donc comprendre une entreprise dans la poubelle, donc par l'impôt, c'est-à-dire donc donc pas on a donné un point d'donc une plante au travail donc dans période de temps pour tourner dans une, d'une part, autour d'eau pour du pain, tout avait pourtant maintenant pour compenser, pas pour une autant de d'eau pour Contador de militants d'autres pourtant donc point com donc par rapport à il y a pas d'pour d'plaisir pour avec nous donc, attendez un peu, d'accord, aucun dans le quartier d'affaires d'elle englobe tout est d'en fait un peu dans presque toute l'Europe toujours d'donc une période de mieux un peu plus tard, pas encore dans tribune quelques points comme dans d'donc pour une collision donc la partie pour aller travailler, l'occasion pour tous donc point par pour autant, donc, d'abord, donc d'une poignée d'amour pourtant identiques, une période de un, donc tout ça 4 d'aujourd'hui tout par un comité de pointe quand même savoir qui est vraiment très triste, il a quand même d'interdire toute la d'une fracture tête-à-tête avec un peu d'la nourriture donc donc c'était plein partout d'du pays donc toutes sortes d'comme partout dans toute la carte importante de tout poil, tant pour payer tout tout tout, et même d'un d'un peu partout une donc tout faire pour tous, donc en partir quelques heures de la toute petite le devrait la donc c'est tout le club de la d'pour pour au concours. \r\n\r\nLocuteur MS6 (00:29:19) [66%] :\r\nAu point, pour prendre la décision, donc, pour vous, alors donc continue et pointé en tout inquiétant toujours pointé tous 30 points et donc on peut point. \r\n\r\nLocuteur MS2 (00:29:45) [84%] :\r\nSuccessivement en wolof et le titre avec les paroles de Courteline, sur la maladie d'Alan Pasqua intitulé à l'origine Highway footing Courteline qui chantait ici avec son pianiste habituelles Laurence Good et puis faut une de François Moutin qui le contrebassiste dans le quartet avec son frère Louis avec Baptiste Trotignon et Sylvain Beuf, c'était tout simplement magnifique et à Paris en l'an 2000 et à l'instant une rencontre entre un contrebassiste et un violoncelliste Marc Johnson et respectivement Éric donc Swiss qui jouait ce Spanish Fly alors notre parcours est suspendu en l'air comme les chauves-souris et les rêves, sourit c'est Charrier, suivi de l'ONG avec John dans le bec. \r\n\r\nLocuteur MS7 (00:34:32) [62%] :\r\nAlors non, bon, comme toujours, pourquoi turfiste c'est qu'elle est nécessaire, il est pour, bien content. \r\nAvec, c'est tellement énorme, c'est uniquement ça. \r\n\r\nLocuteur FS8 (00:37:16) [67%] :\r\n4 points et puis pas de qui, qui participe à partout et pas du tout pourquoi d'ici à 2 de de demander de pas de pas de bombardements de bonbons de Doumbé demander. \r\n\r\nLocuteur FS9 (00:37:42) [64%] :\r\nDe de quoi il était pas vendu beaucoup de points. \r\n\r\nLocuteur FS10 (00:40:07) [65%] :\r\nPoint, pas de doute pas point. \r\n\r\nLocuteur FS11 (00:40:50) [72%] :\r\nÉric Poisson oui ça c'est il y avait surtout fait pourquoi. \r\nEt parti le jeu à vous comporter donc de notre petite équipe de donc de beaucoup. \r\n\r\nLocuteur MS10 (00:42:16) [95%] :\r\nPoint dans le monde est Robert. \r\n\r\nLocuteur MS2 (00:45:56) [85%] :\r\nL'orchestre national de jazz, les fameuses ONG sous la direction de John hollandais qui a écrit cette Flying joyeux et il l'a dédié à Pierre perso qui est le guitariste qu'on a entendu ici jouer c'est solos absolument magnifique, on est en 2010 à sa Rémy de Provence et juste avant le même Pierre perso mais en compagnie d'un groupe qui est Benoît Sourisse et André Charrier le 1er au piano et le 2ème à la batterie, c'était fin une force, ce qui veut dire chauve-souris en français, il y a peut-être un jeu de mots entre chauve-souris et Sourisse, allez savoir, il paraît que voler ces savoirs tomber en rade le sol je pense que l'avenir d'un pilote de ligne, celle -ci, mais ici il s'agit d'apprendre à voler et ensuite d'une libellule successivement 4 cartes avec en Grèce et ensuite le trio de Peter dans Jazz sur Espace 2. \r\n\r\nLocuteur MS12 (00:46:40) [65%] :\r\nEt pour tous. \r\nEt bon, oui, oui, et puis il y a et pas d'avoir peut-être venir à. \r\n\r\nLocuteur MS13 (00:47:01) [70%] :\r\nDe savoir que de splendides, elle sort de gestion et ça nous non. \r\n\r\nLocuteur FS13 (00:47:10) [70%] :\r\nNon, non je, c'est-à-dire le mieux ouais oui mais ça et donc bon il nous, papa d'un regard publicité ou est en train de, il est là, donc une base ça, j'ai créé et les siens sport dur. \r\n\r\nLocuteur MS12 (00:47:32) [53%] :\r\nOn ignore une Turquie et et et. \r\n\r\nLocuteur MS13 (00:47:38) [63%] :\r\nBon voyage dans notre pays de ce continent, il y a du même genre menée par Bertelsmann, il y a, a fait savoir lors on a le temps, 15, oui, je le disais oui depuis PNB dans d'une action brillante, vous voyez ce qui on pas nourrir celles Bethlehem et tenter de personnes de l'idée de balade, mais leur demande, voilà la parole : pas de nouvelles, qui entendait peut-être en partie de l'web devient d'État d'ailleurs d'ailleurs la ligne Balloon président leader d'ça partage pas repartir, moi j'étais jeune voyage salé, celle que donc bien j'alors à des pratiques qui savent pas ici sur le casque, améliorer, elle a été envoyé il nargue de Pithiviers quitter type. \r\n\r\nLocuteur FS12 (00:48:33) [65%] :\r\nPoint pour Pop. \r\n\r\nLocuteur MS14 (00:48:37) [62%] :\r\nOui du là c'est une partie se demande si espoir voilà. \r\n\r\nLocuteur MS13 (00:48:48) [69%] :\r\nOui, au soir d'un parti, on avait une tu vas bien et. \r\n\r\nLocuteur MS14 (00:48:56) [87%] :\r\nEt comme ça, ça paraît -il. \r\n\r\nLocuteur MS13 (00:49:11) [67%] :\r\nPour arriver à la même pour tous et et de légumes en restant on aperçoit d'un individu à tous les lieux Penguins et swinguer au 01 en demandant au maire et voilà ce qu'un homme peut, lieu de travail, oui, il y a je suis dans les mêmes oui, ben non, non, du pavillon on. \r\nJe ne sont, moi je dis oui, nous étions à le dehors et nous avons créé le responsable vous verrez Norbert. \r\n\r\nLocuteur FS12 (00:49:47) [67%] :\r\nL'autre point touche toute la oui nous bien n'est pas une justice, la sécurité, il a déjà touché. \r\n\r\nLocuteur MS13 (00:49:56) [61%] :\r\nL'la ville et la Lune à bord de la de de délai mais il ne voit pas beaucoup d'appels de Bagdad d'avait oui, toute la difficulté pour la presse tout et lui donne l'allure ah le bateau pour l'actualité devrait ce travail Machistador perdu derrière dans Label arrive alors sur le pas de Vallaud-Belkacem Petetin peut-être voudraient leur truc, ça marche, talonnés tout en tout cas toujours évidemment le Grand Paris par Didier Nouvel Obs à Paris standards, une balade à Bâle, voilà, c'est ça la regarde la la la, ça ça ça veut dire quoi me parle la devait d'ailleurs et ce qui a laissé le gel ou Verlaine de la ligne oui par la Star. \r\n\r\nLocuteur MS12 (00:50:40) [52%] :\r\nAh oui a il y a eu plus, voilà et et au début et et jusqu'à l'arrêt de travail et on ne peut être pourtant pourtant. \r\n\r\nLocuteur MS5 (00:51:01) [99%] :\r\nPoint. \r\n\r\nLocuteur FS16 (00:52:46) [94%] :\r\nPoint. \r\n\r\nLocuteur FS5 (00:53:03) [77%] :\r\nPoint bon. \r\n\r\nLocuteur MS16 (00:54:26) [70%] :\r\nDemain, le président du mal ou pas. \r\n\r\nLocuteur FS16 (00:54:33) [76%] :\r\nAu sol, au point et point le bon. \r\n\r\nLocuteur MS16 (00:54:45) [63%] :\r\nEt Andréa alors pyromanes. \r\n\r\nLocuteur FS16 (00:55:06) [71%] :\r\nEt la demande, poil à tort point à au point. \r\n\r\nLocuteur MS16 (00:55:33) [51%] :\r\nJe n'ai rien à rien. \r\n\r\nLocuteur FS16 (00:55:40) [98%] :\r\nPoint. \r\n\r\nLocuteur MS16 (00:55:47) [64%] :\r\nC'est point. \r\n\r\nLocuteur MS2 (00:57:16) [78%] :\r\nLa libellule de Peter Bernstein à la guitare gras comme soit un anglais la rigueur Bill Stewart avec lui pour son trio enregistré en 1997 juste avant, c'était le rôle ingrat en tout autrement dit comment apprendre à voler 4 cartes qui chantait avec hâte comme nous laisse à la guitare en 1995 et donc le jazz son vol pour vous aujourd'hui et pour ses compositeurs géniaux pour la légèreté, peut-être qu'un des plus inspirant d'animaux parce que c'est le plus facile à fréquenter serait le papillon bleu before de frais d'Amérique et puis bah fin de mais encore. \r\n\r\nLocuteur FS17 (01:05:13) [100%] :\r\nPoint alors. \r\n\r\nLocuteur FS15 (01:10:43) [99%] :\r\nPoint. \r\n\r\nLocuteur FS1 (01:11:05) [69%] :\r\nEt et et. \r\n\r\nLocuteur FS15 (01:12:06) [74%] :\r\nPoint cette demande d'un bon point derrière permet donc de de points d'habitude une appel d'une telle montée d'de contact des cours d'aide au niveau du, d'autres d'une frappe au bout évidemment vous devez beaucoup de d'de l'obésité nous encore cas d'absence de complot et. \r\nEt donc. \r\n\r\nLocuteur FS1 (01:12:59) [64%] :\r\nD'ici, ce pays est. \r\n\r\nLocuteur FS15 (01:13:02) [66%] :\r\nDonc tout d'match à Wimbledon et de bête d'donc tous les pays du. \r\n\r\nLocuteur MS1 (01:13:11) [78%] :\r\nAlors l'point. \r\n\r\nLocuteur FS15 (01:13:14) [75%] :\r\nSurtout au point. \r\n\r\nLocuteur FS17 (01:16:30) [74%] :\r\nPoint et alors. \r\n\r\nLocuteur MS2 (01:17:15) [81%] :\r\nEt c'est ici que nous allons interrompre mais encore qu'avec ces fameux Ted intéresse Benny Maupin Paul Jackson ma claque BellSouth bah la faille la légèreté du papillon qui faisait porter une mélodie mais absolument magnifique et puis juste avant, bref un peu bas de front à la naissance du papillon, Enrico Rava avec Stefano s'était en 2007 et c'est ainsi que jazz de se termine aujourd'hui. \r\n\r\nLocuteur FS6 (01:17:35) [71%] :\r\nAlors. \r\n\r\nLocuteur MS2 (01:17:38) [77%] :\r\nIl était possible grâce à Christophe et c'est là que Ivor Malabo vous souhaite une très belle, mais vous avez choisi, espace de très bonne nuit à vous. \r\n"], "program": {"href": "/programs/45C7805B-E83A-486C-83F7-FB4346C268BD", "id": "45C7805B-E83A-486C-83F7-FB4346C268BD", "name": "Jazzz"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Esseiva, Christophe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Malherbe, Ivor", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Malherbe, Ivor", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2674D97C-307D-4496-9BB4-1C54BE984422", "internalArchiveId": "2674D97C-307D-4496-9BB4-1C54BE984422", "source": "siranau", "mediaType": "audio", "title": "Anomalie fiscale révélée pour Airbnb en France", "publicationDate": "2016-08-11T00:00:00Z", "summary": "La plateforme communautaire de location et de réservations de logements de particuliers Airbnb ne paierait que 72'000 francs d'impôts en France, pour un chiffre d'affaires estimé à 70 millions, révèle ce jeudi le quotidien Le Parisien/Aujourd'hui en France.\r\n\r\n* * Anomalie fiscale révélée pour Airbnb en France 12h30 La farce impôt Airbnb en France\r\nAirbnb, la plateforme communautaire de location et de réservations de logements de particuliers ne paierait que 72.000 francs d'impôts en France ! \r\nUne somme dérisoire... quand on sait que le chiffre d'affaires de la filiale française de l'enseigne américaine est estimé, car il n'a pas de données officielles,  à 70 millions de francs l'an dernier.\r\nCes chiffres ont été révélés ce matin par Le Parisien-Aujourd'hui en France. La presse s'interroge sur cette anomalie fiscale, Estelle Braconnier...\r\n(( Le leader mondial de l'hébergement sur internet semble faire un véritable tour de passe passe à la lecture de ces chiffres...\r\nLa France est son deuxième marché après les Etats-Unis, il y compte aujourd'hui 300.000 annonces contre 30.000 seulement en 2013.\r\nSon développement est donc explosif et pourtant il ne paye que très peu d'impôts !\r\nMais je vais vous décécevoir, il n'y a là aucun passe-droit ou tour de magie mais tout simplement de l'optimisation fiscale...\r\nEn résumé, les bénéfices de l'entreprises, gardés précieusement secrets, sont conséquents dans l'hexagone mais quand les clients paient pour des services Airbnb en France, l'argent tombe dans l'escarcelle de deux sociétés étrangères, l'une irlandaise et l'autre britannique.\r\nLa filiale française déclare ouvertement des activités limitées qui se résument au marketting et à la promotion de la marque.\r\nElle aurait du coup logiquement qu'une petite déclaration fiscale à remplir.\r\nLes représentants d'Airbnb peuvent annoncer, la tête haute, qu'ils se conforment aux lois fiscales dans les pays où ils se sont implantés.\r\nDu côté du Ministère français des Finances on ne souhaite pas commenter le statut de l'entreprise américaine.\r\nDe quoi confirmer l'adage qui dit que le silence est d'or ! ))", "durationSec": 95, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7918597", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Anomalie fiscale révélée pour Airbnb en France / 12H30_2016-08-11T12:36:00_developpement-7", "Le 12h30 du 11.08.2016"], "alternativeSummary": ["La plateforme communautaire de location et de réservations de logements de particuliers Airbnb ne paierait que 72'000 francs d'impôts en France, pour un chiffre d'affaires estimé à 70 millions, révèle ce jeudi le quotidien Le Parisien/Aujourd'hui en France."], "variantIds": ["ece-7918597"], "isOnline": true, "lastModifiedDate": "2016-08-17T11:14:13Z", "speechToTexts": ["17.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nVous le disions en titre R Bien Bill la plateforme communautaire de location et de réservations de logements de particuliers ne paierait que 72000 francs d'impôts en France, une somme dérisoire quand on sait que le chiffre d'affaires de la filiale française de l'enseigne américaine est estimé qu'il n'y a pas de données officielles à 70 millions de francs l'an dernier, ces chiffres ont été révélés ce matin par Le Parisien aujourd'hui en France, la presse s'interroge sur cette anomalie fiscale Estelle Braconnier. \r\n\r\nLocuteur FS2 (00:00:25) [93%] :\r\nLe leader mondial de l'hébergement sur internet semble faire un véritable tour de passe- passe à la lecture de ces chiffres, la France est son 2ème marché après les États-Unis, les compte aujourd'hui 300000 annonces contre 30000 seulement en 2013, son développement est donc explosif et pourtant il ne paye que très peu d'impôts, mais je vais vous décevoir, il n'y a là aucun passe- droit ou tour de magie, mais tout simplement de l'optimisation fiscale, en résumé, les bénéfices de l'entreprises gardés précieusement secrets sont conséquents dans l'Hexagone mais quand les clients paient pour des services en France, l'argent tombe dans l'escarcelle de 200 sociétés étrangères l'une irlandaise et l'autre britannique, la filiale française déclare ouvertement des activités limitées qui se résument au marketting et à la promotion de la marque, elle aurait du coup logiquement qu'une petite déclaration fiscale à remplir les représentants des biens Guy peuvent annoncer la tête haute, qu'ils se conforment aux lois fiscales dans les pays où ils se sont implantés du côté du ministère français des Finances, on ne souhaite pas commenter le statut de l'entreprise américaine de quoi confirmer l'adage qui dit que le silence est d'or. \r\n"], "webPublicationDate": "2016-08-11T10:46:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Braconnier, Estelle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Siggen Lopez, Loïs", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EFDDC2CB-EC9B-4AB3-937C-1D68E5229A97", "internalArchiveId": "EFDDC2CB-EC9B-4AB3-937C-1D68E5229A97", "source": "siranau", "mediaType": "audio", "title": "Journal de 06h00 : Présenté par Blandine Levite", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Participants hors thésaurus : Pierre Maudet, ministre genevois en charge de la sécurité;Nicolas Mattenberger, président de la commission des affaires judiciaires du Grand Conseil vaudois;Sébastien Fanti, préposé valaisan à la protection des données;Gérard Koymans, président de l'Association de dronistes airshoot;Lota, Laxmi ;Franck Mermier, chercheur au CNRS et spécialiste du Yémen;vigna;Vigna, Anne ;Mariano Rajoy, président du gouvernement espagnol  par interim\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(02/ECHANGE INFORMATIONS CH-FR ITV MAUDET) Les échanges d'information peuvent reprendre entre Paris et Berne... Informations judiciaires sur les candidats à des postes à risques en matière de sécurité... \r\nDepuis quelques mois... et en pleine période de lutte contre le terrorisme, la France refusait de transmettre à la Suisse les antécédents judiciaires de ses citoyens qui voulaient travailler par exemple dans un aéroport... comme bagagiste, ou agent d'entretient... \r\nBlocage étrange...qui s'explique notamment par une affaire qui date de la fin de l'année dernière... Les autorités genevoises avaient retiré leur badge d'accès au tarmac à une trentaine de travailleurs de Genève Aéroport... au nom du principe de précaution... sans donner de raisons précises... certains ont saisi la justice... \r\nBref, cette affaire est sans doute une des raisons de la crispation française... Dans tous les cas,  Fedpol annonçait hier qu'une solution avait été trouvée... et la reprise des échanges d'information... Pierre Maudet, ministre genevois en charge de la sécurité est satisfait...\r\n(11/ALLEMAGNE: PERQUISITIONS PAPIER) Et l'Allemagne de son côté prend elle aussi des mesures en matière de sécurité... \r\nLe Ministre allemand de l'Intérieur doit présenter aujourd'hui une série de mesures pour lutter contre le terrorisme... \r\nC'est la réponse du gouvernement aux deux attentats de juillet, revendiqués par le groupe Etat Islamique... \r\nLes médias allemands ont dévoilé certaines de ces mesures attendues... Et annoncent notamment une accélération des procédures d'expulsions... Et la création d'un nouveau délit \"menace pour la sécurité publique\", passible d'expulsion, selon le Bild qui cite des sources proches des services de sécurité...\r\nEt par ailleurs, les autorités allemandes ont procédé hier à plusieurs perquisitions dans les milieux islamistes, Blandine Milcent...\r\n(21/MULTI RIO: PAPIER CANCELLARA) Revenir aux Jeux... et remporter le contre la montre, comme il y a huit ans... quoi rêver de mieux... La joie de Fabian Cancellara hier... Un bernois qui termine sa carrière en beauté avec cette deuxième médaille d'or après son succès de Pékin en 2008... Trois médailles au total au palmarès de Cancellara...qui s'est imposé hier dans le contre la montre... Devant le néerlandais Tom Dumoulin, devant Chris Froom aussi... A 47 '' de Dumoulin et plus d'une minute de Froom... Laurent Bastardoz...\r\n(01/NOUVEAU DESAVEU JUSTICE VAUDOISE PI) Le Tribunal Fédéral rappelle à l'ordre la justice vaudoise, une nouvelle fois, dans le cadre d'une enquête sur une grosse affaire de stupéfiants. \r\nLes juges de Mon Repos, saisis par l'un des suspects demandent au ministère public d'envisager la récusation de deux inspecteurs... \r\nDemande du plaignant initialement rejetée par la justice cantonale... \r\nC'est une nouvelle victoire pour cet homme qui a récemment obtenu, en dernière instance également, la récusation d'un procureur... Et c'est aussi le dernier épisode d'une saga qui interroge sur les méthodes de la justice vaudoise... Explications...  Michael Peuker...\r\n(D2/CH : UN DRONE FILME UNE CENTRALE NUCLEAIRE) Un Argovien a filmé avec une drone le réacteur de la centrale nucléaire de Leibstadt. \r\nIl a posté la semaine dernière sur youtube et facebook deux séquences filmées... L'une montre le réacteur en activité, avec son nuage, l'autre l'intérieur de la cuve de refroidissement, sans couvercle, et pendant la période actuelle de révision annuelle. \r\nEn Suisse, aucune loi n'interdit aux drones de survoler des centrales nucléaires ou des barrages... contrairement aux pays voisins.... \r\nMais cette affaire soulève bien des questions. Alain Arnaud .\r\n(16/OTAN: QUID DE LA TURQUIE D'ERDOGAN) ***L'appartenance de la Turquie n'est pas remise en question... après la tentative de coup d'Etat du 15 juillet et la reprise en main du pays...\r\nNi la Turquie ni l'OTAN n'envisagent de s'éloigner... A en croire des déclarations d'hier... Celle du porte parole du président turc indiquant que la Russie restait un membre fort de l'OTAN... \r\n'Alliance Atlantique aussi a publié un communiqué dans le même sens... \r\nDécryptage de ces déclarations d'amour...avec Laxmi Lotha à Bruxellles...\r\n(13/BOMBARDEMENTS AU YEMEN ITV MERMIER) La guerre s'intensifie au Yémen... \r\nLes pourparlers de paix organisés par l'ONU au Koweit ont pris fin vendredi dernier, sans résultat. \r\nEt la coalition menée par l'Arabie saoudite a repris ses bombardements sur la capitale Sanaa. \r\nAlors que les rebelles houthistes et le parti de l'ancien président Saleh ont annoncé la formation d'un conseil de gouvernement. \r\nL'heure est au renforcement des combats. \r\nPour le chercheur au CNRS et spécialiste du Yémen Franck Mermier, le risque est bien de voir le conflit s'éterniser.  \r\n  ITV MERMIER \r\nDes propos recueillis par Etienne Kocher.\r\n(D6/ RIO : BOULEVARD OLYMPIQUE, L'URBANISME DES JO) On retourne à Rio... Mais cette fois... loin des stades... et des baissins.. Direction le vieux port... qui a changé de visage avec ces jeux... \r\nLe quartier est devenu comme le souhaitait le maire de Rio, un \"petit Barcelone\" avec des équipements tournés essentiellement vers le tourisme. \r\nUne zone gardée jalousement jusqu'à l'ouverture des Jeux et que les cariocas découvrent en ce moment.  Anne Vigna.\r\nL'âme de Rio... sur un air de Samba... Et on y retournera à Rio.. avec nos correspondants à la radio... Mais aussi sur RTS 2 pour suivre le quart de finale du double dame... qui va opposer Timéa Bascinsky et Martina Hingis.. A deux soeurs, les saours Chan, deux tawanaises...ce sera à 17 heures, heure suisse...\r\n(Météo) Le temps sera bien ensoleillé aujourd'hui...\r\nIl y aura encore quelques bancs de nuages ce matin sur le Nord du Plateau et le long des Préalpes...\r\nNuages aussi en fin d'après midi sur les crêtes et le nord ouest... Températures 12 à 21 degrés, 22 en Valais... Il fera un peu plus chaud demain, 24 degrés.\r\n(SOUS LA BARRE) \r\n(METEO SIMON) La journée s'annonce radieuse! seuls quelques nuages arriveront en soirée par le Jura. L'atmosphère\r\nest encore fraîche avec au maximum 19°. Une petite bise augmentera la sensation de fraîcheur, en particulier sur le Bassin lémanique.\r\nLa journée de demain sera très similaire: beaucoup de soleil mis à part quelques bancs nuageux, le matin cette fois. Le mercure montera un peu plus: maximum 23°. Peu de vent.\r\n(10/ESPAGNE TENTATIVE DE FORMER UN GVT: SON RAJOY (rep 22h30)) Les tractations continuent en Espagne pour tenter de former un gouvernement. Depuis 8 mois, et après deux élections législatives, l'Espagne dispose toujours d'un gouvernement intérim. Les centristes libéraux pourraient permettre une avancée afin que Mariano Rajoy (Ra-roï), désigné par le roi Felipe VI, soit élu président du gouvernement. Mais le chemin reste encore long, il faut le soutien des socialistes, du leader Pedro Sanchez. Mariano Rajoy, dans une conférence de presse mardi, a expliqué son scénario idéal.\r\n((TRAD :« J'aimerai que le budget 2017 soit approuvé à temps. C'est à dire le présenter au parlement espagnol avant le 1er octobre.  Et j'aimerai, et je crois que nous devons tous faire un effort pour y parvenir, qu'avant le 15 octobre, nous puissions remettre à l'Union européenne, nos engagements pour respecter le déficit que nous a indiqué la commission européenne. J'insiste car c'est le plus important. Car nous sommes en train de parler de sujets essentiels pour la croissance économique et pour la création de l'emploi en Espagne. Voici le scénario que je préférerai et c'est celui aussi de M. Rivera, leader des centristes libéraux. Mais si le leader socialiste Pedro Sanchez ne change pas sa position et continue de vouloir voter non, l'investiture sera impossible. J'aimerai que l'investiture se fasse, qu'elle se déroule bientôt. Je ferai tout ce que je peux et même ce que je ne peux pas pour l'obtenir et j'espère qu'à court terme, nous soyons tous capables de prendre des décisions qui soient pour le bénéfice et les intérêts des Espagnols ».))", "durationSec": 899, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7918567", "imageURL": "http://www.rts.ch/7677648.image", "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-08-11T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-08-11T06:00:00_le-journal-de-6h"], "variantIds": ["ece-7918583", "ece-7918567"], "isOnline": true, "lastModifiedDate": "2016-08-17T07:45:56Z", "speechToTexts": ["17.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :. ce journal de Blandine Lévite fin de crispation entre Berne et Paris en matière de transmission d'informations judiciaires sur des candidats à des postes sensibles en matière de sécurité la France refusait depuis quelques mois, de livrer à la suite des informations sur les antécédents judiciaires de candidats à certains postes de bagagiste, par exemple, la question est désormais réglé, le triomphe de Fabian comme l'à Rio, le Bernois offre à la Suisse sa 2ème médaille et elle est encore un très bon point final pour le Bernois qui posera son vélo à la fin de la saison. \r\n\r\nLocuteur MS2 (00:00:33) [94%] :\r\nEt c'est un cas très spécial qu'on va évoquer tout à l'heure dans Sport matin celui du footballeur brésilien Neymar un sujet sensible qui ne laisse personne indifférent dans son pays est -il oui ou non, l'un des meilleurs joueurs du monde, rendez vous pour la réponse avec Joël Robert, ce sera 6 heures 35. \r\n\r\nLocuteur FS1 (00:00:46) [86%] :\r\nBateaux de croisière, une zone piétonne des entrepôts transformés en restaurants, mais non, vous n'êtes pas à Barcelone mais à Rio dans le quartier du port revitalisé pour les Jeux, un nouveau visage, mais qui cache aussi sa part Dhombres des expulsions et un modèle de ville réservée aux plus riches. \r\n\r\nLocuteur MS2 (00:01:02) [88%] :\r\nDans 20 minutes sur le 4ème épisode de notre série consacrée aux reliques, ce matin, celle que tous ou presque connaissent le sensu de Turin reliques qui raconte 2 histoires, celle de l'objet tout à bord, mais aussi celle d'une forme d'obsession collective. \r\n\r\nLocuteur MS1 (00:01:15) [84%] :. les échanges d'information peuvent reprendre entre. \r\n\r\nLocuteur FS3 (00:01:20) [92%] :\r\nParis et Berne, information judiciaire sur les candidats à des postes à risques en matière de sécurité depuis quelques mois et en pleine période de lutte contre le terrorisme, la France refusait de transmettre à la Suisse, les antécédents judiciaires de ces citoyens qui voulaient travailler par exemple dans un aéroport comme bagagiste ou agent d'entretien blocage étrange et qui reste assez inexpliquée dans tous les cas Fedpol annonçait hier qu'une solution avait été trouvée et la reprise des échanges d'informations est en cours, Pierre Maudet ministre Genevois en charge de la sécurité satisfait. \r\n\r\nLocuteur MT4 (00:01:52) [90%] :\r\nPense que ce qui a permis, débloquer la situation, c'est le fait qu'elle soit devenue publique avec une certaine précision qui a été mise sur les autorités françaises en regard de de l'absurdité de la situation, enfin on voit bien la situation délicate dans laquelle se trouve la France qui, par ailleurs, à longueur de journée à juste titre requiert une coopération forte avec les pays voisins et qui, dans les elle en aurait décidé de façon totalement incompréhensible de bloquer le flux d'informations c'était pas tenable pas tenable politiquement pas tenable médiatiquement pas tenable économiquement pour les personnes qui sont privés de travail sur la base d'une suspicion toute simple, parce que pour moi il était exclu d'engager des personnes dont on ne pouvait pas vérifier les antécédents, c'est un risque trop important, une situation intenable au niveau sécuritaire, on peut pas dans un pays où chaque jour la frontière est traversé par des dizaines de milliers de personnes, revenir à des années en arrière sur la coopération. \r\n\r\nLocuteur FS3 (00:02:46) [95%] :\r\nMais ce blocage français s'explique peut-être par une affaire qui date de la fin de l'année dernière, les autorités genevoises avertir et leur badge d'accès au tarmac à une trentaine de travailleurs de Genève Aéroport au nom du principe de précaution, sans donner de raisons précises, certains avaient saisi la justice, l'Allemagne de son côté, prend elle aussi des mesures en matière de sécurité. \r\n\r\nLocuteur MS2 (00:03:06) [92%] :\r\nThème que le ministre allemand de l'Intérieur, doit présenter aujourd'hui une série de mesures pour lutter contre le terrorisme. \r\n\r\nLocuteur FS3 (00:03:11) [95%] :\r\nC'est la réponse du gouvernement aux 2 attentats de juillet revendiqués par le groupe État islamique, les médias allemands ont dévoilé certaines de ces mesures et annoncent notamment une accélération des procédures d'expulsion la création aussi d'un nouveau délit menace pour la sécurité publique, passible d'expulsion selon le Bild, qui cite 2 sources proches des services de sécurité, par ailleurs, les autorités allemandes ont procédé hier à plusieurs perquisitions dans les milieux islamistes, Blandine Milcent. \r\n\r\nLocuteur MS5 (00:03:37) [91%] :\r\nLes logements et les lieux de travail de 3 personnes ont en effet été perquisitionné hier matin à Duisbourg Dortmund ce Düsseldorf et qu'il de seraM. c'est ce qu'a annoncé le parquet fédéral ces 3 personnes sont soupçonnées d'avoir aidé l'organisation djihadiste il y a parmi elles un prédicateur qui aurait cherché à recruter des jeunes et un autre individu soupçonné lui d'avoir fourni une aide financière et logistique à l'organisation, aucun n'a cependant été arrêté l'objectif de ces perquisitions étant plutôt de trouver des informations sur les activités d'autres personnes en Allemagne déjà surveillé par les services de sécurité, par ailleurs, les autorités ont annoncé hier une seconde arrestation après celle de vendredi d'un réfugié syrien soupçonné d'appartenir à l'État islamique, pas plus de détails sur cette opération, selon le ministre de l'intérieur du Land de Rhénanie-du-Nord-Westphalie, les 2 hommes n'avaient pas de projet concret d'attentat, Blandine Milcent rtsinfo Berlin. \r\n\r\nLocuteur FS3 (00:04:33) [93%] :\r\nRevenir au jeu et remporter le contre- la-montre, comme il y a 8 ans quoi rêver de mieux la joie de Fabian comme cela hier un bernois qui termine sa carrière en beauté avec cette deuxième médaille d'or avec son après son succès à Pékin en 2008 3 médailles au total au palmarès de Cancellara qui s'est imposé hier dans le contre- la-montre à Rio, devant le Néerlandais Tom Dumoulin devant Chris Froome aussi Laurent Bastard donc. \r\n\r\nLocuteur MS6 (00:04:56) [91%] :\r\nPeu d'athlètes peuvent se targuer d'avoir remporté 2 médailles d'or dans une même discipline et cela à 8 ans d'intervalle et si à Pékin, le Bernois n'avait pas ou très peu de concurrence sa victoire ici à Rio a d'autant plus de saveur depuis quelques temps déjà, Spartacus n'était plus que l'ombre de lui- même dans les courses contre la montre qui ont pourtant fait une bonne partie de sa réputation, quadruple champion du monde de la spécialité, ils de plus que ce parcours brésilienne était pas forcément taillé pour lui, cette victoire Fabian Cancellara a été la chercher sur les routes chaotiques de Rio, des routes, à l'image de sa fin de carrière ou soupçons de dopage et de tricherie, l'ont projeté devant de nombreuses interrogations, plutôt que sous les feux de la rampe aujourd'hui après ce dernier exploit et alors qu'il posera définitivement son vélo en fin de saison, il a remis les compteurs à 0, en s'imposant en champion planétaire qu'il est, Fabian Cancellara peut désormais se retirer la tête haute, même si dans le livre de sa vie l'épilogue n'est peut-être pas encore écrit Laurent Bastard, do RTS Rio. \r\n\r\nLocuteur MS2 (00:05:53) [94%] :\r\nLe Tribunal fédéral rappelle à l'ordre la justice vaudoise, une nouvelle fois dans le cadre d'une enquête sur une grosse affaire de stupéfiants. \r\n\r\nLocuteur FS3 (00:05:59) [92%] :\r\nLes juges de Mon-Repos saisis par l'un des suspects demandent au ministère public d'envisager la récusation de deux inspecteurs demande du plaignant initialement rejetée par la justice, cantonale, c'est une nouvelle victoire pour cet homme qui a récemment obtenu en dernière instance, également la récusation d'un procureur et c'est aussi le dernier épisode d'une saga qui interroge sur les méthodes de la justice vaudoise explications Michael peu. \r\n\r\nLocuteur MS7 (00:06:22) [94%] :\r\nTout commence il y a plus d'un an par une opération digne d'un film hollywoodien, la scène se déroule dans la région lausannoise dans la rue et en plein jour le l'unité d'intervention spéciale de la police procède à l'arrestation musclée d'un homme relâché quelques heures plus tard, d'individus interpellés, alertent les médias interrogée, la police et le ministère public évoque une erreur justifiant l'opération par les antécédents du suspect, une erreur, pas tout à fait les autorités judiciaires admettront par la suite un mensonge destiné à préserver une enquête de longue haleine, l'individu interpellé était en fait sous surveillance téléphonique fortement soupçonné d'être un trafiquant d'drogues depuis ce dernier multiplie les procédures plainte pénale pour diffamation contre le procureur général notamment demande de récusation Nicolas Mattel Berger, président de la commission des affaires judiciaires du Grand Conseil Vaudois dénoncent les méthodes de la justice vaudoise et l'immobilisme de son canton. \r\n\r\nLocuteur MT8 (00:07:13) [90%] :\r\nC'est une affaire est pas digne d'une démocratie, il faut enquêter pour savoir ce qui a exactement eu dans le cadre de cette affaire et puis arrêtez de jouer sur des pratiques pseudo- juridique pour essayer de faire croire à la population que la police que le ministère public s'est comporté correctement dans cette affaire. \r\n\r\nLocuteur MS7 (00:07:30) [98%] :\r\nUne enquête dont on n'a pas fini d'entendre parler d'autant plus que pour l'heure, l'enquête piétine, justement en raison des procédures en cours. \r\n\r\nLocuteur MS2 (00:07:36) [93%] :\r\nUn Argovien, filmée avec un drone, le réacteur de la centrale nucléaire de Leibstadt. \r\n\r\nLocuteur FS3 (00:07:41) [95%] :\r\nIl a posté la semaine dernière sur YouTube et Facebook 12 séquences filmées l'une montre le réacteur en activité avec son nuage, l'autre l'intérieur de la cuve de refroidissement sans couvercle pendant la période actuelle de révision annuelle en Suisse, aucune loi n'interdit aux drone de survoler des centrales nucléaires ou des barrages, contrairement aux pays voisins, mais cette affaire soulève bien des questions Alain Arnaud. \r\n\r\nLocuteur MS9 (00:08:03) [92%] :\r\nJe voulais denoncé cette faille de sécurité nous a expliqué ce pilote de drone Argovien opposés au nucléaire, mais pas comme ça, répond Sébastien Fanti préposé valaisan à la protection des données et spécialiste des drônes. \r\n\r\nLocuteur MT8 (00:08:16) [92%] :\r\nCe monsieur lorsqu'il a voulu faire la démonstration de l'absence de sécurisation de cette centrale nucléaire, il a lui- même généré un danger extrêmement important parce qu'il avait perdu le contrôle du droit, je vous laisse imaginer sur les puisse passer un petit peu comme si une personne qui voudrait démontrer que des terroristes peuvent introduire une bombe sur l'aéroport de Genève en l'introduisez une donc pour moi c'est une bêtise sans limite. \r\n\r\nLocuteur MS9 (00:08:36) [76%] :\r\nAvis partagé par Gérard ce président de l'association de drônes East shoot. \r\n\r\nLocuteur MT10 (00:08:42) [94%] :\r\nPour durer longtemps la communauté des premiers doit jouer la carte du sérieux de la transparence, on est dans un pays où les règles sont un petit peu plus légère que dans votre pays, comme par exemple la France et c'est à nous, nous responsabiliser pour que ça puisse durer comme ça le le plus longtemps possible. \r\n\r\nLocuteur MS9 (00:08:56) [94%] :\r\nEt en croire l'Office fédéral de l'aviation civile, ça pourrait durer comme ça encore longtemps. \r\n\r\nLocuteur MT10 (00:09:00) [85%] :\r\nDu côté de l'OFAC pour l'instant ne s'affole pas : il y a un rapport qui est paru en janvier ou pour la situation, ça va, il y a quelques petits problèmes, il y a pas besoin de changer les lois alors que le nombre d'utilisateurs étonne augmentation et le nombre de problèmes potentiels aussi. \r\n\r\nLocuteur MS9 (00:09:14) [93%] :\r\nDonc, rien ne bouge, au grand dam de Sébastien Fanti. \r\n\r\nLocuteur MT8 (00:09:17) [94%] :\r\nAujourd'hui, on doit avoir des gens qui disent : maintenant ça suffit, on va réglementer, on va s'inspirer des solutions de nos voisins et on va essayer de minimiser le risque. \r\n\r\nLocuteur MS9 (00:09:26) [96%] :\r\nMais des gens qui disent ça suffit pour l'instant il n'y en a pas, aucune intervention politique n'est prévue pour renforcer la loi. \r\n\r\nLocuteur MS2 (00:09:33) [98%] :\r\nL'appartenance de la Turquie n'est pas remise en question après la tentative de coup d'État du 15 juillet et la reprise en main du. \r\n\r\nLocuteur FS3 (00:09:38) [93%] :\r\nPays appartenance de l'Otan à l'Otan, ni la Turquie ni l'Otan n'envisagent de s'éloigner, à en croire des déclarations d'hier, celle du porte- parole du président turc qui a indiqué que la Russie restait un membre fort de l'Otan, l'Alliance Atlantique aussi a publié un communiqué dans le même sens : décryptage de ces déclarations d'amour avec Laxmi l'Otan à Bruxelles. \r\n\r\nLocuteur FS11 (00:09:57) [92%] :\r\nAnkara est un allié de valeurs écrit une représentante de l'Alliance dans un communiqué une appartenance qui n'est donc pas en question la Turquie peut compter sur la solidarité et le soutien de l'organisation, peut -on encore lire le pays possède la 2ème armée la plus puissante des 28 membres, derrière les États-Unis, cette mise au point intervient alors que ces derniers jours, Ankara a critiqué à plusieurs reprises les Européens pour leur manque de soutien après le coup d'État manqué du 15 juillet après un moment aussi critique était -il si difficile de venir en Turquie, a notamment regretté le porte- parole du président turc, l'Otan, répond le secrétaire général a parlé avec le ministre des Affaires étrangères lors de la nuit de la tentative de coup d'État et, plus tard, avec le président réceptacles One on ne cherche pas de nouvel allié à rassurer la présidence turque Laxmi Lota pour rtsinfo Bruxelles. \r\n\r\nLocuteur FS3 (00:10:50) [96%] :\r\nLa guerre s'intensifie au Yémen, les pourparlers de paix organisés par l'ONU au Koweït ont pris fin vendredi dernier sans résultat et la coalition menée par l'Arabie Saoudite a repris ses bombardements sur la capitale Sanaa alors que les rebelles Houthis et le parti de l'ancien président Saleh et ont annoncé la formation d'un conseil de gouvernement tout renforcement des combats pour le chercheur au CNRS et spécialiste du Yémen Franck Mermier, le risque est de voir le conflit s'éterniser. \r\n\r\nLocuteur MT12 (00:11:15) [91%] :\r\nLa situation militaire et s'est enlisé, d'une certaine façon, et là il semble que l'Arabie-Saoudite et décidé de relancer finalement l'option militaire pour essayer de forcer les rebelles à revenir à la taille des dépréciations peut-être aussi pour accroître les dissensions au sein même du camp rebelle entre l'ex- président salaire et les routiers, ce qui était autrefois et demi avant la prise du pouvoir à Sanaa en septembre 2014, dans le même temps, le président a dit, il ne peut compter que sur une armée puissante qui est aussi fragmenté cette fragmentation aussi du camp loyaliste, finalement, est un facteur important pour renforcer le fait que la solution militaire est difficile à obtenir, d'une certaine façon, de la part des 2 parties. \r\n\r\nLocuteur FS3 (00:12:04) [92%] :\r\nDes propos recueillis par Étienne Kocher, on retourne à Rio, mais cette fois, loin des stades débat sans direction, le vieux port qui a changé de visage avec ces jeux le quartier devenu comme le souhaitait le maire de Rio, un petit Barcelone avec des équipements tournés essentiellement vers le tourisme, une zone gardée jalousement jusqu'à l'ouverture des Jeux et que les cariocas découvrent en ce moment, Anne Vigna. \r\n\r\nLocuteur MS13 (00:12:26) [82%] :\r\nDes bateaux de croisière des entrepôts industriels du porc, devenus des restaurants, des musées, qui forment un couloir culturel et surtout une immense zone piétonne, voilà donc le grand héritage des jours que la mairie de Rio présente enfin ses habitants avant la zone était réservé aux voitures, un immense viaduc à 4 voies a été détruit et un nouveau boulevard a été réservé pour le tramway pendant ces Jeux, ce sont plus les écoles de samba qui anime cet ensemble, ce qui a de suite attiré Thalys, venue avec sa fille, découvrir le nouveau port. \r\n\r\nLocuteur FS11 (00:12:56) [79%] :\r\nAllait ça alors je suis cariocas mais sincèrement je n'était encore jamais venu ici avant parce que c'était nombre très dangereuse et vous désormais on découvrait dans la ville, à nouveau, c'est complètement différent et bien meilleur et. \r\n\r\nLocuteur MS13 (00:13:10) [77%] :\r\nLe quartier a été revitalisée il y a le plus important partenariat public- privé du Brésil, mais comme l'explique Marco au sein d'avocat venus un concert derrière ce nouveau vernis se cache aussi des histoires moins reluisantes. \r\n\r\nLocuteur MS14 (00:13:22) [86%] :\r\nEt Nagasaki à cette indéniable, tout est très beau, c'est très agréable d'être ici, mais le grand problème de penser que le coût social de cette transformation était très élevé des explications ont été nombreuses, la revitalisation et les gens en général ont été réalisés aux dépens des plus pauvres, c'est un modèle de ville qui a été pensé seulement pour ceux qui ont de l'argent et, bien sûr, il y a eu des détournements, les chantiers ont coûté très cher et on nous a présenté, en particulier dans les médias comme une réalisation parfait bon. \r\n\r\nLocuteur MS13 (00:13:48) [82%] :\r\nElle fait état d'héritage, de séjour et donc sujet à controverse et les habitants du quartier demandent que des logements sociaux soient pour pouvoir y rester demande qui rappelle aussi le combat des habitants du port de Barcelone, car comme en Espagne, on craint que la valorisation immobilière change jamais l'âme du vieux port de Rio, Anne Vigna, rtsinfo, Rio-de-Janeiro. \r\n\r\nLocuteur FS3 (00:14:08) [88%] :\r\nL'âme de Rio sur un air de samba et on y retournera à Rio vers 17 heures pour suivre suivre le quart de finale du double dames, ce sera à suivre sur RTS 12 double dames qui a obligé opposer Timéa Bachinski et Martina Hingis a douceur les soeurs Chan de Taïwan : un, ce sera à 17 heures heure suisse. \r\n\r\nLocuteur MS2 (00:14:25) [87%] :\r\nMerci Blandine Lévite et puis on on parlera des des JO tout à l'heure dans ce qu'on attend comme chaque jour avec Joël Robert, notre envoyé spécial sur place, on parlera du cas Neymar, le footballeur brésilien, un cas qui divise un peu le Brésil, certains pensent que c'est un des meilleurs joueurs du monde, d'autre part, qui en fait un peu trop, qui est un peu trop frimeur, voilà, on parlera de Neymar tout à l'heure à 6 heures 35, le temps sera bien ensoleillé, aujourd'hui, il y aura encore quelques bancs de nuages ce matin sur le nord du Plateau et le long des Préalpes nuages aussi en fin d'après- midi sur les crêtes et le Nord-Ouest températures 12 à 21 22 en Valais, enfin peu plus chaud, demain 24 degrés. \r\n"], "webPublicationDate": "2016-08-11T05:09:01Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Laxmi, Lota", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Demon, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Sazpinar, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CE18C29B-1E43-4737-8277-1448B667190E", "internalArchiveId": "CE18C29B-1E43-4737-8277-1448B667190E", "source": "siranau", "mediaType": "audio", "title": "La presse 1 : Par Esther Coquoz et Sandra Zimmerli", "publicationDate": "2016-08-11T00:00:00Z", "summary": "\r\n\r\n* * Par Esther Coquoz et Sandra Zimmerli (Presse alémanique) La presse, Esther Coquoz, Sandra Zimmerli, \r\n*** une prise de position tranchée pour commencer, et elle nous vient d'un socialiste: le conseiller d'Etat zurichois Mario Fehr, directeur du département de la sécurité à Zurich, se dit favorable à l'interdiction de la Burka  dans la NZZ ...\r\nMa position est claire, dit le conseiller d'Etat en charge de la police zurichoise: les Burkas n'ont rien à faire ici.  Je suis un homme libéral, et dans une société libre, on montre son visage. Je peux me montrer amical avec les touristes si je peux voir leur figure. \r\nCe point est abordé dans une grande interview  accordée à la NZZ, oû Mario Fehr évoque  aussi le risque terroriste en Suisse. Il appelle à une discussion sur les valeurs \" On ne doit pas tolérer que quelques touristes conduisent leurs femmes voilées intégralement sur la Bahnofstrasse\" . Pour Mario Fehr, l'expérience du Tessin est intéressante: elle montre que l'interdiction de la Burka crée beuacoup moins d'énervement que prévu. Les étrangers sont avertis qu'ils doivent respecter les coutumes du pays. ET à ses yeux, la prévention efficace contre le djihadisme passe aussi par là: il ne faut pas tourner le dos à nos valeurs. \r\n. \r\nSurveiller les visages -  les propriétés aussi  ..\r\nDrônes TG - surveillance\r\n*** Une autre polémique en perspective ... OGM\r\nOGM soutenus en Inde par aide au développement - La liberté\r\nDes requérants d'asile voient leur liberté de mouvement limité de manière excessive. Le tribunal de district se trouve confronté à un nombre croissant de plaintes de requérants, entravé dans leur mouvement par le secrérariat des migrations zurichois.  Ce dernier ordonne auix requérants d'asile dont la demande a été rejetée de ne plus quitter leur commune. ET si par exemple ils décident quand même d'aller rendre visite à un membre de leur famille, ils risquent jusqu'à trois ans de prisom. Cette pratqiue est dispèroportionnée estime le chef des migrations du canton des grisosn, Marcel Suter. POur une militante qui défend les sans papiers, il s'agit de pures chicanes administratives.\r\n dans leur liberté de mouvement: \r\n*** Le Blick dénonce du favoritisme à la sauche neuchâteloise ...\r\nFavoritisme sous la coupole: le conseiller aux Etats Didier Berberat est à la solde d'un autre neuchâtelois, le conseiller féédral Didier Burkhalter, dénonce le journal. En cause, le mandat d'envoyé spécial pour le Sahel, donné par Didier Burkhalter à Didier Berberat  en 2013: d'abord pour 6 mois, le poste a été transformé en mandat de longue durée. Et cela met en cause son indépendance pense le journal.   Le sénateur a  a déjà touché  178'00 francs , il aura encore une enveloppe de 22 000 francs d'ici octobre, ce qui le met en sitiation de conflit d'intérêt, lui dont le rôle est de surveiller le Conseil Fédéral. \r\n Pour le Blick, Didier Berberat doit choisir :Ou il est parlementaire, ou il est employé de l'Etat. Mais il ne peut pas être les deux à la fois. \r\nMichael Hermann - Hebdo - star suisse allemande . révolutionné la manière de révolutionner la politique\r\nAlain Berset provoque la guerre des langues. C'est l' attaque en règle de La Wetlwoche, l'hedomadaire dirigé par le conseiller national UDC Roger Koeppel. Le journal revient sur plusieurs interviews données par Alain Berset dans la presse la semaine dernière. Le ministre de l'intérieur a haussé le ton contre les cantons récalcitrants à l'enseignement du français à l'école primaire et mis en garde contre les risques pour la cohésion nationale. Mais pour la Weltwoche, c'est Alain Berset lui-même qui prend ce risque en piétinant un des piliers de la démocratie suisse : le fédéralisme et la souveraineté des cantons. C'est une monoculture dictée par le haut, alors que la population n'a jamais voté explicitement pour l'obligation d'apprendre deux langues étrangères en primaire. En fait conclut la Weltwoche, qui présente aussi Alain Berset en tenue de combat, le ministre de l'intérieur brandit la menace d'une guerre des langues pour la galerie . son objectif surtout à faire regagner des voix au parti socialiste en Suisse romande. \r\n*** RELANCE malaria\r\nUn nouvel outil suisse contre la malaria\r\nUn nouvel outil aussi aux CFF, le Bund parle carrément de révolution numérique dans le conseil à la clientèle. Les collaborateurs des CFF ne se retrouveront bientôt plus seulement derrière leurs guichet, mais on pourra les voir à l'écran. Encore cette année, un projet pilote sera lancé dans plusieurs gares, notamment à Brig. . Des filiales de banques pratiquent déjà le conseil par video dans les régions de Bâle et dans l'emmental.Mais qu'on se rassure: un remplacement total des guichets CFF par des écran video n'est pas à l'ordre du jour ... \r\n*** RELANCE Parents taxis nouveaux dangers de la rentrée - Matin\r\nLa situation à la frontière sud s'aggrave\r\n(Romande) **************la presse Esther Coquoz, Sandra Zimmerli....\r\n une prise de position tranchée pour commencer, et elle nous vient d'un socialiste: le conseiller d'Etat zurichois Mario Fehr, directeur du département de la sécurité à Zurich, se dit favorable à l'interdiction de la Burka  dans la NZZ ...\r\nMa position est claire, dit le conseiller d'Etat en charge de la police zurichoise: les Burkas n'ont rien à faire ici.  Je suis un homme libéral, et dans une société libre, on montre son visage. Je peux me montrer amical avec les touristes si je peux voir leur figure. \r\nCe point est abordé dans une grande interview  accordée à la NZZ, oû Mario Fehr évoque  aussi le risque terroriste en Suisse. Il appelle à une discussion sur les valeurs \" On ne doit pas tolérer que quelques touristes conduisent leurs femmes voilées intégralement sur la Bahnofstrasse\" . Pour Mario Fehr, l'expérience du Tessin est intéressante: elle montre que l'interdiction de la Burka crée beuacoup moins d'énervement que prévu. Les étrangers sont avertis qu'ils doivent respecter les coutumes du pays. ET à ses yeux, la prévention efficace contre le djihadisme passe aussi par là: il ne faut pas tourner le dos à nos valeurs. \r\n*********** arès la surveillance des visages, celle des propriétés...\r\navec des drônes. Et que font ces drônes? ils chassent les constructions illégales autrement dit les travaux non déclarés au fisc: une piscine, un jardin d'hiver, une terrasse fraîchement couverte, bref des constructions en général tout à fait ordinaires.... Alors selon le Temps, de tels drônes sont déjà en activité en Espagne depuis deux ans: résultat ou plutôt bénéfice pour le fisc: plus de 1,2 milliards d'euros...mais l'Espagne n'est pas seule: l'Argentine, la Grèce et l'Italie s'y sont, ou vont, s'y mettre....et puis en suisse aussi,  Horw au bord du lac des 4 cantons a déjà cédé à la tentation, pas sans problème, puisque le canton reproche à la commune de ne pas avoir supprimé les clichés conservés dans les archives....d'ailleurs la technologie inquiète en suisse: elle menace la sphère privée...et à sébastien Fanti, préposé à la protection des données en valais, de prévenir une fois encore: il n'y a pas de base légale pour  la surveillance fiscale par drone...\r\n*********autre sujet polémique, les OGM: et la suisse finance  des OGM en Inde....\r\nSelon la liberté, c'est swiss-info qui a découvert que le moratoire suisse sur les OGM n'empèche pas notre pays d'exporter cette technologie dans d'autres pays. c'est un programme financé par la DDC et administré par l'EPFL, qui soutient le développement de cultures transgéniques comme le manioc ou le pois chiche en Inde. ce qui fait dire à la liberté: l'argent du contribuable est utilisé pour des OGM: 4,8 millions sur 3 ans quand même!!!\r\nDes requérants d'asile voient leur liberté de mouvement limité de manière excessive. Le tribunal de district se trouve confronté à un nombre croissant de plaintes de requérants, entravé dans leur mouvement par le secrérariat des migrations zurichois.  Ce dernier ordonne auix requérants d'asile dont la demande a été rejetée de ne plus quitter leur commune, \r\nET si par exemple ils décident quand même d'aller rendre visite à un membre de leur famille, ils risquent jusqu'à trois ans de prisom. Cette pratqiue est dispèroportionnée estime le chef des migrations du canton des grisosn, Marcel Suter. POur une militante qui défend les sans papiers, il s'agit de pures chicanes \r\n*** Le Blick dénonce du favoritisme à la sauce neuchâteloise ...\r\nFavoritisme sous la coupole: le conseiller aux Etats Didier Berberat est à la solde d'un autre neuchâtelois, le conseiller féédral Didier Burkhalter, dénonce le journal. En cause, le mandat d'envoyé spécial pour le Sahel, donné par Didier Burkhalter à Didier Berberat  en 2013: d'abord pour 6 mois, le poste a été transformé en mandat de longue durée. Et cela met en cause son indépendance pense le journal.   Le sénateur a  a déjà touché  178'00 francs , il aura encore une enveloppe de 22 000 francs d'ici octobre, ce qui le met en sitiation de conflit d'intérêt, lui dont le rôle est de surveiller le Conseil Fédéral. \r\n Pour le Blick, Didier Berberat doit choisir : il doit préserver son indépendance. Ou il est parlementaire, ou il est employé de l'Etat. Mais il ne peut pas être les deux à la fois. \r\n*********un homme à présent, un homme encore méconnu en suisse romande, mais à qui ont prédit un grand avenir....\r\nNOm: Michael Hermann, âge:  45 ans, origine: Huttwil dans l'emmenthal....mais aujourd'hui, et ça veut peut-être tout dire,  il vit à Zürich dans le nouveau quartier tendance de Wipkingen, c'est là que sont nés  les laboratoirs d'idées Avenir Suisse et foraus..... En suisse alémanique l'homme est une star selon l'hebdo, ici, vous l'avez dit, méconnu..mais plus pour longtemps, prévient  l'hebdomadaire: ce géographe- politique vient de ravir au pape Claude Longchamp, le mandat de la SSR pour l'établissement du baromètre politique avant les élections fédérales de 2019. Son secret, ou sa méthode: smartvote.ch: un instrument qui fait entrer la lecture de la politique dans une nouvelle ère. Pour situer  visuellement le positionnement d'un candidat, il tisse un graphique en forme d'araignée à huit dimensions: une image bien plus précise et nuancées que l'archaïque polarité gauche-droite,  selon nos collègues... \r\nAlain Berset provoque la guerre des langues. C'est l' attaque en règle de La Wetlwoche, l'hedomadaire dirigé par le conseiller national UDC Roger Koeppel. Le journal revient sur plusieurs interviews données par Alain Berset dans la presse la semaine dernière. Le ministre de l'intérieur a haussé le ton contre les cantons récalcitrants à l'enseignement du français à l'école primaire et mis en garde contre les risques pour la cohésion nationale. Mais pour la Weltwoche, c'est Alain Berset lui-même qui prend ce risque en piétinant un des piliers de la démocratie suisse : le fédéralisme et la souveraineté des cantons. C'est une monoculture dictée par le haut, alors que la population n'a jamais voté explicitement pour l'obligation d'apprendre deux langues étrangères en primaire. En fait conclut la Weltwoche, qui présente aussi Alain Berset en tenue de combat, le ministre de l'intérieur brandit la menace d'une guerre des langues pour la galerie . son objectif surtout à faire regagner des voix au parti socialiste en Suisse romande. \r\n************c'est un  immense pas en avant.... dans la lutte contre la Malaria...\r\nune méthode qui a permis de diminuer les moustiques de 70% et la malaria de 30% en deux ans, lors d' un test mené au Kénya. Ses auteurs: un groupe international dont fait partie l'institut tropical suisse de Bâle. Alors de quoi s'agit-il? c'est une espèce de moustiquaire, un piège, suspendu à l'extérieur de l'habitation, pour attirer les moustiques il  diffuse une substance encore plus tentante que celle de la peau humaine, puis un ventilateur  les aspire définitivement...avantage par rapport aux insecticides: aucun risque pour l'environnement ni que l'insecte s'immunise au poison..tout ça fonctionne grace à des panneaux solaire: idée de génie, comme le relève le Temps et le Matin: puisque cela permet également  d'éclairer la maison et recharger les smartphone\r\nUn nouvel outil aussi aux CFF, le Bund parle carrément de révolution numérique dans le conseil à la clientèle. Les collaborateurs des CFF ne se retrouveront bientôt plus seulement derrière leurs guichet, mais on pourra les voir à l'écran. Encore cette année, un projet pilote sera lancé dans plusieurs gares, notamment à Brig. . Des filiales de banques pratiquent déjà le conseil par video dans les régions de Bâle et dans l'emmental.Mais qu'on se rassure: un remplacement total des guichets CFF par des écran video n'est pas à l'ordre du jour ... \r\nils font un peu les automates aussi: les parents-taxi: un vrai danger selon l'ATE, l'association transports et environnement.  les enfants sortent  précipitamment des voitures, sans regarder, les parents eux font des manoeuvres à risque pour les autres enfants..bref c'est tout faux, rappelle l'ATE dans le matin: la solution? marcher!!!!!", "durationSec": 471, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7918565", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["Par Esther Coquoz et Sandra Zimmerli", "Par Esther Coquoz et Sandra Zimmerli / JDM_2016-08-11T06:44:00_revue-de-presse", "Par Esther Coquoz et Sandra Zimmerli / JDM_2016-08-11T06:44:00_revue-de-presse"], "variantIds": ["ece-7918581", "ece-7918565"], "isOnline": true, "lastModifiedDate": "2016-08-17T07:56:36Z", "speechToTexts": ["17.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\n5, c'est la presse, Esther Coquoz, Sandra Timmer lit avec pour commencer cette prise de position tranchée et elle nous vient d'un socialiste, c'est pour ça qu'on le souligne le conseiller d'État zurichois Mario Fehr, en l'occurrence, directeur du département de la sécurité à Zurich, il se dit favorable à l'interdiction de la burqa Esther, c'est-à-dire dans la NZZ. \r\n\r\nLocuteur FS2 (00:00:17) [96%] :\r\nMa position est claire, dit le conseiller d'État en charge de la police zürichoises, les burkas n'ont rien à faire ici, je suis un homme libéral et dans une société libre, on montre son visage je peux montrer amical avec les touristes, si je peux voir leur figure ce point est abordé dans une grande interview accordée à la NZZ oû Mario Fehr évoque aussi le risque terroriste en Suisse, il appelle à une discussion sur les valeurs : On ne doit pas tolérer que quelques touristes conduisent leurs femmes voilées intégralement sur la Bahnofstrasse et pour Mario Fehr l'expérience du Tessin est intéressante, elle montre que l'interdiction de la Burka crée beaucoup moins d'énervement que prévu, les étrangers sont avertis qu'ils doivent respecter les coutumes du pays et à ses yeux la prévention efficace contre le djihadisme passe aussi par là, il ne faut pas tourner le dos à nos valeurs. \r\n\r\nLocuteur MS1 (00:01:08) [97%] :\r\nAprès la surveillance des visages, voici celle des propriétés. \r\n\r\nLocuteur FS3 (00:01:10) [94%] :\r\nAvec des drônes, qu'au fond ces drônes ils chassent les constructions d'illégales, autrement dit les travaux non déclarés au Fisc, une piscine, un jardin d'hiver, une terrasse fraîchement couverte, bref des constructions en général tout à fait ordinaires alors selon le Temps de tels drônes sont déjà en activité en Espagne depuis 2 ans résultat ou plutôt bénéfice pour le Fisc, plus de1,2 1000000000 d'euros, mais l'Espagne n'est pas seule, l'Argentine, la Grèce et l'Italie s'y sont ou vont s'y mettre et puis en suisse aussi Horw au bord du lac des 4 cantons a déjà cédé à la tentation pas sans problème puisque le canton, reproche à la commune de ne pas avoir supprimé les clichés conservés dans les archives d'ailleurs la technologie inquiète en suisse, elle menace la sphère privée et à Sébastien Fanti préposé à la protection des données en valais de prévenir une fois encore, il n'y a pas de base légale pour la surveillance fiscale par 3. \r\n\r\nLocuteur MS1 (00:02:04) [94%] :\r\nAutre sujet polémique, ce sont les OGM et la suisse qui finance des OGM en Inde. \r\n\r\nLocuteur FS3 (00:02:08) [95%] :\r\nOui, selon la liberté c'est swissinfo qui a découvert que le moratoire suisse sur les OGM non pêche par notre pays, d'exporter cette technologie dans d'autres pays, c'est un programme financé par la DDC administrée par les PFL qui soutient le développement de cultures transgéniques comme le manioc ou le pois chiche en Inde, ce qui fait dire à la liberté, l'argent du contribuable est utilisé pour des OGM4,8 millions sur 3 ans quand même. \r\n\r\nLocuteur FS2 (00:02:35) [91%] :\r\nà Zurich, des requérants d'asile voient leur liberté de mouvement entravé de manière excessive, le tribunal de District se trouve confronté à un nombre croissant de plaintes de requérants contre le secrétariat des migrations zurichois raconte ce matin le tag Hassan sa guerre ce dernier ordonne aux demandeurs d'asile dont la demande a été rejetée, de ne plus quitter leur commune, faute de quoi, ils risquent jusqu'à 3 ans de prison, cette pratique est disproportionnée pour des requérants d'asile qui voudrait simplement visiter leur famille, estime le chef des migrations du canton des Grisons Marcel sous terre pour une militante qui défend les sans papiers, il s'agit de pures chicanes administratives. \r\n\r\nLocuteur MS1 (00:03:18) [96%] :\r\nEt Le Blick dénonce du favoritisme à la sauce neuchâteloise. \r\n\r\nLocuteur FS2 (00:03:21) [90%] :\r\nOui ce favoritisme se déroule aux yeux du Blick sous la coupole fédérale le conseiller aux États, Didier Berberat est, selon le journal à la solde d'un autre neuchâtelois le conseiller fédéral Didier Burkhalter le en cause un le mandat d'envoyé spécial pour le salaire Sahel donné par Didier Burkhalter au sénateur Didier Berberat en 2013, d'abord pour 6 mois le poste a été transformé en mandat de longue durée, ce qui met en cause son indépendance, pense le journal, le sénateur a déjà touché 178000 francs, il aura encore une enveloppe de 22000 francs d'ici octobre en mettant pures situations de conflit d'intérêt pour le Blick, lui dont le rôle, hein, le relégué Berberat et de tous les sénateurs et de surveiller le Conseil fédéral pour le journal à Didier Berberat doit donc choisir où il est parlementaire où il est employé de l'État, mais il ne peut pas être les 2 à la fois. \r\n\r\nLocuteur MS1 (00:04:14) [91%] :\r\nUn homme à présent un homme encore méconnu en Suisse romande, mais à qui on prédit un grand avenir. \r\n\r\nLocuteur FS3 (00:04:18) [93%] :\r\nNon, Michael Hermann âge 45 ans, origine Vaudeville dans l'emmenthal mais aujourd'hui et ça veut peut-être tout dire, il vit à Zürich, dans le nouveau quartier tendance de ne, c'est là que sont nés les laboratoires d'idées Avenir Suisse effort à en Suisse alémanique, l'homme est une Star, selon l'hebdo, ici, vous l'avez dit méconnu, mais plus pour longtemps, prévient l'hebdomadaire, ce géographe politique vient de ravir au pape Claude Longchamp le mandat de la SSR pour l'établissement du baromètre politique avant les élections fédérales de 2019 son secret ou sa méthode plutôt Smartvote Point CH un instrument qui fait entrer la lecture de la politique dans une nouvelle aire pour situer visuellement le positionnement d'un candidat, il tisse un graphique en forme d'araignée à 8 dimensions une image bien plus précise et nuancées que l'archaïque polarité gauche- droite selon nos collègues. \r\n\r\nLocuteur FS2 (00:05:13) [95%] :\r\nAlain Berset provoque la guerre des langues, c'est l'attaque de la veille et l'hebdomadaire dirigé par le conseiller national UDC Roger Koppel le journal revient sur plusieurs interviews données par Alain Berset dans la pièce, mais dans la presse la semaine dernière, le ministre de l'Intérieur a haussé le ton contre les cantons récalcitrants à l'enseignement du français à l'école primaire et mis en garde contre les risques pour la cohésion nationale, mais pour l'avec Fauré, c'est Alain Berset lui- même qui prend ce risque en piétinant un des piliers de la démocratie suisse le fédéralisme et la souveraineté des cantons, c'est une monoculture dictée par le haut, alors que la population n'a jamais voté explicitement pour l'obligation d'apprendre 2 langues étrangères en primaire, en fait, conclut la belle forêt le conseiller fédéral socialiste brandit la menace d'une guerre des langues pour la galerie, son objectif est surtout de faire regagner des voix au parti socialiste en Suisse romande. \r\n\r\nLocuteur MS1 (00:06:08) [96%] :\r\nC'est un immense pas en avant dans la lutte contre la malaria. \r\n\r\nLocuteur FS3 (00:06:10) [94%] :\r\nOui, une méthode qui a permis de diminuer les moustiques de 70 pourcent et et la malaria, de 30 pourcent en en 2 ans, lors d'un test mené Okania ses auteurs un groupe international, dont fait partie l'institut tropical suisse de Bâle, alors de quoi s'agit -il, c'est une espèce de moustiquaire un piège suspendu à l'extérieur de l'habitation pour attirer les moustiques, il diffuse une substance encore plus tentante que celle de la peau humaine puis un ventilateur les Aspire définitivement Avantage par rapport aux insecticides, aucun risque pour l'environnement, ni que l'insecte s'immunise au poison tout ça fonctionne grâce à des panneaux solaire, idée de génie, comme le relève le Temps et le Matin puisque cela permet également d'éclairer la maison et recharger les smartphone. \r\n\r\nLocuteur FS2 (00:06:53) [94%] :\r\nUne nouvelle idée aussi à court aux CFF le Bund cas parle carrément de révolution numérique dans le conseil à la clientèle, figurez -vous que les collaborateurs des CFF ne se retrouveront bientôt plus seulement derrière leurs guichets, mais on pourra aussi les voir à l'écran, encore cette année un projet pilote sera lancé dans plusieurs gares notamment à Brig, des filiales de banques pratiquent déjà le conseil par vidéo dans les régions de Bâle et dans l'emmenthal mais qu'on se rassure un remplacement total des guichets CFF par des écran vidéo n'est pas à l'ordre du jour elle. \r\n\r\nLocuteur FS3 (00:07:25) [89%] :\r\nC'est un peu les automates aussi les parents- taxi un vrai danger selon l'ATE l'Association transports et environnement, les enfants sortent précipitamment des voitures sans regarder les parents, eux, font des manoeuvres à risque pour les autres enfants, bref c'est tout faux rappelle atterrit dans le matin, la solution c'est. \r\n\r\nLocuteur MS1 (00:07:42) [83%] :\r\nMais ces marchés s'agit de se parquer en triple file, avec un gros quatre-quatre sur un trottoir, ben voilà, c'est la panacée évidemment merci beaucoup mesdames. \r\n"], "webPublicationDate": "2016-08-11T05:14:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zimmerli, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Coquoz, Esther", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EF14FBAA-D597-4575-A9BF-A4D35F8E1C9F", "internalArchiveId": "EF14FBAA-D597-4575-A9BF-A4D35F8E1C9F", "source": "siranau", "mediaType": "audio", "title": "Rio 2016: le quatre sans barreur de Lucas Tramèr remporte l'or olympique", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_AOUT2016\r\nLa Suisse a remporté une nouvelle médaille d'or ce jeudi, en aviron. Ce titre était attendu et le quatuor suisse constitué de Simon Niepmann, Lucas Tramèr, Simon Schürch et Mario Gyr était favori.\r\n\r\n* * Rio 2016: le quatre sans barreur de Lucas Tramèr remporte l'or olympique  \r\nEt à 18h . on tout de suite se rendre à Rio, ou vous êtes un de nos envoyés spéciaux, Joël Robert, bonsoir !\r\nNouvel exploit de la Suisse aujourd'hui à Rio. Après l'or de Fabian Cancellera hier, une nouvelle médaille d'or, gagnée à sueur de la rame, on est donc en aviron.\r\nJoël : ce titre était attendu, le quatuor suisse était favori. Mais ca n'enlève rien à leur mérite .\r\nRelance : autre rendez-vous très attendu du côté suisses, c'est le quart de final de tennis pour la paire Hingis-Bascinsky .", "durationSec": 211, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7918613", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Rio 2016: le quatre sans barreur de Lucas Tramèr remporte l'or olympique / FOR_2016-08-11T18:04:00_developpement-3", "Forum du 11.08.2016"], "alternativeSummary": ["La Suisse a remporté une nouvelle médaille d'or ce jeudi, en aviron. Ce titre était attendu et le quatuor suisse constitué de Simon Niepmann, Lucas Tramèr, Simon Schürch et Mario Gyr était favori."], "variantIds": ["ece-7918613"], "isOnline": true, "lastModifiedDate": "2016-11-09T11:10:05Z", "speechToTexts": ["18.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\n8 heures 13 on va tout de suite se rendent du côté de Rio ou vous êtes un de nos envoyés spéciaux, Joël Robert, bonsoir, bonsoir Christian Fabre Nouvel exploit de la Suisse aujourd'hui aux Jeux olympiques Joël après l'or de Fabienne Cancellara hier une nouvelle médaille d'or gagnée au sueur de la rame, on va dire, on est donc on aviron Joël c'était un un titre attendu un ils étaient favoris les, les, les drames suisse, ça n'empêche, franchement ça n'enlève rien à leur mérite. \r\n\r\nLocuteur MS2 (00:00:24) [87%] :\r\nNon, ça mérite fantastique, vous avez raison, à la sueur, si vous avez vu les images TV lorsqu'ils sont arrivés au terme des 2 kilomètres d'efforts, il ne pouvait plus pareil, sont restés des secondes très longue dans le bateau à rechercher leur sauve parce que l'effort est intense 12ème favori il faut assumer, donc il y a aussi une décontraction mentale qui s'opère compte le but est atteint, faut être fort physiquement, faut être fort mentalement, c'est ce que les 4 Suisses ont réussi à faire aujourd'hui, il y a, Lucas Tramèr dans cette équipe, il y a Mario Gear Simone Niepmann et Simone Schürch, ils ont battu les Danois d'une seconde 46 des Français de 2 secondes 34 c'est rien, c'est rien sur le kilomètre, mais croyez -moi, si au bout d'un effort fantastique, les Suisses n'ont pas pris le meilleur départ, ils étaient en tête à mi- course et ensuite, ils n'ont plus lâché cette position, les voilà donc champion olympique, c'est la 7ème, médaille d'or pour l'Aviron suisse qui attendait cela depuis 20 ans depuis xénon Müller alors évidemment il y a de la joie aujourd'hui tout à l'heure à midi 20 heures de Rio à 17 heures 20 en Suisse l'hymne suisse a retenti à l'Agora pour la 2ème fois un jour après, comme chez la et puis juste à sa sortie du bateau dont il avait à peine repris son souffle, Lucas Tramèr s'est confié. \r\n\r\nLocuteur MS3 (00:01:34) [83%] :\r\nC'est vraiment un rêve qui se réalise, on a, on a toujours eu des doutes sur toute la saison pour moi personnellement, c'est vraiment une saison avec catastrophe je me suis blessé à plusieurs reprises et comme 1012 peur jusqu'au dernier moment de ne pas pouvoir aller au j'ai j'ai eu des problèmes au genou pendant 20 ans toute la saison et voilà sa tenue incroyablement fier, j'ai on a sueur a gagné 7 malades médaille nécessaire et c'est toujours un rêve jusqu'aujourd'hui et maintenant, c'est un rêve qui se réalise, c'est fabuleux. \r\n\r\nLocuteur MS2 (00:02:01) [81%] :\r\nC'est le cas, Tramèr Christian, encore essoufflé, c'est normal la cruelle pu répondre à nos questions, mais ça prouve bien le l'intensité de l'effort accompli et surtout le cette belle médaille d'or pour l'Aviron suisse, ça fait la 3ème médaille en 2 jours, c'est pas mal à les sont vraiment entrés dans ces jeux olympiques. \r\n\r\nLocuteur FS1 (00:02:18) [79%] :\r\nAutre rendez- vous aussi Joël très attendu côté suisses, c'est le quart de finale de tennis pour la paire Hingis Bacsinszky. \r\n\r\nLocuteur MS2 (00:02:25) [88%] :\r\nEn effet, le match a commencé il y a un peu plus d'une heure, il a été reporté à cause de la pluie, aujourd'hui il fait beau et bonne nouvelle, parce que les Suissesses viennent de gagner le 1er set elle mène 1 set à 0 6 jeux à 3 compte les soeurs taïwanaise, il y a, il y a au qui n'ayons John c'est la tête de série quand même numéro 3 de ce tournoi olympique les Taïwanais sont magnifiquement cette partie 3 0 Bacsinszky n'était pas là l'était pas dans le coup, Hingis la recadrer et puis les Suissesses ensuite en gagner 6 jeux de suite donc pour gagner 6 à 3 ce 1er set elle mène 2 1 dans le 2ème set, c'est bien parti, là, pour que ce duo helvétique se qualifie pour les demi- finales du tournoi de tennis, ça mettrait, avouez -le, un petit peu de baume sur le tennis suisse après l'élimination de Bacsinszky enceinte et surtout la non présence ici à Rio de Federer et de Vavrinka. \r\n\r\nLocuteur MS1 (00:03:14) [82%] :\r\nTout juste Joël Robert, ce sera la déprime Joël demain s'il y a pas de médaille suisse 3 médailles en 2 jours, commence à s'habituer, on commence à s'habituer avec ceux qui vous dit qu'il n'y aura pas de médaille de jamais alors vous savez -vous ce qu'on verra demain soir à 18 heures vous serez là pour un monde sans parler Joël Rey merci beaucoup, bonne soirée, avoir des meilleurs. \r\n"], "webPublicationDate": "2016-08-11T16:20:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AF152000-C3F4-471B-B4FC-5100A9F26A54", "internalArchiveId": "AF152000-C3F4-471B-B4FC-5100A9F26A54", "source": "siranau", "mediaType": "audio", "title": "Les inventions de l'Histoire : Le Québécois", "publicationDate": "2016-08-11T00:00:00Z", "durationSec": 141, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7905660", "imageURL": "http://www.rts.ch/7806595.image", "alternativeTitle": ["Le Québécois", "Le Québécois / LBB_2016-08-11T11:15:00_les-inventions-de-l-histoire", "Le Québécois / LBB_2016-08-11T11:15:00_les-inventions-de-l-histoire"], "variantIds": ["ece-7905668", "ece-7905660"], "isOnline": true, "lastModifiedDate": "2016-08-31T16:07:39Z", "speechToTexts": ["31.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [89%] :\r\nC'était Couleurs 3 vous emmène dans les couloirs, connu de l'histoire de l'humanité aujourd'hui. \r\n\r\nLocuteur MS2 (00:00:08) [83%] :\r\nL'accent québécois est -il mort, les Québécois vient du nom de la province canadienne de Québec, qui elle- même tient son nom du monde Inuit Hoebeke, qui veut dire, parler d'une façon rigole auxquels fut ajouté la lettre Q afin d'accentuer combien ces gens sont bizarres. \r\nOui, oui, l'accent québécois fut inventé par Jean Auguste la brume en l'an 1051 3 années seulement avant la découverte de l'Amérique, la brune faisait effectivement partie d'une génération de Québécois ayant connu les invasions successives des français, espagnols et Taïwan après l'expulsion des derniers colons macédonien, la brune décida d'aider son pays désireux de vivre dans un Québec propre, il décida de chercher des solutions qui dissuaderait de futurs agresseurs, il fut convenu que la meilleure solution serait de faire parler tous ses compatriotes, d'une manière étrangement atypique et accordéoniste dépêchez -vous gagner The en pas ça vous attendent ainsi personne ne soupçonnerait que la région dispose d'autant de ressources naturelles qui pousserait normalement les populations locales à se respecter un peu plus que ça au 12ème siècle, avec l'arrivée du car postal les instructions de base furent distribués à travers toute la région et l'accent québécois fut définitivement adopté en tant que le Style de vie. \r\n\r\nLocuteur FT3 (00:01:17) [71%] :\r\nIl y a non, non, non, à savoir que c'est un qui joue un pour Jean-Marie Toulouse qui. \r\n\r\nLocuteur MS2 (00:01:22) [86%] :\r\nAh non, afin de dissuader encore plus d'éventuelles agresseurs d'envahir le Québec certaines bifurcation lexical vinrent s'ajouter aux prononciation alternative, c'est notamment le cas du mot qui, sur place, remplace le mot voitures comme dans la phrase, la CAN en charge pensait les avoir posé l'atteinte haussier, ainsi l'Allemagne nazie, pensant qu'un Québécois sur 2 était en possession d'un tank elle écarta définitivement le Québec de ces projets expansionnistes, non, non, aujourd'hui l'accent québécois est utilisé par près de 10 millions de personnes au Canada, sans compter les gens qui l'adopte dans les régions anglophones lorsqu'il décide d'apprendre le français, d'une manière qui n'est pas correct ses utilisateurs se vexe quand on leur dit qu'il est rigolo mais, en dépit de ces sporadiques tension superficielle, il a largement contribué à près d'un millénaire de paix dans la région d'ailleurs et Nations-Unies envisage sérieusement de l'imposer au Moyen-Orient GI. \r\n\r\nLocuteur MS1 (00:02:13) [64%] :\r\nBah parce. \r\nL'histoire de l'humanité sur Couleur 3. \r\n"], "webPublicationDate": "2016-08-11T09:23:00Z", "program": {"href": "/programs/2EC3266E-31D5-4C8A-B460-2F584A063877", "id": "2EC3266E-31D5-4C8A-B460-2F584A063877", "name": "Inventions de l'histoire"}, "contributors": [{"function": "Acteur /trice", "name": "Rollman, Marina", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Nouveau, Charles", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-97D84D6E-635E-4029-9E66-9C8E206F39A7", "internalArchiveId": "97D84D6E-635E-4029-9E66-9C8E206F39A7", "source": "siranau", "mediaType": "audio", "title": "5 X NON (4/5): Jean-Michel Basquiat", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Cinq figures pop qui ont fait l'histoire de la contestation de 1915 à 2015. Par David Brun-Lambert.\r\nRévoltés, insoumis, rebelles ou lanceurs d'alerte: des personnages célèbres qui, pour avoir opposé un \"non\" constructif à leur temps, ont bouleversé leur époque et construit la nôtre. \r\nEn une série de 5 épisodes, \"5 X NON\" fait découvrir l'histoire de ces rebelles magnifiques et positifs qui ont fait rimer \"révolte\" et \"vie\": Tristan Tzara & le mouvement Dada; Marlon Brando et L'Equipée Sauvage; Bob Dylan et le Greenwich Beat; Jean-Michel Basquiat dissimulé sous la poésie du graffeur-poète SAMO et Steward Brand, hippie et prophète de l'ère numérique.", "durationSec": 382, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7836258", "imageURL": "http://www.rts.ch/1785443.image", "alternativeTitle": ["5 X NON (4/5): Jean-Michel Basquiat / MAT_2016-08-11T07:32:15_chronique-1", "Les matinales d'Espace 2 du 11.08.2016"], "alternativeSummary": ["Cinq figures pop qui ont fait l'histoire de la contestation de 1915 à 2015. Par David Brun-Lambert.\n\nRévoltés, insoumis, rebelles ou lanceurs d'alerte: des personnages célèbres qui, pour avoir opposé un \"non\" constructif à leur temps, ont bouleversé leur époque et construit la nôtre. \n\nEn une série de 5 épisodes, \"5 X NON\" fait découvrir l'histoire de ces rebelles magnifiques et positifs qui ont fait rimer \"révolte\" et \"vie\": Tristan Tzara & le mouvement Dada; Marlon Brando et L'Equipée Sauvage; Bob Dylan et le Greenwich Beat; Jean-Michel Basquiat dissimulé sous la poésie du graffeur-poète SAMO et Steward Brand, hippie et prophète de l'ère numérique."], "variantIds": ["ece-7836258"], "isOnline": true, "lastModifiedDate": "2016-08-18T05:11:29Z", "webPublicationDate": "2016-08-11T07:14:03Z", "program": {"href": "/programs/90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "id": "90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "name": "Matinales d'Espace 2"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Grivel, Florence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Rausis, Daniel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Grivel, Florence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Pool, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Biamonte, Francesco", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F1A36CDF-6F77-4CC3-998B-49E2075A6BD4", "internalArchiveId": "F1A36CDF-6F77-4CC3-998B-49E2075A6BD4", "source": "siranau", "mediaType": "audio", "title": "Jean-Paul Felley, expositions estivales valaisannes", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Jean-Paul Felley est le commissaire de deux expositions qui se tiennent en Valais cet été. Il s'agit d'une part d'une double exposition d'Alain Bublex au Musée de Bagnes au Châble et au barrage de Mauvoisin, et d'une intervention d'envergure de Vincent Lamouroux dans le village de Vercorin. \r\nRencontre avec Jean-Paul Felley, commissaire.", "durationSec": 689, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7836255", "imageURL": "http://www.rts.ch/1785443.image", "alternativeTitle": ["Jean-Paul Felley, expositions estivales valaisannes / MAT_2016-08-11T07:37:15_l-invite-jean-paul-felley-exposition-est", "Les matinales d'Espace 2 du 11.08.2016"], "alternativeSummary": ["Jean-Paul Felley est le commissaire de deux expositions qui se tiennent en Valais cet été. Il s'agit d'une part d'une double exposition d'Alain Bublex au Musée de Bagnes au Châble et au barrage de Mauvoisin, et d'une intervention d'envergure de Vincent Lamouroux dans le village de Vercorin. \n\nRencontre avec Jean-Paul Felley, commissaire."], "variantIds": ["ece-7836255"], "isOnline": true, "lastModifiedDate": "2016-08-18T05:11:32Z", "webPublicationDate": "2016-08-11T07:30:00Z", "program": {"href": "/programs/90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "id": "90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "name": "Matinales d'Espace 2"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Grivel, Florence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Felley, Jean-Paul", "role": "co-directeur du Centre Culturel Suisse à Paris,Commissaire", "type": "Participant"}]}, {"id": "sound-24FE52FA-2584-462E-9909-48A1ED58EAC0", "internalArchiveId": "24FE52FA-2584-462E-9909-48A1ED58EAC0", "source": "siranau", "mediaType": "audio", "title": "JO 2016: des athlètes suisses doivent recourir au financement participatif", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Participants hors thésaurus : Sabrina Jaquet, joueuse de badminton suisse\r\nLa Neuchâteloise Sabrina Jaquet entre en lice la nuit prochaine dans le tournoi de badminton des JO. Comme beaucoup d'autres athlètes suisses, elle doit se serrer la ceinture pour pouvoir vivre en pratiquant son sport. Elle a donc fait appel au public dans une campagne de financement participatif.\r\n\r\n* * JO 2016: des athlètes suisses doivent recourir au financement participatif 12h30 financement JO\r\nNous vous avons parlé, cette semaine, de la difficulté des athlètes de vivre de leur sport... certains travaillent à mi-temps... pour exercer et exceller dans leur passion... \r\nD'autres optent pour le financement participatif... \r\nSabrina Jaquet en fait partie. La neuchâteloise entre en lice la nuit prochaine dans le tounoi de Badminton des Jeux Olympiques. Comme beaucoup d'autres athlètes suisses, elle doit se serrer la ceinture pour vivre et pratiquer son sport. Un sujet de Patrick Délétroz", "durationSec": 154, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7918590", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["JO 2016: des athlètes suisses doivent recourir au financement participatif / 12H30_2016-08-11T12:38:00_developpement-9", "Le 12h30 du 11.08.2016"], "alternativeSummary": ["La Neuchâteloise Sabrina Jaquet entre en lice la nuit prochaine dans le tournoi de badminton des JO. Comme beaucoup d'autres athlètes suisses, elle doit se serrer la ceinture pour pouvoir vivre en pratiquant son sport. Elle a donc fait appel au public dans une campagne de financement participatif."], "variantIds": ["ece-7918590"], "isOnline": true, "lastModifiedDate": "2016-08-17T11:04:52Z", "speechToTexts": ["17.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nNous vous avons parlé tout au long de cette semaine de la difficulté pour certains athlètes de vivre de leur sport, certains travaillent à mi- temps pour exercer et exceller dans leur passion, d'autres optent pour le financement participatif Sabrina Jaquet en fait partie, la neuchâteloise entre en lice la nuit prochaine dans le tournoi de badminton des Jeux olympiques, et comme pour beaucoup d'autres athlètes suisses hé bien, elle doit se serrer la ceinture pour vivre et pratiquer son sport, un sujet que vous propose Patrick Délétroz. \r\n\r\nLocuteur FS2 (00:00:26) [85%] :\r\nBonjour tout le monde travaille mais chez Sabrina Jaquet joueuse de badminton et mon prochain grand objectif c'est d'aller à Rio-de-Janeiro, j'arrive à priori roumain. \r\n\r\nLocuteur MS3 (00:00:39) [91%] :\r\nSavez -vous qu'il a en Suisse une femme qui a un smash plus rapide que celui de Roger Federer, c'est par cette phrase que débute le film de la campagne de financement participatif de Sabrina Jaquet objectif il y a 8 mois, 5000 francs résultat 10295 francs, une campagne qui lui a permis de mieux se préparer, en participant à certains tournois à travers le monde elle qui estime qu'une qualification olympique augmente son budget de 25000 francs. \r\n\r\nLocuteur FS4 (00:01:04) [81%] :\r\nVoilà Singapour 5 tournois qui coûtait très cher, nouveau et je pense que si j'avais pas eu ces moyens financiers de se croit qui avait dit : ben, j'aurais peut-être dû réfléchir un peu plus libération a été bien serré à la fin quoi donc d'être un peu plus tranquille faire financièrement ça des c'est aussi un moyen de, de pouvoir se qualifier dans un sport, c'est sûr qu'il y a besoin du des du financement quoi son financement, on peut parler, on peut rien faire quoi, donc c'est sûr que ça m'a aidé oui de de Trappes plus tranquille. \r\n\r\nLocuteur MS3 (00:01:30) [90%] :\r\nEt c'est bien ce qu'on demande aux sportifs professionnels, pouvoir se concentrer uniquement sur leur sport leur entraînement et la compétition, mais la Suisse ne permet qu'à de très rares exceptions, de vivre correctement de son sport, du coup, la plateforme Albi Lévy New créée en 2012 par les 2 athlètes courte spécialiste de canoë et l'escrimeur Fabian Kauter connaît un succès incroyable d'après ses concepteurs, elle est celle qui connaît le plus haut taux de réussite au monde pour Rio, on y trouve 8 projets qui ont tous abouti, comme celui des athlètes du 4 fois 100 féminin ou de l'équipe de cyclisme sur piste, cette dernière avait besoin de 18000 francs pour financer un camp d'entraînement en altitude lorsque l'entraîneur a reçu les 24000 francs finalement récolté, il a décidé de leur payer le voyage vers Rio en Business, un cadeau intéressé puisqu'ils ont pu arriver moi fatigué que Patrick Délétroz rtssport rien. \r\n\r\nLocuteur FS2 (00:02:22) [74%] :\r\nVoilà, si vous voulez me soutenir ceux de mon projet elBulli aussi de votre vie à Banyas étaient pas je vous remercie d'avance dans ses films. \r\n"], "webPublicationDate": "2016-08-11T10:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Siggen Lopez, Loïs", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E1F2D1E0-BFE9-4637-A776-11733049CBFF", "internalArchiveId": "E1F2D1E0-BFE9-4637-A776-11733049CBFF", "source": "siranau", "mediaType": "audio", "title": "La science avance : Selfies", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Dans \"La science avance\", on est rationnel, factuel et diplômé puisque chaque jour, on passe en revue une étude scientifique sérieuse qui permet à l'homme de mieux comprendre son intérieur, son extérieur et tous les accessoires qui vont avec.\r\nFocus aujourd'hui sur les selfies, qu'on appelle aussi les karadapics ou les ego-portraits au Québec.", "durationSec": 179, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7905656", "imageURL": "http://www.rts.ch/7806598.image", "thematicThemes": ["autoportrait", "selfie"], "alternativeTitle": ["Selfies", "Selfies / LBB_2016-08-11T09:15:00_la-science-avance", "Selfies / LBB_2016-08-11T09:15:00_la-science-avance"], "alternativeSummary": ["Dans \"La science avance\", on est rationnel, factuel et diplômé puisque chaque jour, on passe en revue une étude scientifique sérieuse qui permet à l’homme de mieux comprendre son intérieur, son extérieur et tous les accessoires qui vont avec.\n\nFocus aujourd’hui sur les selfies, qu’on appelle aussi les karadapics ou les ego-portraits au Québec.", "Dans \"La science avance\", on est rationnel, factuel et diplômé puisque chaque jour, on passe en revue une étude scientifique sérieuse qui permet à l’homme de mieux comprendre son intérieur, son extérieur et tous les accessoires qui vont avec.\n\nFocus aujourd’hui sur les selfies, qu’on appelle aussi les karadapics ou les ego-portraits au Québec.", "Dans \"La science avance\", on est rationnel, factuel et diplômé puisque chaque jour, on passe en revue une étude scientifique sérieuse qui permet à l’homme de mieux comprendre son intérieur, son extérieur et tous les accessoires qui vont avec.\n\nFocus aujourd’hui sur les selfies, qu’on appelle aussi les karadapics ou les ego-portraits au Québec."], "variantIds": ["ece-7905664", "ece-7905656"], "isOnline": true, "lastModifiedDate": "2016-08-31T16:09:00Z", "speechToTexts": ["31.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [75%] :\r\nVenu de l'ivoirité, je ne vois plus la science c'est aussi bête et plus belles études nous allions dans leur bouche pour que la science avance. \r\n\r\nLocuteur MS2 (00:00:14) [89%] :\r\nEt oui, depuis l'invention de la blouse blanche, la science moderne a fait de réels progrès, tant mieux, car c'est bon pour toute l'humanité dans cette chronique, on est donc le rationnel factuel et diplômé puisque nous allons passer chaque jour en revue une étude scientifique sérieuse qui permet à l'homme, de mieux comprendre son intérieur son extérieur et tous les accessoires qui vont avec focus aujourd'hui sur les selfies, ce qu'on appelle aussi l'écart c'c'est ou encore les égouts portrait au Québec, figurez -vous que, d'après une étude réalisée début 2016 par des chercheurs du département de psychologie de l'Université de Toronto, vous vous trouvez plus jolie en mode selfies alors qu'on fait les yeux des autres vous trouve moyennement attirantes mocheté après a levé 198 pervers narcissique, se sont portés volontaires pour réaliser une étrange expérience 95 hommes et 103 femmes à qui on a demandé de se prendre en photo, tout seul, sans de ces volontaires se considèrent comme des producteurs réguliers de selfies, d'autres comme des intermittents du nombrilisme à filtre ensuite une seconde photo a été prise, cette fois -ci par l'équipe de cette étude, donc au final, il y a 2 photos par participant, une version miroir de la solitude et une version voyeuriste, seconde étape présentée cette paire de clichés aux autres participants de cette étude et leur demander d'évaluer, avec une note allant de 1 à 7, ces photos en basant son jugement sur des critères comme l'attirance l'allure sympathique et le narcissisme résultat tous les participants se trouve plus beau, plus attirant en mode d'accès est -ce qu'en mode photo conventionnelle banlieue oui mais l'étude ne s'arrête pas là, car ces mêmes photographies ont été ensuite par 178 internautes qui ne connaissent pas directement les participants de cette étude, les critères sont toujours les mêmes, ils sont superficiels et sur l'attirance physique et là, oh surprise, les portraits du classiques sont plus appréciés que les selfies qui sont jugés moins attirant car beaucoup trop narcissique, regarde, c'est-à-dire comme c'est pas conclusion on est finalement plus beau dans le regard des autres que dans le reflet de son écran reste plus qu'à rembaucher du petit personnel pour faire des shooting à l'ancienne comme quoi les technologies ont évolué mais pas forcément les mentalités en tout cas merci à la science, de s'être penché sur cette mode du selfies décidément pleine de clichés. \r\n\r\nLocuteur MS1 (00:02:44) [91%] :\r\nSi vous avez un gamin qui est moche, c'est de votre faute et pendant que le monde recule, la science avance. \r\n"], "webPublicationDate": "2016-08-11T11:29:00Z", "program": {"href": "/programs/11ED45E9-7508-4246-9B87-94A8B709937D", "id": "11ED45E9-7508-4246-9B87-94A8B709937D", "name": "Science avance"}, "contributors": [{"function": "Acteur /trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4A98ACE1-D860-48C2-9A9F-F933F983FD65", "internalArchiveId": "4A98ACE1-D860-48C2-9A9F-F933F983FD65", "source": "siranau", "mediaType": "audio", "title": "JO 2016: la Suisse vise une 3e médaille avec l'aviron", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Participants hors thésaurus : Lucas Tramèr, rameur suisse de l'équipe suisse d'aviron\r\nLa Suisse pourrait décrocher sa 3e médaille ce jeudi aux Jeux olympiques de Rio en aviron avec Lucas Tramèr et son équipage, qui prendront part à la finale de l'épreuve du quatre poids léger.\r\n\r\n* * JO 2016: la Suisse vise une 3e médaille avec l'aviron 12h30 Aviron JO\r\nC'est en ramant que la Suisse pourrait décrocher sa 3ème médaille, aujourd'hui, aux Jeux Olympiques. Lulcas Tramère, son équipage et son aviron prendront part cet après-midi - à quatre heures moins quart - à la finale... de l'épreuve du quatre poids léger. Et l'Or Olympique, Alain Thévoz, tend les bras au quatuor helvétique. \r\n(( Il y a quatre ans, aux Jeux de Londres, l'embarcation de Lucas Tramèr espérait une médaille. Elle avait dû se contenter d'une 5ème place et d'un diplôme olympique. \r\nCela fait désormais quatre ans que le Genevois et ses coéquipiers s'entraînent tous les jours pour cette finale à Lagoa Stadium et le titre olympique ! \r\nLeur mot d'ordre : tout donner pour ne rien regretter ! Lucas Tramèr.\r\nITW Lucas Tramèr     (durée : 1'04'')\r\nPlacés au couloir numéro 6, les Suisses ont hérité d'une bonne ligne d'eau, à l'abri du vent. mais Lucas Tramèr et ses coéquipiers devront faire face à une vive concurrence. Parmi les favoris : la Nouvelle-Zélande ou le Danemark ! \r\nAprès 16 ans d'attente, le quatuor helvétique pourrait décrocher cette médaille que l'aviron suisse espère depuis l'argent de Xeno Müller aux Jeux de Sydney. \r\nAlain Thévoz \r\nRTS Sport\r\nRio. )) \r\nLes Jeux Olympiques de Rio 2016 sont à suivre sur tous les vecteurs de la RTS.", "durationSec": 130, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7918595", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["JO 2016: la Suisse vise une 3e médaille avec l'aviron / 12H30_2016-08-11T12:39:00_developpement-10", "Le 12h30 du 11.08.2016"], "alternativeSummary": ["La Suisse pourrait décrocher sa 3e médaille ce jeudi aux Jeux olympiques de Rio en aviron avec Lucas Tramèr et son équipage, qui prendront part à la finale de l’épreuve du quatre poids léger."], "variantIds": ["ece-7918595"], "isOnline": true, "lastModifiedDate": "2016-08-17T11:06:12Z", "speechToTexts": ["17.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nSabrina Jaquet, c'est en ramant que la Suisse pourrait décrocher sa 3ème médaille aujourd'hui aux Jeux olympiques, Lukasz Tramèr et son équipage et son aviron prendront part cet après- midi à 4 heures moins quart à la finale de l'épreuve du quatre, poids léger et l'or olympique Alain Thévoz tend les bras au quatuor helvétique. \r\n\r\nLocuteur MS2 (00:00:17) [90%] :\r\nIl y a quatre aux Jeux de Londres, l'embarcation de loquace Tramèr espérait une médaille, elle avait dû se contenter d'une 5ème place d'un diplôme olympique, cela fait désormais 4 ans que le Genevois et ses coéquipiers sont tous les jours pour cette finale à la gouache Stadium et titre un pic leur mot d'ordre : tout donner pour ne rien regretter, Lukasz Tramèr. \r\n\r\nLocuteur MS3 (00:00:37) [88%] :\r\nOn sait qu'on a qualifié de de gagner la médaille d'or, donc, pour nous, le but, on n'a vraiment pas envie de se contenter avec une 2ème, une 3ème place dans la tête, ensuite, si on fait la meilleure la meilleure course de notre vie et puis qui a un équipage meilleurs que nous le jour de la finale, voilà, ce sera accepté et puis on sera aussi content qu'une 2ème 3ème ou voilà, si on est sur le podium, je pense qu'on aura déjà attend beaucoup beaucoup d'chose mais on sait qu'on est capable de d'aller sur la plus haute marche du podium, donc si on rate la médaille d'or, parce qu'on n'a pas réussi à donner notre 100 pourcent là là je pense dans ce magasin, je pense qu'on était déjà prêt pour une médaille en 2012, malheureusement, il y a eu d'autres facteurs qui nous ont empêchés de démontrer le potentiel, il y a eu l'histoire du vent qui nous a complètement défavorisés en finale à Londres, on l'a montré, dès la saison suivante en fait qu'on avait le potentiel depuis 2013 on a, on a, on a gagné, tout, tout, tout ce qui était possible, gagner, j'ai 03 types de montre -t-il de champion d'Europe et puis maintenant voilà on essaie de de continuer sur cette lancée et puis bien sûr les Jeux olympiques c'est toujours différent parce que tout le monde est au taquet, tout le monde est au plus haut niveau et tout le monde est professionnel l'année d'avant, donc c'est vraiment, c'est la course qui veut gagner. \r\n\r\nLocuteur MS2 (00:01:41) [91%] :\r\nPlacé au couloir numéro 6, les Suisses ont hérité d'une bonne ligne d'eau à l'abri du vont mais loquace Tramèr et ses coéquipiers devront faire face à une vive concurrence parmi les favoris, la Nouvelle-Zélande et le Danemark après 16 ans d'attente, le capture helvétique pourrait décrocher cette médaille que l'aviron suisse espère depuis l'argent de xénon Miller aux Jeux de Sydney, Alain Thébault RTS Sport Rio. \r\n\r\nLocuteur MS1 (00:02:03) [89%] :\r\nEt ces Jeux olympiques de Rio 2016, sont à suivre, bien évidemment, sur tous les vecteurs de la RTS. \r\n"], "webPublicationDate": "2016-08-11T10:57:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Siggen Lopez, Loïs", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Thévoz, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-525DB4A4-936F-4393-BF7A-F587A3010D81", "internalArchiveId": "525DB4A4-936F-4393-BF7A-F587A3010D81", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Présenté par Blandine Levite", "publicationDate": "2016-08-11T00:00:00Z", "summary": "Participants hors thésaurus : Joachim von Büren, consultant RTS;FRANCE INFO;Michel Amiel, maire de l'une des communes les plus touchées Pennes Mirabaux;Yousry Nasrallah, réalisateur égyptien\r\n\r\n\r\n* Infotrafic: 08:00:47-08:01:05 / * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(D7/JO : GUILIA STEINGRUBER) Trois épreuves et des espoirs de médailles pour la Suisse ce soir à Rio.\r\nAprès l'or de Cancellara hier... les regards se tournent sur une helvétique... \r\nGiulia Steingruber qui dispute aujourd'hui la finale du concours général individuel. \r\nAlors, ce n'est pas ce soir que la St-Galloise visera le podium, mais le concours général devrait lui servir de rampe de lancement pour les finales du saut et du sol. Etat des lieux de ses chances avec Caroline Reymond à Rio...\r\n SON \r\nEt les épreuves du concours général débutent à 21 heures ce soir...\r\n(11/ALLEMAGNE: PERQUISITIONS PAPIER) Le Ministre Allemand de l'Intérieur doit présenter ce midi une série de mesures pour lutter contre le terrorisme... \r\nC'est la réponse du gouvernement aux deux attentats de juillet derniers... \r\nLes médias allemands ont dévoilé certaines de ces mesures attendues... Ils annoncent notamment une accélération des procédures d'expulsions... \r\nEt par ailleurs, les autorités allemandes ont procédé hier à plusieurs perquisitions dans les milieux islamistes, Blandine Milcent à Berlin...\r\n(ev.23/FEU MARSEILLE) Des feux ont ravagé 2200 hectares de garrigue au nord de Marseiile hier... Deux personnes sont blessés.... Des habitants ont dû être évacués... \r\nLes conditions sont favorables aux incendis avec un mistral violent, conjugué à la sécheresse... \r\nL'incendie perd en intensité mais il n'est pas encore maîtrisé, selon le maire de Marseille...\r\n1500 pompiers sont mobilisés et ils continuent à recevoir des renforts d'autres régions... \r\nEcoutez de Michel Amiel, il est le maire de l'une des communes les plus touchées Pennes Mirabaux... \r\nMichel Amiel joint ce matin pas nos confrères de France Info... Et le Portugal est aussi très touchés par des incendies depuis dimanche dernier... Dans la région de Porto et à Madère où quatre personnes ont perdu la vie... \r\nLe ministère de l'Intérieur portugais a indiqué qu'il avait demandé l'aide de l'Union européenne. Deux avions envoyés en renfort par l'Espagne et par l'Italie...\r\n(05/FIN DU PARC AU FAUVE DE SOLEURE) C'est toute une vie qui s'effondre. \r\nLe Tribunal fédéral a débouté hier un dompteur de fauves... l'aalémanique René Strickler. \r\nIl lui ordonne d'évacuer son parc animalier de Subingen, dans le canton de Soleure. \r\nVoilà 13 ans que cet homme d'une soixantaine d'années s'occupe d'une vingtaine de fauves, et des centaines d'autres animaux, dans ce parc de 50 mille mètres carrés. \r\nMais faute de moyens pour acquérir le terrain, il doit le quitter. Alain Arnaud .\r\n(17/FOOT: FC SION PAPIER) Football, quatrième journée de Super League hier... \r\nLe FC Sion a perdu à Lügano 3 à 1 hier soir... C'est la troisième défaite en 4 matchs pour les valaisans...\r\nEt c'est peut être celle de trop pour l'entraineur Didier Tholot...Hervé Borsier...\r\n  SON 53''\r\nDans les autres matchs de la soirée, toujours en superleague, Lucerne a gagné à Vaduz 3 à 1. \r\nEt Young Boys s'est incliné 3-0 à Bâle\r\n(D4/CINEMA EGYPTIEN A LOCARNO) Au festival du film de Locarno... des films égyptiens... qui affichent des visages que l'on attend pas...\r\nLoin des difficultés économiques, de la pression politique que les cinéastes rencontrent en Egypte, les films présentés à Locarno déjouent les clichés négatifs... \r\nIls gardent en eux... le souffle de la révolution sociale qui a ébranlé le pays... \r\nAlain Croubalian...\r\nLe Festival du film de Locarno qui continue et qui bat son plein jusqu'à samedi soir... avec le palmares qui sera connu en fin de soirée samedi...\r\n(SOUS LA BARRE)", "durationSec": 579, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7918562", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-08-11T08:00:00_le-journal-de-8h", "Présenté par Blandine Levite / JDM_2016-08-11T08:00:00_le-journal-de-8h"], "variantIds": ["ece-7918580", "ece-7918562"], "isOnline": true, "lastModifiedDate": "2016-08-17T08:14:01Z", "speechToTexts": ["17.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [89%] :\r\nPremières avec un peu de retard, toutes mes excuses, ce journal de Blandine Lévite après quand Michel en or, pourquoi pas une médaille en gymnastique, Giulia Steingruber a ses chances, notamment au sol mais avant cette finale une autre aujourd'hui le concours général, la dispute ce soir dehors les fauves, l'exploitant du parc de Subingen, dans le canton de Soleure doit quitter les lieux avec sa vingtaine de Lyon et autres Puma et décision du Tribunal fédéral le dompteur locataires aurait dû partir à la fin de l'année dernière la crise au FC Sion 3ème défaite en 4 matches, des Sédunois, avant- dernier au classement de Super Ligue 1 l'entraîneur sur un siège éjectable et puis on ira Locarno zoom ce matin sur des films égyptiens qui donnent à voir les plaisirs de la vie, l'amour, la nourriture, la joie des cinéastes qui se fiche des préceptes des islamistes radicaux point 3 épreuves et des espoirs de médailles. \r\n\r\nLocuteur FS2 (00:00:52) [90%] :\r\nPour la Suisse, ce soir à Rio après l'or de comptes hier, les regards se tournent sur une gymnaste helvétique, je l'ai acheté un groupe qui disputent aujourd'hui la finale du concours général individuel alors ce n'est pas ce soir que la Saint-Galloise visera le podium mais le concours général devrait lui servir de l'rampe de lancement pour les finales du saut et du sol état des lieux de ses chances avec Caroline Reymond à Rio. \r\n\r\nLocuteur FS3 (00:01:14) [92%] :\r\nAutant le dire tout de suite une médaille de Julia Steingruber lors du concours général, constituerait une grande surprise, tant la concurrence est grande, la médaille d'or, Sambé ores-et-déjà promise à l'américaine, Symonds et derrière, la lutte sera rude pour l'argent et le bronze la Saint-Galloise peu à l'aise aux barres asymétriques et en difficulté avec la poutre ne pourra pas si 14ème des qualifications, elle peut en revanche viser la 5ème place comme lors des derniers Mondiaux à Glasgow, elle devra pour cela éviter la chute à la poutre, comme ça lui est arrivé en qualifications et c'est Julia Schweingruber prend très au sérieux ce concours, elle aura aussi en tête les finales du saut et du sol, Joachim von Büren, consultant RTS. \r\n\r\nLocuteur MT4 (00:01:49) [84%] :\r\nAlors c'est c'est le dernier moment pour ajuster les les petits détails hein avec eux les spectateurs la salle s'acclimater un peu à cette ambiance et faire en sorte qu'elle arrive au mieux pour être prête pour effectivement sa finale du saut et du sol. \r\n\r\nLocuteur FS3 (00:02:00) [95%] :\r\nDe la Schweingruber profitera de ce concours général pour soigner les détails au sol la discipline dans laquelle elle possède le plus de chances de médailles. \r\n\r\nLocuteur MT4 (00:02:07) [84%] :\r\nOui, on l'a vu lors des qualifications, la cour d'appel à stabiliser ses réceptions concours quelque part qui lui malheureusement se perd pas mal de 10ème et au décompte final c'est ça qui fait la différence avec les toutes meilleures que les commentateurs des éléments très, très difficile, il faut mélanger la difficulté avec les réceptions, c'est pas toujours évident. \r\n\r\nLocuteur FS3 (00:02:23) [85%] :\r\nDonc je vais Saint-Gobain pourra s'inspirer de 50 balles ce soir, déjà championne olympique en équipe, l'Américaine vise l'or dans toutes les épreuves individuelles. \r\n\r\nLocuteur FS2 (00:02:30) [94%] :\r\nLes épreuves du concours général débutent nord ce soir le ministre allemand de l'Intérieur, doit présenter ce midi une série de mesures pour lutter contre le terrorisme, c'est la réponse du gouvernement aux 2 attentats de juillet dernier, revendiqué par le groupe État islamique, les médias allemands ont dévoilé certaines de ces mesures attendues, ils annoncent notamment une accélération des procédures d'expulsion par ailleurs, les autorités allemandes ont procédé hier à plusieurs perquisitions dans les milieux islamistes, Blandine Milcent à Berlin. \r\n\r\nLocuteur MS5 (00:02:56) [91%] :\r\nLes logements et les lieux de travail de 3 personnes ont en effet été perquisitionné hier matin à Duisbourg Dortmund ce Düsseldorf et qu'il de seraM. c'est ce qu'a annoncé le parquet fédéral ces 3 personnes sont soupçonnées d'avoir aidé l'organisation djihadiste il y a parmi elle, un prédicateur qui aurait cherché à recruter des jeunes et un autre individu soupçonné lui d'avoir fourni une aide financière et logistique à l'organisation, aucun n'a cependant été arrêté l'objectif de ces perquisitions étant plutôt de trouver des informations sur les activités d'autres personnes en Allemagne déjà surveillé par les services de sécurité, par ailleurs, les autorités ont annoncé hier une seconde arrestation après celle de vendredi d'un réfugié syrien soupçonnés d'appartenir à l'État islamique, pas plus de détails sur cette opération, selon le ministre de l'intérieur du Land de Rhénanie-du-Nord-Westphalie, les 2 hommes n'avaient pas de projet concret d'attentat, Blandine Milcent rtsinfo Berlin. \r\n\r\nLocuteur FS2 (00:03:52) [94%] :\r\nDes feux ont ravagé 2200 hectares de garrigue au nord de Marseille hier, 2 personnes sont blessés, des habitants ont dû être évacuées, les conditions sont favorables aux incendies avec un mistral violent, conjugué à la sécheresse dans la région, l'incendie qui perd en intensité mais il n'est pas encore maîtrisé, selon le maire de Marseille 1500 pompiers sont mobilisés et il continue de recevoir des renforts d'autres régions écoutez Michel Amiel, il est le maire de l'une des communes les plus touchées Pennes Mirabeau. \r\n\r\nLocuteur MT6 (00:04:20) [85%] :\r\nA comme nous n'avons jamais eu sur la la commune 50 pourcent du du territoire de la commune est un espace naturel et je crains que lorsqu'on va faire le le le bilan physique ce matin de grandes parties de nouveau nouveaux soit soit détruite et c'est pas qu'autour de la ville, nous avons le feu est carrément rentré d'un dans la partie de ce qu'on appelle le village, ce qu'on a eu le feu très important en 2004, mais rien à voir, rien à voir avec ça, comme je vous disais, une grande partie de la commune et donc zone naturelle, donc en zone forestière donc et les questions de débroussaillement qui n'étaient pas toujours bien fait mais bon devant l'ampleur de ce comme ça, je crois que malheureusement il y a que les moyens curatifs qui, qui peut faire quelque chose et encore là, ils ont été, il faut le dire clairement, quand ils ont été dépassés. \r\n\r\nLocuteur FS2 (00:05:05) [94%] :\r\nMichel Amiel, joint ce matin par nos confrères de France Info en Suisse, le Tribunal fédéral a débouté hier un dompteur de fauves l'Alémanique René Strickler il lui ordonne d'évacuer son parc animalier de Subingen dans le canton de Soleure voilà 13 ans que cet homme d'une soixantaine d'années s'occupe d'une vingtaine de fauves d'une centaine d'autres animaux dans ce parc de 50000 mètres carrés mais faute de moyens pour acquérir le terrain, ils doivent quitter Alain Arnaud. \r\n\r\nLocuteur MS7 (00:05:29) [91%] :\r\nFini, tigres, lions, ours pumas il s'est pourtant battue comme un fauve Vreni Strickler pour ne pas devoir fermer dès 2009, le propriétaire du terrain, dénonce le contrat mais accorde de prolongation jusqu'en 2014, l'ami des bêtes, promet alors de s'en aller à la fin 2015 mais il en fait rien d'où un 1er jugement sur le roi qui lui ordonne d'évacuer au plus tard le 14 juillet de cette année, René Strickler, saisi le Tribunal fédéral, il espère un an de répit, le temps de trouver Les 11 millions et demi de francs pour racheter les parcelles non, estiment les juges de Mon-Repos, dans un arrêt qui ne surprend pas le dompteur il dit pourtant garder espoir de mobiliser suffisamment d'investisseurs l'évacuation proprement dite prendra du temps, des semaines, voire plusieurs mois, la préfecture doit s'en charger l'commencera par les petits animaux puis les fauves et l'que la solution de l'euthanasie n'a pas été prévu par les juges. \r\n\r\nLocuteur FS2 (00:06:23) [95%] :\r\nFootball 4ème journée de Super Ligue hier le FC Sion a perdu à Lugano 3 c'est la 3ème défaite en 4 matches pour les valaisans et c'est peut-être celle de trop pour l'entraîneur Didier Tholot Hervé Borsier. \r\n\r\nLocuteur MS8 (00:06:35) [93%] :\r\nLe FC Sion traverse une crise grave et profonde, ponctuée par une 3ème défaite en 4 matchs, hier soir, la 2ème consécutive 10 buts encaissés et l'avant- dernière place du classement de Super Ligue, un constat d'échec après seulement 4 matches de championnat et malgré 4 changements opérés hier en début de partie, si Christian Constantin n'avait pas hier à Lugano, pris la décision de se séparer de son entraîneur Didier Tholot ses jours semblent comptés tente avec la même formation que l'an dernier, les résultats ne sont finalement pas au rendez- vous et les solutions non plus, il faudrait donc un électrochoc et même si le président sédunois assure n'avoir contacté aucun entraîneur les noms de Mourad qui a, qui ne et Christian Gross circulent déjà et la nuit portant conseil, une décision pourrait bien tomber dès aujourd'hui. \r\n\r\nLocuteur FS2 (00:07:28) [91%] :\r\nDans les autres matches de la soirée, toujours en Super Ligue Lucerne a gagné à Vaduz 3 1 et Young Boys s'est incliné 3 0 à Bâle au Festival du film de Locarno des films égyptiens qui affichent des visages que l'on n'attendait pas forcément, loin de difficultés économiques de la pression politique, les cinéastes peuvent rencontrer en Égypte et les films présentés au festival déjouent les clichés négatifs, il garde en le souffle de la révolution sociale qui a ébranlé le pays Alain prouve à Lyon. \r\n\r\nLocuteur MS9 (00:07:54) [83%] :\r\nYousry Nasrallah est un des artisans du renouveau du cinéma égyptien, la fin des années 80, cet habitué du festival de Cannes, Lens à Locarno, un pavé dans la mare du défaitisme culturel qui plane au-dessus des pays arabes, son film à l'maroilles ou à l'ouest, des ruisseaux, des prix et des jolis visages étonnant compte dans une petite ville qui dit la vitalité et la joie de la société égyptienne. \r\n\r\nLocuteur MS10 (00:08:20) [79%] :\r\nCette idée qu'on s'imagine qu'une dictature au même régime, le jeu puisse changer les choses de base chez un être humain, c'est impossible et c'est avec ça que nous résistons ici on on commence à dire ah non depuis dès maintenant, il n'y aura plus de en mangera plus et enfin la plus la amour vous allez avoir tout de suite une explosion nucléaire quoi les salafistes vous ça c'est interdit ça rame, et je ne sais plus quoi, allez vous faire foutre, on s'en fout de ce que vous dites parce qu'on est installé, alors il faut le 1er AVR oh il y a donc, d'aller en la la. \r\n\r\nLocuteur MS9 (00:08:55) [87%] :\r\nC'est mais on mange sans cesse chez Nasrallah chez Mohammed Ramade qui appartient à la génération suivante, c'est le désarroi des jeunes femmes coincées entre des traditions déliquescence et un monde urbain d'une solitude impitoyable qui étonne Harper et Abbas verdure est aussi le portrait d'un pays arabe, une culture qu'on réduit trop souvent aujourd'hui à une religion, c'est aussi cela le souffle de la liberté. \r\n\r\nLocuteur FS1 (00:09:34) [95%] :\r\nEt à Locarno le festival bat son plein jusqu'à samedi soir. \r\n"], "webPublicationDate": "2016-08-11T06:24:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Croubalian, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Reymond, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A926FDE1-B662-4133-BF5F-F5B0F0C833CC", "internalArchiveId": "A926FDE1-B662-4133-BF5F-F5B0F0C833CC", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui 11.08.2016", "publicationDate": "2016-08-11T00:00:00Z", "durationSec": 19, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7905655", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui", "J'ai cuicui / LBB_2016-08-11T10:45:00_j-ai-cuicui", "J'ai cuicui / LBB_2016-08-11T10:45:00_j-ai-cuicui"], "variantIds": ["ece-7905663", "ece-7905655"], "isOnline": true, "lastModifiedDate": "2016-08-31T16:04:39Z", "speechToTexts": ["31.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [77%] :\r\nVu je crois bien maintenant prendre la nuit 12 ans la collation BD puces je n'insulte jamais les gens quand je conduis, je décris lui17,0 3 points 16 140 caractères pour détendre l'atmosphère hashtag j'ai cuicui. \r\n"], "webPublicationDate": "2016-08-11T08:53:01Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}, "contributors": [{"function": "Acteur /trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 12800, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer 0JNhzoq4gRs5BoCOgi7U7RIiIAVH"}]