[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=9300&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=9325&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=9275&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-7D467575-ACCC-4833-9065-56EC0712D450", "internalArchiveId": "7D467575-ACCC-4833-9065-56EC0712D450", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui 21.09.2016", "publicationDate": "2016-09-21T00:00:00Z", "durationSec": 17, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7998278", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui", "J'ai cuicui / NMT_2016-09-21T06:06:00_j-ai-cuicui", "J'ai cuicui / NMT_2016-09-21T06:06:00_j-ai-cuicui"], "variantIds": ["ece-7998295", "ece-7998278"], "isOnline": true, "lastModifiedDate": "2016-11-14T07:10:08Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [83%] :\r\nMaintenant c'est cuicui sur Couleur3 la tranquillité physique, la vie est trop courte pour lui laisser rentrer n'importe qui, Blondie 05,0 5 point 16 heures attention le petit cuicui va sourire beaucoup. \r\n"], "webPublicationDate": "2016-09-21T04:32:00Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}}, {"id": "sound-6668C85D-E284-4606-857E-93C7ED6B7E2A", "internalArchiveId": "6668C85D-E284-4606-857E-93C7ED6B7E2A", "source": "siranau", "mediaType": "audio", "title": "La belle vidéo de Stéphane Laurenceau : \"Life's a Bitch\" de François Jaros", "publicationDate": "2016-09-21T00:00:00Z", "summary": "La vie, cette vilaine!\r\n\r\nLife's a Bitch de François Jaros\r\nLe vie, cette vilaine !", "durationSec": 162, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7998331", "imageURL": "http://www.rts.ch/5630112.image", "alternativeTitle": ["\"Lifeʹs a Bitch\" de François Jaros", "\"Lifeʹs a Bitch\" de François Jaros  / HAP_2016-09-21T18:20:00_la-belle-video-de-stephane-laurenceau", "\"Lifeʹs a Bitch\" de François Jaros  / HAP_2016-09-21T18:20:00_la-belle-video-de-stephane-laurenceau"], "alternativeSummary": ["La vie, cette vilaine!", "La vie, cette vilaine!", "La vie, cette vilaine!"], "variantIds": ["ece-7998336", "ece-7998331"], "isOnline": true, "lastModifiedDate": "2016-11-14T10:59:08Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nPhilippe Louis, le vrai titre anglais, c'est la ce Bitch, alors c'est un court- métrage québécois sans 3D ni effets spéciaux, un court métrage, qui parle d'amour, ou plutôt d'absence d'amour avec un couple en train de vivre la fin de son histoire, jamais, jamais, voilà en plein voilà il y a pas beaucoup plus de dialogue, puisque, après ça, on passe sur une succession de scènes très courtes où on suit un jeune célibataire en l'espace de 5 minutes, on va l'accompagner plusieurs mois de sa vie à traverser les différents cercles du deuil, a tenté de se remettre en scène dans le grand bal de l'amour, alors on le voit tristesse envie le regard dans le vide, que ce soit dans la rue, dans l'ascenseur ou derrière sa télé, après ça, on le voit à noyer son chagrin coûter un bar de bar en bar jusqu'à terminer complètement minable à toute à traiter les femmes de prostituées, on le voit faire semblant d'aller bien assumer qu'il va mal et puis il pleure sous la douche, ils bon à 3 heures du mat, il reste des heures à observer les amoureux autour de lui qui sont en train de voler avec des papillons dans le ventre, on le voit, essuyé des vents avec ses amis des couples qui n'ont plus de temps pour lui, on le voit, essuyé des refus aussi de jeunes femmes qui sentent bien qu'il est pas dans son état normal et à mesure que les mois passant, on le voit reprendre du poil de la bête, petit à petit, commence à reprendre confiance à lui suffisamment pour s'offrir quelques soirées de plaisir solitaire, on le voit même rencontré une jeune femme avec qui ça va pas durer très très longtemps après un passage aux urgences, on sent qu'il est toujours marqué par sa précédente rupture quand ça porte sonne c'est tantôt livreur de pizza ou un livreur de poulet jusqu'à livre de sushis qui cette fois -ci, ben le retrouve juste après pour un rendez- vous qui dévie rapidement vers une toute nouvelle histoire d'amour pleines de passion au restaurant, dans l'ascenseur, dans une ruelle en tout cette histoire, en fait nous est racontée à travers 95 de 5 minutes, c'est une espèce de de boucle infernale en vous mais pas la fin, parce qu'elle est quand même assez drôle et franchement là Bitch, donc c'est un court- métrage qui a lésé par le Québécois François Jaros un réalisateur et chef monteur le côté chef- monteur a son importance dans ce petit court métrage ça débarque sur 10000 après une tournée de plus de 2 ans, il a été nominé récompensé dans différents festivals notamment, il a fait parlé du au festival de Sundin sont 2014 c'est juste magnifique et c'est universel, oui, c'est un film dont vous êtes le héros quoi peut être disant que bah voilà, moi je me suis reconnu Amsterdam type dans la rupture de jeune homme, les communes, comme disait cette situation vit pas d'amour et d'eau fraîche, une amie d'alcool, quoi, et c'est un peu ça, de ce que tu peux je crois en tout cas ce soir j'ai montré ce film à mon chat devant une bonne pizza ça lui parler du. \r\n\r\nLocuteur MS2 (00:02:17) [70%] :\r\nIl faut au minimum non. \r\n"], "webPublicationDate": "2016-09-21T16:29:00Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4D7229D4-76AB-4106-BF96-B13EBC1FDA6F", "internalArchiveId": "4D7229D4-76AB-4106-BF96-B13EBC1FDA6F", "source": "siranau", "mediaType": "audio", "title": "La Société d'utilité publique critiquée pour sa gestion de la prairie du Grütli", "publicationDate": "2016-09-21T00:00:00Z", "summary": "Le Conseil fédéral doit retirer la gestion de la prairie du Grütli à la Société suisse d'utilité publique, demande une motion qui sera déposée devant le National. Son auteur, le conseiller national Yannick Buttet (PDC/VS), estime que la société n'est pas impartiale dans sa gestion de la prairie.\r\n\r\n* * La Société d'utilité publique critiquée pour sa gestion de la prairie du Grütli Le Conseil fédéral doit retirer la gestion de la prairie du Grütli à la SSUP, la société suisse d'utilité publique. C'est ce que demande une motion qui sera déposée dans les prochaines heures devant le Conseil national. C'est une information de notre bureau du palais fédéral. L'auteur de la motion, le Conseiller national PDC valaisan Yannick Buttet, estime que la société n'est pas impartiale dans sa gestion de la mythique prairie de Suisse centrale. Stéphane Deleury\r\n((Papier : \r\nYannick Buttet n'en démord pas.  Pour lui, la Société suisse d'utilité publique n'est plus digne de gérer la prairie du Grütli. Le PDC valaisan estime qu'elle n'est pas impartiale dans l'utilisation du lieu, mythique berceau de la Suisse. Notamment dans l'attribution des autorisations pour des événements au Grütli. Mais c'est pas tout : Yannick Buttet n'a pas digéré la démarche de la Société suisse d'utilité publique pour la création d'un nouvel hymne national. \r\nSon : 30''\r\nEn clair, pour Yannick Buttet, la SSUP serait trop orientée à gauche. Le Conseil fédéral est donc prié, via une motion, de lui retirer la gestion de la Prairie. Le gouvernement qui a déjà été interpellé sur cette question en juin dernier, estimait lui qu'il n'y avait aucune incompatibilité entre le mandat de la Société au Grütli et sa quête d'un nouvel hymne national. Il n'a observé aucun comportement déloyal et ne craint aucune instrumentalisation. Avec le dépot cette motion on saura si le parlement partage cette vision. ))", "durationSec": 110, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8015095", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La Société d'utilité publique critiquée pour sa gestion de la prairie du Grütli / 12H30_2016-09-21T12:31:00_developpement-2", "Le 12h30 du 21.09.2016"], "alternativeSummary": ["Le Conseil fédéral doit retirer la gestion de la prairie du Grütli à la Société suisse d'utilité publique, demande une motion qui sera déposée devant le National. Son auteur, le conseiller national Yannick Buttet (PDC/VS), estime que la société n'est pas impartiale dans sa gestion de la prairie."], "variantIds": ["ece-8015095"], "isOnline": true, "lastModifiedDate": "2016-11-14T04:33:46Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nLe Conseil fédéral doit retirer la gestion de la prairie du Grütli à la Société suisse d'utilité publique, une motion le demander, elle sera déposée dans les prochaines heures devant le conseil national, c'est une information de notre bureau du palais fédéral, l'auteur de la motion le conseiller national PDC valaisan Yannick Buttet, estime que la société n'est pas impartiale dans sa gestion de la mythique prairie de Suisse centrale Stéphane Delaury. \r\n\r\nLocuteur MS2 (00:00:24) [96%] :\r\nNous Yannick Buttet n'en démord pas : pour lui, la Société suisse d'utilité publique n'est plus digne de gérer la prairie du Grütli le démocrate- chrétien valaisan estime qu'elle n'est pas impartiale dans l'utilisation du lieu, le mythique berceau de la Suisse notamment dans l'attribution des autorisations pour des événements au Grütli mais ce n'est pas tout : Yannick Buttet n'a pas digéré la démarche de la Société suisse d'utilité publique pour la création d'un nouvel hymne national. \r\n\r\nLocuteur MS3 (00:00:50) [90%] :\r\nTout part de la question de l'hymne national et du comportement déloyal de la Société suisse d'utilité publique dans dans ce cas -là, aujourd'hui, je constate que sa société, continuer à agir de manière déloyale, quelle est la gérante ou la gestionnaire de la prairie du Grütli et qu'elle semble avoir des préférences dans l'attribution de la prairie du Grütli donc un manque d'impartialité dans la gestion de la prairie du Grütli, ce qui est inacceptable pour l'berceau de notre pays. \r\n\r\nLocuteur MS2 (00:01:16) [94%] :\r\nEn clair il Yannick Buttet, pour lui, la Société d'utilité publique serait trop peu orientée à gauche, le Conseil fédéral et donc prié via une motion de lui retirer la gestion de la prairie, le gouvernement justement qui a déjà été interpellé sur cette question en juin dernier, estimait lui qu'il n'y avait aucune incompatibilité entre le mandat de la société au Grütli et sa quête d'un nouvel hymne national, il n'a observé aucun comportement déloyal, elle ne craint pas d'instrumentalisation, avec le dépôt de cette motion on saura sur le parlement partage cette vision gouvernementale. \r\n"], "webPublicationDate": "2016-09-21T10:38:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ABBED646-6361-4C05-9B22-B30B60AB418C", "internalArchiveId": "ABBED646-6361-4C05-9B22-B30B60AB418C", "source": "siranau", "mediaType": "audio", "title": "Go ! : Melting Pot - Lausanne", "publicationDate": "2016-09-21T00:00:00Z", "summary": "Cre'art Events a comme but de mettre en avant la créativité des jeunes talents de la région. Pour ce faire, l'association organise des salons de créateurs appelés \"Melting Pot\" qui proposent un stand à ces différents talents afin de mettre en lumière leur travail. L'idée est de rassembler des artistes, artisans, créateurs dont les univers a priori divergent, mais dont l'esprit converge vers une évolution qui ne craint pas les mixités (sociale, ethnique, artistique).  Le prochain événement \"Melting Pot\" se déroule le samedi 24 septembre 2016 de 14h à 21h au Barock, rue du Port-Franc 11 à Lausanne.\r\nEt c'est Sonya Meloni, présidente de l'association qui s'y colle ce matin.", "durationSec": 186, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7998276", "imageURL": "http://www.rts.ch/6067137.image", "alternativeTitle": ["Melting Pot - Lausanne", "Melting Pot - Lausanne / NMT_2016-09-21T07:34:48_go", "Melting Pot - Lausanne / NMT_2016-09-21T07:34:48_go"], "alternativeSummary": ["Cre’art Events a comme but de mettre en avant la créativité des jeunes talents de la région. Pour ce faire, l’association organise des salons de créateurs appelés \"Melting Pot\" qui proposent un stand à ces différents talents afin de mettre en lumière leur travail. L’idée est de rassembler des artistes, artisans, créateurs dont les univers a priori divergent, mais dont l’esprit converge vers une évolution qui ne craint pas les mixités (sociale, ethnique, artistique).  Le prochain événement \"Melting Pot\" se déroule le samedi 24 septembre 2016 de 14h à 21h au Barock, rue du Port-Franc 11 à Lausanne.\n\nEt c'est Sonya Meloni, présidente de l'association qui s'y colle ce matin.", "Cre’art Events a comme but de mettre en avant la créativité des jeunes talents de la région. Pour ce faire, l’association organise des salons de créateurs appelés \"Melting Pot\" qui proposent un stand à ces différents talents afin de mettre en lumière leur travail. L’idée est de rassembler des artistes, artisans, créateurs dont les univers a priori divergent, mais dont l’esprit converge vers une évolution qui ne craint pas les mixités (sociale, ethnique, artistique).  Le prochain événement \"Melting Pot\" se déroule le samedi 24 septembre 2016 de 14h à 21h au Barock, rue du Port-Franc 11 à Lausanne.\n\nEt c'est Sonya Meloni, présidente de l'association qui s'y colle ce matin.", "Cre’art Events a comme but de mettre en avant la créativité des jeunes talents de la région. Pour ce faire, l’association organise des salons de créateurs appelés \"Melting Pot\" qui proposent un stand à ces différents talents afin de mettre en lumière leur travail. L’idée est de rassembler des artistes, artisans, créateurs dont les univers a priori divergent, mais dont l’esprit converge vers une évolution qui ne craint pas les mixités (sociale, ethnique, artistique).  Le prochain événement \"Melting Pot\" se déroule le samedi 24 septembre 2016 de 14h à 21h au Barock, rue du Port-Franc 11 à Lausanne.\n\nEt c'est Sonya Meloni, présidente de l'association qui s'y colle ce matin."], "variantIds": ["ece-7998294", "ece-7998276"], "isOnline": true, "lastModifiedDate": "2016-11-14T07:00:49Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [82%] :\r\nMax. \r\n\r\nLocuteur FS1 (00:00:00) [71%] :\r\nCe là bon point Denis comme circulaire 3 couronnes comme point. \r\n\r\nLocuteur MS2 (00:00:09) [84%] :\r\nOn connaissait les tartes à tous, on vous présente maintenant les soirées à c'est une soirée Melting Spot à Lausanne, qui aura lieu ce samedi, nous serons le 24 septembre avec de la musique, donc des digues un Comedy Club et des créateurs bonjour Sonya bonjour triste de cet événement, cette soirée melting potes d'ailleurs un peu à faire de l'ordre dans nos têtes, qu'est -ce que c'est exactement. \r\n\r\nLocuteur FT3 (00:00:32) [74%] :\r\nAlors voilà, donc, mais qui ne peut être fait, ce sont des événements en avons fait l'artisanat et puis j'ai le le voilà le travail des jeunes talents, ce soit dans dans différents modèles, tandis qu'en de même stylisme, l'art contemporain d'un voilà il y a, il y a aussi des bijoux, pas seulement des jalons 5 qui Armand pour créer des des belles choses et puis on s'attendait à là pour les mettre en avant et puis leur travail en lumière. \r\n\r\nLocuteur MS2 (00:00:59) [86%] :\r\nDonc c'est une association qui fait ça crée Arte 27, comme on disait ben il y a ça, il y a des créateurs de toutes sortes et puis il y a aussi toute une soirée avec de l'humour et et de la musique, pourquoi faire un toutes comme ça. \r\n\r\nLocuteur FT3 (00:01:11) [74%] :\r\nAlors, en fait, on a fait 11 donc on affine son agacement : il s'est passé un samedi passé donc au Maroc, et puis enfin c'est hurlant souffert mon avis que justement 3 comiques issus du des clubs, on va la diriger donc ZurichKloten tout ça dans dans le cadre du barrage mais pour introduire en notre métier parce qu'il avait évolué ce samedi la 24 septembre toujours au Maroc. \r\n\r\nLocuteur MS2 (00:01:35) [87%] :\r\nDonc là il y a plus d'humour, bien que la musique c'est ça avec nous, il y a. \r\n\r\nLocuteur FT3 (00:01:37) [79%] :\r\nLe mot d'une création et puis, et puis voilà, bonne ambiance, mais il va parler. \r\n\r\nLocuteur MS2 (00:01:43) [89%] :\r\nUn peu de de ses créateurs nous a dit de l'art contemporain du stylisme qu'est -ce qui aura concrètement qu'est -ce qu'on va voir et quel genre de de création ce samedi à Lausanne. \r\n\r\nLocuteur FT3 (00:01:52) [72%] :\r\nAlors donc ce samedi à Lausanne baroque à partir de temps voilà je parlais d'art contemporain, il y aura 3 artistes peintres qui légère, il fait des vagues, Alexander il y aura aussi du stylisme avec des des marques constate déjà voilà de la région, donc la marque Maxim hasard Goodbye que superviseur d'acheter Lausanne donc voilà des marques urbaine des démarquer original en fait qui propose un défi important par. \r\n\r\nLocuteur MS2 (00:02:21) [89%] :\r\nEt oui, tu as l'impression qu'elle galère le reste du temps pour pour se faire voir pour avoir de la visibilité pour attirer du monde et en fait de les mettre ensemble, ça permet de leur offrir une plateforme s'attendent l'écrivain. \r\n\r\nLocuteur FT3 (00:02:30) [71%] :\r\nExactement fait nous on considère un peu créateurs que même si, comme l'association peu tremplin : voilà on donne un coup de pouce en perte et voilà, on cherche un peu les enfants autour du monde des, une nouvelle marque, des jeunes qui pour bouger les choses et puis on dérobe un répit voilà en leur proposant stand en dépit en lumière. \r\n\r\nLocuteur MS2 (00:02:48) [91%] :\r\nAlors c'est au baroque, c'est un grand bar à Lausanne, c'est à partir de 16 heures et c'est gratuit jusqu'à 21 heures et c'est donc le 24 septembre ce sera ce samedi, la soirée s'appelle melting potes merci Sonia. \r\n\r\nLocuteur FT3 (00:02:58) [98%] :\r\nMerci Hervé. \r\n\r\nLocuteur FS1 (00:03:00) [57%] :\r\nC'est de la peine de pointe. \r\n"], "webPublicationDate": "2016-09-21T09:05:00Z", "program": {"href": "/programs/643D3701-3032-4DC7-89D9-2095B331E1E2", "id": "643D3701-3032-4DC7-89D9-2095B331E1E2", "name": "Go !"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schneiter, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A81D5765-6964-455A-BF6D-C161131C38FD", "internalArchiveId": "A81D5765-6964-455A-BF6D-C161131C38FD", "source": "siranau", "mediaType": "audio", "title": "Des motivations du TAS accablantes pour Michel Platini", "publicationDate": "2016-09-21T00:00:00Z", "summary": "L'ancien patron du football européen Michel Platini a reçu mardi les motivations du Tribunal arbitral du sport (TAS), qui avait confirmé la suspension de triple Ballon d'Or de toutes activités liées au football pour quatre ans.\r\n\r\n* * Des motivations du TAS accablantes pour Michel Platini  \r\n*********Michel PLATINI a reçu hier les motivations du TAS, le Tribunal arbitral du sport qui avait confirmé la suspension de triple Ballon d'Or de toutes activités liées au football pour 4 ans. \r\nJoël ROBERT, les motivations du TAS sont accablantes pour l'ancien président de l'UEFA...  \r\nDirect Robert studio\r\n-\t .\r\n*********Le TAS a rejeté en bloc les justifications de Michel PLATINI ?\r\n-\t .\r\n*********Michel PLATINI l'a affirmé la semaine dernière à Athènes : il compte poursuivre son combat devant la justice civile. \r\n-\t .\r\n*********Joël ROBERT, chef de notre rubrique sportive", "durationSec": 190, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8015122", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Des motivations du TAS accablantes pour Michel Platini / FOR_2016-09-21T18:06:00_developpement-4", "Forum du 21.09.2016"], "alternativeSummary": ["L'ancien patron du football européen Michel Platini a reçu mardi les motivations du Tribunal arbitral du sport (TAS), qui avait confirmé la suspension de triple Ballon d’Or de toutes activités liées au football pour quatre ans."], "variantIds": ["ece-8015122"], "isOnline": true, "lastModifiedDate": "2016-11-10T08:36:48Z", "speechToTexts": ["10.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nDans ce forum, on va parler football ou plutôt faire ou peut-être un peu des 2, football et affaires avec Michel Platini, qui a reçu hier les motivations du TAS le Tribunal arbitral du sport, qui avait confirmé la suspension du triple Ballon d'Or de toute activité liée au football pour 4 ans Joël Robert, les motivations du TAS sont accablantes pour l'ancien président de l'UEFA. \r\n\r\nLocuteur MS2 (00:00:20) [85%] :\r\nAccablantes seulement 65 pages, tenez, je vous les donne, ça fera la seule lecture pour ce soir, si vous ne savez pas que faire quand avancent à pas les considérants explique les détails pourquoi le TAS a exclu Platini pour 4 ans de toute activité liée au football, il ne peut plus être secrétaire d'un club de foot de 5 amis Good seniors si vous voulez la condamnation court jusqu'au 7 octobre 2019 le TAS ne croit pas à l'accord Oral entre Blatter et Platini de 98 le TAS explique, et là je le cite, qu'il y a une incohérence dans la facture de Platini à la FIFA, les femmes 2 millions réclamés en 2010 et payer le TAS estime que Platini s'est enrichi à plus de privés, en gros, en gros, il a fait un faux pour toucher ces fameux 2 millions de francs, Platini, lui, persiste et signe : oui, j'avais un contrat or avec de la Terre, le TAS dans ses considérants dit attendez Monsieur Platini vous êtes homme expérimenté un grand joueur de foot, un dirigeant, vous ne pensez pas qu'en contrat Oral doit être notifiée par écrit et Platini réponse extraordinaire oui je pense, parce qu'à l'UEFA, ça ne serait pas passé comme cela, je vous rappelle qu'à l'époque, il était président de l'UEFA. \r\n\r\nLocuteur MS1 (00:01:21) [92%] :\r\nJoël Robert en clair hein les justifications de Michel Platini, on peut lire sont rejetées en bloc par le. \r\n\r\nLocuteur MS2 (00:01:25) [85%] :\r\nça oui, rappelez -vous, la défense de Platini chez de l'argent, c'est ma femme qui gère mes comptes, je pensais que la FIFA était en difficulté financière, c'est pour ça que je n'ai rien demandé à l'organisation, tout ça, le TAS n'y croit pas, c'est explications ne tiennent pas Platini toucher 300000 francs par an durant ces 4 ans de travail et ensuite il demande 500000 autres francs par année à la FIFA, ce qui fait ces fameux 2 millions mais comme il pensait dans son contrat Oral et qu'il dit qu'il y avait un 1000000 par année si on fait les calculs : il appartient de les PFL en un 1000000 au moins 300000 francs c'est 700000 francs qu'il aurait du demander et pas 500000 francs et là dessus, le TAS datant des lieux qu'incohérence dans votre facture finalement Monsieur Platini ça tient pas la route, vous allez demander ces 2 millions pour faire un chiffre rond et finalement arriver à quelque chose, il y a quelque chose de plus grandiose encore dans ces fameux considérant du TAS, sexe et de millions de francs ont été payées par Blatter ont été inscrits dans les comptes de la FIFA en 2010 vérifié en 2011 mais en 2011 quant la FIFA vérifie les comptes, le représentant de l'UEFA qui va les contrôler, malade et devinez qui c'est qui remplace deviner c'est Platini c'est Platini lui- même qui l'a vérifié les comptes de la FIFA, alors qu'il est vice- président et ne déclare pas cela, donc voilà, c'est toute cette incohérence qui fait que le TAS ne croit pas du tout à la version de Platini Jalabert en quelques secondes, il a dit Michel Platini, il va, poursuit son combat dans la justice civile oui combat perdu d'avance, il faut arrêter en parce que la la justice, il ne m'a jamais revenir devant Platini, l'UEFA la semaine dernière, a dit : on va peut-être encore verser une somme d'argent Platini pour son travail à l'UEFA, je pense que, disons, les considérant comme vous allez lire ce soir ils vont revenir sur leur décision parce franchement c'est accablant pour Platini. \r\n\r\nLocuteur MS1 (00:03:02) [84%] :\r\nJoël Robert, chef de notre rubrique sportive se les considérant, je vous rends la en plastique pour la garder pour votre collection merci beaucoup, merci. \r\n"], "webPublicationDate": "2016-09-21T16:52:02Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-00A31732-E37C-4D3D-A07B-AE642FE68A33", "internalArchiveId": "00A31732-E37C-4D3D-A07B-AE642FE68A33", "source": "siranau", "mediaType": "audio", "title": "Happy Pics : \"Calorie Brands\" par Alessia Mordini et Rodrigo Dominguez", "publicationDate": "2016-09-21T00:00:00Z", "summary": "Le poids des calos, le choc des photos, c'est le projet \"Calorie Brands\" proposé par deux anciens étudiants de la Miami Ad School de Madrid: Alessia Mordini et Rodrigo Dominguez. Pour nous faire prendre conscience de ce que nous mangeons réellement, le duo a fait passer les informations les plus importantes du dos du pot ou du paquet sur le devant de la scène.\r\nEt pour se déculpabiliser, un peu... n'oublions pas qu'il n'y a aucune calorie au centre d'un donut!", "durationSec": 194, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7998332", "imageURL": "http://www.rts.ch/5630108.image", "alternativeTitle": ["\"Calorie Brands\" par Alessia Mordini et Rodrigo Dominguez", "\"Calorie Brands\" par Alessia Mordini et Rodrigo Dominguez / HAP_2016-09-21T18:10:00_happy-pics", "\"Calorie Brands\" par Alessia Mordini et Rodrigo Dominguez / HAP_2016-09-21T18:10:00_happy-pics"], "alternativeSummary": ["Le poids des calos, le choc des photos, c'est le projet \"Calorie Brands\" proposé par deux anciens étudiants de la Miami Ad School de Madrid: Alessia Mordini et Rodrigo Dominguez. Pour nous faire prendre conscience de ce que nous mangeons réellement, le duo a fait passer les informations les plus importantes du dos du pot ou du paquet sur le devant de la scène.\n\nEt pour se déculpabiliser, un peu... n'oublions pas qu'il n'y a aucune calorie au centre d'un donut!", "Le poids des calos, le choc des photos, c'est le projet \"Calorie Brands\" proposé par deux anciens étudiants de la Miami Ad School de Madrid: Alessia Mordini et Rodrigo Dominguez. Pour nous faire prendre conscience de ce que nous mangeons réellement, le duo a fait passer les informations les plus importantes du dos du pot ou du paquet sur le devant de la scène.\n\nEt pour se déculpabiliser, un peu... n'oublions pas qu'il n'y a aucune calorie au centre d'un donut!", "Le poids des calos, le choc des photos, c'est le projet \"Calorie Brands\" proposé par deux anciens étudiants de la Miami Ad School de Madrid: Alessia Mordini et Rodrigo Dominguez. Pour nous faire prendre conscience de ce que nous mangeons réellement, le duo a fait passer les informations les plus importantes du dos du pot ou du paquet sur le devant de la scène.\n\nEt pour se déculpabiliser, un peu... n'oublions pas qu'il n'y a aucune calorie au centre d'un donut!"], "variantIds": ["ece-7998337", "ece-7998332"], "isOnline": true, "lastModifiedDate": "2016-11-14T10:59:08Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [86%] :\r\nApiculture de XF et la petite gourmandise du jour qui retourne les papilles et l'estomac c'est calorie Brain, The un projet trop gras, trop sucrés, trop salés signé Alessia Mordini et Rodrigo Dominguez Alessia 28 ans et Rodrigo 24, ils ont étudié ensemble le marketing à la Miami Ad School de Madrid, mais surtout ce sont les auteurs du compte Instagram calorie Brain, The qui possède plus de 100000 abonnés. \r\nL'idée est simple et visuellement très efficace, nous faire prendre conscience de ce que nous mangeons en remplaçant sur les produits alimentaires de la vie de tous les jours le logo de la marque et par le nombre total de calories qu'ils contiennent, grâce à une manipulation numérique réalisé sur ordinateur, on découvre sur un fond neutre ayant la même couleur que le packaging du produit que par exemple un Kindler surprise contient exactement 111 calorie, voir un peu plus si on garde par inadvertance le jouet attention une pizza livrée à domicile, c'est 1680. \r\n\r\nLocuteur MS2 (00:01:03) [72%] :\r\nCalorie, Monsieur et puis ils avaient faim, j'ai tout résumé en fin de mois, oui, cette idée, grand chef épileptique, c'était le chef. \r\n\r\nLocuteur MS1 (00:01:12) [89%] :\r\nD'dans calorie bronze pour la canette en rouge et blanc de sodas sucrés, la célèbre marque a été effacé pour laisser place à un groupe de 140 calorie le mot calorie possédant une typographie reprenant exactement celle de la compagnie d'Atlanta. \r\nD'autres boissons sont les victimes de cette odieuse manipulation mais aussi de délicieux desserts qui semble peser lourd sur la balance, le Mac Fleury avec morceaux de cookies Oreo ces 520 calories par pot je voudrais double Wami Burger, fromage, on a fait, je note une portion de Wall-Street et un choc au valsé et pour faire exploser les compteurs et les couture du pantalon, on vous conseille le pot de pâte à tartiner 4520 calorie, le 4 écrit en noir, remplace le et, le 520 en rouge le reste. \r\n\r\nLocuteur MS3 (00:02:08) [96%] :\r\nAu passage, rappelons qu'une consommation moyenne pour les adultes devraient se limiter à 1950 calories par jour pour les femmes et 2550 calories par jour pour les hommes. \r\n\r\nLocuteur MS1 (00:02:20) [84%] :\r\nAlessia Mordini la co- créatrice de calorie Brain ce. \r\n\r\nLocuteur FS2 (00:02:24) [95%] :\r\nNotre compte, ne doit pas amener les gens à arrêter de manger ces produits mais veut rendre l'information disponible afin de renforcer la motivation pour arrêter le grignotage. \r\n\r\nLocuteur MS1 (00:02:35) [88%] :\r\nQu'on ne se trompe pas sur les motivations des 2 auteurs, ce projet n'est pas une campagne de dénigrement de la John Food d'une proposition de réflexion décalées et créatives sur la nourriture industrielle et son impact sur notre régime alimentaire, on vous en passer les informations les plus importantes du dos du pour ou du paquet sur le devant de la scène, en résumé, avec ce projet, c'est le poids des cadeaux et le choc des photos à déguster uniquement avec les yeux calorie Brent d'Alessia Mordini et Rodrigo Dominguez s'affiche dès maintenant sur Couleur3 Point CH et sur notre page happy, ce qui est sûr. \r\n"], "webPublicationDate": "2016-09-21T16:29:01Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E5525A80-BB7A-4A00-B95A-D6DE1ECB9CCA", "internalArchiveId": "E5525A80-BB7A-4A00-B95A-D6DE1ECB9CCA", "source": "siranau", "mediaType": "audio", "title": "Le TurboShow : Le TurboShow du 21 septembre", "publicationDate": "2016-09-21T00:00:00Z", "summary": "Participants hors thésaurus : Blaise, Bersinger\r\n\r\n\r\nLe TurboShow du 21 septembre", "durationSec": 113, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7998275", "imageURL": "http://www.rts.ch/7963626.image", "alternativeTitle": ["Le TurboShow du 21 septembre", "Le TurboShow du 21 septembre / NMT_2016-09-21T07:20:00_le-turboshow", "Le TurboShow du 21 septembre / NMT_2016-09-21T07:20:00_le-turboshow"], "alternativeSummary": ["Le TurboShow du 21 septembre", "Le TurboShow du 21 septembre", "Le TurboShow du 21 septembre"], "variantIds": ["ece-7998293", "ece-7998275"], "isOnline": true, "lastModifiedDate": "2016-12-07T12:41:06Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [84%] :\r\nRéalisée voici TurboShow oui, oui, le TurboShow bonjour à tous, il est 6 heures tout de suite le journal de Sven Rome feu. \r\nBonjour le terrorisme change les destinations de vacances des Suisses Hugo Fèvre mais pas tous les Suisses semaine je suis avec ce couple qui revient d'Alep, en Syrie, bonjour à votre femme n'est pas là dans les fortes mais c'était bien ouais extra merci. \r\nOn s'écoute un peu de musique, voici un nouveau morceau de terre type route notre chanteur pour enfants préférés, oui, il faut qu'il faut depuis les faux de son site. \r\nTout de suite nos conseils cuisine avec Luc bon quand vous faites des patins ma petite technique moi ma petite méthode de grand- mère essaie de les cuire dans l'eau, oui, oui de rien à et nous recevons notre invité instable du jour, bonjour, bonjour, je m'assieds sur cette chaîne, bon, oui, oui, attention, vous lisez ça, non point c'est l'heure de la chronique humoristique de 2000 vise à l'. \r\nBonjour Marc Menant c'est pas un très bon avocat bon en même temps les bons avocats, on en fait, du moins de monde, on n'est pas je comprends pas pourquoi l'engage pas plus souvent ici, nous avons reçu un courrier d'une auditrice qui radio le Detroit de Gibraltar, Mireille, ça devait la réponse à un concours je pense bah bravo Mireille, vous avez gagné un des 3 points, il est déjà 9 heures à bientôt profiter de votre journée, ça passe à une Céline tassement pour un vrai ami le TurboShow oui. \r\n"], "webPublicationDate": "2016-09-21T05:28:00Z", "program": {"href": "/programs/84738485-3340-4E1E-8D31-AD1E0FF2F712", "id": "84738485-3340-4E1E-8D31-AD1E0FF2F712", "name": "Turboshow"}, "contributors": [{"function": "Acteur /trice", "name": "Bersinger, Blaise", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-B2A865F0-19A3-4556-90DB-9C182CD17FBC", "internalArchiveId": "B2A865F0-19A3-4556-90DB-9C182CD17FBC", "source": "siranau", "mediaType": "audio", "title": "La revue de presse du web 21.09.2016", "publicationDate": "2016-09-21T00:00:00Z", "durationSec": 60, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7998318", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["La revue de presse du web / SUPER_2016-09-21T16:45:00_la-revue-de-presse-du-web", "Supersonic du 21.09.2016"], "variantIds": ["ece-7998318"], "isOnline": true, "lastModifiedDate": "2016-11-14T10:42:45Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [80%] :\r\nLa revue de presse la voter d'oiseaux. \r\n\r\nLocuteur MS1 (00:00:08) [87%] :\r\nSi on va rester dans le domaine de l'art avec notre revue de presse du web en évoquant le travail d'un monsieur qui s'appelle Frank Kuhn verte dans cet article sur 10 blogueurs ou Holzer Pune une Ayrton artiste pas comme les autres, c'est un photographe qui réalise des petites maquettes qu'qui, comme il s'intéresse au paysage urbain et que son univers est plutôt absurde il a recréé des faux bâtiments comportant 2 grosses erreurs d'architecture et tout ça en miniature, le résultat est assez bluffant ces miniatures sont vachement bien foutu et, surtout, elles nous font croire que certains architectes aurait pu oublier de mettre une fenêtre devant un balcon qu'ils auraient eu l'idée saugrenue de créer des toilettes ouvertes sur une place publique, ou encore une cabane de forêt complètement High-Tech des paysages urbains absurde par l'artiste Frank une aire je vous poste le lien tout de suite sur le Facebook de supersoniques. \r\n"], "webPublicationDate": "2016-09-21T14:56:00Z", "program": {"href": "/programs/B022D2A4-9500-4D76-B648-34EDE578C9DA", "id": "B022D2A4-9500-4D76-B648-34EDE578C9DA", "name": "Revue de presse du web"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BA4BA13A-1829-4BFC-AED0-9C2311E6179B", "internalArchiveId": "BA4BA13A-1829-4BFC-AED0-9C2311E6179B", "source": "siranau", "mediaType": "audio", "title": "Trois ans et demi de prison requis contre Bulat Chagaev à Neuchâtel", "publicationDate": "2016-09-21T00:00:00Z", "summary": "Le procureur a requis mercredi une peine privative de liberté de trois ans et demi contre l'ancien président de Neuchâtel Xamax, le Tchétchène Bulat Chagaev et quinze mois avec sursis contre son ex-bras droit Islam Satujev.\r\n\r\n* * Trois ans et demi de prison requis contre Bulat Chagaev à Neuchâtel Bulat Chagaev était absent ce matin lors de son procès.. \r\nET pourtant il avait promis le mois dernier de revenir au tribunal de Neuchatel.. \r\nMalgré son absence.. le procureur a requis 3 an s et demi de prison ferme.. \r\nCoraline Pauchard... vou suivez ce procès..", "durationSec": 75, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8015097", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Trois ans et demi de prison requis contre Bulat Chagaev à Neuchâtel / 12H30_2016-09-21T12:30:00_developpement-1", "Le 12h30 du 21.09.2016"], "alternativeSummary": ["Le procureur a requis mercredi une peine privative de liberté de trois ans et demi contre l'ancien président de Neuchâtel Xamax, le Tchétchène Bulat Chagaev et quinze mois avec sursis contre son ex-bras droit Islam Satujev."], "variantIds": ["ece-8015097"], "isOnline": true, "lastModifiedDate": "2016-11-14T04:33:46Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nBulat Chagaev était absent ce matin lors de son procès, et pourtant il avait promis le mois dernier de revenir au tribunal de Neuchatel malgré son absence, le procureur a requis 3 ans et demi pour près de prison ferme, Coraline Pauchard, vous suivez ce procès. \r\n\r\nLocuteur FT2 (00:00:14) [92%] :\r\nOui, le ministère public a retenu 5 chefs d'accusation à l'encontre des prévenus gestion fautive et déloyale détournement de l'impôt à la source, tentative d'escroquerie et faux dans les titres des accusations qu'il est difficile de minimiser dans les manières du Tchétchène Bulat Chagaev le scandale, c'est ce qu'a estimé le procureur général, aujourd'hui je n'ai jamais vu une telle attitude devant un tribunal, a -t-il souligné lors de son réquisitoire et d'ajouter que l'homme avait définitivement pour habitude de changer les règles du jeu côté Islam sa Triumph, le bras droit de l'ancien président de Xamax le ministère public a retenu le caractère de petites mains du personnage, contraint d'exécuter les ordres, il a requis 15 mois de prison avec sursis reste une inconnue au dossier lors du 1er volet du procès Bulat Chagaev alors présents avait dit vouloir rembourser les arriérés de salaires de joueurs et d'impôt à la source, avant de revenir devant la cour une somme invisibles aujourd'hui, mais des démarches semble avoir été faite par le Tchétchène en conséquence, le ministère public n'a pas requis la peine maximale. \r\n"], "webPublicationDate": "2016-09-21T10:37:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-841C8992-293F-4347-8BCD-7F182B5EC4B3", "internalArchiveId": "841C8992-293F-4347-8BCD-7F182B5EC4B3", "source": "siranau", "mediaType": "audio", "title": "Le choix dans la date 21.09.2016", "publicationDate": "2016-09-21T00:00:00Z", "durationSec": 169, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7998316", "imageURL": "http://www.rts.ch/7015961.image", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2016-09-21T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2016-09-21T17:20:00_le-choix-dans-la-date"], "variantIds": ["ece-7998325", "ece-7998316"], "isOnline": true, "lastModifiedDate": "2016-11-14T10:47:19Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [80%] :\r\nLe choix dans la date, ben oui, ça nous fait des régimes de supersoniques ici on 3. \r\n\r\nLocuteur MS2 (00:00:07) [91%] :\r\nIl s'en est passé des choses aujourd'hui, on redécouvre certains pays 1984 ben oui, en ce 21 septembre l'ONU a admis un nouvel état en son sein, il s'agit de Bruneï, voilà un pays de plus qui s'exposera les visites de dirigeants de toutes sortes comme le copain Nicolas Sarkozy, lui il est carrément reparti de l'avant avec une locale une certaine Carla Bruni. \r\n\r\nLocuteur MS1 (00:00:28) [95%] :\r\nNon, vous savez, Carla et moi, on a une vie très calme, on est très proches l'un et l'autre et tout ceci est très exagéré. \r\n\r\nLocuteur MS2 (00:00:38) [89%] :\r\n1898 ce qui est encore plus exagérer c'est ce coup d'État en Chine, les troupes du général n'y ont pas été de main morte, ils ont encerclé la Cité interdite et déclarée l'empereur incapable de régner pour le forcer à capituler, ben ils ont déposé des montagnes d'excréments devant le palais de l'empereur répartis comme ça devant chaque porte, c'est ce qu'on appelle le coup d'État 1931 économie maintenant la livre anglaise est désormais évaluer c'est le bordel, le système monétaire européen est encore une fois, en difficulté, voilà une News qu'on redécouvre en riant un peu jaune depuis le break Seat et dire que tout aurait pu se dérouler autrement. \r\n\r\nLocuteur FS1 (00:01:15) [70%] :\r\nOk donc si on Coetzee les lieux Europe oui est que vous croyez que est-ce que, mais on peut rejoindre Confédération suisse. \r\n\r\nLocuteur MS2 (00:01:25) [86%] :\r\n1860 du franc faible, on passe à Francfort, c'est là qu'est décédé aujourd'hui Arthur Schopenhauer, il est l'auteur de plusieurs écrits philosophiques important avec un certain penchant pour l'idéalisme AT on lui doit entre autre fondement de la morale, ou de la quadruple racines du principe de raison suffisante et on lui doit aussi, et ça c'est moins répandu le concept de la appris Auer qui permet de chopper tout ce qui bouge dans un bar mais oui, la fameuse Schopenhauer 1900 d'inventaire et enfin ce 21 septembre on célèbre l'indépendance de l'Arménie, un pays culturellement riche puisque, génération après génération, il sort de ce pays, les musiciens de talent n'est-ce-pas système feu d'armes. \r\nMerveilleux donc système d'impôts jusqu'qui virent leur flûtiste Emma sinon c'est des musiciens talentueux désolé amis arméniens et bonne fin. \r\n\r\nLocuteur FS1 (00:02:37) [80%] :\r\nLe choix dans la date, ouais, ça nous fait des régimes de supersoniques, si on regarde droit. \r\n"], "webPublicationDate": "2016-09-21T15:29:23Z", "program": {"href": "/programs/387A83E6-0924-4AF6-943A-20E987D75A21", "id": "387A83E6-0924-4AF6-943A-20E987D75A21", "name": "Choix dans la date"}, "contributors": [{"function": "Commentateur/trice", "name": "Moreno, Fantin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EF765CF7-712A-4A2F-A7D6-D2903E34487B", "internalArchiveId": "EF765CF7-712A-4A2F-A7D6-D2903E34487B", "source": "siranau", "mediaType": "audio", "title": "Le National a entamé son débat sur l'application de l'immigration de masse", "publicationDate": "2016-09-21T00:00:00Z", "summary": "Le débat marathon sur l'application de l'immigration de masse est lancé au Parlement. Le sort des bilatérales est en jeu. Il passe par une préférence nationale à l'embauche, mais sans trop bousculer le principe de la libre circulation des personnes.\r\n\r\n* * Le National a entamé son débat sur l'application de l'immigration de masse  \r\nDésobéissons à une loi inhumaine\"... c'est en substance le message lancé ce matin par le collectif R... Cette association vaudoise lutte pour le droit des migrants et contre les renvois Dublin... Face à la presse, ses membres - dont certains protègent et hébergent des migrants - ont fustigé l'attitude du conseil d'Etat, dénonçant un durcissement de la politique du gouvernement sur la question migratoire... Un intervenant s'est fait particulièrement remarquer: David Payot, nouveau municipal popiste en ville de Lausanne... Il a lui aussi lancé un appel à la désobéissance civile... \r\nMichael Peuker, une prise de position loin de plaire à tout le monde....\r\nDIR\r\nUne intervention \"à titre personnel\" a tenu à souligner le nouvel élu exécutif... Une intervention qui laisse cependant sceptique... \"Il n'y a pas de \"à titre personnel\" lorsque l'on fait partie d'un collège... S'exprimer de la sorte sur un objet éminament politique engage de facto l'institution\". La critique émane d'un autre municipal, collègue donc de David Payot...\r\n***Car ce dernier n'avait pas prévenu ses collègues de sa participation à cette conférence de presse...\r\nNon, il l'admet... mais se justifie: il ne voulait pas mettre le conseil municipal en porte-à-faux... Réaction à l'interne: c'est une faute politique! Mais tous ne sont pas aussi virulents à l'égard de David Payot... Dans un exécutif à majorité de gauche on perçoit aussi une certaine bienveillance... C'était maladroit, tempère cet autre élu... Mais ça colle à son caractère: honnête, intègre... Pas calculateur pour deux sous... Bref, un épisode révélateur d'une certaine naïveté... Une naïveté qui agace aussi... Pour d'autres: \"Son intervention était inutile... Le message aurait été le même avec ou sans lui... S'attaquer frontalement aux autorités cantonales, ne contribuera pas à applanir les tensions qui peuvent exister entre la ville et le gouvernement...\"\r\n***Une stratégie maladroite donc, à entendre ces critiques... \r\nAbsolument... D'autant plus que David Payot est en fonction depuis moins de trois mois... Il tatonne... Prend connaissance des dossiers... Ils sont plusieurs à le dire, il est allé vite, trop vite en besogne se saisissant d'une problématique dont il n'a lui-même pas la charge... \"Quand on a encore rien accompli, ça passe mal...\" nous a confié un membre du conseil communal. Pour l'heure, la plupart évoque une erreur de jeunesse...\r\n***Et pourtant des élus d'exécutifs qui font cavalier seul ou prennent position contre les autorités cantonales... Il y en a eu d'autres...\r\nOui... On peut citer un autre homme de gauche... Rémi Pagani, conseiller administratif en ville de Genève, élu SolidaritéS... Resté profondément militant, à la gauche de la gauche... il prend position... parfois seul... On le voit dans différentes manifestations... Comme David Payot, il assume ses idées, ses convictions... Mais ce qui différencie les deux hommes, il faut le dire, c'est un certain bagou, un charisme, une expérience... Une stature qui manque au lausannois décrit avant tout comme un \"homme de dossiers\"...", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8015109", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le National a entamé son débat sur l’application de l’immigration de masse  / FOR_2016-09-21T18:00:00_developpement-1", "Forum du 21.09.2016"], "alternativeSummary": ["Le débat marathon sur l’application de l’immigration de masse est lancé au Parlement. Le sort des bilatérales est en jeu. Il passe par une préférence nationale à l’embauche, mais sans trop bousculer le principe de la libre circulation des personnes."], "variantIds": ["ece-8015109"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:03:03Z", "webPublicationDate": "2016-09-21T16:23:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4C4F08DA-2AF7-42F7-9E13-CB077394387C", "internalArchiveId": "4C4F08DA-2AF7-42F7-9E13-CB077394387C", "source": "siranau", "mediaType": "audio", "title": "L'invité de la rédaction : René Roudaut, ambassadeur de France en Suisse", "publicationDate": "2016-09-21T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_SEP2016\r\nRené Roudaut, l'ambassadeur de France en Suisse, abandonnera définitivement sa profession le 7 octobre prochain, après s'être consacré 40 ans à la diplomatie sous toutes ces formes.\r\n\r\n* * René Roudaut, ambassadeur de France en Suisse (RENE ROUDAUT AMBASSADEUR DE FRANCE) INVITE MATINALE - RENE ROUDAUT\r\nRené Roudaut, ambassadeur de France en Suisse - son portable le ** 73 -  en direct du studio du Palais Fédéral accueilli par Beatrice Schüpbach - Tel Régie : +41 31 **\r\nHeure\r\nLa trêve en Syrie a donc vécu. Les bombardements de ces dernières heures, sur la province d'Alep, qui ont causé la mort d'au moins trente-six civils et qui ont tué douze employés humanitaires, lui ont été fatale. Un double évènement tragique qui démontre une fois de plus la fragilité, les plus critiques diront l'impuissance, du travail que mènent les diplomates au quotidien tout autour de la planète. Alors que s'ouvre la 71ème assemblée générale de l'ONU consacrée justement à la crise syrienne, le plaisir de recevoir ce matin un homme qui depuis près de 40 ans se consacre à la diplomatie sous toutes ses formes, l'ambassadeur de France en Suisse René Roudaut... Bonjour M. l'Ambassadeur et merci d'être notre invité ce matin...Le 7 octobre prochain, âge de la retraite oblige, règle en vigueur au Quai d'Orsay, vous abandonnerez définitivement votre profession pour vous consacrer à d'autres passions...\r\nPour revenir sur la diplomatie...\r\n-Noble très certainement, mais combien ingrate que la profession de diplomate...  Quand vous voyez comme ont pu, en quelques minutes de bombardements, voler en éclats les journées de négociations qu'il a fallu pour conclure une énième trève en Syrie, est-ce que vous n'avez pas parfois un sentiment de lassitude ?\r\n-Qu'est-ce que vous répondez à ceux qui disent, \" quelques soient les dossiers négociés, les ballets diplomatiques ne sont pour l'essentiel que gesticulations pour amuser la galerie \" ?\r\n-Si vous deviez convaincre un jeune d'embrasser cette carrière quels seraient les arguments que vous mettriez en avant pour tenter d'emporter sa décision ?\r\n-En près de 40 ans de métier, vous en avez couvert des terrains, de Moscou à Kampala en passant par Bonn, Rabat, Budapest pour n'en citer que quelques uns... en près de quatre décennies, la géostratégie de la planète a connu de véritables boulversements.. on est notamment passé du régime bipolaire à un système multipolaire.. pour les diplomates c'était plus simple dans le régime précédent ?\r\nEurope\r\n-Vous avez  suivi de très près la formidable transformation de l'Europe... son évolution actuelle elle vous inquiète ?\r\n-Une Europe qui doit beaucoup au tandem franco-allemand, à l'heure où Madame Merkel est quelque peu contrainte à marquer le pas, appartient-il à la France de prendre le relais du leadership européen ?\r\n-Vous étiez notamment on l'a dit, en poste à Budapest, de 2007 à 2012, comment comprendre le cavalier seul de la Hongrie d'aujourd'hui ?\r\n-Faut-il l'isoler du cercle européen comme certains le préconisent... (Le chef de la diplomatie luxembourgeoise, Jean Asselborn, a appelé à exclure au moins temporairement la Hongrie de Viktor Orban de l'Union européenne pour violation de ses valeurs démocratiques fondamentales)\r\nSuisse - France\r\n-La Suisse aura donc été votre ultime mission, quel regard portez-vous sur notre pays que vous allez quitté début octobre ? \r\n-Y a-t-il des incompréhensions profondes entre la France et la Suisse ?\r\n-Quels aspects de la Suisse vous ont le plus étonné ?\r\n-Y a-t-il des choses que vous auriez aimé faire ou voir pendant votre mission et pour lesquelles le temps, la volonté et l'énergie vous ont manqué ? \r\n-Les préoccupations helvétiques du moment dans ses relations européennes vous en voyez des solutions et si oui lesquelles ?\r\nAffaires religieuses\r\n-Dans les langues que vous maîtrisez, vous avez mis le breton en bonne place...  c'est dire l'attachement que vous avez gardé à vos terres d'origine, c'est dans votre Finistère natal que vous allez désormais passé le plus clair de votre temps ? Une terre profondément catholique... c'est cet attachement qui vous a conduit à vous consacrer aux affaires religieuses pour le Quai d'Orsay durant pluisieurs années ?  Je crois savoir que cette question pourrait vous occuper à l'avenir ? \r\n-Peut-on parler d'un « retour du religieux » dans le monde ?\r\n-La laïcité à la française permet-elle de donner aux religions la place qu'elles revendiquent dans l'espace public ?\r\n-Y a-t-il un problème spécifique de l'islam dans nos sociétés occidentales ? En d'autres termes, l'islam est-il compatible avec les valeurs de nos sociétés européennes ?\r\n-Que pensez-vous de la « réforme de l'islam » ?\r\nPour ton info - les postes occupés par René Roudaut\r\nà l'Ecole nationale d'administration, 1**   (Enarque donc Promotion 79 - Michel de l'Hospital - ambassadeur au concile de trente,  promotion précédent celle de 80 - Ségolène Royal et François Hollande notamment !!)\r\ndeuxième puis premier secrétaire à Moscou, 1**\r\ndeuxième conseiller à Bonn, 1**\r\nà l'administration centrale (Centre d'analyse et de prévision), 1**\r\nconseiller technique au cabinet du ministre de l'industrie, des P. et T. et du tourisme, 1**\r\nen disponibilité sur sa demande, 1**, Directeur du développement de Canal+ TV\r\nà l'administration centrale (Europe), délégué dans les fonctions de sous-directeur d'URSS, 1**\r\n(Affaires politiques), chef du service de l'action humanitaire, 1**\r\nconseiller culturel, scientifique et de coopération à Rabat, 1**\r\nambassadeur extraordinaire et plénipotentiaire à Kampala, 1**\r\nconseiller pour les affaires religieuses, 2**\r\ndirecteur de cabinet du Secrétaire d'Etat, 2**\r\nchargé de mission puis directeur de cabinet de la ministre déléguée à la coopération, au développement et à la francophonie, 2**\r\nambassadeur extraordinaire et plénipotentiaire à Budapest, 2**\r\nà l'administration centrale, chargé de mission auprès du Secrétaire général puis conseiller diplomatique du gouvernement, 2**\r\nambassadeur extraordinaire et plénipotentiaire à Berne, septembre 2014\r\nambassadeur extraordinaire et plénipotentiaire au Liechtenstein, décembre 2014", "durationSec": 1345, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8015167", "imageURL": "http://www.rts.ch/7677647.image", "alternativeTitle": ["René Roudaut, ambassadeur de France en Suisse", "René Roudaut, ambassadeur de France en Suisse / JDM_2016-09-21T07:37:00_l-invite-du-journal", "René Roudaut, ambassadeur de France en Suisse / JDM_2016-09-21T07:37:00_l-invite-du-journal"], "alternativeSummary": ["René Roudaut, l'ambassadeur de France en Suisse, abandonnera définitivement sa profession le 7 octobre prochain, pour une retraite méritée, après s'être consacré 40 ans à la diplomatie sous toutes ces formes.", "René Roudaut, l'ambassadeur de France en Suisse, abandonnera définitivement sa profession le 7 octobre prochain, après s'être consacré 40 ans à la diplomatie sous toutes ces formes.", "René Roudaut, l'ambassadeur de France en Suisse, abandonnera définitivement sa profession le 7 octobre prochain, après s'être consacré 40 ans à la diplomatie sous toutes ces formes."], "variantIds": ["ece-8015183", "ece-8015167"], "isOnline": true, "lastModifiedDate": "2016-11-16T13:24:25Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\n37 la trêve en Syrie, a donc vécu les bombardements de ces dernières heures sur la province d'Alep, qui ont causé la mort d'au moins 36 civils et qui ont tué aussi 12 employes humanitaires lui ont été fatales, ça nous les événements tragiques qui démontre une fois de plus à la fragilité les plus critiques diront l'impuissance du travail que mènent les diplomates au quotidien tout autour de la planète, alors que s'ouvre justement la 71ème assemblée générale de l'ONU consacrée à la crise syrienne, le plaisir de recevoir ce matin un homme qui, depuis près de 40 ans, se consacre à la diplomatie sous toutes ses formes et dans beaucoup de pays, ambassadeur de France en Suisse René Roudaut bonjour monsieur l'ambassadeur, bonjour, merci d'être notre invité ce matin, le 7 octobre prochain âge de la retraite oblige règle en vigueur au Quai d'Orsay, vous avez abandonné définitivement votre profession pour vous consacrer à d'autres tâches sur lesquelles nous reviendrons peut-être vous êtes notre invitée jusqu'à 8 heures René Roudaut très noble, très noble art qu'est celui de la de la diplomatie, mais combien ingrate que cette profession quand vous voyez comment on a pu en quelques minutes de bombardements faire voler cette rêvant en éclats faire voler en éclats toutes ces journées de négociations qu'il a fallu pour conclure une énième prévention est -ce que vous n'avez pas parfois un sentiment de de lassitude de dépit. \r\n\r\nLocuteur MS2 (00:01:19) [91%] :\r\nNon, sinon on ne on ne ferait pas ce métier, c'est vrai que c'est profondément décourageant de voir des efforts de négociation d'intermédiation, tourner, tourner court du fait du fait de la violence de la violence des armes, mais je crois que si vous portez un regard rétrospectif sur l'histoire du monde, ce peu de choses ont changé en ce sens et on peut dire que les diplomates sont peut-être un peu comme le coeur de la tragédie grecque qui commente l'événement qui, de la fuite, mais qui ne sont pas sur la scène et ce ne sont pas les diplomates qui font évoluer le monde, il y a les rapports de force, il y a l'économie la démographie et un tas d'autres facteurs, les diplomates essaie de faire la synthèse sans avoir bien sûr Bar sur tous les événements hélas peut-être. \r\n\r\nLocuteur MS1 (00:02:12) [88%] :\r\nHélas, oui, et parfois ils sont très ces diplomates, d'aucuns disent que, quelles que soient les dossiers négociés les ballets diplomatiques d'ailleurs le mot balaie d'utiliser à dessein ne sont pour l'essentiel que des gesticulations pour amuser la galerie, vous répondez quoi à ce genre de critiques. \r\n\r\nLocuteur MS2 (00:02:28) [88%] :\r\nC'est une représentation réductrices et un peu facile, les diplomates font leur leur travail et ils ne répondent pas cette image un peu surfaite de de superficialité justement de ballet de petits fours et le cocktail, c'est un travail d'analyse de contact de un travail de de terrain en tout cas c'est là l'expérience que j'ai eu pendant toutes mes années au service du Quai d'Orsay de mon pays. \r\n\r\nLocuteur MS1 (00:02:55) [93%] :\r\nSi vous deviez convaincre un jeune homme, où une jeune femme d'embrasser cette carrière, quels seraient les arguments que vous mettriez en avant pour tenter d'emporter sa décision René Roudaut. \r\n\r\nLocuteur MS2 (00:03:04) [92%] :\r\nUn métier absolument gratifiant qui oblige à se remettre en question à chaque changement de poste à chaque changement de fonction et pour peu que l'on soit curieux qu'on ait de l'appétit qu'on ait de l'empathie dans les pays où on sert, c'est un Léthier absolument, absolument fabuleux, avec évidemment aussi ses contraintes de devoir passer d'un pays à l'autre, d'une fonction à l'autre de devoir également effectuer ces changements avec la famille et et avec tous les éléments un peu déstabilisant que cela peut représenter pour l'épouse, pour les enfants etc cela dit cela reste un métier absolument extraordinaire que je suis heureux d'avoir pratiqué. \r\n\r\nLocuteur MS1 (00:03:46) [94%] :\r\nEt que vous allez donc d'ici quelques jours, en près de 40 ans de métier, vous en avez couvert des terrains lors de Moscou de de de l'ex- Union soviétique et enfin à l'époque, ça l'était encore à la République fédérale d'Allemagne à Kampala, Ouganda, en passant par Rabat au Maroc, Budapest, en Hongrie, pour ne citer quelques-uns de vos postes en près de 4 décennies la géostratégie de la planète a vécu beaucoup de bouleversements, on est passé de ce qu'on appelait le régime bipolaire un régime multipolaire pour les diplomates, c'était plus simple dans dans le régime bipolaire. \r\n\r\nLocuteur MS2 (00:04:19) [90%] :\r\nJe ne pense pas que c'était plus simple : les catégories étaient peut-être plus contrasté et qu'on réduisait sans doute les rapports de force à cette compétition Est- Ouest alors que dans la réalité du monde, il se passait des choses peut-être moins visible mais qui était tout aussi importante, c'est probablement un peu comme maintenant où où l'on fait du du fait religieux, une sorte de clé d'analyse universelle de tous les conflits, je crois qu'il faut éviter ce genre de, de, de, comment dire, de raccourcis, de résumer qui ne tiennent pas compte de la diversité des situations des subtilités et puis surtout de l'extrême foisonnement que l'on ne peut pas réduire à une seule clé d'analyse, on peut pas parler de retour du religieux dans le monde, selon vous, on croyait pendant l'été, les 30 glorieuses à la guerre froide, que le fait religieux, allez en décroissant, on allait vers des sociétés à religieuses, agnostiques sinon, or, à la fin des années 60 on a assisté à un vrai changement de paradigme, avec l'élection du pape Jean-Paul II en 78, la révolution iranienne en 79 francs 79 aussi l'invasion de l'Afghanistan et dans d'autres, dans nos sociétés, le développement de la visibilité des communautés immigrées d'origine musulmane, alors qu'on voit actuellement dans les dans les médias, en particulier, on a l'impression que le religieux et la clé presque unique de lecture de céder des sociétés et des conflits, ce qui évidemment une erreur d'interprétation, je dirais plutôt qu'il y a non pas un retour du religieux, mais un recours au religieux en d'autres termes, une date instrumentalisation du religieux de l'Islam, bien sûr, mais aussi d'autres religions les fondamentalismes touche absolument toutes les religions et donc oui, je vous laisse poursuivre donc ce n'est pas le retour du religieux, mais le religieux comme plus petit commun dénominateur, mais là encore c'est réducteur et ça ne tient pas compte, ça ne tient pas compte des autres facteurs qui sont à l'oeuvre dans les évolutions de la communauté internationale. \r\n\r\nLocuteur MS1 (00:06:30) [96%] :\r\nEt il y a -t-il un problème spécifique de l'Islam dans nos sociétés occidentales en d'autres termes est -ce que l'Islam est compatible avec les valeurs de nos sociétés européennes René Roudaut. \r\n\r\nLocuteur MS2 (00:06:40) [89%] :\r\nIl faut reconnaître qu'il y a un problème spécifique, non pas avec l'Islam, mais avec certaines pratiques, certaines interprétations de certaines communautés musulmanes, je prends quelques exemples, l'apostasie le l'interdiction de changer de religion, l'égalité, le respect du pluralisme religieux, voilà des points sur lesquels dans certaines communautés musulmanes il y a une une réaction de de, comment dire, une lecture absolument rétrograde de du Coran Edéa dite et c'est le problème vient de ses lectures littérales les musulmans, et eux seuls bien sûr doivent accompagner ce qu'on appelle improprement la la modernisation de l'Islam, d'autres religions ont connu ces remises en cause, je pense à la réforme homme complètement moderniste de la fin du XIXe pour le catholicisme, pensez seulement qu'en 1890 le Père Lagrange ce dominicain qui avait fondé l'école biblique de Jérusalem a été à 2 doigts de l'excommunication, donc c'est un mouvement qui a touché toutes les religions et il touchera également l'Islam qui, un jour, très certainement, et le mouvement est en cours et un jour sera parfaitement je pense adapter adapter au mode de fonctionnement des sociétés occidentales. \r\n\r\nLocuteur MS1 (00:08:02) [91%] :\r\nAlors avec cette adaptation n'ait lieu et ce qu'il faut passer par des interdictions, comme c'est le cas pour la burqa par exemple où il y a des arrêtés aussi en France contre le burkini est -ce que c'est vraiment par par l'interdiction qu'on doit procéder. \r\n\r\nLocuteur MS2 (00:08:16) [90%] :\r\nQuand on procède par l'interdiction, cela veut dire que l'on n'a pas réussi à procéder d'une autre manière et c'est évidemment dommage c'est le chef de la diplomatie, c'est l'échec de l'éducation, c'est l'échec, en effet, de l'adhésion, un système, un système je dirais politique sociale et je crois que c'est une une erreur de se de se crisper sur un phénomène qui ne concerne que très très peu de, de, de personnes. \r\nLe cadre, le cadre français, je crois, est tout à fait le tracé bien les traces bien les lignes en laissant la liberté de porter le voile le voile, ce n'est pas la burqa et le niqab, le voile le simple voile est permis dans l'espace public en revanche interdit dans dans les administrations, dans les écoles, dans les écoles primaires mais autorisé à l'université quant au burkini au beau et au niqab, je pense que dans nos sociétés, de la la vision du visage, l'interaction entre les les personnes, cela fait partie de, je dirais de la base du fonctionnement de notre ADN et refuser cela c'est accepter c'est accepter évidemment et pour les femmes, mais uniquement pour les femmes, une soumission, une sorte de relégation et en ce sens, je crois que les pays occidentaux qui interdisent la burqa le le le voile le voile complet, je pense qu'on a raison de le faire, ne serait, c'est-à-dire que pour des raisons de sécurité. \r\n\r\nLocuteur MS1 (00:09:50) [93%] :\r\nVous avez suivi de près la formidable transformation de l'Europe avant et après la chute du mur, René Roudaut son évolution actuelle vous inquiète, je peux parler notamment de, de, de ce qu'on appelle le groupe de Visegrad dont fait partie la Hongrie, vous étiez en poste à Budapest et encore peut-être en 2007 à 2012, comment comprendre le cavalier seul de la Hongrie aujourd'hui. \r\n\r\nLocuteur MS2 (00:10:13) [90%] :\r\nJe ne suis pas sûr qu'il y a un cavalier seul de la Hongrie, il est clair en revanche que le fonctionnement de la Hongrie aujourd'hui pose de véritables problèmes regardez critères de nos, de nos démocraties, maintenant il faut avoir à l'esprit l'histoire, l'histoire de l'art de la Hongrie, une histoire de plus de de 10 siècles d'occupation compte quasi continue, l'État par les Ottomans l'empire austro- hongrois, le, le, comment dire, les 2 guerres mondiales du du côté des du côté des perdants l'invasion, l'invasion allemande asile l'occupation soviétique, donc il y a du côté deD. hongrois, le sentiment d'avoir d'avoir beaucoup payé et d'être un peu aux avant- aux avant- postes et ça explique très très certainement d'une d'une certaine manière la la crispation actuelle de de la Hongrie sur certains sujets. \r\n\r\nLocuteur MS1 (00:11:15) [85%] :\r\nça, ça veut dire, pardonnez -moi avec quand on, quand certains produits disent l'isolement, l'isolement du cercle européen de la Hongrie, par exemple, le chef de la diplomatie luxembourgeoise monsieur seule borne qu'il a réitéré, il appelle à exclure, au moins temporairement la la Hongrie de Viktor Orbán de l'Union européenne pour vous, il y a violation de ces valeurs démocratiques fondamentales exclure la Hongrie, ce n'est pas une bonne chose pour vous. \r\n\r\nLocuteur MS2 (00:11:40) [92%] :\r\nJe ne pense pas, je n'ai pas à porter de jugement sur ce qu'un ministre luxembourgeois a pu, a pu dire, en revanche, la petite je ne pense pas que ça soit une une solution il y a d'autres manières de de faire pression et de d'essayer de faire respecter les règles du jeu à la Hongrie et à d'autres pays, l'argent qui n'est pas seule dans ce cas, même si elle est un peu un exemple un peu exacerbé de toutes ces contraintes de tous les contradictions auxquelles on assiste actuellement en Europe. \r\n\r\nLocuteur MS1 (00:12:11) [89%] :\r\nComment faudrait faudrait -il procéder avec ces pays du Groupe de de Visegrad, vous dites il y a d'autres moyens de faire pression sur les moyens diplomatiques évidemment quelques comment faire. \r\n\r\nLocuteur MS2 (00:12:20) [93%] :\r\nSi je ne pensais pas tellement la pression c'est puis c'est plutôt sur les sujets qui intéressent, c'est un pays qui sont d'anciens pays du du du bloc communiste et qui n'ont pas encore complètement la leur transition économique, social, culturel et je pense qu'il faut le prendre en compte ce que ce que l'Europe essaye de faire d'ailleurs. \r\n\r\nLocuteur MS1 (00:12:42) [90%] :\r\nLa Suisse, la Suisse aura donc été jusqu'au 7 octobre prochain votre ultime mission René Roudaut quel regard portez -vous sur notre pays, vous avez quitté dans, dans, dans quelques jours et ce qu'il a, on l'a dit qu'il y en avait, ce qu'il y a encore quelques incompréhensions profondes entre la France et la Suisse. \r\n\r\nLocuteur MS2 (00:13:01) [91%] :\r\nLe regard que je porte sur la Suisse, c'est évidemment difficile de répondre, de formuler en quelques mots la réponse, je dirais que j'éprouve un grand respect et une réelle admiration pour la Suisse, une délicate, subtile construction de plusieurs siècles, qui a façonné le pays d'aujourd'hui et donc je retiens quelques traits dominants le fédéralisme qui fonctionne un système éducatif tout à fait remarquable avec le système de l'apprentissage. \r\n\r\nLocuteur MS3 (00:13:29) [86%] :\r\nQui permet de répondre aux besoins de l'économie qui explique en partie d'ailleurs, le taux de chômage extrêmement bas et la culture économique 2 des Suisses extrêmement développé, du fait de leur connaissance du monde des entreprises, ce qui évite des débats oiseux ou des surenchères dans les relations sociales et enfin la fameuse culture du compromis, voilà des traits les tressaillir ou que je retiens de la Suisse, quand vous dites : débat oiseux vous vous ne seriez pas allé, allusion à la France par hasard je suis peut-être aller un peu vite non je je pensais la France n'échappe peut-être pas à ce à ce travail vous n'avait pas tort c'est vrai. \r\n\r\nLocuteur MS1 (00:14:06) [84%] :\r\nBon, il y a des choses qui fonctionnent par an en Suisse et ce qui a des choses que vous auriez aimé faire ou voir faites pendant votre mission et pour lesquels le temps, la volonté, l'énergie, peut-être vous ont manqué. \r\n\r\nLocuteur MS3 (00:14:16) [85%] :\r\nC'est sûr, c'est sûr, j'aurais par exemple aimé prendre le temps de la prendre, lâche de d'assister une fois un combat de mal a au festival de lutte suisse, etc, et de continuer à visiter ce pays absolument superbe, que j'ai essayé avec mon épouse de visiter le plus possible, je voulais. \r\n\r\nLocuteur MS1 (00:14:37) [84%] :\r\nOser dire au niveau politique, par exemple, les préoccupations en Suisse du moment dans ses relations avec Bruxelles, alors vous voyez bien le débat, Dieu sait qu'il écorcées qu'elle voyez quelle solution la d'ici quelques jours, au fond, vous ne serez plus en poche, vous pourrez vous exprimer à titre personnel, quels quels sont les les clefs, les clefs de sol des solutions entre Berne et Bruxelles d'ici cette date quasi fatidique du 9 février 2017. \r\n\r\nLocuteur MS3 (00:15:04) [89%] :\r\nLe temps des faits extrêmement contraint pas seulement février 17 je pense que, concrètement, il faudrait arriver, d'après ce que j'entends, il faudrait que le texte qui sera soumis aux Chambres soit près pratiquement pour la fin pour la fin octobre, nous avons bien sûr regarder avec intérêt la proposition de la commission des institutions politiques mais qui doit encore passer au Conseil national, c'est le débat d'aujourd'hui qui commence aujourd'hui, puis au Conseil des États attendons donc le mois de décembre, d'avoir un texte. \r\n\r\nLocuteur MS2 (00:15:34) [89%] :\r\nDéfinitif et, bien sûr, j'espère sincèrement qu'une voie étroite se dégagera et que le pragmatisme suisse et européen permettra de trouver une solution euro- compatible, mais ne perdons pas de vue que l'imbroglio actuel n'est pas du fait de l'Union européenne, nous avons nous le l'Union et la Suisse nous avons un intérêt conjoint à trouver une solution qui tienne compte des lignes rouges de la négociation entre autres que, et une des parties ne peut pas modifier unilatéralement la règle du jeu oui et la balle est dans le camp de la Suisse et c'est clairement ce que vous nous dites, il y a un État non membre de l'Union européenne ne peut pas avoir une solution plus favorable à l'extérieur de l'Union que s'il en était membre, je ne dis pas que la balle était uniquement dans le dans le camp de dans le camp suisse, il y a également pour l'Europe, un effort à faire pour comprendre les contraintes du débat intérieur suisse pour que comprendre également la sensibilité de de la Suisse qui est donc cette il cet cet îlot cet îlot cet isolant entouré de 2 pays de l'Union européenne, donc il y a de la part de l'Europe également un un, un effort de compréhension, à faire en revanche. \r\n\r\nLocuteur MS3 (00:16:48) [88%] :\r\nIl est, il est clair aussi qu'il faut qu'il faut que la Suisse qui bilatérales, accès au marché du marché unique au marché européen et à la plupart de ces, de ces avantages, doit comprendre qu'il y a un certain nombre de contrepartie à ceci : l'école a les bilatérales ne couvre pas tous les secteurs, il y a de forte asymétrie en particulier sur les marchés publics et puis surtout, il y a une absence totale de dispositif global de règlement des différends 25 comités conjoints pas de mécanisme d'arbitrage, c'est ce qui explique la demande de l'Union européenne d'un non- accord institutionnel, ce qui s'y est souvent traduit par la problématique des juges étrangers. \r\n\r\nLocuteur MS1 (00:17:36) [90%] :\r\nQui vous paraît légitime cette demande de l'Union Européenne la la suisse devrait y y accéder selon vous. \r\n\r\nLocuteur MS2 (00:17:41) [90%] :\r\nJe n'ai pas immiscé dans le débat intérieur suisse, en revanche, la demande d'un dispositif clair de règlement des différends oui il est tout à fait légitime quel camp sous quelle que soit la forme que prendra ce ce mécanisme. \r\n\r\nLocuteur MS1 (00:17:56) [87%] :\r\nAu niveau de, on va, on va revenir sur l'actualité à travers quelques articles de presse Valérie Drouet Sandra Tibéri sont avec nous, l'Allemagne, pour commencer, les regrets de Madame Merkel sont -ils sincères question soulevée dans la presse alémanique Sandra. \r\n\r\nLocuteur FS4 (00:18:07) [88%] :\r\nWe regret autocritique excuse des mots qui ne connaissent d'habitude pas les tout grands de ce monde selon l'éditorialiste du ça ailleurs, d'ailleurs, Poutine s'est -il excusé d'avoir déchiré l'Ukraine où Bush s'est -il excusé pour l'invasion de l'Irak reste qu'à peine les aveux de la chancelière fait qu'éclatait le débat, ses regrets, était -il sincère, où est -elle allée assez loin, Swat mais dans le fond, Merkel admis des fautes partout sauf dans l'essentiel, qu'il était juste d'ouvrir les frontières aux réfugiés juste aussi de montrer un visage accueillant de l'Allemagne si la chancelière avait admis qu'elle s'était trompée sur ces points là, elle n'aurait pas dû s'excuser mais démissionner et de conclure : celui qui doutait encore qu'il allait se représenter en 2017, hé bien il y a la réponse. \r\n\r\nLocuteur MS1 (00:18:51) [95%] :\r\nMonsieur l'ambassadeur, Madame Merkel a -t-elle eu des regrets sincères. \r\n\r\nLocuteur MS2 (00:18:56) [87%] :\r\nJe ne suis pas celui qui lit dans les reins et les coeurs, je vois simplement son fonctionnement, sa conviction, vu son parcours, fille de Pasteur, Allemagne de l'Est etc un parcours tout à fait exceptionnel et et une personnalité exceptionnelle, donc je irai pas je n'irai pas jusqu'à douter de ça ne à douter de sa de sa sincérité, en revanche, au moment où elle s'exprimer en disant : il y a Dallas on n'avait pas encore conscience de l'ampleur du mouvement migratoire qui était temps qui était en cours, donc ce serait à mon avis, faire un mauvais procès à Madame Merkel que de douter de sa sincérité maintenant. \r\n\r\nLocuteur MS3 (00:19:47) [95%] :\r\nElle a essayé ces derniers mois, en accord d'ailleurs avec le le président français avec la plupart des, des, des, des grands pays européens de rectifier le Tir et d'essayer de canaliser ces mouvements migratoires et de trouver des solutions et les solutions qui doivent être évidemment décidé conjointement. \r\n\r\nLocuteur MS1 (00:20:11) [93%] :\r\nNous avons commencé par là nous allons terminer par là beaucoup de grands mots, rien de concret, rien de nouveau, l'impuissance des Occidentaux Valérie Drou face à la crise en Syrie. \r\n\r\nLocuteur FS4 (00:20:19) [90%] :\r\nOui, c'est le ton de l'éditorial du temps, ce matin, l'attaque du convoi humanitaire, la nuit de lundi à mardi en Syrie, c'est une immense claque au secrétaire d'État américain John Kerry et encore hier, l'ONU n'a fait que gesticuler à coups de grands mots, sans rien de concret, alors que les occidentaux devraient se confronter à leur propre responsabilité éditoriale qui pose une nouvelle hypothèse : et si les Américains, samedi dernier, n'avaient pas bombardé par hasard des troupes syriennes plutôt envoyer en message à Bachar al Assad et son allié russe Washington jouant ainsi avec les règles locales du conflit syrien, celle de la duplicité de toutes les parties, avec le risque qu'humanitaire et syrien en paie le prix sous forme de représailles. \r\n\r\nLocuteur MS1 (00:21:02) [86%] :\r\nEst ce qu'on doit dire la chose comme ça, René Roudaut. \r\n\r\nLocuteur MS2 (00:21:07) [85%] :\r\nLa situation est tellement complexe encore que de montrer du doigt un seul, un seul responsable ou les Russes ou Bachar El-Assad ou les, les, les insurgés vous l'Armée syrienne libre où les rebelles seraient parfaitement réducteur, en revanche, l'acide. \r\n\r\nLocuteur MS3 (00:21:26) [90%] :\r\nHumanitaire que dont nous avons connaissance est absolument catastrophique, et c'est peut-être par là qu'il faudrait commencer pensant par son Jean, qui sont sur le terrain qui souffrent, qui n'ont pas le minimum pour se loger, pour se nourrir et pour être soigné. \r\n\r\nLocuteur MS1 (00:21:44) [91%] :\r\nMerci beaucoup d'avoir été notre invité en Direct dans notre Studio du du Palais fédéral ont parlé des questions religieuses, je crois que vous allez vous Il y atteler après votre Post à Berne c'est c'est de ça qu'il s'agit. \r\n\r\nLocuteur MS2 (00:21:54) [91%] :\r\nPour l'avenir, je n'ai pas encore complètement arrêté mon programme, en revanche, je souhaite rendre au moins autant que j'ai reçus pendant cette nouvelle phase qui va souffrir de la retraite. \r\n\r\nLocuteur MS3 (00:22:08) [93%] :\r\nTravailler d'une manière ou d'une autre au bien commun et c'est vrai et c'est vrai que le travail dans le dialogue interreligieux est quelque chose qui me passionne les quelque chose auquel je vais me consacrer, merci d'avoir été notre invité ce matin et bonne journée à vous, merci beaucoup, bonne journée également. \r\n"], "webPublicationDate": "2016-09-21T06:16:01Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Interviewé/e", "name": "Roudaut, René", "role": "ambassadeur de France en Suisse", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-289A08CD-3F5D-4D74-B523-B5A11EB40DA5", "internalArchiveId": "289A08CD-3F5D-4D74-B523-B5A11EB40DA5", "source": "siranau", "mediaType": "audio", "title": "Signature, le commentaire de... : Philippe Revaz: les Etats-Unis d'Obama, première impuissance mondiale", "publicationDate": "2016-09-21T00:00:00Z", "summary": "Il fallait se pincer pour y croire, samedi dernier à New York. Samantha Power, ambassadrice américaine à l'ONU, première puissance mondiale, parlait comme la représentante d'une ONG ou d'un petit Etat neutre.\r\n\r\n* * Philippe Revaz: les Etats-Unis d'Obama, première impuissance mondiale (SIGNATURE  1ERE IMPUISSANCE MONDIALE) SIGNATURE \r\nLes Etats-Unis d'Obama,  première impuissance mondiale. Commentaire de Philippe Revaz\r\n  MAG 1'34\"\r\n((Il fallait se pincer pour y croire, samedi dernier à new York. Samantha power, ambassadrice américaine à l'ONU, première puissance mondiale, parlait comme la représentante d'une ONG ou d'un petit Etat neutre. Elle se plaignait du comportement de Bachar en Syrie. Dénonçait le cynisme de la Russie au Proche-Orient. Suppliait Moscou d'agir différemment. \r\nC'était l'aveu, limpide, que le destin du Proche-Orient dépend de Vladimir poutine. \r\nObama s'en ira sur un mauvais bilan international. Il a  trop répété que les Etats-Unis n'ont pas à s'occuper de tous les problèmes du monde, ou qu'ils n'en ont pas les moyens. C'étaient là des prophéties auto-réalisatrices. La maison blanche ne cesse de répéter qu'il n'y a pas de solution militaire: en Ukraine, en Syrie, en mer de chine, au Yémen. \r\nMais le monde a traduit : il n'y a pas de solution militaire... américaine. \r\nEn Crimée, c'est la solution militaire russe qui est appliquée. En Syrie, solution militaire russe aussi. \r\nEn mer de chine, la solution militaire chinoise bétonne les îles Spratley sous le regard impuissant de l'Amérique.\r\nAu Yémen, s'applique la solution militaire de l'Arabie saoudite. \r\nObama, génie rhétorique, a beaucoup répété les vertus apaisantes de la diplomatie. Mais il n'aura pas su inspirer la crainte qui permet d'avancer sa politique. \"Il faut parler doucement et brandir un gros bâton\", disait Teddy Roosevelt. Ce gros bâton, Obama a trop clairement expliqué à tout le monde qu'il ne comptait jamais l'utiliser. \r\nEn visite récemment à Hawaï, dans une réserve maritime, Obama confiait que la politique climatique est la pierre angulaire de sa présidence. \r\nEt c'est compréhensible. \r\nPour le professeur Obama, le réchauffement climatique est un adversaire plus facile à maitriser... que les rapports de force internationaux.))", "durationSec": 109, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8015161", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Philippe Revaz: les Etats-Unis d'Obama, première impuissance mondiale", "Philippe Revaz: les Etats-Unis d'Obama, première impuissance mondiale / JDM_2016-09-21T06:49:00_signature", "Philippe Revaz: les Etats-Unis d'Obama, première impuissance mondiale / JDM_2016-09-21T06:49:00_signature"], "alternativeSummary": ["Il fallait se pincer pour y croire, samedi dernier à New York. Samantha Power, ambassadrice américaine à l’ONU, première puissance mondiale, parlait comme la représentante d’une ONG ou d’un petit Etat neutre…", "Il fallait se pincer pour y croire, samedi dernier à New York. Samantha Power, ambassadrice américaine à l’ONU, première puissance mondiale, parlait comme la représentante d’une ONG ou d’un petit Etat neutre…", "Il fallait se pincer pour y croire, samedi dernier à New York. Samantha Power, ambassadrice américaine à l’ONU, première puissance mondiale, parlait comme la représentante d’une ONG ou d’un petit Etat neutre…"], "variantIds": ["ece-8015180", "ece-8015161"], "isOnline": true, "lastModifiedDate": "2016-11-16T12:09:54Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nEt voici maintenant le commentaire de Philippe Revaz notre cependant aux États-Unis, les États-Unis devraient avoir première impuissance mondiale, il fallait se pincer pour y croire samedi dernier à New York samantha power, ambassadrice américaine à l'ONU, première puissance mondiale parlait comme la représentante d'une ONG ou d'un petit État neutre, elle se plaignait du comportement de Bachar, en Syrie, elle dénonçait le cynisme de la Russie au Proche-Orient et suppliait presque Moscou d'agir différemment, c'était l'aveu limpide que le destin du Proche-Orient dépend de Vladimir Poutine, Obama s'en ira sur un mauvais bilan international, il a trop répété que les États-Unis n'ont pas à s'occuper de tous les problèmes du monde ou qu'ils n'ont pas les moyens, mais c'était là des prophéties autoréalisatrices la Maison Blanche ne cesse de répéter qu'il n'y a pas de solution militaire en Ukraine, en Syrie, en mer de Chine au Yémen, mais le monde a traduit, il n'y a pas de solution militaire américaine en Crimée c'est la solution militaire russe qui est appliquée en Syrie solution militaire russe aussi en mer de Chine, la solution militaire chinoise bétonne les îles Spratlys, sous le regard impuissant de l'Amérique au Yémen s'applique la solution militaire de l'Arabie Saoudite, Obama génie rhétorique a beaucoup répété les vertus apaisantes de la diplomatie, mais il n'aura pas su inspirer la crainte qui permet d'avancer sa politique, il faut parler doucement et brandir un gros bâton disait Teddy Roosevelt ce gros bâton, Obama a trop clairement expliqué à tout le monde qu'il ne comptait jamais l'utiliser en visite récemment à Hawaï dans une réserve maritime Obama confiait que la politique climatique est la Pierre angulaire de sa présidence et c'est compréhensible pour le professeur Obama le réchauffement climatique est un adversaire plus facile à maîtriser que les rapports de force internationaux ce commentaire de Philippe Revaz à retrouver sur notre site rtsinfo Point CH par oblique signature MP3 avait. \r\n"], "webPublicationDate": "2016-09-21T06:45:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8CFD0E0A-0E9C-4DBE-8BF3-CDB28B351A39", "internalArchiveId": "8CFD0E0A-0E9C-4DBE-8BF3-CDB28B351A39", "source": "siranau", "mediaType": "audio", "title": "Musique en exil", "publicationDate": "2016-09-21T00:00:00Z", "durationSec": 4670, "genres": ["Animation"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7998173", "imageURL": "http://www.rts.ch/7949581.image", "thematicThemes": ["musique classique", "exil"], "alternativeTitle": ["Poussière d'étoile du 21.09.2016", "Musique en exil / PDE_2016-09-21T22:42:00_poussiere-d-etoile", "Poussière d'étoile du 21.09.2016", "Musique en exil / PDE_2016-09-21T22:42:00_poussiere-d-etoile"], "variantIds": ["ece-7998174", "ece-7998173"], "isOnline": true, "lastModifiedDate": "2017-07-25T14:37:41Z", "speechToTexts": ["25.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nPoussière d'étoiles, Jean-Pierre Amann, c'est en tombant sur le disque enregistré par l'Orchestre de la Suisse romande, il y a quelques années avec la fresque symphonique Helvetia d'Ernest Bloch que je me suis demandé s'il existait un lien entre ces Oeuvres qui chante la nostalgie de la patrie lointaine, les exemples sont hélas innombrables récompensant à tous les musiciens juifs aux patriotes qui ont trouvé refuge durant la seconde du Guerre mondiale aux États-Unis, c'est également la qui renaissent bloc s'est installé en dit aujourd'hui qu'il ne fut pas un réfugié politique mais plutôt économique à Genève où il avait caressé l'espoir de prendre la direction de l'orchestre, qui allait devenir l'orchestre de la Suisse romande s'était enfermé qui lui fut préféré trouver aux États-Unis un poste d'enseignant qui lui permit de nourrir sa famille, mais le mal du pays, s'exprime au travers de cette oeuvre écrite à San Francisco et jouée par l'Orchestre symphonique de Chicago, une véritable référence à l'époque et notamment sous la direction de fait, l'ex- toc, en 1932 pendant longtemps faut noter que de la Radio Suisse romande ne posséder qu'un enregistrement radio réalisé par l'OSR et enfermé et il fallut attendre le début du 21ème siècle pour que casque avait -elle décidé de corriger cette injustice en publiant sur disque cet enregistrement, réalisé par Llorach Badal, avec toujours l'orchestre de la Suisse romande, je vous donne encore le titre complet d'Helvetia, c'est le pays des montagnes et son peuple. \r\nUne musique aussi suisse que le chocolat au lait élevé sien d'Ernest Bloch par l'orchestre de la Suisse romande sous la direction de Lior Champ de Mada le Bloc qui chante la Suisse de son exil états-uniens et il n'y pas resquille qui ont fait de même avec sa Pologne installé à Morges face à la chaîne des Alpes certes savoyarde est -il possible de chanter son pays avec autant de ferveur quand on y réside : je ne répondrai personnellement pas par la négative, mais il est certain qu'Helvetia autant que Polonia touche un point très sensible de notre fibre évidemment la situation de la Suisse n'est pas comparable à celle de la Pologne, pas des ce qui rend hommage à un pays qui Aspire à son indépendance et qu'il obtiendra finalement en 1918 et pas des ce qui en sera le 1er Premier ministre, c'est lui qui signera pour la Pologne, les accords de Versailles, du coup, cette symphonie Polonia sera sa dernière oeuvre d'importance puisque les 32 dernières années de sa vie, seront consacrés à la politique et et, juste vers la fin, il retrouvera sa carrière de virtuose pianiste, voici l'un des rares enregistrements de cette oeuvre, nous écoutons -le vivent Hatcher finale qui dure tout de même 27 minutes par l'orchestre symphonique d'Ecosse dirigée par ailleurs si Maxime du au coeur. \r\nLe 3ème mouvement Viva Hatcher de la Symphonie en si mineur dite pollonia d'Ignace il y a ne pas ce qui, par l'orchestre symphonique d'Ecosse sous la direction de Virginie Maximy au coeur des musique d'exil dans Poussières d'étoiles, aujourd'hui avec Anne ça éclaire nous sommes devant un cas d'exilés presque permanent, né à Leipzig, dans une famille juive qui entretenait des sympathies pour le communisme, il se retrouvent à l'âge de 2 ans déjà, à Vienne, où il fera ensuite des études musicales, notamment auprès d'Arnold Schönberg on ne cite jamais aux côtés de Berg et de Webern et pourtant, il fut certainement l'élève le plus rapide à mettre en oeuvre les idées de son maître, il suit Schoenberg à Berlin, il fréquente les milieux très politiquement engagés vers la gauche et vers les idées nouvelles, il ne fait pas bon vivre en Allemagne de 1933 lorsqu'on est en même temps, juifs et communistes ASV a émigré aux États-Unis et il passera les années de guerre, mais dès la fin de celle -ci, il devient suspect aux yeux de la commission de la Chambre des représentants sur les activités antiaméricaines McCarthy, autrement dit, et il est renvoyé en Europe, il ne tardera pas à s'installer à Berlin Est dans cette partie de l'Allemagne qui semble rejoindre ses idéaux politiques, c'est lui qui sera d'ailleurs le compositeur de l'hymne national de la RDA, mais il ne tardera pas à être déçu de ce régime qui va mettre en cause son patriotisme pour avoir voulu composer un opéra sur Foster pendant ses années américaines, il vit à Hollywood comme ça compose de la musique pour le cinéma, notamment pour Fritz Lang et il écrit l'une de ses Oeuvres les plus célèbres qui devaient être destinés à un court métrage de Lloris à s'intitulé la pluie c'est Friedrich Karl Erben, qui dirige l'ensemble de chambre de l'Opéra de Berlin dans 14, manière de décrire la pluie. \r\n\r\nLocuteur FS2 (01:02:02) [68%] :\r\nComment. \r\n\r\nLocuteur MS1 (01:08:05) [90%] :\r\nFillette saine à Condren Regling Soubey Schreiber 14 manières de décrire la pluie de ça éclaire interprétée par un ensemble de chambre de la Deutsche Staatsoper de Berlin dirigé par Friedrich Karl Erben, l'exil pour des artistes n'est pas toujours synonyme de refuge, nombreuses furent les compositeurs qui se rendirent à la fin de la première guerre mondiale à Paris et qui ont voulu profiter de cette effervescence due à cette incroyable brassage multiculturel américain ressortissants des pays de l'Est de l'Europe également espagnol comme Manuel défaillant mais bien avancé d'époque, Paris avait également accueilli un espagnol, je devrais dire catalan en la personne d'Isaac Albéniz s'si on regarde son parcours, on constate qu'à l'âge de 7 ans déjà sa mère l'amène étudier au Conservatoire de Paris, il rentrera un bref moment en Espagne il y a 12 ans, il quitte son pays natal pour parcourir le monde, les États-Unis Budapest Leipzig Bruxelles- Londres seront les principales étapes d'une errance qui la mènera finalement à nouveau à Paris auprès de Vincent d'Indy et la Cantorum et il mourra en 1909 dans le Pays basque français, ses Oeuvres les plus célèbres chanteuses presque toute l'Espagne comme sa suite pour piano il Béria composé entre 1905 et 1908 c'est presque en chant du cygne qui fut encensé à l'époque par Claude Debussy, j'ai choisi de vous faire entendre l'interprétation d'un autre exilé Claudio arabe d'origine chilienne qui passa l'essentiel de son existence hors de son pays et qui pris la nationalité américaine, en signe de protestation contre la dictature de Pinochet dans son pays, on dénie à Alméria et Triana, tiré du livre de 10 Béria d'Isaac Albéniz s'. \r\nDes extraits de libériens le livre de d'Isaac Albéniz s'sous les doigts du pianiste Claudio pour clore cette émission autour des musiques écrites en exil et qui souvent chanté la patrie lointaine demain nous nous installerons confortablement sous le chêne Jean Sibelius pour y entendre non pas du Sibelius mais justement des compositeurs qui ont été à l'ombre, de c'est important personnage et pourtant des compositeurs fort intéressant : rejoignez -nous demain, après les informations de 22 heures 30 a. \r\n\r\nLocuteur FS6 (01:17:01) [82%] :\r\nUne heure 30, 2 musique pourra visiter vos classiques. \r\nEst désormais. \r\nLe grand répertoire les retraite de légende, chaque jour, un fil rouge différents pour parcourir des rivières de perles discographie. \r\nQuai des Orfèvres, une proposition de Catherine Buser à suivre du lundi au vendredi dès 18 heures 30. \r\nPuis, retrouver en tout temps sur Espace du Point CH. \r\n\r\nLocuteur MS1 (01:17:36) [96%] :\r\nTout à l'heure, ce sera dès la fin des informations de minuit de l'espace en nouvelle diffusion de la musique quasiment non- Stop pendant une heure, vous écoutez Espace 2 il est minuit. \r\n"], "webPublicationDate": "2016-09-21T22:27:02Z", "program": {"href": "/programs/271FF480-0054-41EF-B900-7DA42E5F74C1", "id": "271FF480-0054-41EF-B900-7DA42E5F74C1", "name": "Poussière d'étoile"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amann, Jean-Pierre", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amann, Jean-Pierre", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CD559679-6789-4829-9391-C881BD59B8D7", "internalArchiveId": "CD559679-6789-4829-9391-C881BD59B8D7", "source": "siranau", "mediaType": "audio", "title": "Vues d'Europe : La campagne publicitaire en vue du \"Fertility day\" crée la polémique en Italie", "publicationDate": "2016-09-21T00:00:00Z", "summary": "\"Fertility day\", l'initiative du ministère de la Santé italien pour combattre l'infertilité des couples et favoriser la natalité a provoqué une très vive polémique dans le pays, notamment la photo d'une jeune femme avec une clepsydre et cette légende: \"la beauté n'a pas d'âge, la fertilité si\".\r\n\r\n* * La campagne publicitaire en vue du \"Fertility day\" crée la polémique en Italie Vue d'Europe, avec Eric JosZef à Rome\r\n  MAG 1'40\"\r\n((Combattre l'infertilité des couples et donc favoriser la natalité. C'était l'objet de la campagne publicitaire du ministère de la Santé italien en vue du \"Fertility day\", \"le jour de la fertilité\" programmée jeudi. Mais l'initiative a provoqué une très vive polémique dans le pays. Notamment la photo montrant une jeune femme avec une clepsydre et cette légende : \"la beauté n'a pas d'âge, la fertilité si\". Ou encore ce slogan \"Bouge-toi, n'attends pas la cigogne\". Toutes ces publicités sont très mal passées en Italie. Les réseaux sociaux ont été submergés de messages scandalisés, parlant d'offense faite aux couples qui ne peuvent avoir d'enfants et d'une gifle pour toutes les femmes contraintes de renoncer à la maternité pour des raisons économiques. Même l'écrivain Roberto Saviano est intervenu. Il a dénoncé je cite une campagne qui réduit la femme à son seul rôle de mère et cela à l'initiative d'une ministre de la santé, Beatrice Lorenzin, dont le petit parti de centre droit a toujours voté contre la fécondation assistée ou l'adoption pour les couples homosexuels. En clair, le Fertility day aurait un vieux relent de propagande nataliste et cléricale. La ministre a réagi en assurant que son seul but c'était la prévention contre l'infertilité. Mais désavouée par le premier ministre Matteo Renzi, elle a en tout cas retiré la campagne publicitaire. Le Fertility Day aura donc bien lieu mais dans une formule réduite. Dans l'attente d'une véritable politique familiale prévoyant des crèches, des aides fiscales aux jeunes parents et la possibilité pour les femmes de concilier travail et maternité. Afin que l'Italie ne soit plus l'un plus vieux pays d'Europe avec seulement 13,7% de la population ayant moins de 15 ans\r\n))", "durationSec": 107, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8015166", "imageURL": "http://www.rts.ch/7952792.image", "alternativeTitle": ["La campagne publicitaire en vue du \"Fertility day\" crée la polémique en Italie", "La campagne publicitaire en vue du \"Fertility day\" crée la polémique en Italie / JDM_2016-09-21T06:40:00_vues-d-europe", "La campagne publicitaire en vue du \"Fertility day\" crée la polémique en Italie / JDM_2016-09-21T06:40:00_vues-d-europe"], "alternativeSummary": ["\"Fertility day\", l'initiative du ministère de la Santé italien pour combattre l'infertilité des couples et favoriser la natalité a provoqué une très vive polémique dans le pays, notamment la photo d'une jeune femme avec une clepsydre et cette légende: \"la beauté n'a pas d'âge, la fertilité si\".", "\"Fertility day\", l'initiative du ministère de la Santé italien pour combattre l'infertilité des couples et favoriser la natalité a provoqué une très vive polémique dans le pays, notamment la photo d'une jeune femme avec une clepsydre et cette légende: \"la beauté n'a pas d'âge, la fertilité si\".", "\"Fertility day\", l'initiative du ministère de la Santé italien pour combattre l'infertilité des couples et favoriser la natalité a provoqué une très vive polémique dans le pays, notamment la photo d'une jeune femme avec une clepsydre et cette légende: \"la beauté n'a pas d'âge, la fertilité si\"."], "variantIds": ["ece-8015182", "ece-8015166"], "isOnline": true, "lastModifiedDate": "2016-11-16T12:08:43Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nUne s'est vu d'Europe, avec Éric Éric Joseph à Rome, combattre l'infertilité des couples et donc favoriser la natalité, c'était l'objet de la campagne publicitaire du ministère de la Santé italien en vue du Fertility Day, le jour de la fertilité programmée jeudi, mais l'initiative a provoqué une très vive polémique dans le pays, notamment la photo montrant d'une jeune femme avec une clepsydre et cette légende la beauté n'a pas d'âge, la fertilité si ou encore ce slogan Bouge -toi n'attends pas la cigogne toutes ces publicités sont très mal passées en Italie, les réseaux sociaux ont été submergés de messages scandalisés, parlant d'offense faite aux couples qui ne peuvent avoir d'enfants et d'une gifle pour toutes les femmes contraintes de renoncer à la maternité pour des raisons économiques, même l'écrivain Roberto Saviano est intervenu, il a dénoncé, je cite, une campagne qui réduit la femme à son seul rôle de mère et cela l'initiative d'une ministre de la Santé, Béatrice Florenville dont le petit parti de centre droit a toujours voté contre la fécondation assistée ou l'adoption pour les couples homosexuels, en clair le Fertility Day aurait un vieux relent de propagande nataliste et cléricale, la ministre a réagi en assurant que son seul but, c'était la prévention contre l'infertilité mais désavouée par le 1er ministre Matteo Renzi et en tout cas, retiré la campagne publicitaire le Fertility Day aura donc bien lieu, mais dans une formule réduite dans l'attente d'une véritable politique familiale prévoyant des crèches, des aides fiscales aux jeunes parents et la possibilité pour les femmes de concilier travail et maternité afin que l'Italie ne soit plus l'un des plus vieux pays d'Europe, avec seulement13,7 pourcent de de la population ayant moins de 15 ans Éric Joseph à Rome et voici la. \r\n"], "webPublicationDate": "2016-09-21T06:33:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2385A152-5E3C-415F-9997-C8830D0FE8B8", "internalArchiveId": "2385A152-5E3C-415F-9997-C8830D0FE8B8", "source": "siranau", "mediaType": "audio", "title": "Les migrants affluent dans la ville mexicaine de Tijuana à la frontière américaine", "publicationDate": "2016-09-21T00:00:00Z", "summary": "Participants hors thésaurus : steels;Steels, Emmanuelle \r\nLes 5000 migrants qui ont afflué dans la ville mexicaine de Tijuana ces trois derniers mois ont saturé les postes-frontière pour demander l'asile du côté américain. L'immense majorité de ces migrants sont originaires de Haïti, mais ils se mêlent à ceux qui viennent de pays africains.\r\n\r\n* * Les migrants affluent dans la ville mexicaine de Tijuana à la frontière américaine LANCEMENT 4 / MIGRANTS MEXIQUE\r\n***C'est un long périple: ils ont quitté Haïti pour le Brésil et, de là, ils ont traversé dix pays jusqu'aux Etats-Unis. Ces 5'000 migrants qui ont afflué dans la ville mexicaine de Tijuana, ces trois derniers mois ont saturé les postes-frontières pour demander l'asile du côté américain.\r\nLes autorités mexicaines pensent que cette crise ne va pas se résorber toute seule. L'immense majorité de ces migrants sont originaires de Haïti mais ils se mêlent à ceux qui viennent de pays africains, comme le Cameroun ou la Somalie. Le voyage vers Tijuana leur coûte entre 4 et 5000 dollars.\r\nReportage d'Emmanuelle Steels à Tijuana, sur la frontière avec les Etats-Unis, tout près du but.\r\n  05'00'' DIGAS \r\n((SON ambiance centre Madre Assunta\r\nDans la cour ensoleillée du centre Madre Assunta, qui héberge une soixantaine de femmes migrantes et leurs enfants, les pensionnaires comparent leur petits tickets orange. Ces sésames, ornés d'une date, leur donnent rendez-vous de l'autre côté, avec les autorités migratoires américaines, pour présenter leur demande d'asile. Elles sont congolaises, ou haïtiennes pour la plupart. Entre les jeux d'enfants, les sessions de coiffures, et les files au poste-frontière, ces femmes attendent à Tijuana que les Etats-Unis leur ouvrent les portes. \r\nSON Mary Galván, sans doublage\r\nLe poste-frontière entre Tijuana et San Diego est saturé, explique Mary Galván, la responsable du centre. Début septembre, les migrants ont été refoulés et tous les rendez-vous reportés. A l'instar des quatre autres refuges pour migrants que compte Tijuana, le centre Madre Assunta déborde. La cour a été transformée en réfectoire et le réfectoire en dortoir. Mary Galván nous montre le registre des migrantes hébergées dans ce centre, une simple maison sans étage tenue par des religieuses,\r\nSON Mary Galván\r\nTraduction doublage 1:02 - 1:54 : Regardez, à partir de fin mai, ils ont commencé à arriver, partout j'ai indiqué \"demandeurs d'asile\" : ils viennent du Ghana, du Nigéria, du Cameroun, de Haïti. On voit des centaines et des centaines d'étrangers arriver. Et ils ne viennent pas pour rester ici, ils vont tous aux Etats-Unis. Du côté américain, dans le centre de transit des autorités migratoires, ces derniers temps il y avait en moyenne 4000 personnes qui attendent pour entamer leur démarche d'asile. Et les migrants eux-mêmes nous racontent qu'il y en a beaucoup d'autres qui sont en chemin. Cela ne fait que commencer. Certains ont vécu au Brésil, quelques mois ou plusieurs années, et maintenant ils décident de rejoindre les Etats-Unis.\r\nLe Brésil, c'est là que tout a commencé. Des milliers d'Haïtiens et d'Africains ont gagné ce pays, bénéficiant de visas humanitaires délivrés par le gouvernement brésilien. Là, ils ont trouvé du travail avant l'organisation de la Coupe du monde de football et des Jeux Olypmpiques. Mais ils n'ont jamais renoncé au rêve américain. Lorsque la situation économique s'est dégradée, ils ont rassemblé leurs économies et sont partis vers le nord. \r\nSON Fabiani sans doublage : En arrivant au Brésil, j'ai travaillé mais la situation commençait à se compliquer.\r\nFabiani, une Congolaise de 27 ans originaire de Kinshasa, comptable de formation, a passé deux ans à Rio de Janeiro avant de gagner le Mexique.\r\nSON Fabiani sans doublage\r\nC'est pour cette raison là, j'ai vu qu'il y avait d'autres gens : des Haïtiens, des Africains qui laissaient le Brésil parce que ça devenait plus difficile pour nous. Le travail devenait compliqué à trouver. J'ai fait ce parcours, je sais que c'est vraiment risqué, car il y a des gens qui ont perdu la vie. Mais moi, je suis arrivée ici grâce à Dieu.\r\nPour arriver à Tijuana, les migrants ont traversé dix pays. Un voyage éprouvant, où chaque frontière est un obstacle, en particulier la traversée de la forêt tropicale entre la Colombie et le Panama, où ils souffrent de faim, de maladies et d'épuisement. Au Nicaragua, ils doivent recourir à des passeurs onéreux. A la Maison des Migrants de Tijuana, une immense bâtisse jaune située non loin de la grille frontalière, Kébreau Seydon, un étudiant haïtien de 21 ans, a passé deux mois sur les routes.\r\nSON Kébreau Seydon sans doublage\r\nJe suis passé par le Pérou, l'Equateur, la Colombie, le Panama, Costa Rica, je ne pouvais pas passer par le Nicaragua, car c'était très très difficile. Quand on venait d'arriver au Costa Rica, on a perdu beaucoup d'argent. Pour arriver au Honduras. C'était vraiment difficile. Des fois les gens paient un guide pour traverser, et cette personne-là vous prend l'argent, et ne vous traverse pas ou la police vous surprend, et vous perdez l'argent.\r\nJusqu'à présent, le Mexique laisse ces migrants traverser librement son territoire. Parfois, les Haïtiens se font passer pour des Africains, car ceux-ci ont moins de risque d'être rapatriés dans leur pays d'origine. D'après le prêtre Patrick Murphy, qui dirige la Maison des Migrants, le Mexique pousse ces réfugiés vers le nord, de l'autre côté de la frontière, pour ne pas devoir les expulser.\r\nSON Patrick Murphy\r\nTraduction doublage 4:12 - 4:37 : Il est évident que le Mexique a tout intérêt à pousser les gens vers le nord afin de ne pas devoir payer des rapatriations massives. D'un autre côté, on peut dire que ce n'est que justice, car le Mexique sait qu'ils ne veulent pas rester ici. Mais que va-t-il se passer le jour où les Etats-Unis diront stop, on ne les accueille plus. S'il y a 5000 ou 6000 réfugiés haïtiens ici à Tijuana, que fera le Mexique?\r\nDe Tijuana, il n'y a plus qu'un pont qui les sépare de la Californie. Une fois de l'autre côté, la plupart demandent l'asile ou ils retrouvent leur famille déjà installée aux Etats-Unis. Dès qu'ils ont un pied en territoire américain, ils préviennent ceux qui sont au Brésil de venir les rejoindre, sans même attendre la résolution de leurs dossiers. Et c'est ainsi que cette route se peuple, inlassablement, de nouveaux migrants.))\r\n=== FIN ===\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rtsinfo.ch.\r\nIl est 8hXX. Coralie Claude pour les informations. A demain !", "durationSec": 341, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8015147", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Les migrants affluent dans la ville mexicaine de Tijuana à la frontière américaine / TUM_2016-09-21T08:20:00_sequence-3", "Tout un monde du 21.09.2016"], "alternativeSummary": ["Les 5000 migrants qui ont afflué dans la ville mexicaine de Tijuana ces trois derniers mois ont saturé les postes-frontière pour demander l'asile du côté américain. L'immense majorité de ces migrants sont originaires de Haïti, mais ils se mêlent à ceux qui viennent de pays africains."], "variantIds": ["ece-8015147"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:32:50Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS6 (00:00:00) [71%] :\r\nOui. \r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nC'est un long périple, ils ont quitté Haïti pour le Brésil, et de là, ils ont traversé dix pays jusqu'aux États-Unis, ces 5000 migrants qui ont afflué dans la ville mexicaine de Tir, ces 3 derniers mois ont saturé les postes-frontière pour demander l'asile du côté américain, les autorités mexicaines pensent que cette crise ne va pas se résorber toute seule, l'immense majorité de ces migrants sont originaires de Haïti, mais ils se mêlent à ceux qui viennent de pays africains, comme le Cameroun ou la Somalie ce voyage avertir leur coûte entre 4 et 5000 dollars, reportage d'Emmanuelle Steels dans cette ville de Tir sur la frontière avec les États-Unis, tout près de leur but. \r\n\r\nLocuteur FS2 (00:00:36) [57%] :\r\nHier ou oui les il doit faire, alors là peut pas le. \r\n\r\nLocuteur MS3 (00:00:43) [89%] :\r\nDans la cour ensoleillée du centre Madre et à son état, qui héberge une soixantaine de femmes migrantes et leurs enfants, les pensionnaires comparent leur petits tickets orange ces sésames ornés d'une date leur donnent rendez- vous de l'autre côté, avec les autorités migratoires américaines pour présenter leur demande d'asile, elles sont congolaises ou haïtiennes pour la plupart entre les jeux d'enfants, les sessions de coiffures et les files au poste- frontière ces femmes attendent à Tirana, que les États-Unis leur ouvrir. \r\n\r\nLocuteur FS2 (00:01:09) [60%] :\r\nVoilà, mais la sécurité, c'est presque une telle hasta mañana c'était. \r\n\r\nLocuteur MS3 (00:01:13) [90%] :\r\nLe frontière entre Tirana et San Diego est saturé, explique Mary Galván, la responsable du centre, début septembre, les migrants ont été refoulés et tous les rendez- vous reportés à l'instar des 4 autres refuges pour migrants que contient le centre Madre et à son état déborde la cour a été transformée en réfectoire et le réfectoire en dortoir Marie- Galvani nous montrent les registres des migrantes hébergées dans ce centre, une simple maison sans étage, tenue par des religieuses. \r\n\r\nLocuteur FS2 (00:01:38) [52%] :\r\nEurope active sésames à Lyon et si politique c'est Pinter nous n'avait pas si. \r\n\r\nLocuteur FS4 (00:01:43) [90%] :\r\nRegardez à partir de fin mai, ils ont commencé à arriver partout, j'ai indiqué demandeurs d'asile pas, ils viennent du Ghana, du Nigeria, du Cameroun, d'Haïti, on voit des centaines hier et des centaines d'étrangers arriver, ils ne viennent pas pour rester ici, ils vont tous aux États-Unis c'est ça du côté américain, dans le centre de transit des autorités migratoires ces derniers temps il y avait en moyenne 4000 personnes qui attendaient pour entamer leur démarche d'asile et les migrants eux- mêmes nous raconter ce qu'il y en a beaucoup d'autres qui sont en chemin si c'est mal, cela ne fait que commencer, certains ont vécu au Brésil, quelques mois ou plusieurs années et maintenant il décide de rejoindre les États-Unis. \r\n\r\nLocuteur FS2 (00:02:24) [71%] :\r\nOui, bientôt supprimée, c'est son agneau Sagnol et par l'extrême des CV anonymes se sont sauvés. \r\n\r\nLocuteur MS3 (00:02:30) [95%] :\r\nLe Brésil, c'est là que tout a commencé, des milliers d'Haïtiens et d'Africains ont gagné ce pays bénéficiant de visas humanitaires délivrés par le gouvernement brésilien là, ils ont trouvé du travail avant l'organisation de la Coupe du monde de football et des Jeux olympiques, mais ils n'ont jamais renoncé au rêve américain, lorsque la situation économique s'est dégradée, ils ont rassemblé leurs économies et sont partis vers le nord. \r\n\r\nLocuteur FS5 (00:02:50) [85%] :\r\nEn arrivant au Brésil, j'ai travaillé, mais la situation commençait à compliqué. \r\n\r\nLocuteur MS3 (00:02:57) [97%] :\r\nFabiani une Congolaise de 27 ans originaire de Kinshasa, comptable de formation a passé 2 ans à Rio-de-Janeiro avant de gagner le Mexique. \r\n\r\nLocuteur FS5 (00:03:05) [82%] :\r\nC'est beau ça présent là j'ai vu qu'il y a des autres gens disons des Haïtiens des Africains qui laisse le Brésil Posté on a ça devenait plus difficile le travail c'était vraiment compliqué à trouver, j'ai fait c'est pas au courant, je sais que c'est c'est vraiment risqué parce qu'il y a des gens qui qui empire la vie mais je suis arrivé ici d'Hassan. \r\n\r\nLocuteur MS3 (00:03:27) [93%] :\r\nPour arriver à Tirana, les migrants ont traversé dix pays un voyage éprouvant où chaque frontière est un obstacle, en particulier la traversée de la forêt tropicale entre la Colombie et le Panama où ils souffrent de faim, de maladie et d'épuisement au Nicaragua, ils doivent recourir à des passeurs onéreux à la Maison des Migrants de Tirana, une immense bâtisse jaune située non loin de la Griffon palières Kébreau Seydon, un étudiant haïtien de 21 ans, raconte qu'il a passé 2 mois sur les routes. \r\n\r\nLocuteur MS6 (00:03:54) [81%] :\r\nJ'ai passé et pour le Pérou puis l'Equateur et après la Colombie pour le problème : j'ai passé par le Panama et Costa-Rica, je pouvais pas passer pour Nicaragua, parce que c'était un peu difficile, très, très difficile quand on n'est pas une veillée et Costa Rica qui beaucoup d'autres gens pour arriver à Honduras parce que c'était vraiment difficile, il y a des fois les gens paient et un guide pour le traverser, Nicaragua et cette personne -là vous prend l'argent et ne vous traverse pas ou la police poursuit pour vous perdez tout l'enjeu. \r\n\r\nLocuteur MS3 (00:04:29) [94%] :\r\nJusqu'à présent, le Mexique laisse ces migrants traverser librement son territoire parfois les Haïtiens se font passer pour des Africains car ceux -ci courent moins de risques d'être rapatriés dans leur pays d'origine, d'après le prêtre Patrick Merfy qui dirige la Maison des Migrants : le Mexique, tous ces réfugiés vers le nord de l'autre côté de la frontière pour ne pas devoir les expulser. \r\n\r\nLocuteur MS7 (00:04:48) [88%] :\r\nEn même temps, il est évident que le Mexique a tout intérêt à pousser les gens vers le nord afin de ne pas devoir payer des rapatriements massifs dans la et on peut dire que ce n'est que justice, car le Mexique qu'ils ne veulent pas rester ici mais et que va -t-il se passer le jour où les États-Unis diront Stop, on les accueille plus s'il y a 5000 ou 6000 réfugiés haïtiens ici à tiroirs transmet que fera le Mexique qui a été capable, dans sa main. \r\n\r\nLocuteur MS3 (00:05:13) [94%] :\r\nDe Tijuana, il n'y a plus qu'un pont qui les sépare de la Californie, une fois de l'autre côté, la plupart demandent l'asile ou ils retrouvent leur famille déjà installée aux États-Unis dès qu'ils ont un pied en territoire américain, ils préviennent ceux qui sont au Brésil de venir la rejoindre, sans même attendre la résolution de leurs dossiers et c'est ainsi que cette route se peuple inlassablement de nouveaux migrants. \r\n\r\nLocuteur MS2 (00:05:34) [93%] :\r\nUn reportage d'Emmanuelle Steels satire sur la frontière entre les États-Unis et le Mexique. \r\n"], "webPublicationDate": "2016-09-21T06:50:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D951E62C-DFA2-44FB-8EE6-C935DFDC4A4F", "internalArchiveId": "D951E62C-DFA2-44FB-8EE6-C935DFDC4A4F", "source": "siranau", "mediaType": "audio", "title": "Réflexions : Les gens qui sont quelque peu fermés ", "publicationDate": "2016-09-21T00:00:00Z", "durationSec": 181, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7998304", "imageURL": "http://www.rts.ch/7966459.image", "alternativeTitle": ["Réflexions", "Réflexions / OTWO_2016-09-21T09:15:00_reflexions", "Réflexions / OTWO_2016-09-21T09:15:00_reflexions"], "variantIds": ["ece-7998312", "ece-7998304"], "isOnline": true, "lastModifiedDate": "2017-09-25T14:02:05Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [76%] :\r\nRéflexions France vient flexion et extension c'est ça alors Grand-Lieu la bunker tu parles. \r\n\r\nLocuteur FS2 (00:00:12) [81%] :\r\nEh bien hier soir. \r\n\r\nLocuteur FS3 (00:00:14) [85%] :\r\nJ'ai reçu un coup de fil, c'était ma copine Martine qui m'annonçait qu'entre elle et Jérôme, c'était fini, alors moi j'ai dit comme ça. \r\n\r\nLocuteur FS2 (00:00:22) [74%] :\r\nMais c'est marrant comme Angélina eu bras. \r\n\r\nLocuteur MS3 (00:00:25) [86%] :\r\nD'un elle a pas trouvé ça marrant en même temps c'est normal Martine sait jamais été une grosse dit que nous, hein, donc j'ai répété. \r\n\r\nLocuteur FS2 (00:00:34) [75%] :\r\nElle ici quand même, c'est marrant, qui dure homme le même jour qu'Angélina Jolie. \r\n\r\nLocuteur FS3 (00:00:40) [90%] :\r\nElle m'a dit que c'était Jérôme qui l'a quitté et que non, c'était vraiment, vraiment pas marrant, alors là j'insiste un petit peu plus. \r\n\r\nLocuteur FS2 (00:00:48) [91%] :\r\nMais si Martine c'est marrant en plus, vous avez eu 6 enfants comme. \r\n\r\nLocuteur MS3 (00:00:53) [80%] :\r\nDalmar en disant que, ben non, il y avait pas eu 6 enfants mais si fausse couche oui j'ai aussi obligé de vous dire Martine c'est genre de fille avoue reprendre comme vous dites n'importe quoi, par exemple, si vous dites je suis allée, Au coiffeur plutôt que chez le coiffeur, alors que l'important dans l'histoire, c'est pas la grammaire mais votre nouvelle coupe de cheveux non. \r\n\r\nLocuteur FS3 (00:01:13) [78%] :\r\nEnfin bref, j'ai fait remarquer, elle est un peu trop rigide sur les fautes de langage et qu'elle devrait se détendre un petit peu parce que ça la antipathique et qui, à force d'être antipathique bah Jérôme finirait par la quitter le pays, le Pentagone un un thème ben non non plus à la pas rigoler, vous dire que Martine, c'est pratiquement le genre à faire de l'auto- dérision, donc j'essaie de rattraper le coup en lisant. \r\n\r\nLocuteur FS2 (00:01:38) [64%] :\r\nQui doit jubiler de cette séparation à 10 heures, j'ai dû aller vers l'assistanat face. \r\n\r\nLocuteur FS3 (00:01:45) [85%] :\r\nBah ça non plus ça n'a pas fait rire, elle s'est même mis à pleurer en disant que jamais s'en remettrait ah bon, la vie, essayer de la consoler en me disant mais. \r\n\r\nLocuteur FS2 (00:01:54) [88%] :\r\nSi tu veux toujours être et puis si ça se trouve, tout ça c'est des conneries, c'est peut-être un gros coup de pub pour relancer leur carrière. \r\n\r\nLocuteur FS3 (00:02:03) [85%] :\r\nLa il y a eu un grand silence, comme si elle se disait intérieurement que ben ouais, j'avais raison et puis elle est revenue sur ce salaud de Jérôme, qui l'a quitté pour une certaine Marion. \r\n\r\nLocuteur FS2 (00:02:14) [77%] :\r\nAlors là, mais elle est blonde et mais au plafond oublié, dit Marie- France c'est marrant comme oui parce que il paraît que Brad Pitt se Marion Cotillard, donc c'est quand même marrant que la maîtresse de Thomas était un toit s'appelle en or Anne. \r\n\r\nLocuteur FS3 (00:02:30) [80%] :\r\nBen non, non, elle a pas trouvé ça marrant, elle m'a raccroché au nez et un navire et de ses amis Facebook perd et bizarre Martine, c'est au moment où elle a le plus besoin de ses amis quels sont débarrasse pas bon, comme dit le dicton, hein, une de perdue, 10 de retrouvés en plus franchement moi je disais ça pourrait être sympa hein parce que entre nous Martine un ressort moi aimons pas Angélina Jolie voilà ça m'apprendra à être gentille. \r\n\r\nLocuteur FS1 (00:02:58) [82%] :\r\nLa la la la la même réflexion. \r\n"], "webPublicationDate": "2016-09-21T07:26:00Z", "program": {"href": "/programs/91B5818B-0104-47C3-ACDD-8E8F15488C86", "id": "91B5818B-0104-47C3-ACDD-8E8F15488C86", "name": "Réflexions"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS ", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS ", "type": "Participant"}]}, {"id": "sound-9FF49F58-E957-4D9B-B9CA-C95B55CC07BE", "internalArchiveId": "9FF49F58-E957-4D9B-B9CA-C95B55CC07BE", "source": "siranau", "mediaType": "audio", "title": "Cas exemplaire de dumping salarial dans un cabinet dentaire tessinois", "publicationDate": "2016-09-21T00:00:00Z", "summary": "Un cabinet dentaire de Locarno paie 1000 francs de salaire mensuel à ses assistantes, selon la dénonciation d'une employée. Ce cas ne serait que la pointe de l'iceberg dans le secteur médico-dentaire au Tessin.\r\n\r\n* * Cas exemplaire de dumping salarial dans un cabinet dentaire tessinois  1'000.- francs de salaire mensuel pour un emploi à plein temps... \r\nC'est la rétribution que propose un cabinet dentaire de Locarno à ses assistantes. \r\nUn cas de sous-enchère salariale dénoncé par une employée, et qui ne serait que la pointe de l'iceberg dans le secteur médico-dentaire au Tessin... \r\nNicole della Pietra.. vosu nous rappelez le contexte.. des ces révélations..  \r\nPAPIER\r\nOui, ces révélations du quotidien La Regione de jour, largement reprises par les autres médias, tombent à trois jours des votations de ce week-end, alors que les Tessinoises et Tessinois vont aussi se prononcer sur deux objets cantonaux, en lien avec le marché du travail: le dumping salarial et la priorité à l'embauche aux travailleurs indigènes. \r\nEt dans les faits, c'est bien de sous-enchère salariale dont il s'agit. Le cabinet dentaire incriminé, géré par deux orthodontistes italiens, propose des sortes de stages, mais au noir, donc sans contrat, et qui plus est, à des assistantes dentaires diplômées. \r\nUne pratique que ces dentistes justifient par le fait, que selon eux, la formation professionnelle suisse est insuffisante, voire médiocre, et partant, pas digne d'une meilleure rétribution. L'assistante qui témoigne dans le journal, évoque des journées allant jusqu'à 12 heures de travail, avec une pause d'une demi-heure et l'interdiction de sortir à l'extérieur. De leur côté, des membres de la société suisse d'odonto-stomatologie dénoncent une pratique, je cite, totalement dénuée de sens éthique, importée par la concurrence des dentistes italiens. FIN", "durationSec": 86, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8015098", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Cas exemplaire de dumping salarial dans un cabinet dentaire tessinois / 12H30_2016-09-21T12:36:00_developpement-7", "Le 12h30 du 21.09.2016"], "alternativeSummary": ["Un cabinet dentaire de Locarno paie 1000 francs de salaire mensuel à ses assistantes, selon la dénonciation d'une employée. Ce cas ne serait que la pointe de l’iceberg dans le secteur médico-dentaire au Tessin."], "variantIds": ["ece-8015098"], "isOnline": true, "lastModifiedDate": "2016-11-14T04:33:55Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [97%] :\r\n1000 francs de salaire mensuel pour un emploi à plein temps, c'est la rétribution que propose un cabinet dentaire de Locarno à ses assistantes un cas de sous- enchère salariale dénoncé par une employée et qui ne serait que la pointe de l'iceberg dans le secteur médico- dentaire au Tessin Nicole della Pietra vous nous rappelez le contexte de ces révélations. \r\n\r\nLocuteur FS2 (00:00:20) [94%] :\r\nOui, ces révélations du quotidien La Regione de ce jour, largement reprises par les autres médias tombent à 3 jours des votations de ce week- end, alors que les Tessinoises et Tessinois vont se prononcer sur deux objets cantonaux en lien avec le marché du travail, le dumping salarial et la priorité à l'embauche aux travailleurs indigènes et dans les fêtes, c'est bien de sous- enchère salariale donc il s'agit : le cabinet dentaire incriminé géré par deux orthodontistes italiens propose des sortes de stages mais au noir, donc sans contrat, et qui plus est à des assistantes dentaires diplômés, une pratique que ces dentistes justifient par le fait que, selon eux, la formation professionnelle suisse est insuffisante, voire médiocre et, partant, pas digne d'une meilleure rétribution l'assistante qui témoigne dans le journal évoque des journées allant jusqu'à 12 heures de travail avec une pause d'une demi- heure et l'interdiction de sortir à l'extérieur de leur côté des membres de la Société suisse de Toronto stomatologueJ. dénoncent d'une pratique je cite totalement dénuée de sens éthique importée par la concurrence des dentistes aux Italiens Nicole de la Pietra notre correspondante au Tessin ABB. \r\n"], "webPublicationDate": "2016-09-21T10:47:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Della Pietra, Nicole", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DED77942-6D40-460E-84F9-623BF847EA4A", "internalArchiveId": "DED77942-6D40-460E-84F9-623BF847EA4A", "source": "siranau", "mediaType": "audio", "title": "Clic : Wavenet de Google, outil de synthèse vocale doté d'une intelligence artificielle qui \"apprend\" en conversant avec des humains", "publicationDate": "2016-09-21T00:00:00Z", "durationSec": 85, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7998274", "imageURL": "http://www.rts.ch/3399091.image", "thematicThemes": ["intelligence artificielle", "voix"], "alternativeTitle": ["Clic", "Clic / NMT_2016-09-21T08:40:00_clic", "Clic / NMT_2016-09-21T08:40:00_clic"], "variantIds": ["ece-7998292", "ece-7998274"], "isOnline": true, "lastModifiedDate": "2016-11-14T07:10:08Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:04) [65%] :\r\nLa matrice qu'il point si vous Couleur3. \r\n\r\nLocuteur MS2 (00:00:10) [83%] :\r\nSalut Laurent salut Stéphane salut à tous, ce matin, on va parler de Google et de son projet qui va nous créer une Intelligence artificielle capable de nous comprendre et de parler oui Google va toujours plus loin dans dans des trucs hallucinants, donc après le l'Alfa gauche c'était cette fameuse application cette fameuse était capable de battre les maîtres de Go, ils reviennent avec une application qui s'appelle Wave Net donc, contrairement au GPS aux autres Syrie au Cortana qui se repose sur une bibliothèque de mots cette il y a pas la capacité d'apprendre en vous écoutant, donc parler, vous allez parler plus elle va réussir à à avoir de nouveaux mots dans sa bibliothèque personnelle et encore plus fort et va être capable de vous imiter, c'est-à-dire que là ou dans un GPS, vous allez voir télécharger la voix féminine ou la voix Areva donner exactement et dans la en fait, ce qui va être capable de de vous imiter vraiment à l'identique et même d'imiter les instruments de musique, voilà ça, qualifiant ce qu'on pourrait imaginer la faire parler, on voit saxophone par ce soir à la connaissant dites Mind et les gens qui a derrière, on peut être persuadé que ça va, ça va être très fort pour l'instant à l'horizon et qui va se pointer nous on appelle une femme au smartphone ne sont pas assez puissants, mais nous sommes arrivés, ça mettre plein de gens au chômage, on en parle plus en détail, Google s'apprête à nous présenter tout ça, qui sont sympas chez Google. \r\n\r\nLocuteur FS1 (00:01:19) [74%] :\r\nEt la majorité ces conditions. \r\n"], "webPublicationDate": "2016-09-21T06:49:01Z", "program": {"href": "/programs/E944442A-78D3-4519-87F0-EC340108A5E2", "id": "E944442A-78D3-4519-87F0-EC340108A5E2", "name": "Clic"}, "contributors": [{"function": "Commentateur/trice", "name": "Dormond, Laurent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3D9DE19D-0EFF-4E56-8DA1-6941031B9C6F", "internalArchiveId": "3D9DE19D-0EFF-4E56-8DA1-6941031B9C6F", "source": "siranau", "mediaType": "audio", "title": "1er développement : Uber, la solution pour mieux utiliser les infrastructures routières?", "publicationDate": "2016-09-21T00:00:00Z", "summary": "Alors que les bouchons sur les routes de l'arc lémanique et dans le Grand Genève sont récurrents, peut-on imaginer une nouvelle approche du trafic, par exemple via des sociétés comme Uber? L'interview de Steve Salom, patron d'Uber Suisse romande.\r\n\r\n* * Uber, la solution pour mieux utiliser les infrastructures routières?  Développement 7h15 - Steve Salom\r\nSteve Salom, patron d'Uber Suisse Romande en direct du studio de Genève accueilli par David Chapuis \r\nAlors que les bouchons sur les routes de l'arc lémanique et dans le Grand Genève sont récurrents, peut-on imaginer une nouvelle approche du trafic , par exemple via des sociétés comme Uber ? \r\nEn tous cas les perspectives pour de nouvelles solutions plus écologiques et plus efficaces semblent porteuses d'avenir pour mieux utiliser ces infrastructures. \r\nPour développer cette réflexion, nous recevons quelques minutes ce matin le Directeur d'Uber pour la Suisse Romande Steve Salom, bonjour..\r\n- Tout le monde peut en faire le constat, les infrastructures routières sont chaque matin et chaque soir en difficulté pour absorber le trafic des pendulaires en particulier dans l'arc lémanique et dans le Grand Genève. Vous, vous dites que des formules du type Uber peuvent, si on les développe, avoir un véritable impact positif sur cette situation ? \r\n((oui, des formules innovantes permettent de faire concrètement baisser le trafic, et du coup avoir un impact direct sur l'encombrement des routes aux heures de points))\r\n- Soyons très concrets, prenons l'exemple des frontaliers qui sont toujours plus nombreux à venir chaque matin travailler en Suisse, quelle serait une formule efficace selon vous ?\r\n((Certaines formules de co-voiturage pourraient être développées spécialement pour les frontaliers, qui ont la particularité de partir tous dans les mêmes heures, pour aller tous au même endroit. Ici le gaspillage d'énergie est très important. Il faut aussi qu'il explique concrètement comment ça peut marcher, en quoi ça consiste))\r\n- Le déplacement en co-voiturage d'un point A à un point B, c'est certes une solution, mais on a pas résolu pour autant la question du parcage qui reste un véritable défi ?\r\n- Et vous dites que selon vous il y a la masse critique dans la région ? \r\n((Cette masse critique est en train de se former. On n'y est peut-être pas encore exactement mais on s'en approche fortement))\r\n- Y a-t-il des exemples d'agglomérations dans le monde qui font une expérience positive de ce que vous nous décrivez ? \r\n((San Francisco fonctionne avec des formules de covoiturage à large échelle et ça marche très bien. L'arc lémanique est certes plus petit, mais c'est possible. D'autant que San Francisco n'est pas Tokyo non plus))\r\n- Il y a déjà eu des tentatives de co-voiturage, depuis plusieurs années, dans la région, jusqu'ici aucune ne s'est véritablement imposée. Pourquoi ?\r\n((avoir de bonnes idées trop tôt n'est pas toujours bon. De plus, les politiques et législateurs n'ont pas toujours été très moteurs dans ce secteur))\r\n- Qu'est-ce qui bloque aujourd'hui ? Les pouvoirs publics n'en font pas suffisamment ? Que devraient-ils faire selon vous ?\r\n- La réglementation peut-elle s'adapter ? Que faudrait-il selon vous comme mesure pour favoriser ça ?\r\n((C'est en effet la réglementation qui permettra ou pas le développement de ces solutions. Par exemple en prenant des mesures de soutien et d'encouragement au co-voiturage plutôt qu'en cherchant à l'encadrer jusqu'à l'étouffer))\r\n- N'y a-t-il pas une concurrence directe avec les transports publics ? \r\n((Non, au contraire. On a vu par exemple à Lausanne que de nombreux trajets demandés ne sont pas concurrents avec des lignes de transports publics existantes))", "durationSec": 535, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8015164", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Uber, la solution pour mieux utiliser les infrastructures routières? / JDM_2016-09-21T07:16:00_1er-developpement", "Le Journal du matin du 21.09.2016"], "alternativeSummary": ["Alors que les bouchons sur les routes de l’arc lémanique et dans le Grand Genève sont récurrents, peut-on imaginer une nouvelle approche du trafic, par exemple via des sociétés comme Uber? L'interview de Steve Salom, patron d'Uber Suisse romande."], "variantIds": ["ece-8015164"], "isOnline": true, "lastModifiedDate": "2016-11-16T12:19:15Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nDoret les bouchons donc à 7 heures et quart, les bouchons sur les routes de l'arc lémanique et dans le Grand Genève ils sont récurrents : peut -on imaginer dès lors une nouvelle approche du trafic par exemple via des sociétés comme Hubert en tout cas les perspectives pour de nouvelles solutions plus écologiques et plus efficaces, semblent porteuses d'avenir pour mieux utiliser les infrastructures existantes, des réflexions qu'on va développer quelques minutes ce matin avec le directeur d'Hubert pour la Suisse Romande Steve Salom, bonjour, bonjour, merci d'être avec nous, tout le monde peut en faire le constat vous aussi j'imagine les infrastructures routières sont chaque matin et chaque soir en grande difficulté et c'est un euphémisme pour absorber le le trafic des des pendulaires, en particulier dans l'arc lémanique et dans le Grand Genève, où vous vous dites que des formules du type Hubert peuvent si on les développe encore avoir un impact positif sur cette situation, expliquez -nous. \r\n\r\nLocuteur MS2 (00:00:50) [89%] :\r\nAbsolument, je pense que déjà pour revenir un peu en arrière, il faut savoir qu'en Suisse il y a 4 millions de véhicules, le problème c'est qu'elles sont gardées 23 heures par jour, voiture et que lorsqu'elle roule, elle déplace uniquement entre en <VIRG> 1 et un régal 4 passagers par déplacement donc finalement du côté des passagers, c'est une grande frustration puisqu'elles sont inutilisés 23 heures par jour, donc c'est un actif qu'on possède mais qu'on n'arrive pas rentabilisé et du côté de la mobilité sans grand problème, puisque quand ses voitures se déplace, elle déplace pas, donc l'objectif de 2 plateformes comme c'est véritablement de d'apporter la technologie pour améliorer et optimiser l'utilisation de cette infrastructures qui existent. \r\n\r\nLocuteur MS1 (00:01:30) [85%] :\r\nOr, on parle de covoiturage, là c'est juste. \r\n\r\nLocuteur MS2 (00:01:33) [88%] :\r\nAlors on peut parler de covoiturage ont en gros il y a, il y a finalement 2 étapes de l'étape, la 1ère étape qu'on connaît et qui est disponible en Suisse, c'est ce qu'on appelle des solutions communes benX. et ça a finalement tout le monde le sait, c'est en 2 clics, on a un chauffeur privé qui vient vous chercher au moins 2 minutes l'étape suivante, c'est ce qu'on appelle du quart Pulling et ça c'est solution qu'on appelle l'humeur poule des solutions qui sont disponibles dans plusieurs villes en Europe mais aussi dans le monde, et là, en 2 minutes, c'est une voiture qui vient vous chercher, mais la différence, c'est qu'il y a déjà quelqu'un à l'intérieur et cette personne se déplace dans la même direction, donc en fait, grâce à une certaine masse critique et des algorithmes, on arrive à faire en sorte que, lorsque vous vous déplacez, on n'est plus qu'un passager dans la voiture et et ça c'est pas vraiment une, une solution qui est un peu qui qui a l'air utopiste, c'est des solutions qui existent, oui, si on regarde à San Francisco, il faut savoir que c'est des centaines de milliers de courses par semaine et plus de la moitié de ces cours sont réalisés avec plusieurs passagers qui vont dans la même direction. \r\n\r\nLocuteur MS1 (00:02:32) [89%] :\r\nC'est ce que j'allais vous dire au fond vous réinventez le covoiturage parce que covoiturage existent déjà, on a le le ce qu'on appelle le Mobility car aussi vous ce que vous apportez en plus c'est c'est votre mise en réseau et puis ces fameux algorithmes qui permettent d'optimiser le système si je comprends bien c'est ça. \r\n\r\nLocuteur MS2 (00:02:47) [88%] :\r\nAlors c'est ça et c'est ça à large échelle le et Thuringe existe mais imaginez de le faire pour des milliers de personnes chaque jour qui se déplace de Lausanne, à Genève. \r\n\r\nLocuteur MS1 (00:02:56) [85%] :\r\nOui, mais les les Suisses aiment pas trop covoiturage, ça vous le vous le constatez aussi, les entreprises essayent de mettre ça en place était ça prend pas vraiment Suisse poursuivra si et si. \r\n\r\nLocuteur MS2 (00:03:04) [87%] :\r\nSi c'est vraiment un rejet du covoiturage, il y a, il y a plusieurs raisons, l'une d'entre elle et c'est très difficile à mettre en place sans une masse critique, même si aujourd'hui vous lancez une nouvelle application ou si vous demandez aux gens maintient une application et puis regardez si des gens vont dans la même direction c'est vrai problème on peut pas prendre parce qu'il faut ainsi une certaine masse de personnes qui se déplacent pour pouvoir faire en sorte que si vous ouvrir votre implication hé bien effectivement, il y a quelqu'un en même temps qui va de du centre de Genève, à l'aéroport. \r\n\r\nLocuteur MS1 (00:03:33) [82%] :\r\nC'est quoi cette masse, vous pouvez la chiffrer, Steve Salom c'est quelques centaines de milliers de personnes elle. \r\n\r\nLocuteur MS2 (00:03:37) [89%] :\r\nProbablement, et c'est, c'est assez compliqué à faire, on est encore en train de de le découvrir donc Hubert, marche très très bien dans des villes comme San Francisco, c'est des milliers de véhicules qui sont finalement enlever des routes grâce à Hubert Proulx, mais on est encore en train de de déterminer quel est le bon chiffre qui et combien il faudrait avoir combien il faudrait faire de courses finalement sur pour pouvoir lancer un service comme ampoule, vous êtes encore en train de travailler sur les algorithmes et les algorithmes sont, sont prêts, mais évidemment on continue à travailler dessus et je pense que c'est le rôle d'une société technologique de continuer à travailler sur sur son développement. \r\n\r\nLocuteur MS1 (00:04:09) [90%] :\r\nAlors c'est un très concrets, on prend l'exemple des frontaliers qui sont toujours plus nombreux à venir chaque matin travailler en Suisse et à Genève, par exemple, mais pas seulement dans l'arc jurassien aussi qu'elle serait une la formule efficace la pour le le flux des frontaliers. \r\n\r\nLocuteur MS2 (00:04:20) [88%] :\r\nAlors c'est c'est difficile à dire, je pense qu'il y a plusieurs solutions qu'on a, on a, on a ce qu'on appelle Uber ampoules ou à la rumeur, comme Newt ou les gens qui comme lieu de tous les jours du même trajet de Lausanne, à Genève ou alors de masse à Genève pourrait utiliser une telle solution, vous parliez avant de pourquoi est -ce que les gens, même pas le covoiturage, il y a l'autre aspect qui est important, c'est l'aspect de rémunération, c'est important de pouvoir être rémunéré pour faire un trajet pour pouvoir vraiment avoir envie de le faire, malheureusement, c'est quelque chose qu'il faut faire, je pense qu'une solution commune pollueurs mieux serait sur les choses de possibles envisageables, maintenant pour pouvoir mettre en oeuvre ce type de solution, il faut évidemment adapter les législations, il faut un certain, une volonté, un courage politique assez important pour pouvoir mettre en oeuvre ce type de de règlement. \r\n\r\nLocuteur MS1 (00:05:04) [83%] :\r\nLe déplacement, covoiturage, d'un point à un point B, c'est, c'est c'est une solution, encore faut -il vous l'avez dit, les bonzes algorithme la masse critique et et effet la législation mais avec sa Steve Salom on a en pas encore résolu la la question du parcage, vous l'avez dit, jure -t-il le si vous donniez c'est une voiture et que quasiment 23 heures sur 24, ça, ça reste un véritable défi, ça concerne pas seulement Hubert et les solutions vous pouvez apporter mais que comment résout ce problème -là, celui du parcage. \r\n\r\nLocuteur MS2 (00:05:28) [85%] :\r\nLe le problème du parcage il est double : il est d'abord le le 1er problème c'est que ça veut dire que voilà, le véhicule est immobilisé, donc il il n'est pas rentabiliser pour l'automobiliste et c'est un problème pour la pour finalement dans le paysage urbain et ça en fait c'est aussi réglé par l'utilisation des ressources qui sont plus, qui sont plus efficiente, il faut savoir que des sociétés en tout cas, Hubert a comme mission de de changer le rapport qu'on a avec la voiture individuelle et de faire en sorte que les gens arrêtent d'acheter une voiture et ne se déplace qu'on Hubbard ou alors que, avec Hubert comme comme faisant partie de son, vous fait. \r\n\r\nLocuteur MS1 (00:06:00) [82%] :\r\nUne promo d'enfer là pour votre société si dire. \r\n\r\nLocuteur MS2 (00:06:03) [92%] :\r\nBen écoutez on essaie vraiment de de révolutionner la mobilité et je pense que on apporte une solution qui est vraiment intéressante pour les pour, pour absolument tout le monde. \r\n\r\nLocuteur MS1 (00:06:13) [87%] :\r\nTout en restant bien sûr tout à fait profitable à celle, absolument toute entreprise mais effectivement qu'est -ce qui qui se qui bloque aujourd'hui qu'est -ce qui bloque à part la législation, on n'en parlait, là évidemment on va parfaire le combat de d'Hubert contre quant les pouvoirs publics mais les les politiques ne comprennent pas les les enjeux de mobilité aujourd'hui qui dépasse évidemment le simple cadre de votre société qu'est -ce qui bloque, selon vous, Steve Salom. \r\n\r\nLocuteur MS2 (00:06:35) [88%] :\r\nMais je sais pas si ça bloque, vraiment, je pense que simplement ce genre de chose prend du temps, les choses vont dans le bon sens, la législation s'adapte, c'est simplement une question de temps, que les gens, ça commence aussi à utiliser de plus en plus ces solutions mais ça marche très très bien aujourd'hui en Suisse, on a plusieurs centaines, voire plusieurs milliers de chauffeurs qui utilisent l'application humeur c'est des dizaines de milliers d'utilisateurs qui le font, qui utilise l'application chaque semaine et ce sont des solutions qui marche déjà mais vous parlez de places de partout, tout à l'heure, il faut savoir que aujourd'hui grâce à la technologie, on arrive à faire en sorte que les voitures roulent beaucoup plus longtemps et ne ne finalement ne soit pas parquer. \r\n\r\nLocuteur MS1 (00:07:12) [86%] :\r\nOui, et est -ce que est -ce qu'on est -ce qu'il ne faut pas cesser le le rapport de propriété avec son véhicule, au fond, c'est pas ça la solution ne plus être propriétaire de son véhicule mais co- locataires, copropriétaires Sicile, si l'on peut dire, est -ce que c'est passe par là, que ça passe. \r\n\r\nLocuteur MS2 (00:07:28) [88%] :\r\nJe pense que les gens ont en rapport à leur voiture qui a beaucoup changé depuis quelques années, évidemment, doivent s'inscrit comme comme une de ces solutions et les gens n'ont finalement pu vraiment envie d'acheter une voiture le soir quelque chose comme ça. \r\n\r\nLocuteur MS1 (00:07:43) [82%] :\r\nPensez vraiment que c'est le cas quand on voit ces publicités pour ses voitures fabuleuse qui je 62 au groupe qui sont, c'est encore une, c'est encore une sorte de symptômes de de virilité pour certains au passé vraiment que ce rapport -là est en train de disparaître, moi je suis pas sûr. \r\n\r\nLocuteur MS2 (00:07:56) [91%] :\r\nMoi, j'ai l'impression et mieux et de ce que j'ai vu des dernières statistiques, je pense que c'est assez clair : les gens passent leur permis conduire beaucoup plus tard qu'avant les gens n'ont plus vraiment envie de posséder un bien actif, que ce soit une voiture à l'avortement ou quelque chose d'autre mais on peut plutôt envie d'acheter le service et c'est ce c'est ce rapport qui est en train de changer. \r\n\r\nLocuteur MS1 (00:08:15) [88%] :\r\nEst ce qu'il y a pas une concurrence directe avec les transports publics tous dans, dans, dans tout ce que vous mettez en place. \r\n\r\nLocuteur MS2 (00:08:21) [90%] :\r\nJe pense pas, je pense que c'est plutôt une complémentarité, ce qu'on a remarqué, par exemple, à Lausanne, qu'on a fait une étude à peu près une année, c'est que plus de 15 pourcent des des courses qui sont effectués sur la plateforme n'aurait pas pu être par les transports publics parce qu'ils étaient en région périurbaines dans la région lausannoise, donc on s'inscrit vraiment dans le dans le spectre de mobilité qui existe au même titre que ben oui, les transports publics, mais la voiture individuelle, le taxi et caetera. \r\n\r\nLocuteur MS1 (00:08:45) [84%] :\r\nDonc y a pas de concurrence, mais une complémentarité risible car Pauline qui arrive bientôt peut-être en Suisse si Salom directeur d'Hubert pour la Suisse Romande merci leur était avec nous, merci. \r\n"], "webPublicationDate": "2016-09-21T06:46:09Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Salom, Steve", "role": "Directeur d'Uber pour la Suisse romande", "type": "Participant"}]}, {"id": "sound-8F522DB7-7CE8-4752-9812-69DB0D9E12FA", "internalArchiveId": "8F522DB7-7CE8-4752-9812-69DB0D9E12FA", "source": "siranau", "mediaType": "audio", "title": "Sports matin, le mag : Coupe Davis: les héros d'un jour", "publicationDate": "2016-09-21T00:00:00Z", "summary": "Participants hors thésaurus : Antoine Bellier, joueur de tennis suisse, 142° mondial;Adrien Bossel, joueur de tennis suisse, 262ème mondial;omis\r\nLes nouveaux héros de Coupe Davis, depuis le week-end dernier, s'appellent Antoine Bellier, Henri Laaksonen et Adrien Bossel. Ces joueurs ont permis à la Suisse de rester dans le groupe mondial.\r\n\r\n* * Coupe Davis: les héros d'un jour (JDM Sports Matin) \r\n(SPORT MATIN TENNIS: LES HEROS D'UN JOUR)  \r\nBernardin en studio Lausanne\r\nOn passe à Sport Matin. \r\nCe sont des héros de Coupe Davis. Des héros suisses. Et pourtant, Bernardin Allemann, on ne parle ni de Wawrinka ni de Federer...\r\nLes nouveaux héros, depuis le week-end dernier, s'appellent Antoine Bellier, Henri Laaksonen, Adrien Bossel. Ca parle un peu moins que Federer ou Wawrinka.\r\nCe sont les joueurs qui ont permis à la Suisse de rester dans le groupe mondial...\r\nVictoire en Ouzbékistan. Laaksonen a gagné un simple, puis le double avec Bossel, puis Bellier a remporté le 5ème match, décisif. Donc la Suisse sera toujours dans le groupe mondial l'an prochain, avec les meilleurs nations notamment l'Argentine de Del Potro et la Croatie de Cilic qui joueront la finale 2016 en novembre, la GB de Murray,.... Et donc Swiss Tennis peut espérer un premier tour à la maison, avec une belle affiche. tirage au sort demain, mais avouez que Suisse - Espagne à Palexpo, c'est mieux qu'un déplacement en deuxième division.\r\nL'occasion a été saisie par ces joueurs de se mettre en évidence...\r\nJouer en Coupe Davis, c'est rare, gagner, encore plus dans cette compétition. Il y a eu beaucoup d'émotions avant de retomber quelque part dans un anonymat plus prononcé. Bellier ira en Israël le week-prochain, Laaksonen n'a même pas eu le temps dimanche de manger avec le reste de l'équipe. Il a pris un avion pour Kaohsiung, Taiwan, un Challenger, long trajet, abandon au premier tour. Bossel repart aussi aux quarts coins du monde.\r\nComme Wawrinka et Federer finalement...\r\nOui toutes proportions gardées. Car si ces deux Suisses ont réussi à s'introduire parmi les meilleurs, et donc à bien gagner leur vie, ce n'est pas le cas des joueurs qui ne sont pas dans le Top 50, et encore moins du Top 100. Laaksonen est depuis plusieurs années sur le circuit, il a  24 ans, il a gagné  un peu plus de 300'000 francs de prize money. Si on compte les voyages, les hôtels, les entraîneurs, des soins, les frais..., pas de quoi pavoiser. Il est pourtant 142ème mondial, pas si loin. Bellier, c'est 20'000 francs de prize money.  457ème ATP.  Il est jeune, 19 ans, l'avenir lui appartient, mais il nous a confirmé hier qu'il doit à ses sponsors de pouvoir faire du tennis. Pas cnore de quoi faire des économies. Bossel, 29 ans, meilleur classement 262ème, 130'000 francs sur la carrière. On est loin du chèque de 3,5 millions de dollars encaissés par Wawrinka à NY.\r\nPour ces joueurs, la Coupe Davis représente un peu un aboutissement...\r\nOui, même si pas de points ATP. Mais c'est l'occasion d'être bien encadré pendant quelques jours. Ecoutez le Genevois Antoine Bellier...\r\n  0'29\"\r\nTout est bon pour engranger de l'expérience. Pas toujours la possibilité d'avoir un coach, voir un physio à ses côtés. Antoine Bellier,  c'est un espoir du tennis suisse, il a gagné environ 5-600 places en un an. C'est un grand joueur, pas loin des 2 mètres. Gaucher, dans la tradition suisse des revers à une main, si rare désormais.\r\nMais désormais, ces joueurs repartent donc chacun de leur côté...\r\nCe qui n'est pas simple, écoutez Adrien Bossel, le Fribourgeois, vainqueur en double à Tashkent...\r\n  0'23''\r\nCa on peut l'imaginer. Le tennis, ce n'est pas seulement, les finales de l'US Open, c'est aussi bcp de tournois et de vies plus modestes.\r\n(SNTV/ Olympic and Paralympic flag raising ceremony for Tokyo 2020 Games.  5063890) \t\t\t\t\t\t\tOlympic and Paralympic flag raising ceremony for Tokyo 2020 Games. \r\n\t\t\t\t\tRESTRICTIONS: SNTV clients only. Use within 14 days. If interested in archive use after 14 days please contact www.aparchive.com. Internet use only for SNTV clients with digital rights licensed in their contract. For any questions regarding rights restrictions please contact planning@sntv.com. \r\n\t\t\t\t\tSHOTLIST: Tokyo Metropolitan Government Plaza, Tokyo, Japan. 21st September, 2016.\r\n\t\t\t\t\t1. 00:00 Tokyo Metropolitan Government building and Tokyo 2020 stage on plaza. \r\n\t\t\t\t\t2. 00:11 Olympians carrying Olympic flag.\r\n\t\t\t\t\t3. 00:25 Various of flag being carried into ceremony.\r\n\t\t\t\t\t4. 00:48 Tokyo 2020 stage with flag.\r\n\t\t\t\t\t5. 00:55 Cameraman and Paralympic flag in vision \r\n\t\t\t\t\t6. 01:06 Paralympic flag being carried.\r\n\t\t\t\t\t7. 01:12 Stage with Olympic and Paralympic flags. \r\n\t\t\t\t\t8. 01:20 Flags at centre stage.\r\n\t\t\t\t\t9. 01:28 Shinjuku Govt building.\r\n\t\t\t\t\t10. 01:33 Various of Olympic flags with Japanese flag. \r\n\t\t\t\t\t11. 02:18 Wide shot of Tokyo 2020 CEO entering the room for the opening remarks.\r\n\t\t\t\t\t12. 02:21 SOUNDBITE: (Japanese) Toshiro Muto, Tokyo 2020 chief executive officer:\r\n\t\t\t\t\t\"Once the Olympics and Paralympics flags arrive at Tokyo, the world's attention comes to Tokyo. I believe this means that the next turn belongs to Tokyo.\" \r\n\t\t\t\t\t13 . 02:37 Audience.\r\n\t\t\t\t\t14. 02:44 Shinjuku Govt building and flags.    \r\n\t\t\t\t\tSOURCE: SNTV.\r\n\t\t\t\t\tDURATION: 02:58.\r\n\t\t\t\t\tSTORYLINE:\r\n\t\t\t\t\tTokyo 2020 Olympic and Paralympic flags were raised on Wednesday (21st September) as Japan began the 2020 Olympic countdown. \r\n\t\t\t\t\tSCRIPTING INFORMATION:\r\n\t\t\t\t\tThe Paralympic flag arrived in Tokyo on Tuesday (20th September) to begin the countdown to 2020, just days after the closing ceremony of the 2016 Rio Paralympic Games.\r\n\t\t\t\t\tThe Olympic, Paralympic and Japanese national flags were hoisted and flown together at the Tokyo Metropolitan Government Plaza in the centre of Tokyo.  \r\n\t\t\t\t\tThe flag-raising ceremony was witnessed by a crowd of nearly 3,000 spectators - and was followed by the kick-off of the Tokyo 2020 Olympic and Paralympic flag tour. \r\n\t\t\t\t\tDuring the coming year, the Olympic and Paralympic flags will be exhibited in more than 60 sites in and around Tokyo and in three of the prefectures affected by the 2011 East Japan earthquake. \r\n\t\t\t\t\tTokyo Metropolitan Governor Yuriko Koike, president of the Japanese Olympic Committee Tsunekazu Takeda, president of the Japanese Paralympic Committee Yasushi Yamawaki and Tokyo 2020 Organising Committee CEO Toshiro Muto joined Masaki and other medallists of the Rio 2016 Olympic and Paralympic Games at the ceremony.", "durationSec": 252, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8015158", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Coupe Davis: les héros d’un jour", "Coupe Davis: les héros d’un jour / JDM_2016-09-21T06:36:00_sport-matin", "Coupe Davis: les héros d’un jour / JDM_2016-09-21T06:36:00_sport-matin"], "alternativeSummary": ["Les nouveaux héros de Coupe Davis, depuis le week-end dernier, s'appellent Antoine Bellier, Henri Laaksonen et Adrien Bossel. Ces joueurs ont permis à la Suisse de rester dans le groupe mondial.", "Les nouveaux héros de Coupe Davis, depuis le week-end dernier, s'appellent Antoine Bellier, Henri Laaksonen et Adrien Bossel. Ces joueurs ont permis à la Suisse de rester dans le groupe mondial.", "Les nouveaux héros de Coupe Davis, depuis le week-end dernier, s'appellent Antoine Bellier, Henri Laaksonen et Adrien Bossel. Ces joueurs ont permis à la Suisse de rester dans le groupe mondial."], "variantIds": ["ece-8015177", "ece-8015158"], "isOnline": true, "lastModifiedDate": "2016-11-16T12:44:06Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS4 (00:00:00) [94%] :\r\nPeut-être point. \r\n\r\nLocuteur MS1 (00:00:05) [88%] :\r\nBonjour Bernard dans les mains, bonjour, ce sont des héros de Coupe Davis d'héros suisses et pourtant on ne parle ni de Vavrinka ni de Federer non les nouveaux héros depuis le week- end dernier, s'appellent Antoine Bellier, Henry Laaksonen, Adrien Bossel ça parle évidemment un peu moins que Federer et Vavrinka un peu moins, effectivement, ce sont les joueurs suisses qui ont permis à la Suisse de rester dans le groupe mondial c'est ça absolument victoire attache Kenton OSB existant Laaksonen a gagné un simple puis le double avec Bossel puis Bellier a remporté le 5ème match décisif donc la Suisse sera toujours dans le groupe mondial l'an prochain avec les meilleurs nations l'Argentine de Del Potro et la Croatie de Thierry ce qui joueront la finale 2016 en novembre avec la Grande-Bretagne, de Murray et d'autres là donc suisse tennis peut espérer un 1er tour à la maison avec une belle affiche, tirage au sort demain mais avouez que, Suisse, Espagne, à Palexpo, c'est quand même mieux qu'un déplacement en deuxième division, effectivement, donc c'est vraiment l'occasion a été saisie par ses joueurs de se mettre en évidence absolument parce que joueurs Coupe Davis c'est rare gagner encore plus de cette compétition et un 5ème match, c'était le cas de Bellier, c'est encore plus rare, il y a eu beaucoup d'émotion, il faudra maintenant, voilà que les émotions retombe dans un anonymat plus plus prononcé Bellier ira en Israël, le week- end prochain, Laaksonen n'a même pas eu le temps dimanche de manger avec le reste de l'équipe la plus un avion d'Ouzbékistan pour aller à caution Xia Taïwan donc imaginer le long trajet pour un tournoi Challenger et il a dû abandonner en plus au 1er tour là- bas et puis Bossel repart, lui aussi, aux 4 coins du monde, bah comme Vavrinka et Federer, finalement, c'est vrai, mais voilà, toutes proportions gardées, parce que si ces 2 Suisses ont réussi à s'être dur parmi les meilleurs, donc à bien, très bien gagner leur vie, ce qu'ils méritent évidemment, mais ce n'est pas le cas des joueurs qui ne sont pas dans le top 50, encore moins dans le top 100 Laaksonen et il a 24 ans, elle est quand même sur le circuit depuis plusieurs années, il a gagné à peine un peu plus de 300000 francs de prize money, donc le prix à ceux qui gagnent l'or avec cette victoire, son côté voyages, les hôtels, les entraîneurs, les soins, les frais, pas de quoi pavoiser, il est pourtant 100 42ème mondiale et pas si loin Bellier, c'est 20000 francs, pas hégémonique 400 50ème à l'ATP, les jeune 19 ans alors que l'avenir lui appartient, mais il nous a confirmé hier qu'il doit vraiment assez sponsors de pouvoir faire du tennis Bossel 29 ans, meilleur classement 200 62ème 130000 francs sur la carrière, alors on est loin du chèque de3,5 millions de dollars encaissés par Vavrinka New-York bien loin pour ces joueurs, la Coupe Davis représente un peu un aboutissement absolument, même s'il y a plus de points ATP a gagné, mais c'est l'occasion d'être bien encadré pendant quelques jours, écoutez le Genevois Antoine Bellier. \r\n\r\nLocuteur MT2 (00:02:29) [84%] :\r\nLa Coupe Davis, toute la semaine de de préparation avec Severin, les autres joueurs c'est c'est quelque chose qui notre apprentissage qui nous fait beaucoup avancer, de leur point de vue personnel j'apprends énormément toute la semaine de de Coupe Davis ou même durant toute la campagne, j'ai fait aussi en début d'année, c'est en mars, celle -ci c'est vraiment 2 semaines où où j'apprends beaucoup d'un point de vue mental mon et et voilà de d'avoir des conseils de différentes personnes autres que l'entraîneur. \r\n\r\nLocuteur MS1 (00:02:58) [91%] :\r\nVoilà, tout est bon pour engranger de l'expérience et a pas toujours la possibilité, sur le reste du circuit d'avoir toujours son coach à physio à ses côtés, Antoine Bellier, c'est vraiment un espoir solide du tennis suisse, il a gagné environ 5 à 600 places en un an, c'est un grand joueur, pas loin des 2 mètres à gauche et avec un revers à une main, ce qui nous fait évidemment toujours plaisir de la tradition va dire suisse des rêves Wawrinka désormais Bernardin quand même ces joueurs vont repartir chacun de leur côté, oui, ce qui n'est pas simple écoutez Adrien Bossel le Fribourgeois qui a gagné en double à Tashkent. \r\n\r\nLocuteur MT3 (00:03:28) [84%] :\r\nC'est vraiment une dynamique et une une façon d'appréhender les choses très très différentes et parfois retourner sur le circuit, jouer pour soi -même dans dans des tournois où là il y a 2 spectateurs et voilà on voyage tout seul et comme ça c'est fait pour Raymond, pas toujours facile de dans dans Cheney de repartir et et d'avoir autant de motivation que pendant toute la semaine de Coupe Davis. \r\n\r\nLocuteur MS1 (00:03:52) [91%] :\r\nVoilà, ça on peut l'imaginer, des propos assez, assez fort, un de d'Adrien Bossel le tennis n'est pas seulement les finales de de Grand Chelem de l'US Open, c'est aussi beaucoup de tournois et de vies, beaucoup, beaucoup plus modestes, et c'est très bien d'en parler sur cette antenne aussi Bernardin Allemann bonne journée, bonne journée. \r\n\r\nLocuteur MS4 (00:04:07) [85%] :\r\nIl y a une idée point 6 heures qui. \r\n"], "webPublicationDate": "2016-09-21T05:03:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "asset-1540029", "internalArchiveId": "AA1608540053", "source": "gico", "mediaType": "video", "title": "Emission 13", "publicationDate": "2016-09-21T00:00:00Z", "summary": "Jeu télévisé sous forme de quiz à choix multiples, entre 2 candidats qui répondent aux questions de téléspectateur filmés en Suisse romande.", "durationSec": 1800, "genres": ["Jeux de courte durée"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8034379", "imageURL": "http://www.rts.ch/8034373.image", "thematicGeographicals": ["PLATEAU"], "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["C'est ma question", "C'est ma question", "Mirko (VD) vs. Amaury (VD)", "C'est ma question", "C'est ma question"], "alternativeSummary": ["Ce nouveau jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Ce nouveau jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Ce nouveau jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter"], "variantIds": ["ece-7929119", "ece-7929117"], "isOnline": true, "lastModifiedDate": "2017-09-21T14:02:44Z", "webPublicationDate": "2016-09-21T17:17:00Z", "program": {"href": "/programs/4600", "id": "4600", "name": "C'est ma question"}, "contributors": [{"function": "Assistante de production", "name": "VIALA, Virginie", "type": "Personne physique"}, {"function": "Assistant de production", "name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}, {"function": "Assistante de production", "name": "ROSSIER, Rosa", "type": "Personne physique"}, {"function": "Présentateur", "name": "SCHNEITER, Jonas", "type": "Personne physique"}, {"function": "Producteur", "name": "VENTOURAS, Thierry", "type": "Personne physique"}, {"function": "Réalisateur", "name": "NICOLE-KAY, Julian", "type": "Personne physique"}], "medias": [{"id": "1666857", "comment": "Pas de claquette.", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra / CPL fra", "version": 1, "medium": {"id": "ZT026933", "position": "1"}}]}, {"id": "asset-1535765", "internalArchiveId": "AA1608535800", "source": "gico", "mediaType": "video", "title": "Championnat de Suisse Super League 2016 - 2017 : FC Lausanne-Sport - FC Bâle ENTOURAGE", "publicationDate": "2016-09-21T00:00:00Z", "durationSec": 8460, "genres": ["Plateaux, débats, highlights"], "publicationChannelNames": ["RTS 2"], "imageURL": "http://www.rts.ch/7982184.image", "alternativeTitle": ["Football", "Football, Championnat de Suisse, Lausanne - Bâle"], "alternativeSummary": ["Championnat de Suisse\nLausanne - Bâle", "En direct de Lausanne"], "variantIds": ["ece-7929665"], "isOnline": false, "lastModifiedDate": "2016-09-28T09:10:53Z", "chapters": [{"internalArchiveId": "AA1609545589", "durationSec": 191, "title": "ENTO 210916 FOOT BALANTA", "excerpt": "Itw de l'entraîneur de River Plate en Argentine Gustavo Perez Solano, du responsable de l'internat de River Plate Roberto \"Tito\" Gil  et de l'entraîneur Claudio Viscovich à propos du footballeur colombien Eder Balanta. Ce dernier est arrivé au FC Bâle, club sportif évoluant en championnat de Suisse de football, catégorie Super League.", "contributors": [{"function": "Journaliste", "name": "GRIVEL, Joël", "type": "Personne physique"}], "thematicGeographicals": ["BUENOS AIRES"], "thematicThemes": ["FOOTBALL (COMPÉTITION)"]}, {"internalArchiveId": "AA1609545590", "durationSec": 168, "title": "ENTO 210916 ITW ALAIN JOSEPH", "excerpt": "Itw du président du FC Lausanne-Sport Alain Joseph avant le match entre son équipe et le FC Bâle lors de la 8e journée du championnat de Suisse de football, catégorie Super League.", "contributors": [{"function": "Journaliste", "name": "LEMOS, David", "role": "Duplex Lausanne stade de la Pontaise", "type": "Personne physique"}]}, {"internalArchiveId": "AA1609545591", "durationSec": 58, "title": "ENTO 210916 ITW ARAZ", "excerpt": "Itw du footballeur du FC Lausanne-Sport Musa Araz suite à la 1ère mi-temps du match entre son équipe et le FC Bâle lors de la 8e journée du championnat de Suisse de football, catégorie Super League.", "contributors": [{"function": "Journaliste", "name": "LEMOS, David", "role": "Duplex Lausanne stade de la Pontaise", "type": "Personne physique"}]}, {"internalArchiveId": "AA1609545592", "durationSec": 66, "title": "ENTO 210916 ITW CELESTINI", "excerpt": "Itw de l'entraîneur du FC Lausanne-Sport Fabio Celestini avant le match entre son équipe et le FC Bâle lors de la 8e journée du championnat de Suisse de football, catégorie Super League.", "contributors": [{"function": "Journaliste", "name": "LEMOS, David", "type": "Personne physique"}]}, {"internalArchiveId": "AA1609545593", "durationSec": 65, "title": "ENTO 210916 ITW FISCHER", "excerpt": "Itw de l'entraîneur du FC Bâle Urs Fischer avant le match entre son équipe et le FC Lausanne-Sport lors de la 8e journée du championnat de Suisse de football, catégorie Super League.", "contributors": [{"function": "Journaliste", "name": "LEMOS, David", "type": "Personne physique"}]}, {"internalArchiveId": "AA1609545594", "durationSec": 67, "title": "ENTO 210916 ITW FIN MATCH", "excerpt": "Itw du footballeur du FC Lausanne-Sport Nicolas Gétaz suite à la défaite de son équipe contre le FC Bâle lors de la 8e journée du championnat de Suisse de football, catégorie Super League.", "contributors": [{"function": "Journaliste", "name": "LEMOS, David", "role": "Duplex Lausanne stade de la Pontaise", "type": "Personne physique"}]}, {"internalArchiveId": "AA1609545595", "durationSec": 68, "title": "ENTO 210916 ITW FIN MATCH 2", "excerpt": "Itw du footballeur du FC Bâle Geoffroy Serey Die suite à la victoire de son équipe contre le FC Lausanne-Sport lors de la 8e journée du championnat de Suisse de football, catégorie Super League."}, {"internalArchiveId": "AA1609545596", "durationSec": 382, "title": "ENTO 210916 LS BAL HIGHLIGHTS", "excerpt": "Défaite du FC Lausanne-Sport, qui a perdu contre le FC Bâle sur le score de 1 à 2 lors d'un match comptant pour la 8e journée du championnat de Suisse de football, catégorie Super League.", "contributors": [{"function": "Commentateur", "name": "VON BURG, Philippe", "type": "Personne physique"}], "thematicGeographicals": ["LAUSANNE"], "thematicThemes": ["SUPER LEAGUE"], "thematicCorporations": ["FC LAUSANNE-SPORT", "FC BÂLE"]}, {"internalArchiveId": "AA1609545597", "durationSec": 60, "title": "ENTO 210916 FOOT LS BAL", "excerpt": "Moments forts clip en musique du match entre le FC Lausanne-Sport et le FC Bâle lors de la 8e journée du championnat de Suisse de football, catégorie Super League.", "thematicGeographicals": ["LAUSANNE"], "thematicThemes": ["SUPER LEAGUE"], "thematicCorporations": ["FC BÂLE", "FC LAUSANNE-SPORT"]}, {"internalArchiveId": "AA1609545646", "durationSec": 12023, "title": "Championnat de Suisse Super League 2016 - 2017 : FC Lausanne-Sport - FC Bâle", "contributors": [{"function": "Commentateur", "name": "VON BURG, Philippe", "type": "Personne physique"}]}], "program": {"href": "/programs/394", "id": "394", "name": "Football"}, "contributors": [{"function": "Commentateur", "name": "VON BURG, Philippe", "type": "Personne physique"}, {"function": "Présentateur", "name": "SCOLA, Frédéric", "type": "Personne physique"}, {"function": "Consultant", "name": "BARBERIS, Sébastien", "role": "Invité plateau", "type": "Personne physique"}], "medias": [{"id": "1664268", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra / ITR und", "version": 1, "medium": {"id": "ZT026726", "position": "1"}}]}, {"id": "asset-1396735", "internalArchiveId": "AA1412396659", "source": "gico", "mediaType": "video", "title": "Emission 41 - Série 4 : Le smog des ondes - Retour vers le néolithique - Sensibles orangs-outans.", "publicationDate": "2016-09-21T00:00:00Z", "summary": "Emission scientifique composée de plusieurs reportages adaptés de l'émission SRF Einstein, et présentée par Tania Chytil.", "durationSec": 1560, "genres": ["Techniques, nouveautés, découvertes"], "publicationChannelNames": ["RTS 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8034298", "imageURL": "http://www.rts.ch/8034292.image", "alternativeTitle": ["Einstein", "Emission 41", "Emission 41"], "alternativeSummary": ["Emission 41", "Le smog des ondes - Retour vers le néolithique - Sensibles orangs-outans...", "Le smog des ondes - Retour vers le néolithique - Sensibles orangs-outans..."], "variantIds": ["ece-7929678"], "isOnline": true, "lastModifiedDate": "2017-02-28T14:21:35Z", "webPublicationDate": "2016-09-21T16:38:00Z", "program": {"href": "/programs/884", "id": "884", "name": "Einstein"}, "contributors": [{"function": "Présentatrice", "name": "CHYTIL, Tania", "type": "Personne physique"}, {"function": "Commentatrice", "name": "CHYTIL, Tania", "type": "Personne physique"}, {"function": "Producteur", "name": "RTS", "type": "Organisation"}, {"function": "Producteur", "name": "SRF", "type": "Organisation"}], "medias": [{"id": "1555484", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT016023", "position": "1"}}]}, {"id": "asset-1500896", "internalArchiveId": "AA1603500835", "source": "gico", "mediaType": "video", "title": "Journalistes pour la paix - Congo : Radio Okapi", "publicationDate": "2016-09-21T00:00:00Z", "durationSec": 202, "genres": ["Autres (information)"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8033400", "imageURL": "http://www.rts.ch/8033393.image", "alternativeTitle": ["Le court du jour", "Journalistes pour la paix", "Le court du jour", "Journalistes pour la paix", "Le court du jour", "Journalistes pour la paix - Congo : Radio Okapi", "Journalistes pour la paix"], "alternativeSummary": ["Journalistes pour la paix\nCongo : Radio Okapi", "En 13 années d'émission, Radio Okapi, en partenariat avec la Fondation Hirondelle, est devenue un véritable phénomène médiatique. Dans une région où l'Etat ne parvient pas à venir à bout des diverses milices, des femmes journalistes captent au plus près de la réalité une mosaïque de situations.", "Journalistes pour la paix\nCongo : Radio Okapi", "En 13 années d'émission, Radio Okapi, en partenariat avec la Fondation Hirondelle, est devenue un véritable phénomène médiatique. Dans une région où l'Etat ne parvient pas à venir à bout des diverses milices, des femmes journalistes captent au plus près de la réalité une mosaïque de situations.", "Journalistes pour la paix\nCongo : Radio Okapi", "En 13 années d'émission, Radio Okapi, en partenariat avec la Fondation Hirondelle, est devenue un véritable phénomène médiatique. Dans une région où l'Etat ne parvient pas à venir à bout des diverses milices, des femmes journalistes captent au plus près de la réalité une mosaïque de situations.", "En 13 années d'émission, Radio Okapi, en partenariat avec la Fondation Hirondelle, est devenue un véritable phénomène médiatique. Dans une région où l'Etat ne parvient pas à venir à bout des diverses milices, des femmes journalistes captent au plus près de la réalité une mosaïque de situations."], "variantIds": ["ece-7929161", "ece-7929652", "ece-7929163"], "isOnline": true, "lastModifiedDate": "2018-08-02T00:34:12Z", "speechToTexts": ["UMID : ZT024213\r\nDate de transcription : 23-SEP-16\r\nNom du modèle : fre-rts\r\n\r\nLocuteur MS1 (0:00:08 > 0:00:39) [82%] : \r\nSéréna et un dialogue avec cette question, et quand il y a de quoi, il y a 10 ans, 13 années d'émission Radio Okapi, en partenariat avec la Fondation Hirondelle et devenu un véritable phénomène médiatique, c'est la radio la plus écoutée du pays, c'est ça la République démocratique du Congo 11 68 millions d'habitants sur un territoire aussi vaste que l'Union européenne entre congolais c'est un seul lien quotidien, c'est la radio.\r\n\r\n\r\nLocuteur FS2 (0:00:41 > 0:01:10) [86%] : \r\nça va couper avec il faut le soutien des autorités sanitaires, c'est ce que nous dit l'infirmier balzacien de l'hôpital général de Kinshasa tente que les auditeurs et rigueur positif dans la maison, tous savent que la radio Okapi c'était Radio des services publics dans la mesure où ils savent faire la différence entre elle et commerciale, et nous on a été sur terrain, on a fait un reportage sans demander quoi que ce soit comme frais, donc ils savent que nous sommes là pour leur rendre service.\r\n\r\n\r\nLocuteur MS3 (0:01:10 > 0:01:28) [89%] : \r\nDans ce pays, la radio est en quelque sorte le prolongement de la civilisation de l'oralité car Radio Okapi, diffusent les 4 langues nationales ce cri et s'adresse directement à la population sans intermédiaire, c'est l'instantanéité, c'est l'immédiateté et c'est la proximité point.\r\n\r\n\r\nLocuteur MS1 (0:01:29 > 0:02:10) [86%] : \r\nQue tout le monde sache que la radiothérapie, c'est la radio la paix suffit vraiment des Congolais tout particulier des émetteurs dans tout le pays, un Studio dans la capitale et 8 dans les régions, Okapi, ce sont en tout 200 collaborateurs formés et encadrés les les radios, les mieux équipées d'Afrique dans une région où l'État ne parvient pas à venir à bout des diverses milices qui s'affrontent, viole et tue des femmes journalistes capte au plus près de la réalité, une mosaïque de situations, des heures de piste pour parfois quelques minutes de reportage.\r\n\r\n\r\nLocuteur FS4 (0:02:11 > 0:02:40) [75%] : \r\nPoint pour moi c'est important parce que j'aime, dit par exemple, la population qui a été sinistrée, ici, c'est une façon aussi pour elle des et des délais d'un départ des ONG humanitaires parce que si c'est connu par tout le monde, donc il y aura des actions un peu plus rapide par rapport à ça s'agit de c'est bien, c'est compris, oui, mais ce n'rien des sur le bord, côté donner puisqu'on court jusqu'.\r\n\r\n\r\nLocuteur MS1 (0:02:49 > 0:02:58) [90%] : \r\nL'ONU et la Fondation Hirondelle donnent aux femmes de cette trempe des moyens matériels d'exercer leur courage pour donner une voix aux oubliettes.\r\n\r\n\n"], "webPublicationDate": "2016-09-21T10:19:01Z", "program": {"href": "/programs/470", "id": "470", "name": "Le court du jour"}, "contributors": [{"function": "Assistante de production", "name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "medias": [{"id": "1645283", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT024213", "position": "1"}}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 9300, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer ef5MhTiZ2ttnHMgbukZ49teeAqBG"}]