[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=29000&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=29025&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=28975&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-46854BFE-C70C-45B1-B358-39620BD4B96D", "internalArchiveId": "46854BFE-C70C-45B1-B358-39620BD4B96D", "source": "siranau", "mediaType": "audio", "title": "L'Horrorscope 10.02.2016", "publicationDate": "2016-02-10T00:00:00Z", "durationSec": 61, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447421", "imageURL": "http://www.rts.ch/6398824.image", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-02-10T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-02-10T07:35:00_l-horrorscope"], "variantIds": ["ece-7447437", "ece-7447421"], "isOnline": true, "lastModifiedDate": "2019-10-11T14:22:31Z", "speechToTexts": ["23.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nPassion universelle des droits de l'homme. \r\nDonc forcément craindre oui il y a la virgule à Reims, comme Vincent, encore un 1000000 nénuphars pour une pour tous les Illuminati de l'astrologie, voici votre hors scope du mercredi 18 février cancer Cancer attention votre train d'atterrissage n'est toujours pas rentrée, il serait peut-être temps de vous inquiéter. \r\n\r\nLocuteur FS1 (00:00:28) [72%] :\r\nPoint la lance, vous avez 2 passions dans la vie aussi et ça si la sagittaire, attention, d'amour, à ne pas confondre conquêtes et Cronkite conquête c'est pour être à 2 trous qui était, c'est pour être heureux. \r\n\r\nLocuteur MS1 (00:00:45) [87%] :\r\nPerso aujourd'hui, vous allez entrer dans une colère noire avec des petits reflets dorés, une fois de plus, c'est pour vous faire remarquer. \r\n\r\nLocuteur FS1 (00:00:55) [63%] :\r\nOui, mais oui mais. \r\n"], "webPublicationDate": "2016-02-10T06:40:29Z", "program": {"href": "/programs/C4540002-9B73-4814-A25F-448DDAD60622", "id": "C4540002-9B73-4814-A25F-448DDAD60622", "name": "Horrorscope"}, "contributors": [{"function": "Acteur /trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-79CA5409-F479-4292-BE86-BCDC6DF09D75", "internalArchiveId": "79CA5409-F479-4292-BE86-BCDC6DF09D75", "source": "siranau", "mediaType": "audio", "title": "L'hypnose médicale: la médecine du futur? (3/5)", "publicationDate": "2016-02-10T00:00:00Z", "summary": "* * L'hypnose médicale fait son apparition à l'hôpital dans les années 90, pour le traitement des grands brûlés. La transe hypnotique est  pratiquée par le patient avec l'aide du praticien hypnothérapeute, dans le but de diminuer le ressenti de la douleur. Peu à peu, l'hypnose médicale s'invite dans d'autres domaines de soins comme en pédiatrie, pour des traitements invasifs qui nécessitaient des anesthésies générales, dans certaines interventions chirurgicales ainsi que dans des soins psychosomatiques et psychothérapeutiques comme les addictions ou les phobies. Depuis dix ans, son utilisation est en constante augmentation.Mais qu'est-ce que l'hypnose médicale? Comment modifie-t-elle la pratique thérapeutique et la relation patient-soignant?\r\n--- plus value ---\r\nTout est dans la têtePatrik Vuilleumier est chercheur en neurosciences fondamentales à l'Université de Genève. Il décode, à l'aide d'IRM, quelles parties du cerveau s'activent lors des séances d'hypnose et comment les centres spécialisés dans la perception de la douleur diminuent leur activité pendant ces mêmes séances. Reportage: Lydia GaborRéalisation: Rodolphe BauchauProduction: Véronique Marti", "durationSec": 1660, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447627", "imageURL": "http://www.rts.ch/4197902.image", "alternativeTitle": ["Vacarme du 10.02.2016", "L'hypnose médicale: la médecine du futur? (3/5) / VAC_2016-02-10T13:04:15_vacarme", "Vacarme du 10.02.2016", "L'hypnose médicale: la médecine du futur? (3/5) / VAC_2016-02-10T13:04:15_vacarme"], "alternativeSummary": ["Tout est dans la tête\nPatrik Vuilleumier est chercheur en neurosciences fondamentales à l’Université de Genève. Il décode, à l’aide d’IRM, quelles parties du cerveau s'activent lors des séances d’hypnose et comment les centres spécialisés dans la perception de la douleur diminuent leur activité pendant ces mêmes séances.", "Tout est dans la tête\nPatrik Vuilleumier est chercheur en neurosciences fondamentales à l’Université de Genève. Il décode, à l’aide d’IRM, quelles parties du cerveau s'activent lors des séances d’hypnose et comment les centres spécialisés dans la perception de la douleur diminuent leur activité pendant ces mêmes séances."], "variantIds": ["ece-7447628", "ece-7447627"], "isOnline": true, "lastModifiedDate": "2019-11-22T10:24:14Z", "webPublicationDate": "2016-02-10T12:40:03Z", "program": {"href": "/programs/156CBC47-2481-4A23-9FBB-BA8EA42AB096", "id": "156CBC47-2481-4A23-9FBB-BA8EA42AB096", "name": "Vacarme"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Bauchau, Rodolphe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Reporter", "name": "Gabor, Lydia", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Vuilleumier, Patrick", "role": "professeur au département des neurosciences fondamentales de l'UNIGE,spécialiste neurosciences", "type": "Participant"}]}, {"id": "sound-8CD7485B-878C-4C1D-ADA5-229488F05D2E", "internalArchiveId": "8CD7485B-878C-4C1D-ADA5-229488F05D2E", "source": "siranau", "mediaType": "audio", "title": "Histoire, économie et actualités africaines (3/5) : Thomas Sankara", "publicationDate": "2016-02-10T00:00:00Z", "summary": "* * Un épisode sur la figure légendaire de Thomas Sankara autour du dernier entretien qu'il a donné à une jeune journaliste allemande. En deuxième partie, entretien avec Bruno Jaffré, écrivain et biographe de Thomas Sankara, il est aussi l'auteur du site thomassankara.net où l'on retrouve beaucoup d'archives audio, vidéo, des ouvrages, des articles, des films ou encore de travaux universitaires sur l'ancien président du Burkina Faso.\r\n--- plus value ---\r\nUn épisode sur la figure légendaire de Thomas Sankara autour du dernier entretien qu'il a donné à une jeune journaliste allemande. En deuxième partie, entretien avec Bruno Jaffré, écrivain et biographe de Thomas Sankara, il est aussi l'auteur du site thomassankara.net où l'on retrouve beaucoup d'archives audio, vidéo, des ouvrages, des articles, des films ou encore de travaux universitaires sur l'ancien président du Burkina Faso.", "durationSec": 3395, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447633", "imageURL": "http://www.rts.ch/1950970.image", "thematicGeographicals": ["Afrique"], "thematicThemes": ["économie"], "alternativeTitle": ["Histoire vivante du 10.02.2016", "Histoire, économie et actualités africaines (3/5) / HV_2016-02-10T20:03:45_histoire-vivante", "Histoire vivante du 10.02.2016", "Histoire, économie et actualités africaines (3/5) / HV_2016-02-10T20:03:45_histoire-vivante"], "alternativeSummary": ["Un épisode sur la figure légendaire de Thomas Sankara autour du dernier entretien quʹil a donné à une jeune journaliste allemande. En deuxième partie, entretien avec Bruno Jaffré, écrivain et biographe de Thomas Sankara, il est aussi lʹauteur du site thomassankara.net où lʹon retrouve beaucoup dʹarchives audio, vidéo, des ouvrages, des articles, des films ou encore de travaux universitaires sur lʹancien président du Burkina Faso.", "Un épisode sur la figure légendaire de Thomas Sankara autour du dernier entretien quʹil a donné à une jeune journaliste allemande. En deuxième partie, entretien avec Bruno Jaffré, écrivain et biographe de Thomas Sankara, il est aussi lʹauteur du site thomassankara.net où lʹon retrouve beaucoup dʹarchives audio, vidéo, des ouvrages, des articles, des films ou encore de travaux universitaires sur lʹancien président du Burkina Faso."], "variantIds": ["ece-7447634", "ece-7447633"], "isOnline": true, "lastModifiedDate": "2019-02-07T12:45:49Z", "webPublicationDate": "2016-02-10T20:11:06Z", "program": {"href": "/programs/768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "id": "768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "name": "Histoire vivante"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Jaffré, Bruno", "role": "écrivain", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-51C176E2-C55A-4939-8261-D65AEFE024F6", "internalArchiveId": "51C176E2-C55A-4939-8261-D65AEFE024F6", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : La commission contre la pédophilie du Vatican éjecte un électron libre", "publicationDate": "2016-02-10T00:00:00Z", "summary": "* * La commission contre la pédophilie du Vatican éjecte un électron libre (RTS REL- VATICAN COMMISSION CONTRE PEDOPHILIE) C'est la chronique de RTSreligion. Au Vatican. il y a de l'eau dans le gaz au sein de la commission d'experts contre la pédophilie. Commission qui vient d'écarter l'un de ses membres. le Britannique Peter Saunders. à qui il est reproché d'aller au-delà de son mandat et de se muer en procureur. Mais l'intéressé refuse son éjection et en appelle désormais au pape. Fabien Hünenberger.\r\n  MAG 34\"\r\n((C'est du pape et de lui seul que Peter Saunders. responsable en Grande-Bretagne de l'Association nationale pour les personnes abusées durant leur enfance. lui-même victime d'abus. accepterait une éventuelle révocation de son mandat. Peter Saunders nommé en 2014. comme 16 autres personnes. au sein d'une commission chargée de formuler. « les initiatives les plus opportunes pour protéger les mineurs et les adultes vulnérables ». Peter Saunders mis hors-jeu par ses pairs après une série de critiques qu'il a formulé sur la manière dont est actuellement traité le dossier « pédophilie » au Vatican.))\r\nEt qu'a-t-il dit pour susciter cette réaction ?\r\n  MAG 52\"\r\n((Plusieurs choses. Il s'en est pris à la lenteur de mise en application des recommandations. Par exemple. la création au Vatican d'un tribunal pour juger les évêques ayant couvert des abus sexuels. proposition acceptée l'an dernier par le pape. mais qui ne s'est pas encore concrétisée. Sanders qui s'est même dit déçu par le manque d'empressement de François dans ce dossier.\r\nMais il s'est aussi prononcé sur des affaires pénales en cours. Sur des accusations formulées par des victimes au Chili et en Australie. Dans le cas chilien. l'an dernier. il a vertement critiqué la nomination d'un évêque qui n'aurait pas dénoncé les abus commis pas un collègue prêtre. Mais c'est plus encore son attaque contre le cardinal australien George Pell. ancien archevêque de Sydney. actuel Secrétaire pour l'économie au Vatican. qui a marqué les esprits. Peter Saunders qui l'a accusé d'avoir couvert des abus. a exigé du pape qu'il le renvoie en Australie et prenne « la plus forte mesure contre lui ».))\r\nAu fond. a-t-il véritablement outrepassé son mandat ?\r\n MAG 38\"\r\n((Du point de vue du Vatican. oui. Son porte-parole a rappelé samedi que la commission n'a pas pour mandat d'enquêter et de juger de cas particuliers de membres du clergé accusés d'avoir commis ou couvert des actes pédophiles. Sa fonction est de proposer des mesures au pape.\r\nUne conception que ne partage pas Peter Saunders. de sensibilité plus activiste que collégiale.  Peter Saunders qui n'a pas supporté. dernier épisode en date cette semaine. que la commission ne donne pas suite à la requête désemparée de deux prêtres italiens. Deux prêtres témoins des abus d'un confrère que ni la police ni l'évêque local ne voulaient écouter.))", "durationSec": 147, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466043", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["Au Vatican, la commission contre la pédophilie éjecte un électron libre", "Au Vatican, la commission contre la pédophilie éjecte un électron libre / JDM_2016-02-10T06:27:00_rtsreligion", "Au Vatican, la commission contre la pédophilie éjecte un électron libre / JDM_2016-02-10T06:27:00_rtsreligion"], "alternativeSummary": ["Au Vatican, il y a de l’eau dans le gaz au sein de la commission d’experts contre la pédophilie. La commission vient d’écarter l’un de ses membres, le Britannique Peter Saunders, à qui il est reproché d’aller au-delà de son mandat et de se muer en procureur. Mais l’intéressé refuse son éjection et en appelle désormais au pape.", "Il  y a de l’eau dans le gaz au sein de la commission d’experts contre la pédophilie du Vatican. La commission vient d’écarter l’un de ses membres, le Britannique Peter Saunders, à qui il est reproché d’aller au-delà de son mandat et de se muer en procureur. Mais l’intéressé refuse son éjection et en appelle désormais au pape.", "Il  y a de l’eau dans le gaz au sein de la commission d’experts contre la pédophilie du Vatican. La commission vient d’écarter l’un de ses membres, le Britannique Peter Saunders, à qui il est reproché d’aller au-delà de son mandat et de se muer en procureur. Mais l’intéressé refuse son éjection et en appelle désormais au pape."], "variantIds": ["ece-7466061", "ece-7466043"], "isOnline": true, "lastModifiedDate": "2016-03-20T23:29:22Z", "speechToTexts": ["21.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nAu Vatican, il y a de l'eau dans le gaz au sein de la commission d'experts contre la pédophilie, commission qui vient d'écarter l'un de ses membres, le Britannique Peter Sanders, à qui il est reproché d'aller au-delà de son mandat et de se muer en une sorte de procureur mais l'intéressé refuse son éjection et en appelle désormais au pape. \r\n\r\nLocuteur MS2 (00:00:17) [91%] :\r\nC'est du pape et du pape, lui seul que Peter ça anglaise, actuel responsable en Grande-Bretagne de l'association nationale pour les personnes abusées durant leur enfance et lui- même victime d'abus accepterait une éventuelle révocation de son mandat, Peter Sound heureuse, nommé en 2014 comme 16 autres personnes au sein de cet organisme chargé, je cite, de formuler les initiatives les plus opportunes pour protéger les mineurs et les adultes vulnérables Peter Sanders donc mis hors jeu par ses pairs après une série de critiques qu'il avait formulées sur la manière dont est actuellement traité le dossier pédophilie. \r\n\r\nLocuteur MS1 (00:00:51) [88%] :\r\nAu Vatican, qu'a -t-il dit, pour susciter cette réaction. \r\n\r\nLocuteur MS2 (00:00:54) [92%] :\r\nAlors plusieurs choses, il s'en est pris à la lenteur de mise en application des recommandations, par exemple la création Vatican d'un tribunal pour juger les évêques ayant couvert des abus sexuels, une proposition acceptée dans dernier par le pape, hé bien ne s'est toujours pas concrétisé Saunders a même dit d'ailleurs au passage, déçu par le manque d'empressement de François dans ce dossier, mais il s'est aussi prononcé sur des affaires pénales en cours sur les accusations formulées par des victimes, au Chili, en Australie, dans le cas chilien l'an dernier a vertement critiqué la nomination d'un évêque qui n'aurait pas dénoncé les abus commis par un collègue, prêtre, mais c'est son attaque contre le cardinal australien George Pell, ancien archevêque de Sydney, actuel secrétaire pour l'économie au Vatican, qui a marqué les esprits, puisque Peter Sanders, l'a carrément accusé d'avoir couvert des abus et exigé du pape qui le renvoie en Australie et prenne contre lui la plus forte des mesures. \r\n\r\nLocuteur MS1 (00:01:45) [96%] :\r\nParce qu'au fond il a véritablement outrepassé son mandat. \r\n\r\nLocuteur MS2 (00:01:48) [92%] :\r\nAlors, du point de vue du Vatican oui, son porte- parole a rappelé samedi que la commission n'avait pas pour mandat d'enquêter et de juger des cas particuliers de membres du clergé, accusés d'avoir commis ou d'avoir couvert des actes pédophiles, la fonction de cet organe, c'est proposer des mesures au pape, conception, vous l'aurez compris que ne partage pas Peter Sanders de sensibilité plus activiste et moins collégiale, ce qui n'a pas supporté, dernier épisode en date, la semaine dernière que la commission ne donne pas suite à la requête désemparée de deux prêtres italiens de prêtres témoins des abus d'un confrère, mais que ni la police ni l'évêque du lieu ne voulait écouter. \r\n"], "webPublicationDate": "2016-02-10T05:47:43Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hunenberger, Fabien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2C48999A-060D-4989-88BD-481DBC5792B1", "internalArchiveId": "2C48999A-060D-4989-88BD-481DBC5792B1", "source": "siranau", "mediaType": "audio", "title": "Agenda-speakerine 10.02.2016", "publicationDate": "2016-02-10T00:00:00Z", "durationSec": 60, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447373", "imageURL": "http://www.rts.ch/5168247.image", "alternativeTitle": ["Agenda-speakerine / OTWO_2016-02-10T09:15:00_agenda-speakerine", "One-Two du 10.02.2016"], "variantIds": ["ece-7447373"], "isOnline": true, "lastModifiedDate": "2016-03-27T23:26:21Z", "speechToTexts": ["28.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n"], "webPublicationDate": "2016-03-18T10:53:00Z", "program": {"href": "/programs/2C2A2FAF-A840-47E4-98DF-349D9792698C", "id": "2C2A2FAF-A840-47E4-98DF-349D9792698C", "name": "Agenda-speakerine"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-62E0CE8A-F91D-4F9B-BFEA-2EA7A7C60606", "internalArchiveId": "62E0CE8A-F91D-4F9B-BFEA-2EA7A7C60606", "source": "siranau", "mediaType": "audio", "title": "Les Décrochages : Droit de vote des femmes refusé [archive]", "publicationDate": "2016-02-10T00:00:00Z", "durationSec": 109, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447410", "imageURL": "http://www.rts.ch/4288237.image", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-02-10T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-02-10T17:40:00_les-decrochages"], "variantIds": ["ece-7447413", "ece-7447410"], "isOnline": true, "lastModifiedDate": "2016-02-17T16:37:16Z", "webPublicationDate": "2016-02-10T16:42:01Z", "program": {"href": "/programs/32C1B5EC-E33E-4403-839F-72F2F0570562", "id": "32C1B5EC-E33E-4403-839F-72F2F0570562", "name": "Décrochages"}, "contributors": [{"function": "Acteur /trice", "name": "Auer, Christophe", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Scheurer, Laurence", "role": "collaboratrice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Veillon, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-1552121D-DB9D-4BC9-8A52-316663F0C5AC", "internalArchiveId": "1552121D-DB9D-4BC9-8A52-316663F0C5AC", "source": "siranau", "mediaType": "audio", "title": "Les Conseils de Sécurité de la 3 : Mort au rabais", "publicationDate": "2016-02-10T00:00:00Z", "durationSec": 153, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447419", "imageURL": "http://www.rts.ch/6653684.image", "alternativeTitle": ["Mort au rabais", "Mort au rabais / NMT_2016-02-10T07:51:43_les-conseils-de-securite-de-la-3", "Mort au rabais / NMT_2016-02-10T07:51:43_les-conseils-de-securite-de-la-3"], "variantIds": ["ece-7447434", "ece-7447419"], "isOnline": true, "lastModifiedDate": "2016-03-23T09:41:40Z", "speechToTexts": ["23.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [77%] :\r\nQue vous jugiez nous Rosicky Maryse Lavoie celui pendant trop petit beaucoup les Escartin où vivaient dans une ville de l'hémisphère nord et nous sommes en début d'année. \r\n\r\nLocuteur FS3 (00:00:11) [69%] :\r\nDe bien connaître ça. \r\n\r\nLocuteur FS2 (00:00:12) [84%] :\r\nOn va encore voir filer des autoradios moldave du camion et vous allez finir avec des mafieux à vos trousses obéir la vendeuse à réussir à vous fourguer du mot erreur exacte, alors certes, faire une bonne affaire et presque aussi satisfaisant que de donner la vie, mais il suffit d'un col roulé trop petit pour perdre la vie à Bagdad, les conseils de sécurité, de la 3 sont là pour vous et vous avez quand même des yeux et un respect table malgré la vaste entreprise de décivilisation que l'hystérie capitaliste de la saison des ristournes, voilà l'Amérique vous ne tombez donc pas dans le piège des chaussures trop petit. \r\n\r\nLocuteur FS3 (00:00:43) [65%] :\r\nOn est déjà mort, ni aujourd'hui ni hier, personne n'en jamais avant, c'est non, non, maintenant brouter. \r\n\r\nLocuteur FS1 (00:00:51) [78%] :\r\nça ne va vers cette sécurité qui n'est pas très de vie négociatrice des dates. \r\n\r\nLocuteur FS2 (00:00:55) [79%] :\r\nPar une promotion cosmétique peu ou le produit ainsi ah bah ça tombe bien vous manque à Mascara, vous entrez et prenez le mascara et dans cette fourberie illusoire qu'elle a pas d'une panne, vous vous mettez à chercher un autre produit, donc on n'avait pas besoin pour obtenir un rabais sur une somme plus grande que si vous aviez fait un achat, ça ça aurait. \r\n\r\nLocuteur FS3 (00:01:16) [84%] :\r\nC'est une arnaque, on est dans la matrice des. \r\n\r\nLocuteur FS2 (00:01:21) [82%] :\r\nAutour, la vendeuse en cosmétiques poudrée et parfumée vous repère par la guerre jusqu'à vous, et avant que vous avez eu le temps de protester parce que vous pensez à quoi pour le 20 minutes plus tard avec les lèvres les plus rouges et pulpeuses de votre vie et alors qu'paradis heureuse sur. \r\n\r\nLocuteur FS3 (00:01:36) [72%] :\r\nça explique 12 vocation des barrages en faire pour la grande qui vous propose. \r\n\r\nLocuteur FS2 (00:01:42) [81%] :\r\nOui, une femme ah bah ça, pour une bonne affaire, les circuits sont un mois 40 pourcent cette cette saison maire. \r\n\r\nLocuteur FS3 (00:01:48) [70%] :\r\nQuelles leçons peut au-dessus de notre essai. \r\nDégagez vos parabole bruit le Conseil du jour, on va trouver la voie d'autres classes abondant et faites relooking aujourd'hui en allant rechercher cette année chez vos parents facile économe et même si c'est moche, la mode étant cyclique, ce sera forcément un nouveau coup ballon les Grainger abandonnant après le en plastique quoi ils avaient passé vous et pourtant voir fêter de sécurité de la France, vous ne m'aurait pas aujourd'hui et c'est un peu grâce à nous, derrière, ça fait plaisir, le montant de. \r\n\r\nLocuteur FS1 (00:02:21) [82%] :\r\nFabienne déconfiture Fabrice qu'on aime cette maison mais qui quand elle traîne depuis 7 ans dans le frigo, avait pour toute étiquette Mirabel écrite par la main tremblante de votre manie peuvent être de véritables armes Jimmy. \r\n"], "webPublicationDate": "2016-02-10T07:02:22Z", "program": {"href": "/programs/5C2424B2-15DE-415B-B6EA-81E8E6118A30", "id": "5C2424B2-15DE-415B-B6EA-81E8E6118A30", "name": "Conseils de sécurité de la 3"}, "contributors": [{"function": "Acteur /trice", "name": "Rollman, Marina", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Nouveau, Charles", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FA66E92C-8A3B-4A31-8491-31FD0AAF3FA6", "internalArchiveId": "FA66E92C-8A3B-4A31-8491-31FD0AAF3FA6", "source": "siranau", "mediaType": "audio", "title": "Happy Pics : \"Adorable Circle of Life\" par Alex Solis", "publicationDate": "2016-02-10T00:00:00Z", "durationSec": 209, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447385", "imageURL": "http://www.rts.ch/5630108.image", "alternativeTitle": ["\"Adorable Circle of Life\" par Alex Solis", "\"Adorable Circle of Life\" par Alex Solis / HAP_2016-02-10T18:23:03_happy-pics", "\"Adorable Circle of Life\" par Alex Solis / HAP_2016-02-10T18:23:03_happy-pics"], "alternativeSummary": ["N'oubliez pas les enfants de mordre la vie à pleines dents tout comme ces petits animaux dessinés par l'illustrateur américain Alex Solis. Cette série \"Adorable Circle of Life\" propose une rencontre douloureusement drôle entre tout ce qui est joli, petit et délicat et la dure réalité de la vie en mettant en scène des animaux trop mignons en train de dévorer d’autres animaux trop mignons eux aussi, personnes sensibles s'abstenir !", "N'oubliez pas les enfants de mordre la vie à pleines dents tout comme ces petits animaux dessinés par l'illustrateur américain Alex Solis. Cette série \"Adorable Circle of Life\" propose une rencontre douloureusement drôle entre tout ce qui est joli, petit et délicat et la dure réalité de la vie en mettant en scène des animaux trop mignons en train de dévorer d’autres animaux trop mignons eux aussi, personnes sensibles s'abstenir !", "N'oubliez pas les enfants de mordre la vie à pleines dents tout comme ces petits animaux dessinés par l'illustrateur américain Alex Solis. Cette série \"Adorable Circle of Life\" propose une rencontre douloureusement drôle entre tout ce qui est joli, petit et délicat et la dure réalité de la vie en mettant en scène des animaux trop mignons en train de dévorer d’autres animaux trop mignons eux aussi, personnes sensibles s'abstenir !"], "variantIds": ["ece-7447390", "ece-7447385"], "isOnline": true, "lastModifiedDate": "2016-02-17T17:05:43Z", "webPublicationDate": "2016-02-10T17:29:47Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9F615FF5-09E3-4EA8-AFC7-3E720CD8B33C", "internalArchiveId": "9F615FF5-09E3-4EA8-AFC7-3E720CD8B33C", "source": "siranau", "mediaType": "audio", "title": "Le supplément du Nourjal : Rencontre avec Comissaire Deslèvres . comissaire de police, à propos de la liberté en Suisse", "publicationDate": "2016-02-10T00:00:00Z", "durationSec": 164, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447357", "imageURL": "http://www.rts.ch/6059250.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["liberté"], "alternativeTitle": ["Suisse libre", "Suisse libre / SUPER_2016-02-10T17:10:08_le-supplement-du-nourjal", "Suisse libre / SUPER_2016-02-10T17:10:08_le-supplement-du-nourjal"], "variantIds": ["ece-7447366", "ece-7447357"], "isOnline": true, "lastModifiedDate": "2017-12-13T15:09:12Z", "webPublicationDate": "2016-02-10T16:18:13Z", "program": {"href": "/programs/4B642129-E5D2-44F2-9C98-C347631DE62D", "id": "4B642129-E5D2-44F2-9C98-C347631DE62D", "name": "Supplément du nourjal"}, "contributors": [{"function": "Auteur du texte", "name": "Matter, Frank", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5ED539BF-5E75-41CA-9E77-3EFDC6BF0EBE", "internalArchiveId": "5ED539BF-5E75-41CA-9E77-3EFDC6BF0EBE", "source": "siranau", "mediaType": "audio", "title": "Dernier rêve avant la nuit", "publicationDate": "2016-02-10T00:00:00Z", "summary": "* * -Des extraits de \"la rose et les vents\", du livre \"Le coeur et les confins\", de Cédric Gras, ed. Phébus.\r\n-Un extrait de \"Vol de nuit\", de St-Exupéry, ed. Gallimard\r\n-Un extrait de \"Lettre à un otage\", de St-Exupéry, ed. Gallimard.\r\n-Des extraits d'une nouvelle \"la femme-fleuve\", d'Ernest Pépin, du livre \"Nouvelles de Guadeloupe\", ed. Magellan & Cie /Desnel.", "durationSec": 3358, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447658", "imageURL": "http://www.rts.ch/4197806.image", "alternativeTitle": ["Dernier rêve avant la nuit du 10.02.2016", "Ailleurs / REVE_2016-02-10T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 10.02.2016", "Ailleurs / REVE_2016-02-10T21:03:45_dernier-reve-avant-la-nuit"], "alternativeSummary": ["Extraits de \"La rose et les vents\", du livre \"Le coeur et les confins\", de Cédric Gras, ed. Phébus. \n\nExtrait de \"Vol de nuit\", de St-Exupéry, ed. Gallimard.\n\nExtrait de \"Lettre à un otage\", de St-Exupéry, ed. Gallimard. \n\nExtraits d'une nouvelle \"La femme-fleuve\", d'Ernest Pépin, du livre \"Nouvelles de Guadeloupe\", ed. Magellan & Cie /Desnel.", "Extraits de \"La rose et les vents\", du livre \"Le coeur et les confins\", de Cédric Gras, ed. Phébus. \n\nExtrait de \"Vol de nuit\", de St-Exupéry, ed. Gallimard.\n\nExtrait de \"Lettre à un otage\", de St-Exupéry, ed. Gallimard. \n\nExtraits d'une nouvelle \"La femme-fleuve\", d'Ernest Pépin, du livre \"Nouvelles de Guadeloupe\", ed. Magellan & Cie /Desnel."], "variantIds": ["ece-7447659", "ece-7447658"], "isOnline": true, "lastModifiedDate": "2016-02-18T05:10:49Z", "webPublicationDate": "2016-02-10T21:12:27Z", "program": {"href": "/programs/C790BB94-7895-4B05-93CD-60EDBC3B31BE", "id": "C790BB94-7895-4B05-93CD-60EDBC3B31BE", "name": "Dernier rêve avant la nuit"}, "contributors": [{"function": "Présentateur/trice", "name": "Delfini, Carine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-12232AF7-CC3C-4AA8-A8B2-4122E8BF525C", "internalArchiveId": "12232AF7-CC3C-4AA8-A8B2-4122E8BF525C", "source": "siranau", "mediaType": "audio", "title": "1er développement : Plusieurs milliers de Syriens toujours bloqués à la frontière turque", "publicationDate": "2016-02-10T00:00:00Z", "summary": "* Infotrafic: 07:16:54-07:17:07 / * Plusieurs milliers de Syriens toujours bloqués à la frontière turque  \r\nRobert Mardini, chef des opérations du CICR pour le Proche et Moyen-Orient\r\n** 00\r\n** 08\r\nIntro (dernière actu Syrie puis)\r\nEn Syrie, la situation humanitaire est toujours très précaire pour les dizaines de milliers de réfugiés qui fuient les combats à Alep et dans la région.\r\nHier, la Turquie a annoncé qu'elle était prête à ouvrir ses frontières aux civils, sans pour autant donner de date.\r\nBonjour Robert Mardini, vous êtes le directeur des opérations du Comité International de la Croix Rouge pour le Proche et le Moyen Orient.\r\n-Des dizaines de milliers de personnes sur les routes dans le froid... mais toujours bloquées en Syrie. Est-ce que vous avez pu leur venir en aide?\r\n-Quel déploiement du CICR à Alep et dans la région?\r\n-La Turquie qui hésite à ouvrir ses frontières... vous comprenez sa prudence?\r\n-Les avions du régime aidés par lar Russie bombardent des quartiers civils... Atteintes flagrantes aux droit humanitaires? Que dit le CICR?\r\n-Avant un éventuel retour à la table des négociations le 25 février à Genève, l'opposition syrienne demandait la fin des combats, la fin des enclaves et l'arrivée de convois d'aide humanitaire dans tout le pays. Le régime refuse, bombarde... la guerre repart de plus belle. Tout cela est complêtement désespérant\r\n-On a appris que le CICR avait pu pénétrer hier dans l'enclave de Mouadamiyat al Cham.. une enclave assiégée par les forces syriennes. Quelle était la situaion dans cette enclave?\r\n-On y meurt de faim comme à Madaya?\r\n-L'ONG néérlandaise PAX et l'ONG The Syria Institute disent que l'ONU sous estime la crise. Elles parlent de plus d'un million de syriens assiégés. C'est deux fois plus que les estimations onusiennes. Le CICR a-t-il ses propres chiffres?\r\n-La stratégie de la famine fait désormais partie des armes du gouvernement.. vous partagez cet avis?\r\n-Le secrétaire d'Etat Yves Rossier a révélé que le Département des Affaires étrangères est en contact direct avec le régime. La Suisse est l'un des seuls pays occidentaux à le faire. En bénéficiez-vous sur le plan humanitaire ?", "durationSec": 449, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466044", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Plusieurs milliers de Syriens toujours bloqués à la frontière turque / JDM_2016-02-10T07:15:00_1er-developpement", "Le Journal du matin du 10.02.2016"], "alternativeSummary": ["La situation humanitaire est toujours très précaire pour les dizaines de milliers de réfugiés syriens qui fuient les combats à Alep et dans la région. Mardi, la Turquie a annoncé qu'elle était prête à ouvrir ses frontières aux civils sans pour autant donner de date. Des dizaines de milliers de personnes sont sur les routes, dans le froid, mais toujours bloquées en Syrie. L'interview de Robert Mardini, directeur des opérations du Comité international de la Croix-Rouge (CICR) pour le Proche et le Moyen-Orient."], "variantIds": ["ece-7466044"], "isOnline": true, "lastModifiedDate": "2016-03-23T09:04:16Z", "speechToTexts": ["23.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\n7 heures 17 en Syrie, la situation humanitaire est toujours très précaire pour les dizaines de milliers de réfugiés qui fuient les combats à Alep et dans toute la région, hier, la Turquie a annoncé qu'elle était prête à ouvrir ses frontières aux civils, sans toutefois donner de dates d'ouverture bonjour Robert Mardini bonjour, merci d'être avec nous quelques instants, vous êtes le directeur des opérations du comité international de la Croix-Rouge pour le Proche et le Moyen-Orient, des dizaines de milliers de personnes sur les routes dans le froid, mais toujours bloqués du côté syrien, est ce que vous avez pu est -ce que le CICR a pu venir en aide à toutes ces personnes. \r\n\r\nLocuteur MT2 (00:00:33) [92%] :\r\nEn effet, les combats ces derniers jours ont été très intenses à Alep, mais aussi dans la zone au nord d'Alep jusqu'à la frontière syro- turque des combats très violents, une situation très fluide sur le terrain des lignes de front qui bouge très vite des dizaines de milliers de personnes qui ont fui en laissant tout derrière eux, mais aussi des dizaines de milliers de de personnes qui ont décidé de rester à Alep et dans ces localités qui sont touchés de plein fouet par le par le conflit, c'est là tout le drame du conflit syrien que les gens partout que les gens restent c'est c'est des personnes qui ont déjà payé un lourd tribut au au conflit qui ont déjà été déplacés plusieurs fois qui ont déjà perdu des proches qui ont qui ont vu leurs maisons bombardées plusieurs fois et. \r\n\r\nLocuteur MS1 (00:01:20) [88%] :\r\nParce que vous avez vu les, les, les, les, les aider, c'était ça la question. \r\n\r\nLocuteur MT2 (00:01:23) [93%] :\r\nNos équipes sont présents à Alep, hier, nous avons pu distribuer 10000 colis alimentaire dans 2 localités dans le nord d'Alep, les personnes qui sont maintenant massés à la frontière syro- turque sont aidés par le collègue du Croissant-Rouge turc et les conditions sont très difficiles, il fait très froid, les gens ont peur sont pétrifiés et surtout, ils vivent dans une incertitude du lendemain. \r\n\r\nLocuteur MS1 (00:01:49) [93%] :\r\nEt Eyrolles disait la Turquie Robert Mardini la Turquie qui hésite à ouvrir ses frontières, enfin, qui dit qu'elle va le faire, mais qu'il ne le fait pas, concrètement, comment comprendre cette attitude cette prudence en quelque sorte. \r\n\r\nLocuteur MT2 (00:01:59) [92%] :\r\nLa Turquie a fait preuve de de grande générosité, elle accueille actuellement plus de 2 millions 2 millions et demi de de réfugiés syriens, la situation est très difficile pour les gens et il faut pas refuser le le le le le passage en Turquie, si les personnes sont en train de fuir des conditions extrêmement dur, extrêmement ton tendu dans leur localité. \r\n\r\nLocuteur MS1 (00:02:25) [89%] :\r\nLà vous demandez clairement à la Turquie d'ouvrir la frontière pour ces gens -là. \r\n\r\nLocuteur MT2 (00:02:29) [89%] :\r\nDisons la la la la, c'est à la Turquie de décider mais il est clair que la situation est à tenable pour les gens qui sont à la frontière en ce moment et l'aide humanitaire, seule ne passe ne va pas suffire, la situation est intenable. \r\n\r\nLocuteur MS1 (00:02:42) [85%] :\r\nà la s'il se prononce ce cas de figure, si la femme, la Turquie n'ouvre pas sa frontière que vont devenir tous ces gens qui qui qui vous le dit sont sont loin de chez eux, d'ailleurs ils n'ont plus chez eux dans le froid que que que vont -ils devenir. \r\n\r\nLocuteur MT2 (00:02:55) [90%] :\r\nC'est une très bonne question pour le moment, ils sont aidés par les collègues du Croissant-Rouge turc, il y a des camps de fortune, nos collègues du CICR n'ont pas pu ces zones -là, donc on peut pas se prononcer sur les sur les conditions exactes, mais c'est très difficile de la part de ne pas s'imaginer les conditions extrêmement dures extrême pour ces gens, mais il faut pas oublier non plus les gens qui sont à Alep, qui sont dans les localités telles que : Alsace, elle qualifie une telle que celle de la façade qui aussi subissent le conflit de 2 du plein fouet ainsi que les autres victimes du conflit dans dans la globalité du conflit du du territoire syrien. \r\n\r\nLocuteur MS1 (00:03:32) [87%] :\r\nLes avions du régime, aidés de Bachar El-Assad, aidés par la Russie bombardent des quartiers civils, on le sait c'est documenté, que dit le CICR, là en l'occurrence, qu'il s'agit d'atteintes flagrantes aux droits humanitaires. \r\n\r\nLocuteur MT2 (00:03:43) [95%] :\r\nLe CICR dit que toutes les parties au conflit doivent se tenir aux règles du droit international humanitaire que ces règles malheureusement ont été bafouées par toutes les parties au conflit en Syrie depuis maintenant plus de 5 ans et qu'il est urgent maintenant que ces règles soient respectées et encore plus urgent qu'une solution politique soit trouvée au conflit parce que l'aide humanitaire, seule, ne va pas résoudre le problème. \r\n\r\nLocuteur MS1 (00:04:08) [93%] :\r\nOui, vous parlez de solution politique, alors avant un éventuel retour à la tête des négociations le 25 février à Genève, l'opposition syrienne demandait la fin des combats à la fin des des enclaves l'arrivée de convois humanitaires dans tout le pays, le régime refuse et continue de bombarder et la guerre qui continue de de plus belle est -ce que tout ça n'est pas complètement désespérant, y compris pour l'humanitaire que vous êtes. \r\n\r\nLocuteur MT2 (00:04:28) [93%] :\r\nC'est absolument désespérant, la situation est intenable est insoutenable pour ces ces millions de personnes qui sont en déplacement permanent qui fuient les combats qui perd tout, toutes les il y a pas une famille syrienne qui n'a pas perdu des proches, qui a pas eu des proches qui ont été mutilés c'est c'est insoutenable, et puis il est grand temps que les que les parties au conflit, mais aussi que les que les pays qui ont de l'influence sur ce qui se passe en Syrie, puissent avoir des actions convergentes d'abord pour respecter le droit, pour ne pas tirer sur les ambulances sur les hôpitaux, ce qui semble évident, mais aussi qui qui qui génèrent une convergence politique pour le début d'un une solution politique à ce conflit. \r\n\r\nLocuteur MS1 (00:05:11) [85%] :\r\nOn, on a des ONG qui qui disent notamment l'ONG néerlandaise Pax et l'ONG The Syria Institute qui disent que l'ONU crise Nations-Unies sont débordées et sous- estime totalement cette crise, elle parle elle de ces ONG de plus d'un 1000000 de syriens assiégés, 2 fois plus que les estimations de l'ONU est -ce que est -ce que ce sont des chiffres qui vous paraissent crédibles est -ce que le CICR a ses propres chiffres. \r\n\r\nLocuteur MT2 (00:05:32) [90%] :\r\nVous savez, c'est très, c'est très facile dans les situations de conflit armés de de lancer des statistiques, c'est beaucoup plus difficile de les, de les démontrer et celle de la situation en Syrie n'est pas du tout favorable à des 100 et je pense plus important que le nombre des personnes dans des zones assiégées ce que nos équipes ont vu Amada y a il y a quelques jours à Mouadamiya le 4 février quand ils ont pu rentrer à nouveau, c'est clairement le cas pour une levée totale de toutes ces zones assiégées parce que la situation est tout simplement insoutenables pour les gens et qui en est 500000 1000000 ou un 1000000 et demi, ça ne change rien à la chose, c'est ces zones ces ces sièges doivent être levées urgemment et en attendant qu'il soit levé le CICR et le Croissant-Rouge syrien font le maximum pour négocier pour pouvoir rentrer et essayer d'aider ces populations qui sont dans le besoin absolu et qui qui ont besoin absolument de tout, que ça soit de l'eau, que ça soit la nourriture, les soins médicaux et ça, c'est notre c'est notre engagement. \r\n\r\nLocuteur MS1 (00:06:35) [89%] :\r\nDernière question, Robert Mardini, le secrétaire d'État Yves Rossier a révélé que le Département des affaires étrangères étaient en contact Direct avec le régime syrien, le régime de Bachar Al-Assad, la Suisse qui est d'un des seuls pays occidentaux à le faire est -ce que vous, vous bénéficiez de de ces discussions -là, sur le plan humanitaire. \r\n\r\nLocuteur MT2 (00:06:50) [88%] :\r\nPas vraiment, le CICR a fait dès le début du conflit, le choix très standard de de rester en contact avec toutes les parties au Congo confier, donc c'est pas, c'est, c'est quelque chose de très normal pour le CICR, de rester en contact avec les autorités syriennes tout comme avec les nombreux groupes d'opposition, c'est la seule façon de pouvoir négocier l'accès et de garantir un tant soit peu l'Afrique qui est la sécurité de nos équipes et des volontaires du Croissant rouge syrien. \r\n\r\nLocuteur MS1 (00:07:19) [95%] :\r\nMerci beaucoup d'avoir été sur notre antenne, Robert Mardini, vous êtes le directeur des opérations du comité international de la Croix-Rouge pour le Proche et le Moyen-Orient, bonne journée à vous journée. \r\n"], "webPublicationDate": "2016-02-10T06:29:55Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mardini, Robert", "role": "chef des opérations du CICR pour le Proche et Moyen-Orient", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Vultier, Nicolas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9D2DFB44-D9CC-4218-8E2A-417457D40F2C", "internalArchiveId": "9D2DFB44-D9CC-4218-8E2A-417457D40F2C", "source": "siranau", "mediaType": "audio", "title": "Le goût des autres : Le pape Bocuse a 90 ans", "publicationDate": "2016-02-10T00:00:00Z", "summary": "* * Le pape Bocuse a 90 ans ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(GDA-LE PAPE BOCUSE A 90 ANS/DI)  \r\n***Le goût des autres avec vous Pierre-Etienne Joye. Demain, Paul Bocuse fêtera ses 90 ans. Celui qu'on appelle toujours le pape de la cuisine fait rayonner la gastronomie française depuis plus de 70 ans. Chez lui, à Lyon, mais aussi dans le monde entier, où il a bâti un empire culinaire. Et c'est notamment avec une soupe imaginée pour le président français Giscard d'Estaing qu'il a assis sa notoriété...\r\nUn plat emblématique. La soupe au truffes noire VGE. Son histoire est palpitante. Tout part d'un canular. Giscard vient d'être élu. Bocuse reçoit une lettre soit disant officielle de l'Elysée, qui annonce sa venue. Le président va lui remettre la légion d'honneur. C'est, un faux, un fake, une farce. Mais Giscard est mis au courant du gag. Il décide de jouer le jeu... \r\n*** Et dès lors Bocuse invente un plat nouveau pour cette grande occasion...\r\nOui. Mais ça ne vient pas tout seul... l'année est exceptionelle pour la truffe noire. Il y en aura donc. Reste à savoir comment le grand chef la sublimera...Soudain, c'est l'inspiration. Il mélange deux recettes qu'il a découvertes récemment chez des amis...celle d'une soupe paysanne avec des lamelles du précieux champignon, et un feuilleté à l'anglaise avec truffe au foie gras. Eurrêka, Bocuse fusionne. Fusion food avant l'heure, celle des terroirs français. . Lorsque Valéry Giscard d'Estaing voit arriver sa petite soupière coiffée de son chapeau de pâte, il demande assez surpris comment manger cela... Bocuse répond du tac au tac: C'est tout simple, Monsieur le Président, on casse la croûte...C'est fait, la soupe Elysée 1975, la soupe au truffes VGE passe à la postérité. Déjà Champion du marketing,. Bocuse en dépose la marque... depuis, elle est immuable sur sa carte, comme d'autres plats de pélerinage.\r\n***Alors justemenmt, est-ce qu'on a pas souvent entendu qu'il s'agissit d'une cuisine figée, d'un autre temps, avec des mets de musée?\r\nMais Bocuse c'est la base de notre cuisine moderne. On y va pour ça pour découvriur ses plats qui ont inspiré toute les nouvelles générations même si beaucoup s'en détournent..Bocuse a modernisé le répertoire de ses maîtres à lui. La cuisine de Bocuse est une histoire vivante de la gastronomie française...C'est un roman d'apprentissage, un rite de passage...Bocuse, c'est Beethoven. Du classique avec des soupçons de romantisme.\r\nBocuse est un mythe, une légende. Une figure. E il est là. Bras croisés, col tricolore et toque XXL pour un géant. Bon anniversaire, Monsieur Paul. \r\n***Et bon casse croûte. A demain Pierre-Etienne Joye...Quelque chose me dit qu'on reparlera de Bocuse...\r\nDe son immense couvre chef... une toque comme ça, trois étoiles, ça vaut le détour.", "durationSec": 137, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466059", "imageURL": "http://www.rts.ch/7677645.image", "alternativeTitle": ["Le pape Bocuse a 90 ans", "Le pape Bocuse a 90 ans / JDM_2016-02-10T07:27:00_le-gout-des-autres", "Le pape Bocuse a 90 ans / JDM_2016-02-10T07:27:00_le-gout-des-autres"], "alternativeSummary": ["Le jeudi 11 février, Paul Bocuse fêtera ses 90 ans. Celui qu'on appelle toujours le pape de la cuisine fait rayonner la gastronomie française depuis plus de 70 ans, chez lui, à Lyon, mais aussi dans le monde entier, où il a bâti un empire culinaire. C'est notamment avec une soupe imaginée pour le président français Giscard d'Estaing qu'il a assis sa notoriété. La soupe aux truffes Elysée ou VGE.", "Le jeudi 11 février, Paul Bocuse fêtera ses 90 ans. Celui qu'on appelle toujours le pape de la cuisine fait rayonner la gastronomie française depuis plus de 70 ans, chez lui, à Lyon, mais aussi dans le monde entier, où il a bâti un empire culinaire. C'est notamment avec une soupe imaginée pour le président français Giscard d'Estaing qu'il a assis sa notoriété. La soupe aux truffes Elysée ou VGE.", "Le jeudi 11 février, Paul Bocuse fêtera ses 90 ans. Celui qu'on appelle toujours le pape de la cuisine fait rayonner la gastronomie française depuis plus de 70 ans, chez lui, à Lyon, mais aussi dans le monde entier, où il a bâti un empire culinaire. C'est notamment avec une soupe imaginée pour le président français Giscard d'Estaing qu'il a assis sa notoriété. La soupe aux truffes Elysée ou VGE."], "variantIds": ["ece-7466077", "ece-7466059"], "isOnline": true, "lastModifiedDate": "2016-03-10T23:10:00Z", "speechToTexts": ["11.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [75%] :\r\nC'est Philippe bonjour François Fillon. \r\n\r\nLocuteur MS2 (00:00:05) [92%] :\r\nLe goût des autres, avec vous, Pierre-Étienne Joye demain, Paul Bocuse va fêter ses 90 ans, celui qu'on appelle toujours le pape de la cuisine fait rayonner la gastronomie française depuis plus de 70 ans chez lui à Lyon, mais aussi dans le monde entier, où il a bâti un empire culinaire c'est notamment avec une soupe imaginée pour le président français Giscard d'Estaing qui l'a assis sa notoriété un plat emblématique, la soupe au truffes noire VGE, son histoire est palpitante tout part d'un canular Giscard vient d'être élu Bocuse reçoit une lettre soit disant officielle de l'Élysée, qui annonce sa venue le président entend lui remettre la Légion d'honneur, cette info a fait qu'une farce mais Giscard est mis au courant du gag, il décide de jouer le jeu et dès lors, Bocuse invente un plat nouveau pour cette grande occasion, oui, mais ça ne vient pas tout seul, année est exceptionnelle pour la truffe noire, il y en aura donc, reste à savoir comment le grand chef, la sublime et soudain, c'est l'inspiration, il mélange de recettes qui l'a découvert récemment chez des amis, celle d'une soupe paysanne avec des lamelles du précieux champignon et un feuilleté à l'anglaise avec truffe au foie gras Eurêka Bocuse fusionne fusionne Food avant l'heure, celle des terroirs français et lorsque Valéry Giscard d'Estaing, voit arriver sa petite soupière coiffée de son chapeau de pâte, il demande assez surpris comment manger cela et Bocuse répond du TAC au TAC, c'est tout simple, Monsieur le Président, on casse la croûte, voilà c'est fait, la soupe élysée 1975 la soupe au truffes VGE passe à la postérité et déjà champion du marketing Bocuse en dépose la marque et depuis elle est immuable sur sa carte, comme d'autres plats de pèlerinage justement est -ce qu'on n'a pas sous- entendu qu'il s'agissait d'une cuisine figée d'une cuisine, d'un autre temps, avec des mets de de musée, mais non mais non mais non Bocuse, c'est la base de notre cuisine moderne, on y va pour ça, pour découvrir ses plats qui ont inspiré toutes les nouvelles générations, même si beaucoup s'en détournent et Bocuse a modernisé le répertoire de ses maîtres à lui point la cuisine de Bocuse, c'est une histoire vivante de la gastronomie française, c'est un roman d'apprentissage un rite de passage Bocuse c'est Beethoven du classique avec des soupçons de romantisme Bocuse est un mythe, une légende, une figure et il est là, bras croisés, col tricolore et toque XXL pour un géant : bon anniversaire Monsieur Paul. \r\n"], "webPublicationDate": "2016-02-10T06:34:49Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-41F7C6A3-C06E-466F-A3A9-3AB7724500A7", "internalArchiveId": "41F7C6A3-C06E-466F-A3A9-3AB7724500A7", "source": "siranau", "mediaType": "audio", "title": "Laurent Fabius quitte son poste de ministre des Affaires étrangères", "publicationDate": "2016-02-10T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_FEV2016;Helvig, Jean-Michel \r\n* * Laurent Fabius quitte son poste de ministre des Affaires étrangères  \r\nOn commence ce Forum par une démission Renaud...\r\nUne démission attendue mais très remarquée... Celle de Laurent Fabius, qui a confirmé aujourd'hui son départ du gouvernement français... \r\nFrançois Hollande propose de le nommer à la présidence du Conseil constitutionnel. C'est un poids lourd du Parti Socialiste qui s'en va.... Premier ministre déjà à l'époque du premier septennat de François Mitterand...  ministre des affaires étrangères depuis 2012...\r\nPour en parler on accueille Jean-Michel Helvig, journaliste, ancien directeur-adjoint du quotidien Libération, bonsoir!\r\nVous avez publié en 2006 un livre sur Laurent Fabius... Le titre était assez éloquent \"L'homme qui voulait être président\". Il le voulait... Mais aurait-il pu le devenir Jean-Michel Helvig?\r\nCe départ était attendu, on savait qu'il songeait à la présidence du conseil constitutionnel... Mais comment expliquer qu'il intervienne maintenant?\r\n- A 69 ans, la présidence du Conseil constitutionnel, c'est une consécration ou un placard?\r\n- Que faut-il retenir des quatre ans de Laurent Fabius au Quai d'Orsay ? \r\n- L'échec de la France, qui n'a pas réussi à convaincre ses alliés d'intervenir contre Bachar Al-Assad en Syrie, est-ce qu'il faut l'attribuer à Laurent Fabius ?\r\n- Le gros dossier de Laurent Fabius l'année passée c'est la Cop21, la Conférence sur le Climat. Malgré sa démission, il conserve son poste de président de la Cop21. Est-ce que Laurent Fabius va se transformer en lobbyiste vert, champion du climat ? \r\n- Le départ de Laurent Fabius c'est le coup d'envoi d'un remaniement ministériel du gouvernement de Manuel Valls. Est-ce qu'on peut s'attendre à des changements de direction au sein du PS ?\r\n- Autre sujet.... aujourd'hui l'Assemblée Nationale a adopté le projet de révision constitutionnelle, qui ancre l'état d'urgence et la déchéance de nationalité dans la Constitution. C'est une réforme qui divise profondément le Parti Socialiste. (Quel était la position de Laurent Fabius là-dessus ?)Est-ce que le départ de figures centristes comme Laurent Fabius augure un déchirement du PS?", "durationSec": 549, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466102", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Laurent Fabius quitte son poste de ministre des Affaires étrangères / FOR_2016-02-10T18:00:00_developpement-1", "Forum du 10.02.2016"], "alternativeSummary": ["En France, le ministre des Affaires étrangères a confirmé mercredi son départ du gouvernement. François Hollande propose de le nommer à la présidence du Conseil constitutionnel. Interview de Jean-Michel Helvig, journaliste, ancien directeur adjoint du quotidien Libération, auteur de \"L’homme qui voulait être président\". "], "variantIds": ["ece-7466102"], "isOnline": true, "lastModifiedDate": "2016-02-17T17:05:53Z", "webPublicationDate": "2016-02-10T17:17:53Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5D5B833E-5E70-40C8-B1E7-1D162D332136", "internalArchiveId": "5D5B833E-5E70-40C8-B1E7-1D162D332136", "source": "siranau", "mediaType": "audio", "title": "Le courrier des lecteurs : Arrondir les formes", "publicationDate": "2016-02-10T00:00:00Z", "durationSec": 117, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447431", "imageURL": "http://www.rts.ch/6067149.image", "alternativeTitle": ["Arrondir les formes", "Arrondir les formes / NMT_2016-02-10T07:21:51_le-courrier-des-lecteurs", "Arrondir les formes / NMT_2016-02-10T07:21:51_le-courrier-des-lecteurs"], "variantIds": ["ece-7447444", "ece-7447431"], "isOnline": true, "lastModifiedDate": "2016-03-23T09:36:10Z", "speechToTexts": ["23.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [83%] :\r\nà 7 heures 21. \r\n\r\nLocuteur FS1 (00:00:08) [76%] :\r\nLe courrier des Lecteurs, c'est avec le Docteur Schmidt et c'est tout de suite sur Couleur3, donc c'est un lancement c'est pas parce qu'on commence à un jeans déjà avant la musique, et tous les gens, ils savent ce qu'ils écoutaient pas besoin de oui, ben j'ai pas un lancement voilà, maintenant vous pouvez commencer peut-être d'abord, expliquez -moi pourquoi vous avez des végétaux dans un Tupperware touche pas seulement des jeunes pays This et brocolis parce que je n'a jamais été un des brocolis oui ça m'arrive oui, mais là en l'occurrence, ce sont des choux-fleurs les, les, les Russes ont été aménagés saviez -vous donc pas que les chauffeurs étaient des brocolis Albi lance un ça je l'ignorais mais vous ignorez beaucoup de choses, c'est vrai par exemple que les écuries sont des raquettes eux- mêmes qui s'aggrave de Vérone, alors ça j'ai du mal à le croire, je suis Docteur oui Jonas bah oui, bon alors voilà les écureuils sur les valeurs, mais je pensais que c'était les assureurs les les écureuils sont des assurances, quelque part, passent leur temps à épargner au cas où, oui c'est vrai les que vous avez donné envie non pas question l'année non Docteur, c'est ça, on n'a pas réflexion fait quand même plus, alors maintenant qu'ils sont éparpillés par terre, vous voulez peut mieux brocolis oui il n'y a qu'il vient de grands cher Docteur Schmid, je trouve que les femmes que l'on attribue aux objets un peu arbitraire, pourquoi des assiettes rondes pourquoi des services carré sont faire l'inverse, en plus c'est joli les incite Caritte restera sinon j'adorerais vous inviter à dîner, etc, etc, c'est signé Hubert c'est vrai que, personnellement, j'aime pas trop les assiettes carrées et vous avez raison les assiettes caresser pour les restaurants surcoté et les fils de pute donc Docteur non mais c'est affreux à avouer c'est contre nature, c'est comme la zoophilie ou l'époque émane alors ça compte de discipline pas complètement incompatible, hé bien on va quand même pas faire les serviettes en papier ronde Pablo ça se c'est peuvent être, ça fait 6 ans des dans du papier après restera de l'espace entre les roues, ils en font quoi de ça faire du gaspillage à la déforestation, tout ça, non, merci, donc on dit non à toutes les idées d'Hubert en fait avec des lunettes dactylo très dangereuse, hé ben dommage Hubert, écrivez -nous quand vous lancez une application d'. \r\n"], "webPublicationDate": "2016-02-10T06:29:34Z", "program": {"href": "/programs/C77080E1-F415-4F95-A1B9-8756085D553B", "id": "C77080E1-F415-4F95-A1B9-8756085D553B", "name": "Courrier des lecteurs"}, "contributors": [{"function": "Acteur /trice", "name": "Rollman, Marina", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Nouveau, Charles", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6BB72881-0211-49D7-9A04-1B3D2556BA2C", "internalArchiveId": "6BB72881-0211-49D7-9A04-1B3D2556BA2C", "source": "siranau", "mediaType": "audio", "title": " 10.02.2016", "publicationDate": "2016-02-10T00:00:00Z", "summary": "* * Les Dicodeurs sont à la Brasserie des Franches Montagnes de Saignelégier en compagnie de Camille Rebetez à l'occasion de la sortie de \"Chiara, années deux-mille\", 5e volume de la saga jurasienne en bande dessinée \"Les Indociles\" (Ed. Les Enfants Rouges).\r\nLe 12 février 2016 au Café du Soleil à Saignelégier, de 17 heures à 19 heures, Camille Rebetez et Pitch Comment dédicacent leur BD. Et dès 21h, de vrais \"indociles\" animent la soirée au bistrot avec des chansons, de la musique et des discours.\r\n--- plus value ---\r\nLes Dicodeurs sont Kaya Güner, Daniel Rausis, Lucas Thorens, Christophe Meyer, Sandrine Viglino (synthé), Laurence Bisang (animation), Françoise Jenny (réalisation), Laurent Déchanez  Thierry Galeuchet, Francine Dind et Luisa Veillon (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "durationSec": 3549, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447668", "imageURL": "http://www.rts.ch/1380950.image", "alternativeTitle": ["Les Dicodeurs du 10.02.2016", "Les Dicodeurs du 10.02.2016", "Les Dicodeurs: exercice de style / DIC_2016-02-10T11:41:45_les-dicodeurs-exercice-de-style", "Les Indociles (3/5) / DIC_2016-02-10T11:30:45_les-dicodeurs", "Les Indociles (3/5) / DIC_2016-02-10T11:30:45_les-dicodeurs"], "alternativeSummary": ["Les Dicodeurs sont à la Brasserie des Franches Montagnes de Saignelégier en compagnie de Camille Rebetez à l'occasion de la sortie de \"Chiara, années deux-mille\", 5e volume de la saga jurasienne en bande dessinée \"Les Indociles\" (Ed. Les Enfants Rouges).\n\nLe 12 février 2016 au Café du Soleil à Saignelégier, de 17 heures à 19 heures, Camille Rebetez et Pitch Comment dédicacent leur BD. Et dès 21h, de vrais \"indociles\" animent la soirée au bistrot avec des chansons, de la musique et des discours.", "Les Dicodeurs sont à la Brasserie des Franches Montagnes de Saignelégier en compagnie de Camille Rebetez à l'occasion de la sortie de \"Chiara, années deux-mille\", 5e volume de la saga jurasienne en bande dessinée \"Les Indociles\" (Ed. Les Enfants Rouges).\n\nLe 12 février 2016 au Café du Soleil à Saignelégier, de 17 heures à 19 heures, Camille Rebetez et Pitch Comment dédicacent leur BD. Et dès 21h, de vrais \"indociles\" animent la soirée au bistrot avec des chansons, de la musique et des discours."], "variantIds": ["ece-7447669", "ece-7447668"], "isOnline": true, "lastModifiedDate": "2016-03-23T13:46:56Z", "speechToTexts": ["23.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:09) [89%] :\r\nIl y a une seule manière de terminer la matinée sur la 1ère en rigolant, ça va de soi, avec la généreuse compagnie des Dicodeurs c'est évident aussi une brochette composée de 4 sacré blagueur, cette semaine, Lucas Torrent. \r\n\r\nLocuteur MS14 (00:00:22) [99%] :\r\nBonjour. \r\n\r\nLocuteur FS1 (00:00:34) [84%] :\r\nLes jeunes se verront l'en effet à Saignelégier dans la Brasserie des Franches-Montagnes avec la complicité d'un enfant d'ici, dramaturge, auteur de BD, entre autres enseignants Camille. \r\nOn a dit que vous étiez à grands personnages dans tous les sens du terme, y compris en vrai et nous avions reçu avec Antoine, nous avons reçu un autre grand aussi dans cette émission, c'est Marc Rosset Marc Rosset dans les 2 elle couche oui oui. \r\n\r\nLocuteur FS3 (00:01:04) [74%] :\r\nLe maire, il vous énerve, j'aime beaucoup ah ça vous agace quand ça dépasse. \r\n\r\nLocuteur MS9 (00:01:10) [81%] :\r\nOn n'a jamais eu Christophe Darbellay n'ont plus qu'assez grave. \r\n\r\nLocuteur MS4 (00:01:12) [73%] :\r\nChristophe Darbellay on a eu une, on a eu, il y a bien longtemps, alors oui, c'est une semaine depuis l'arrivée, ce qui. \r\n\r\nLocuteur FS1 (00:01:17) [77%] :\r\nUn Valaisan c'est pour ça qu'on connaissait pas pris toutes bon Camille, vous avez créé une série BD les indociles avec le dessinateur Pitch comment dont on peut voir d'ailleurs les dessins dans Vigousse entre autres absolument si jamais un voilà le petit satirique Romand qui ne ce soutien, c'est comme ça qu'se sous- titre exactement Camille embêtée, vous êtes amateur de séries, télévision, vous étiez bien notamment les grandes sagas familiales en par exemple. \r\n\r\nLocuteur MS6 (00:01:43) [77%] :\r\nAh bah dans les saga, la, la, la plus grande saga familiale et qui est la fondatrice SX huitaine de évidemment. \r\n\r\nLocuteur MS7 (00:01:49) [80%] :\r\nOui, ça fait un petit moment et puis en BD, la grande saga qui raconte l'histoire, c'est bien, vous aviez ça bien. \r\n\r\nLocuteur MS8 (00:01:54) [67%] :\r\nNon, ce n'est pas du non, peut-être que non mais si vous avez des non c'est pas vrai, sans passé parce que maintenant je sais appellent déjà local, c'est-à-dire d'or, les maîtres de leur animal de leur oui oui sur sur plusieurs oui. \r\n\r\nLocuteur FS1 (00:02:05) [90%] :\r\nDonc effectivement série télévision c'est pas mal, pourquoi pas, et vous avez eu donc envie. \r\n\r\nLocuteur FS5 (00:02:09) [83%] :\r\nD'écrire une série, mais ça n'a pas pour l'Internet non et vous avez choisi la dès la la BD, donc c'était un monde que nous connaissait pas vraiment, mais en même temps c'est évident pour vous ça. \r\n\r\nLocuteur MS6 (00:02:20) [90%] :\r\nEn fait, jamais envie de raconter cette histoire là mais en théâtre, c'est difficile parce que le voilà sur 60. \r\n\r\nLocuteur FS4 (00:02:28) [74%] :\r\nOui, ça existe pas ça en fait des municipalités à travers le vous vivez Monsieur il y a eu une feuilleton télé, il faut une nouveauté oui on vu qu'il y a une pièce de. \r\n\r\nLocuteur MS9 (00:02:37) [79%] :\r\nBéatrice joue 7 ans où il y a 90 ans, de la vie d'une famille mais en simultané, où on voit ça, c'est-à-dire que ces scènes en mer en les les mêmes comédiens les les couches Sahel, ça c'est tout à fait possible. \r\n\r\nLocuteur MS4 (00:02:46) [76%] :\r\nC'est vrai que, bon, ben voilà, non comme ailleurs. \r\n\r\nLocuteur MS6 (00:02:49) [77%] :\r\nDes choses comme ça, à Neuchâtel, La Servante, mais des saga, c'est plus compliqué en théâtre. \r\n\r\nLocuteur MS10 (00:02:56) [82%] :\r\nEn BD, donc c'était facile mais BD je vous découvriez dans ce monde- là peut passer d'un d'un lieu, un autre assez facilement quand même oui, avec avec une bonne plume de dessinateur avec un dessinateur incroyable qui caricature les paysages dirigeants alors très que tout n'est pas seulement vieux Isabelle, l'homme en plus quand il s'appelle Pierre-Olivier ah mais sa maman l'a surnommé Pitch comme son chien on ne sait pas sa maman mais c'était son chien qui s'appelait tatillon comme ça Pitch en polonais, ça veut dire boire mais il n'y a pour rien. \r\n\r\nLocuteur FS11 (00:03:24) [70%] :\r\nOui, mais après après. \r\n\r\nLocuteur MS30 (00:03:26) [80%] :\r\nEt qui c'est qui le sort, un couple. \r\n\r\nLocuteur FS3 (00:03:28) [83%] :\r\nOui non, bon les indociles. \r\n\r\nLocuteur FS5 (00:03:31) [71%] :\r\nUne saga en 5 volumes 5 tomes, la 5ème sera fêté vaillamment, mais là, on peut enfin en forme en fait un. \r\n\r\nLocuteur MS6 (00:03:41) [89%] :\r\nOui, heureusement que j'ai pas fait baisser, lundi soir, c'est-à-dire soit carnaval. \r\n\r\nLocuteur FS1 (00:03:45) [84%] :\r\nMais justement, moi je trouve que vous vous êtes encore jeune finalement affirmé qui sont là aussi, d'ailleurs, hein oui et puis à la radio, on voit pas tous les vignes, donc voilà, maintenant c'est vrai que c'était, c'était la fête hier soir, alors voilà, maintenant vous allez reprendre un petit peu ainsi du du poil de la bête, pourquoi fêter alors je disais vaillamment vendredi parce que là il y a eu des vernissages des indociles. \r\n\r\nLocuteur FS5 (00:04:04) [88%] :\r\nDu 5ème numéro et puis donc, à partir de 17 heures au café du Soleil, c'est à Saignelégier dédicace. \r\n\r\nLocuteur MS6 (00:04:12) [81%] :\r\nOui, il y a la partie vernissage l'album dédicace verre offert etc mais après on avait envie parce que souvent avec Pitch quand on sort, on s'fait des sorties de boîtes et on est 2, donc ça c'est super. \r\n\r\nLocuteur FS20 (00:04:25) [80%] :\r\nPoint. \r\n\r\nLocuteur MS6 (00:04:26) [92%] :\r\nAlors si on n'a pas envie de fêter un peu plus large depuis de faire finalement peut-être à rendre hommage à tous tout ce qu'on a une grande gueule, puis qui ont envie d'encore l'ouvrir, alors on a invité des chansonniers indociles de plusieurs générations et on a demandé à des personnalités de la région, oui, la région de venir faire des discours d'emmerdeurs. \r\n\r\nLocuteur FS1 (00:04:49) [81%] :\r\nVoilà, mais vous m'avez dit hors antenne et vous ne dans la donnerai pas non, évidemment, que, il y en a qui ont dit : si lui, viens moi je viens pas. \r\n\r\nLocuteur MS4 (00:04:55) [69%] :\r\nOui, alors évidemment les Parisiens comme c'est-à-dire qu'il est parmi les premiers sur ce n'est pas encore cette info. \r\n\r\nLocuteur FS1 (00:04:59) [81%] :\r\nAlors on va pas tout s'est suicidé ici pour l'instant, mais enfin nous on en connaît en séduisant, oui, voilà qui fait bien en tête, effectivement, donc il sera la qui a évidemment jurassien quoi oui du Janus et puis ma foi le le fils marchand de dire ça comme ça. \r\n\r\nLocuteur MS6 (00:05:14) [82%] :\r\nAlors oui, la version de la tuile, je pense que il va voilà un imam a répondu moi pour voir des emmerdeurs, il suffit que je regarde ma glace tous les matins, donc c'est bien fait, vous, et puis il y a le pantographe qui va venir et du pantographe et Caroline manière ce qui a fait partie de Longo Maï et qui fait partie d'une association de. \r\n\r\nLocuteur FS1 (00:05:30) [79%] :\r\nQui, sans papiers, tu avais raison c'est bien voilà seulement un allez sur le site du café du Soleil, si vous voulez revoir bien comme il faut mais c'est vendredi à partir de 17. \r\n\r\nLocuteur MS6 (00:05:38) [67%] :\r\nBien, chanteur je voulais dire la caste ou Fox Kids et il y aura. \r\n\r\nLocuteur FS1 (00:05:42) [72%] :\r\nMais pas tout citer tous les bateaux c'était passablement vous avez raison, parce que la caisse ou être accompagné de Sandrine Vino qui est avec nous ici notamment bon alors. \r\n\r\nLocuteur FS19 (00:05:50) [92%] :\r\nOui. \r\n\r\nLocuteur FS10 (00:05:50) [70%] :\r\nUn petit défi où elle commence un grand historien depuis 3 alors lequel je fais les Dicodeurs. \r\n\r\nLocuteur MS6 (00:05:56) [84%] :\r\nEh bien, j'aimerais savoir, mesdames et messieurs, pourquoi je me suis fait virée Manu militari du Musée Magritte à Bruxelles. \r\n\r\nLocuteur MS11 (00:06:02) [74%] :\r\nAh oui, parce que vous aviez vraiment une pipe, oui, ça, ça n'était pas une bon à cause de la pizza, donc on n'a pas parlé du club la petite sirène, puis de Magritte, alors oui, oui, oui, ça va être. \r\n\r\nLocuteur MS8 (00:06:19) [86%] :\r\nC'est pas j'avais touché quelque chose, non non non non non vous réguliers comme un putois ou mais non c'est pas gueuler volé quelque chose, non je n'ai pas du vous avez fait quelque chose qui ne se fait pas dans un budget, j'ai fait quelque chose qui ne se fait pas, donc il ce musée. \r\n\r\nLocuteur MS9 (00:06:32) [76%] :\r\nNe vous ont pas vider parce que vous étiez -vous avait abrité parce que j'avais eu à comportement malencontreux et qui, qui à leur compte les règlements de. \r\n\r\nLocuteur MS6 (00:06:39) [84%] :\r\nMais j'ai eu un comportement moins d'anémie. \r\n\r\nLocuteur MS12 (00:06:41) [66%] :\r\nUne de vos pièces ah vous savez accroché une de vos ça vous sur dans la mise. \r\n\r\nLocuteur FS11 (00:06:45) [76%] :\r\nIl vaut mieux pas non, mais c'est un truc à utiliser qu'on lui. \r\n\r\nLocuteur MS8 (00:06:50) [69%] :\r\nPour le musée, j'étais pas déguisé hésité non non pour le c'est bien, c'était là, c'était fermé, c'était la fiscale à Paris Photo, donc non pas à Paris Photo, on savait pas, c'est un tout petit peu, vous avez quant à l'croquer d'un non mais aussi non il espérait bien vous avez guerre à table, alors on a effectivement si on fait un croquis, on se fait virer aussi oui, bon, pourquoi pas, parce qu'on n'a pas le droit. \r\n\r\nLocuteur FS1 (00:07:10) [95%] :\r\nà même de recopier à la main. \r\n\r\nLocuteur MS6 (00:07:11) [85%] :\r\nOui, mais moi je me suis fait virée parce que j'étais parce que j'enseigne le théâtre, j'étais avec des élèves à Bruxelles au musée Magritte et j'ai parlé des tableaux avec les élèves devant les tableaux, on m'a dit une 1ère fois, vous n'avez pas le droit, c'est écrit dans le règlement et j'ai dit : hé bien, je fais de la pédagogie, donc je vais leur faire et 5 minutes plus tard indociles, il y a 2 autres il y a 2 autres Gulu donc oreillette machin qui sont venus vers nous, on vous a déjà prévenu et pourquoi, bah parce que c'est noté que, mais on n'a pas le droit de parler d'établissement, c'est une question de droits d'auteur, parce que il faut prendre des des guides et ça les mois de Magritte, on Éric avec ça mais j'y crois pas, donc voilà, le musée de Magritte. \r\n\r\nLocuteur MS4 (00:07:48) [73%] :\r\nVoilà et vous contestez non mais c'est comme les taxis, il faut faire une remontée après. \r\n\r\nLocuteur MS6 (00:07:52) [86%] :\r\nC'était rigolo parce que dans le dans l'ascenseur, il y avait un gardien d'ascenseur qui précède 3 1 3 1 il faisait ça tout là toute la journée, donc j'ai eu l'occasion de dire à mes élèves, vous voyez si vous travaillez mal. \r\n\r\nLocuteur FS1 (00:08:06) [78%] :\r\nQuoi, oui, oui, oui, il y a pas de un, rappelez -vous, oui cela dit effectivement que ce serait rigolo d'aller devant un bras tableau plus de raconter n'importe quoi, prendront plus. \r\n\r\nLocuteur MS6 (00:08:14) [67%] :\r\nAh oui, ce cas était -ce pas parler. \r\n\r\nLocuteur FS3 (00:08:16) [75%] :\r\nMais c'est pas bien ça donc lieu. \r\n\r\nLocuteur MS9 (00:08:18) [94%] :\r\nRéalisation de la société, je pense comme homme de gauche, vous pensez qu'il faut défendre quand même un certain monopole d'État dans le service public le le les, les, les emplois aussi, il y a aucune raison vous imposez -vous des règles. \r\n\r\nLocuteur FS4 (00:08:30) [69%] :\r\nIl avait pris alors ça. \r\n\r\nLocuteur MS8 (00:08:31) [73%] :\r\nPendant la base, je ne pense que que mon emploi de fonctionnaires d'État. \r\n\r\nLocuteur MS9 (00:08:36) [81%] :\r\nBah, vous auriez dû utiliser les services de l'autre fonctionnaire, celui qui a payé pour décrire les tableaux, là, vous l'avez -vous la même. \r\n\r\nLocuteur MS4 (00:08:41) [70%] :\r\nCertains savent avec moins, vous étiez hors de l'art donc l'éthique du Pergay Hubert Guy d'qui pas, voilà qui est dans la langue du savoir. \r\n\r\nLocuteur FS3 (00:08:50) [85%] :\r\nC'est peut-être, je crois que le truc bon et vous avez gagné un point, c'est ça qui vous avez vu votre 2ème point. \r\n\r\nLocuteur FS2 (00:08:56) [65%] :\r\nEt à lire avec les. \r\n\r\nLocuteur FS13 (00:09:20) [66%] :\r\nLundi, à ses yeux de petits commerces, alors j'essaie, comme je faire par la dernière et je signe la il y comme l'la tendance à la, à l'heure de la paix à ça, donc il n'est pas très cher de la femme il un plus ça persiste c'est -là mais au pointage qui circulent dans les victoires, ses yeux l'la la la la la, entend, voilà, c'est une, pour, à la pointe pendant la coupe pas à quoi sert touche à pas dans le Var, à aller à l'avant de la part d'une pièce, et pour cause, à de sérieux Daisy et. \r\n\r\nLocuteur MS5 (00:10:43) [73%] :\r\nBon allez, on va se catapulter au moyen âge, Camille robotique le forum mariage en un mot, le fort mariage de réponse pour vous, sous forme de sketches, un 1er sketch signé Lucas Torrent et qu'il interprète avec Daniel 6. \r\n\r\nLocuteur MS14 (00:11:02) [82%] :\r\nBon roi, vous m'avez fait oui oui Chevalier Demoult auburn non en lieutenant mon meilleur chevalier bon roi, toi, le seul qui me comprend, toi qui affrontait des dangers sans pareil comme la licorne vampires à une mauvaise bête Mauroy la femme sacrée bougresse et joyeux troubadours et leurs chansons éternelles horreur absolue, je l'ai eu dans la tête pendant des lunes dès le oui, moi aussi, hé bien aujourd'hui je tiens te remercier, il ne faut pas si si si si si si si, avec un mariage à un mariage oui avec qui, avec Isabeau de tourner, oui, on s'attendait Isabeau, attendez, je vois pas bien ah oui ça la blonde là avec les grosses non non non non non non, ça c'est ma favorite, Émilie de Mulhouse, la galerie alors alors attendez Isabeau attendez à 8 ans de cela, c'est la brune avec les. \r\n\r\nLocuteur MS15 (00:11:53) [80%] :\r\nAh non, non, non, non, ça c'est ma favorite n'amène de Sils-Maria la jolie rigoureux de la victoire Alzamora Isabeau Isabeau rouge que tout le monde dans le château voulait non ça c'est ma favorite Tatyana burnes malheur ils arrivaient, ils arborent je ne vois pas de notre 8 c'est la fille du Duc de mort ne soit la morale Shehu alors tout de suite, non ce qui compte, c'est ça la beauté pas à ce malheureux ce qui compte c'est l'Est. \r\n\r\nLocuteur MS14 (00:12:19) [78%] :\r\nPour les complètement tard Claude pour sortir, sachant qu'on a confondu sa fenêtre et sa porte et elle est tombée de 4 étages, oui, mais ce qui compte c'est la pureté ont inondé la pureté mais cette l'exclure : je m'acoquiner Expedia Blaise dans la mauvaise vie la rejaillir mon blason comme le pas le venin de la vipère rejaillit sur l'Autriche, on est riche, comment il est très difficile et très très discret, bon finalement pas si un et d'un mètre, c'est le le goitre pourrait revenir à la mort de tout avoir et puis une porte finalement une fenêtre ça se ressemblent quand même vachement voilà, voilà, et puis le mariage forcé pour. \r\n\r\nLocuteur MS15 (00:12:59) [66%] :\r\nGambader quel service, parce que la la confondu son cheval avec un ours amenée par un autre rembourse à cicatriser de la jambe, vous l'épouser la brave femme. \r\n\r\nLocuteur FS1 (00:13:17) [81%] :\r\nOui, un format Riage. \r\n\r\nLocuteur MS15 (00:13:19) [98%] :\r\nC'est un mariage pour de l'argent et non pour des. \r\n\r\nLocuteur FS5 (00:13:21) [84%] :\r\nThere au moyen- âge, voilà qui est bien compris, un peu, c'est ça très bien 2ème. Explication de ce terme fort mariage, cette fois c'est un sketch de cahiers dunaire et dans son interprétation, il utilise la complicité de Christophe Meyer voilà. \r\n\r\nLocuteur MS12 (00:13:38) [80%] :\r\nOui, mon fils je peux poser une question, alors tout ce que tu veux tous les 2, donc c'est pas sur les mathématiques, la biologie, la physique, l'anglais, l'allemand, la géographie, la gym et histoire, l'information va tous ces trucs que tu apprends à l'école, t'inquiète pas, là- dessus je n'est aucune question, alors s'il y a vizir parce que c'est pas ton père à faire ton éducation scolaire on paye déjà assez cher pour ça, t'en fais pas, c'est plutôt sur les choses de la vie, Lewis choses de la vie oui alors attends si c'est comment on fait les mots mais tout genre de trucs moi je refuse, tu demandes ça attomètres c'est ça aussi je sais quoi que déjà tout, oui, oui, oui, la petite graine la fécondation, tout ça, je sais faire, incroyable, les jeunes aujourd'hui un mois tournage je savais même pas la différence entre une fille à Hirson, hein, bonjour, ah oui, et même parfois aujourd'hui, aujourd'hui j'ai encore de la peine avec certains garçons certaines j'ai avec ce côté je n'ai aucun problème alors qu'ici vous avoir, je me demandais si si je pouvais pousser ma mère et vous êtes amer oui, ben non, pourquoi pas, non, l'aide Jean-Marie un bon ben oui j'ai marié à oui, tous les garçons, ça s'ils épouser leur maman, c'est connu, ça me non majoritaire dans les oui oui et déjà mariée avec moi, alors ça va pas être possible à leur compte, j'ai pensé à ta soeur Marie, ça m'a, ça oui, qui et tu vas te marier avec de ça, c'est ma soeur ah oui, c'est la soeur mais elle au moins elle est pas de se marier, oui, mais c'est ma soeur, oui, oui, moi je suis bien marié avec ta mère, oui, oui, mais à l'époque j'étais pas encore conçu non non non, c'est vrai, mais elle était déjà enceinte de toi, elle était enceinte de 3, c'est pour ça que j'ai dû la mariée d'ailleurs à faire et avec la maman d'Antoine alors là Antoine pourquoi oui qui pour être marié avec la maman d'Antoine ben oui, en plus elle est divorcée, oui, divorcé, oui, mais c'est la maman d'Antoine ton copain alors alors, qui sera son père mais alors pourquoi tu te Maries, réclamant d'Antoine ben. \r\n\r\nLocuteur MS18 (00:15:53) [74%] :\r\nParce que l'enceinte ou pas, or enceinteur enfin de tous, oui, oui. \r\n\r\nLocuteur MS3 (00:16:04) [85%] :\r\nPas alors. \r\n\r\nLocuteur MS12 (00:16:06) [74%] :\r\nça, ça change tout, ça c'est alors je peux ou non, oui, mais attends, on doit avant procédé au fort mariage oui oui au ventre ou une forme rien jouer au moyen- âge formalités le droit payer au seigneur à l'occasion du mariage d'inserts avec le Cerdain un autre seigneur donc c'est voilà donc avant vous voulez -vous payer en quelque chose à votre famille oui, ouais, c'est mieux comme ça, il y aura pas de malaise qui voir fils ont fait, c'est sûr qu'il est, à cet enfant, oui, pourquoi non non comme ça. \r\n\r\nLocuteur FS5 (00:16:49) [79%] :\r\nDe sketches pour expliquer le fort mariage ou moyen d'âge enfin un probablement plus que l'autre caméra beauté dans le sketch de Luca Torrent, il nous l'a dit le fort mariage, c'était donc un mariage pour de l'argent et non pas pour des Terres, donc c'était vraiment sonnants et trébuchants, bon et était d'une erreur nous dit que le fort maillage s'était un droit qu'on devait payer un senior pour le mariage de son cerveau. \r\n\r\nLocuteur MS12 (00:17:19) [73%] :\r\nOui, avec le sert d'un autre seigneur avant les cerfs se marier à. \r\n\r\nLocuteur MS1 (00:17:23) [85%] :\r\nAlors dans la même sur les mêmes Terres oui. \r\n\r\nLocuteur MS9 (00:17:26) [78%] :\r\nVoilà, pas les biches plutôt. \r\n\r\nLocuteur MS3 (00:17:28) [73%] :\r\nLa oui peut-être, c'est soit la vigilance pas compris voilà. \r\n\r\nLocuteur MS17 (00:17:32) [60%] :\r\nEnfin servi des biches non je comprends un krach pas demandé. \r\n\r\nLocuteur MS10 (00:17:36) [73%] :\r\nMarie voir serré ici, ils se Servent en général, c'est ce qu'on va voir le 55 ans, tout comme un caméléon, ça, ça marche pas. \r\n\r\nLocuteur MS8 (00:17:43) [77%] :\r\nNon mais oui téléphonez à un copain, alors je reviens dans sa minute non ce serait prendre Kaya. \r\n\r\nLocuteur FS5 (00:17:58) [79%] :\r\nC'est pas tout simplement au moyen- âge, le forum mariage en un seul mot était le droit payer au seigneur à l'occasion du mariage d'inserts avec le sert d'un autre seigneur ou d'une serre, enfin bon je suis. \r\n\r\nLocuteur FS3 (00:18:13) [74%] :\r\nC'est ça va être ah c'était pas cancer ne pouvaient se marier qu'avec inserts du même Seigneur ben oui, ben oui, oui, c'est compliqué pour vraiment je ou mais ça me fait bizarre de dire Marie insère ben c'est ça qui me fait compliqué. \r\n\r\nLocuteur MS7 (00:18:27) [67%] :\r\nà la même orthographe Laurent voilà une serre alors vous choque pas. \r\n\r\nLocuteur FS1 (00:18:31) [71%] :\r\nMais oui, mais comment le insère enfin un concert au féminin. \r\n\r\nLocuteur FS19 (00:18:34) [97%] :\r\nça vous savez. \r\n\r\nLocuteur MS8 (00:18:36) [79%] :\r\nAu pluriel, ça fait des pas, on sait pas ouais, des chanteurs. \r\n\r\nLocuteur FS1 (00:18:39) [90%] :\r\nOn a froid qu'on a à peu près compris et vous, vous avez bien compris ce que vous avez trouvé la bonne réponse, Camille et nous applaudissons votre 11ème point à. \r\nIl y en a, vous l'avez peut-être déjà entendu qui annonce au monde entier qu'il est toujours debout et ma foi, il annonce plutôt sympathique, je dirais, c'est Renault, c'est une nouvelle façon et nouvel album qui est attendu au printemps, ça c'est l'ouverture, toujours debout et nous dit à plat. \r\n\r\nLocuteur MS19 (00:19:16) [73%] :\r\nToujours vivant, rassurez -vous, bonjour la banane toujours où je suis retapé, remis sur pied droit sur qui colle ressuscité, tout ce qui tombe autour de moi, c'est l'hécatombe se dire puisqu'il y a tous ceux qui voté pour 2 à tour de bras et moi je suis toujours là bas toujours Yvan tout donc sur la banane partout aujourd'hui où il est, d'ou mal barré le crétin qui voudra devant des rêves et d'insécurité, j'ai même pas internet d'arrêter de parler bon Arthur aux cassettes et ils m'ont cru, on ne croit, oui, oui, car c'est trop d'je continue de gens. \r\nEt puis, c'est ça, c'est l'heure de Paris, pas à bord d'un embuscade qui d'esprit, il dit, d'un prix peut dire ça au jeu et ça, toutes ces rumeurs sur la santé, on va pas rentrer les et que celui qui n'a jamais intitulé J'ai 1er après toujours vivant assuré vous partez sur l'abattage partout pour beaucoup il est pas bien et au mal barré d'hélium qui prendrait alors 7 mètres d'envergure, derrière chaque que ben ils sont pas tous ces photographies qui me prennent pour des cons, cela pour un peu prématurée, dites à ces enfoirés, je continue de santé. \r\nEt je vous avez déjà et où est et pour ceux à qui j'ai manqué oui il y a un ou dire merci, vous m'avez donc vous aussi, trop content de pour trouver, je ne veux continuer donc non continuer à écrire et à la santé, santé pour tous les sondages toujours Pays-Bas assurez -vous toujours l'abattage partout où il y avait au bal le qui voudra vraiment désolé depuis quelques années, je me suis éloigné les plages de la grande battu les Olivier Émond dit ça, on ne croit, qui se depuis peuvent continuer de passer dans la sur mon disque voilà continue de gens. \r\n\r\nLocuteur FS5 (00:22:55) [87%] :\r\nOui, dans son côté Dicodeurs cette fois, ils vont oui Camille. \r\n\r\nLocuteur MS6 (00:23:02) [60%] :\r\nça c'est : voilà, c'est pourquoi les 2 bouts pour les regarder. \r\n\r\nLocuteur FS3 (00:23:04) [69%] :\r\nVous pouvez tout à fait, allez debout pour les regarder, je vous assure, je parle aux de répondre violer oui pour la. \r\n\r\nLocuteur MS4 (00:23:11) [60%] :\r\nBon, ça va demander un moment sous chanter oui. \r\n\r\nLocuteur MS20 (00:23:15) [95%] :\r\nLa vie. \r\n\r\nLocuteur FS3 (00:23:15) [61%] :\r\nVoilà ce qu'ils disent avoir à. \r\nVous êtes des voyous face à moi et ça me change en tout cas, et puis de de et que je vous il faut musique pour le ce public du pape, mettez -vous dans le bon sens bon alors interprétation de cette chanson interprétée autrefois par Fabienne Thibeault les Dicodeurs son frère pour les accompagner, mesdames et messieurs, Sandrine. \r\n\r\nLocuteur MS21 (00:23:44) [76%] :\r\nOn va en venir à clé, tout ça pour. \r\nIl selon toujours dont tout le. \r\nEncore ACB français à le soir même, donc c'est il va. \r\n\r\nLocuteur MS22 (00:24:07) [59%] :\r\nça que pouvez toujours tout seul. \r\n\r\nLocuteur MS23 (00:24:17) [98%] :\r\nLes uns contre les autres. \r\nAu monde riche l'avec les autres. \r\n\r\nLocuteur FS23 (00:24:28) [66%] :\r\nSa carrière Francis la France à oui, non, j'ai une maison. \r\n\r\nLocuteur MS22 (00:24:37) [82%] :\r\nEh oui. \r\nOn sera encore poignée de gérer tout cela point. \r\n\r\nLocuteur FS21 (00:24:48) [55%] :\r\nLe cas oui bonjour. \r\n\r\nLocuteur MS23 (00:24:50) [98%] :\r\nLes uns contre les autres. \r\nAu courant mais que les autres. \r\nOn serait intéresse tous les chiens. \r\nOn serait nuance du PS. \r\n\r\nLocuteur MS22 (00:25:10) [76%] :\r\nEt si l'on sort quand tout ça point. \r\n\r\nLocuteur MS23 (00:25:21) [59%] :\r\nEst- ce qui allait ça avec les autres, on voulu à laissant derrière les les enfants qui les a désigné oui bénéficient les a aussi le fait. \r\n\r\nLocuteur MS22 (00:25:45) [70%] :\r\nMais l'écoute oui ça que pour de tout ça. \r\n\r\nLocuteur FS1 (00:26:15) [82%] :\r\nEst-ce que c'est vrai ça, un camion cameraman et on est toujours tout seul au monde, au bout du compte. \r\n\r\nLocuteur MS6 (00:26:21) [71%] :\r\nPour choisir qui a senti le bon complet oui. \r\n\r\nLocuteur FS3 (00:26:23) [68%] :\r\nCe que je du vent de face. \r\n\r\nLocuteur MS6 (00:26:25) [73%] :\r\nOui, ça change, mais le problème c'est que on pas saignant j'ai j'ai oublié qui qui avait chanté mon couple, j'trouvé monsieur c'est plus. \r\n\r\nLocuteur MS4 (00:26:32) [70%] :\r\nOn va la faire oui mais peut-être c'est donc j'ai connu beaucoup plus Monsieur Pradal public, on a du reconnaître aussi, oui, oui, après ce qu'Bill ah oui c'est Lucas etc. \r\n\r\nLocuteur FS2 (00:26:42) [95%] :\r\nà 4. \r\n\r\nLocuteur FS1 (00:26:48) [80%] :\r\nEt ça vous fait à 12ème point toi occupant une oui, on peut les applaudir absolument. \r\n\r\nLocuteur FS2 (00:26:54) [86%] :\r\nTout à fait clairement. \r\n\r\nLocuteur FS5 (00:27:00) [71%] :\r\nLa BFM avecD. Barrick ces 2 variantes. \r\n\r\nLocuteur MS6 (00:27:04) [74%] :\r\nC'est des barriques de sa branche un sans doute la bière lui en fuite. \r\n\r\nLocuteur FS10 (00:27:08) [80%] :\r\nLa Saab aussi un bassin bon chien il y a une histoire avec l'histoire de la semaine, selon l'Espagne et Rausis. \r\n\r\nLocuteur MS7 (00:27:14) [77%] :\r\nAncienne superbe histoire le bon d'abord bon chien, c'était le nom du chat. \r\n\r\nLocuteur MS8 (00:27:17) [71%] :\r\nOui, oui ça isolé et il est mort ça et il est mort à peine un mois après Jean-Paul II à Moscou et qui était mort le même jour, non non non. \r\n\r\nLocuteur MS9 (00:27:25) [79%] :\r\nUn an après, Jean-Paul II est mort en avril, le chat, le 11 juin 2005 with enfin d'enterrement, avec 35 personnes à fumée était blanche. \r\n\r\nLocuteur MS4 (00:27:32) [67%] :\r\nOui, et ça c'est c'est pas un peu écoutez vous savez. \r\n\r\nLocuteur MS9 (00:27:35) [70%] :\r\nJean Paul II à l'enterrement, les gens chantaient San Toto Benneteau Santos, j'ai remis en. \r\n\r\nLocuteur MS17 (00:27:39) [84%] :\r\nCanoniser le château de suite, ça fait un peu frémir certaines personnes de la famille, famille voilà chrétiennes et tout, mais il y a eu un miracle puisque quelques mois plus tard, cette bière de l'abbaye du chien a été déclaré la meilleure bière du monde à New-York. \r\n\r\nLocuteur MS4 (00:27:53) [84%] :\r\nOui, c'est bien et c'est comme ça, Jean-Paul II a été canonisé également. \r\n\r\nLocuteur FS20 (00:27:57) [87%] :\r\nPoint Focal. \r\n\r\nLocuteur MS4 (00:27:59) [71%] :\r\nUn petit État, à la suite, déjà, à la suite de ça, bon chien, mais c'est une belle histoire d'une très belle histoire et donc, j'adore ça, vous savez supprimé en 2010 je suis résiliente d'pontificale cela merveilleux la la répéter dans magnifique, très belle histoire, on va on là aussi raconté absolument intéressant, vous aviez jamais, c'est-à-dire au Mali il y a. \r\n\r\nLocuteur MS8 (00:28:17) [82%] :\r\nécrit à sa tradition orale, c'est la fumée blanche, la grille a duré, mais voir ça, c'est du cervelas oui. \r\n\r\nLocuteur FS1 (00:28:24) [69%] :\r\nBon à part ça, son charbon mais ce qui libère métro. \r\n\r\nLocuteur MS4 (00:28:27) [67%] :\r\nMais c'est parce qu'il se mettait sur les pattes arrière, c'est vrai qu'il y a les les parlements à Toulon pour qu'on le caresse comme ça il bien peut donc oui ça c'est c'est radiophonique finir avait. \r\n\r\nLocuteur FS1 (00:28:39) [81%] :\r\nOn le mouvement, je pense, sentir un travail oui certainement, bien il y a une belle ambiance, comme vous pouvez le constater en même temps c'est un calme parce que c'est un calme d'après après festive après carnaval, hein, on va bien, c'était il y a un an, si c'est un petit peu la peine il y a les infos qui arrivent là et on se retrouve après évidemment pour la suite de ces Jeux, aujourd'hui, à tout à l'heure. \r\n\r\nLocuteur MS24 (00:29:00) [86%] :\r\nLe regarde avec Ricola des glaciers bonbons aux herbes pour les voies respiratoires des glaciers Point CH sur la 1ère Wilson Midori rtsinfo Didier du. \r\n\r\nLocuteur MS25 (00:29:11) [88%] :\r\nLa course au profit, nuit à la qualité des soins Unia s'inquiète des conditions de travail des infirmières et infirmiers et des aides- soignants ont aussi des autres thérapeutes actif notamment dans les Les homes pour personnes âgées, les soins sont désormais rationaliser minuté et le plus grand syndicat de Suisse, a lancé ce matin à Berne, une campagne nationale accompagnée d'une pétition pour améliorer la situation, il estime qu'il est temps de tirer à sonnette d'alarme, les réductions de salaires des effectifs et l'augmentation du temps de travail sont donc dénoncé comme le précise Julia Villiers secrétaire syndical, responsable des professions de la santé a Unia à Genève. \r\n\r\nLocuteur FS26 (00:29:47) [91%] :\r\nL'objectif principal aujourd'hui, c'est d'alerter les autorités sur le fait que précisément la santé publique, un problème qui concerne tout le monde, au-delà des frontières cantonales au-delà des frontières, bah, je pense qu'on demande c'est de manière générale, un meilleur encadrement et de soins de qualité pour la santé de manière générale, pas seulement les EMS mais aussi à tout le personnel qui travaille à la maison, les aides à domicile les personnes dans les cliniques privées et les aides- soignants etc donc au travers de cette position, on essaie de montrer que les soins sont essentielles pour l'ensemble de la population, on sera tous à jour on aura tous besoin de soins particuliers, on a tous aussi aujourd'hui besoin juste simplement de soins et d'un encadrement médical correct et cela passe, entre autres, par de bonnes conditions de travail pour le personnel concerné. \r\n\r\nLocuteur MS25 (00:30:32) [91%] :\r\nJulien avilie qui répondait à pied trop d'union Laurent Fabius démissionnant on l'apprend à l'instant, le ministre français des Affaires étrangères, annonce son départ du gouvernement s'était attendu François devrait d'ailleurs le désigner cet après- midi comme le nouveau président du Conseil constitutionnel, un départ qui pourrait donner lieu à un remaniement ministériel et puis en France toujours, après avoir accepté la nuit dernière à une courte majorité d'inscrits à l'état d'urgence et le principe de déchéance de nationalité dans la Constitution pour les auteurs de crimes terroristes, les députés se retrouvent cet après- midi pour un vote cette fois sur l'ensemble de ce projet de révision de la Constitution, mais une chose est sûre : Alain Franco, l'unité nationale née après les attentats de de Paris du 13 novembre dernier cette unité nationale se lézarde de plus en plus. \r\n\r\nLocuteur MS27 (00:31:17) [91%] :\r\nLa division ne règne pas seulement entre les partis, mais au sein même des partis 102 des 291 députés socialistes ont refusé de voter le texte, qui autorise la déchéance de nationalité, c'est une gifle pour François Hollande, qui voit même l'unité s'effriter dans son propre gouvernement, on ne traite pas le bal en l'expulsant de la communauté nationale, déclare le ministre, Emmanuel Macron, le protégé du président confesse son inconfort philosophique vis-à-vis de la place qu'a pris, se débat Macron rejoint notre camp se réjouit ou ironise La Frondeuse Aurélie Filippetti et l'élu écologiste Cécile Duflot de déplorer la gauche est profondément fracturé ça laissera des traces à droite même constat : les députés, les républicains se sont scindés en 2 blocs quasiment égaux au moment de voter la déchéance un camouflet pour leur chef Nicolas Sarkozy, qui avait donné consigne de voter le texte, ce midi, personne n'imagine vraiment que la révision de la Constitution sera votée par une majorité des 3 cinquièmes des élus des 2 chambres réunies le texte finira aux oubliettes, prédit le centriste Hervé Morin Alain Franco rtsinfo. \r\n\r\nLocuteur MS25 (00:32:25) [92%] :\r\nParis et en France encore, le procès de Jérôme Cahuzac est renvoyée au 5 septembre prochain, l'ancien ministre français du Budget, doit répondre de fraude fiscale, notamment après avoir dissimulé en comptant un compte en Suisse, son procès donc reportée pour laisser le temps à la justice d'examiner une question que la défense a soulevé, elle estime que l'ancien ministre, de même que son ex- épouse déjà sanctionnés fiscalement, elles ne peuvent pas être condamné une 2ème fois au pénal, le procureur général, Genevois, Olivier Jornot a -t-il eu un comportement inadéquat, lors d'une récente soirée festive, le Conseil supérieur de la magistrature a ouvert une enquête disciplinaire à son encontre pour répondre à cette question, comme le révèle aujourd'hui le journal Le Temps Matthieu, vous êtes en Direct avec nous de jeunesse, toute la question de sera de savoir si l'attitude qu'il a adoptée dans un cadre privé porte atteinte à la dignité de la fonction qu'il incarne. \r\n\r\nLocuteur MS28 (00:33:15) [91%] :\r\nOui, c'est le journal Le Temps, qui révèle l'affaire sous le titre les excès nocturnes d'Olivier Jornot en cause le comportement du procureur général Genevois lors d'une soirée festive, réunissant les collaborateurs du ministère public, le mois dernier, selon le quotidien, le haut magistrat, ce serait, je cite donner en spectacle lascivement avec une procureur de 35 ans, de quoi en tout cas, pousser le Conseil supérieur de la magistrature à ouvrir une procédure disciplinaire, le CSM, l'instance chargée de s'assurer que les magistrats exercent leurs charges avec dignité et rigueur, il peut prononcer des sanctions avertissements, blâmes amendes ou destitution alors, à quoi s'expose le procureur général, dans le cas précis, joint ce matin, plusieurs anciens membres du CSA refuse aujourd'hui, pronostiquent un magistrat exposés comme la Olivier Jornot a clairement un devoir d'exemplarité mais d'un autre côté, ses capacités de travail ne sont mises en doute par personne reste que cette procédure intervient alors qu'il vient d'être mis en cause pour la relation qu'il entretient avec une magistrate placée sous son autorité en contradiction apparente avec le règlement, davantage qu'une lourde sanction disciplinaire dans l'immédiat ce que pourrait risquer Olivier Jornot à terme, c'est une sanction populaire dans les urnes, puisqu'à Genève, le procureur général est élu par le peuple. \r\n\r\nLocuteur MS25 (00:34:27) [89%] :\r\nMathieu plein en Direct de Genève, enfin 158 kilomètres à l'heure, c'est la vitesse de la plus forte rafale de vent enregistré en Suisse précisément au pilote lors du passage de la tempête a chutes d'arbres sur les routes inondations d'appartements ces intempéries ont provoqué de multiples incidents, surtout dans le canton de Fribourg forte heureusement personne n'a été. \r\n\r\nLocuteur MS24 (00:34:45) [70%] :\r\nC'est donc. \r\n\r\nLocuteur MS25 (00:34:47) [93%] :\r\nLa météo justement les giboulées de neige vont s'espacer cet après- midi pour laisser place à quelques éclaircies, température 5 degrés en plaine, ce soir, le ciel va se dégager totalement la nuit sera donc froide demain le temps sera en partie ensoleillé, les précipitations reviennent dans la nuit de jeudi à vendredi avec de la neige à Bâle celtitude, la fin de semaine s'annonce toujours très perturbé, avec à nouveau de forts vents d'ouest de fréquentes précipitations et de la neige au monde. \r\n\r\nLocuteur FS24 (00:35:12) [83%] :\r\nLa météo avec Crédit Suisse et l'Exposition Signac à la fondation de l'Hermitage, un groupe indépendant, les Dicodeurs avec pharmacie plus les conseils professionnels des pharmaciens pour la santé, le bien-être. \r\n\r\nLocuteur FS1 (00:35:32) [88%] :\r\nIls entrent un moment dans votre vie, parce que vous leur avez ouvert la porte. \r\n\r\nLocuteur FS5 (00:35:36) [86%] :\r\nComment ça, c'est tout à fait clair c'est une force à pas l'entrée et parce que vous êtes branché en fait sur la première d'une belle idée d'ailleurs merci. \r\n\r\nLocuteur FS3 (00:35:43) [84%] :\r\nLes Dicodeurs, les voici, les voilà pour vous saluer cette semaine du 14 ans, aujourd'hui ça Kaya oui. \r\n\r\nLocuteur FS1 (00:35:56) [87%] :\r\nUn homme de mots une parole d'idées, d'histoire, de partage, enseignant, dramaturge, co- créateur de la saga BD les indociles Camille RobiotT.. \r\n\r\nLocuteur FS2 (00:36:11) [81%] :\r\nOui, oui, très bien, très bien. \r\n\r\nLocuteur FS5 (00:36:13) [92%] :\r\nDans ce lieu donc à la BFM Saignelégier voici Daniel Rausis ceux qui s'affichent sur Espace 2 aussi ce soir d'ailleurs. \r\n\r\nLocuteur FS19 (00:36:21) [97%] :\r\nFrance. \r\n\r\nLocuteur MS7 (00:36:22) [86%] :\r\nNous sommes mercredi, tout à fait, concerts en Direct ce soir sur Espace 2 entre 20 heures et 22 heures 30, voilà, il faut l'profiter cette tellement beau, c'est tellement rare les orques symphonique et puis le samedi matin dès 7 heures jusqu'à 10 heures une émission extraordinaire oui avec car le taux de fréquentation, je vous marchez de Lausanne, donc de signatures des initiatives populaires a énormément baissé dans le canton de Vaud face au marché qu'on fait signer des initiatives oui depuis que j'anime cette émission 7 heures jusqu'à 10 heures le samedi, mais c'est pas pour ça que je suis quand même la vie politique et puis j'ai étudié légèrement la biographie de notre invité aujourd'hui Camille remettait voulait sans écouter, j'ai remarqué qu'il était pas seulement écrivain, un écrivain qui se met à la portée de tous les publics, mais qui était également un pédagogue kilomètres, partager les choses compliquées en termes plus simples et même quand ça faisait allusion à des problèmes politiques compliquées parce qu'il est enseignant et l'enseignante est, à ce qui est assez cohérent et le père de famille, il a des jeunes enfants et il est conseillé de ville à Delémont le législatif de la ville, alors me documentant sur vos activités, j'ai vu que vous étiez là aussi grand pédagogue grand intellectuel mais comme vous avez épousé la cause du prolétariat, j'étais tout à fait capable d'exprimer avec des mots simples des choses éminemment compliqué, l'autre le le le le dernier de votre combat avec le le la faction combats socialiste du groupe combat socialiste, Parti ouvrier populaire du groupement Combat socialiste, Parti ouvrier populaire vers allié en la circonstance, avec le Parti socialiste à l'Automne dernier, c'était au moment où était voté le budget 2016, vous vous étiez opposé à la baisse de la quotité d'impôt de1,95 à 90 et vous avez eu cette phrase magnifique : vous avez dit. \r\n\r\nLocuteur MS16 (00:38:08) [90%] :\r\nLa baisse d'impôts voulue par la majorité permettra d'offrir à cela qu'on voit la condescendance et l'attention que vous portez au prolétariat permettra d'offrir un paquet de cacahouètes à chaque contribuable, vous avez dit, en contrepartie, la dette augmentera de manière quasiment. \r\n\r\nLocuteur MS17 (00:38:24) [73%] :\r\nAndy un maîtrisable, il maîtrise Azoulay seul juge maîtrisable. La journaliste à l'a pas dit : elle a pas dit, la dette augmentera, observe le conseiller de la lutte ou bien, la dette augmentera, affirme le conseiller de la ville ou bien. \r\n\r\nLocuteur MS16 (00:38:38) [77%] :\r\nLa dette augmentera, martèle le le congé ou bien ou bien, la dette augmentera, déplore le conseil d'ou la ou le, ou la dette augmentera traitant le non elle a dit. \r\n\r\nLocuteur MS7 (00:38:48) [83%] :\r\nLa baisse d'impôts voulue par la majorité permettra d'offrir un paquet cacahouètes à chaque contribuable, en contrepartie, la dette augmentera de manière quasiment il maîtrisable, imagine le conseiller de ville Camille excessive, c'est là qu'on voit que vous êtes un homme. \r\n\r\nLocuteur MS16 (00:39:01) [84%] :\r\nL'image est un homme de fiction, on sait pas si c'est vrai, mais vous l'avait imaginé, et vous l'avez transmis voilà alors après les explications très compliqué de vos camarades sur l'Otan financement le frein à l'endettement, les reports d'investissements, la maîtrise de la dette, on comprend rien du tout, mais grâce à vous, qui avait des enfants qui écrivait des spectacles pour les journées de la bande dessinée pour les plus grands, c'est simple, un paquet de cacahuètes, vous avez dit à la classe. \r\n\r\nLocuteur MS17 (00:39:24) [81%] :\r\nTout le monde comprend, c'est ça que j'ai compris alors cacahouètes salées, un budget à 3 francs le kilo prix garanti, comme 320 c'est presque pareil, mais vous avez beau être du côté des prolos, c'est plutôt pour le bio, d'après ce que j'ai compris, et donc j'ai cherché des cacahouètes bio 250 grammes 1 francs 70 le paquet value car magasins bios Hadley, moi j'ai pas trouvé le primat disons Delémont 12186 habitants à peu près 9000 électeurs donc je pas en gros 10000 contribuables avec un paquet de cacahuètes, vous êtes battu quand même pour quelque chose qui constituent l'organique pour pour 17000 francs, vous pensez qu'on va mettre en péril le camp dedans, c'était plus cacahouètes on dans l'accord, parce que vous êtes repris plus tard. \r\n\r\nLocuteur MS16 (00:40:01) [82%] :\r\nJ'ai tout appris plus loin, donc, vous avez dit plus loin : je ne pense pas que le fait de pouvoir s'offrir 3 plaques de chocolat en plus par mois, soit un argument et là encore une fois vous savez parler aux enfants, on prend les Terres aujourd'hui et aux chiens le elle, c'était une image, le vrai chiffre 7 3 plaqués championnat par mois pour chaque contribuable une plaque de chocolat bio Max Avelar 1 francs 85 les 100 grammes fois 3 par mois fois 12 en est déjà à 66 francs 60 par année, donc. \r\n\r\nLocuteur MS17 (00:40:38) [86%] :\r\nQu'on économise en passant de 1 95 la quotité 1 90 66 francs 60 par contribuable qui lui permet de s'offrir 3 hé bien le chocolat pas mais en fait vous parlez comme si la baisse était identique pour chacun c'est le noyau, noyau fait pas bien, ai pas bien compris qu'effectivement. \r\n\r\nLocuteur MS16 (00:40:55) [76%] :\r\nAmi du peuple si vous aimez les quantités élevées quitté Delémont et revenait habiter à Saignelégier trouver la quantité d'État donne virgule 1 mais sachez que les plus gros bouffeur de chocolat du Jura, Muriel, on a la gueule 5 rouler bonjour à1,5 aussi, d'ailleurs, le budget est acceptée par 22 voix compte 19. \r\n\r\nLocuteur MS17 (00:41:17) [84%] :\r\nJ'étais pas loin d'avoir raison, le 30 novembre bienvenue chez nous et félicitations pour votre combat socialiste ouvrier populaire néanmoins vers. \r\n\r\nLocuteur FS5 (00:41:33) [86%] :\r\nAvec un jeu intitulé frappe suisse, le surnom de l'équipe nationale suisse de football la la date abréviation on a mal savetiers amoureuse : quel est le surnom de l'équipe nationale des moins de 21 ans du jour. \r\n\r\nLocuteur MS10 (00:41:52) [91%] :\r\nUn feu c'est la question, c'est la question, je ne sais pas alors. \r\n\r\nLocuteur MS20 (00:41:55) [79%] :\r\nVous êtes secrétaire ça sent le pouvoir A63. \r\n\r\nLocuteur MS4 (00:42:00) [75%] :\r\nça vous êtes mais vous avez quoi, vous avez, vous avez entendu, je fais du foot avec l'US Montfaucon non. \r\n\r\nLocuteur FS3 (00:42:06) [77%] :\r\nBon, allez à la proposition Dicodeurs. \r\nChristophe May. \r\n\r\nLocuteur MS29 (00:42:11) [84%] :\r\nOlivier les, les, pardon, les voisins, poisson, le rouget au jeu, je m'en demandez pas pourquoi, mais c'est vrai que j'essaie de trouver une définition mais sans succès car le rouge est un petit poisson de mer un juste donc aucun rapport avec la Suisse j'en trouve pas il y a juste ma femme qui m'a dit que, comme les footballeurs c'est pas des thons, on a envoyé les appeler Rouget, voilà, voilà peut-être le rapport avec le poisson, moi personnellement je trouve qu'ils ont des tronches de merlan frit oui, c'est-à-dire des vieilles morues plus aller dans un bar à jouer les maquereaux qu'à finir dans un filet, donc oui il y a peut-être un rapport entre les poissons et les jeunes joueurs de foot suisse peut-être. \r\n\r\nLocuteur FS1 (00:42:46) [71%] :\r\nAlors les rouges et là vous dites en écoutant voilà l'accord et 2 ans de Luca Torrent. \r\n\r\nLocuteur MS15 (00:42:51) [76%] :\r\nNon, il s'appelle les Fructus à ce que la Nati du latin n'a tout ce qui veut dire qu'il est né, et donc avant d'être né parce qu'on est, on est infoutu s', or le feu du. \r\n\r\nLocuteur MS20 (00:43:02) [67%] :\r\nLe même vous étiez à les journaux qu'il est con. \r\n\r\nLocuteur FS3 (00:43:09) [75%] :\r\nça pourrait lancer une mode mais peut-être y en a 2 autres Kaya Gunners. \r\n\r\nLocuteur MS30 (00:43:13) [87%] :\r\nAlors le surnom des moins de 21 ans, de l'équipe nationale aurait pu être les sont tellement ces jeunes pleins d'espoir d'innocence de gaieté, surtout quand on sait ce qui les attend plus, ne dit -on pas gai comme un pinson dans, dans, dans ce monde cruel et sans pitié qu'est le football, on lui a préféré le sommant de bignole, on les appelle donc les bignole parce que justement ils en veulent et ils en ont d'ailleurs le surnom de bignole prend sa totale signification donc le moins de 21 ans se teint les cheveux, on roule. \r\n\r\nLocuteur MS16 (00:43:40) [90%] :\r\nDaniel Rausis et Nationalmannschaft Oriana. \r\n\r\nLocuteur MS9 (00:43:43) [80%] :\r\nEt pour les grands pays Charaf pour les petits, on les appelle les aphtes, c'est-à-dire il y a les manches l'achat, l'achat c'est une tige en Manche, voilà les manches. \r\n\r\nLocuteur FS1 (00:43:52) [89%] :\r\nBon alors je récapitule, quand même, parce que ça va vous aider, je pense, ne voyait pas clair du tout je pense caméras beauté, on est quand même le lendemain, alors comment surnomme -t-on l'équipe nationale des moins de 21 ans, football, football. \r\n\r\nLocuteur FS5 (00:44:05) [71%] :\r\nChristophe Meyer vous dit les Rougets Lucas Torrent les foetus, c'était du nerf les bignole et Daniel Rausis, lisse, parfaite. \r\n\r\nLocuteur MS6 (00:44:14) [74%] :\r\nOui, c'est une montée de lait, les 2 de mes anciens coéquipiers de l'US qu'faut sont présents ici, mais je pense que je veux dire les Rougets donc. \r\n\r\nLocuteur MS2 (00:44:26) [65%] :\r\nVous avez rencontré, vous, vous avez donc monter puis tout sauf peut -il. \r\n\r\nLocuteur MS29 (00:44:30) [85%] :\r\nVous avez rencontré Pitch comment un match à l'US Montfaucon, un match de foot oui. \r\n\r\nLocuteur MS6 (00:44:35) [82%] :\r\nMaintenant, on regarde un match Suisse France avec des commentaires de Couleur 3. \r\n\r\nLocuteur FS5 (00:44:38) [87%] :\r\nOui, ah oui, c'était ça, oui, j'adore, vous avez dit, plaide -t-il, oui, oui, vous dites ça souvent. \r\n\r\nLocuteur MS6 (00:44:44) [77%] :\r\nJe dis aussi un sont s'est -il propagé au-delà de la barrière de vos dents. \r\n\r\nLocuteur FS19 (00:44:48) [97%] :\r\nNous. \r\n\r\nLocuteur MS8 (00:44:48) [78%] :\r\nDans Ulysse, un dans l'Iliade et l'Odyssée, oui, oui, ça vient du du de plus de mêlée. \r\n\r\nLocuteur FS1 (00:44:53) [73%] :\r\nIl s'est c'est un si, côté un peu des UV mais magnifique bien, hé bien, l'équipe nationale de football, vous le saviez, sélection des jeunes et surnommé les Rougets, ces petits rouge quoi. \r\n\r\nLocuteur MS10 (00:45:05) [87%] :\r\nEn gros, oui au moins marqué un point, c'est bien. \r\n\r\nLocuteur FS3 (00:45:08) [69%] :\r\nEt puis, peu après un petit plus qui se pas ça d'accord, et pour moi en ce qui vous concerne, c'est le 13ème hein, c'est le 3ème point bravo. \r\n\r\nLocuteur FS2 (00:45:18) [78%] :\r\nDifficile oui c'était pas déçu. \r\n\r\nLocuteur FS31 (00:45:23) [73%] :\r\nNon, et moi, point de un peu point com, c'est donc de 80 pays concernés. \r\n\r\nLocuteur FS32 (00:45:48) [65%] :\r\nIl avait lui- même point il existe donc ces enfants Poulpiquet mais point comme ça, c'est-à-dire appels. \r\nL'accident s'est passé donc il a. \r\n\r\nLocuteur FS33 (00:46:19) [65%] :\r\nEt oui, bien sûr, Sexton passe quoi voilà et donc, oui, oui, elle est ouvert symbole si si n'a pas on balaye aussi un oui et pas. \r\nEt puis, Mama Africa et entre le Nord et perd jusqu'à présent, il y a. \r\n\r\nLocuteur FS5 (00:48:05) [73%] :\r\nCamille Robiot T, ce qui est parce qu'il est tôt, le 14. \r\n\r\nLocuteur MS15 (00:48:11) [82%] :\r\nQui les taux, c'est une arme traditionnelle des Nidja italien parce qu'on croit souvent que le Nidja c'est un truc japonais en fait pas du tout, il y a eu des Nidja partout tiens un des donc des assassins vivant la nuit dont le but était de suivre un enseignement de pointe permettant d'assassiner n'importe qui n'importe où sans être vu, par exemple, vous êtes dans une banque, c'est dans la salle des coffres, vous avez mis un coffre dans la salle des coffres, vous êtes dans ce coffre et dans ce conflit, un autre coffre qui contient coffre et vous entrez dans ce coffre, fermez la porte, là, vous pensez que vous êtes à l'abri contre coup quelqu'un toussote près de votre oreille et c'est un s'il a réussi à rentrer et là il essaye de vous poignarder alors il arrive parce que vous êtes dans 30 centimètres carrés a toujours mais voilà donc Lénine Jacques vénitien Leningrad Venise utilisé comme arme de contact le stilettos même famille que il est une arme blanche courte et effilée pouvant se cacher facilement et sinon, bien sûr, il y a eu des Nidja partout il existe bien sûr des Nidja jurassien bien sûr Ahmadinejad Saignelégier sponsorisés par la Brasserie des Franches-Montagnes qui était pas très discret, vous étiez un PDG plein aux as dans une mégapole capitaliste très très c'est infamante ayant vendu son âme au Dieu comme, par exemple, Delémont hein et ben souvent vous entendez par exemple une poutre qui craque et puis tout à coup ce que disait je vais pas faire craquer à ou très peu et du coup, vous étiez plus surpris mais bon il descendait Jack après vous vient aussi Lénine a de la joie, le truc, c'est qu'il dégageait une petite odeur de cochon rôti et donc du coup, hé oui, voilà, et en fait Lénine jurassien était super cool sauf sur leur parler de Berne la c'est à devenir là vous assassiner, mais sinon il descendait de la country d'enlever leurs cagoules Pink. \r\n\r\nLocuteur FS3 (00:49:47) [76%] :\r\nBeaucoup, il y a quelqu'un qui en était arrivé ça respiratoire donnera son équipe pas, prenez votre souffle merci Lucas. \r\n\r\nLocuteur FS5 (00:50:00) [61%] :\r\nédition dans ce qu'il est au Daniel Roux. \r\n\r\nLocuteur MS7 (00:50:03) [83%] :\r\nOui, en italien, le Style, alors ça le poignard le petit couteau alors quel rapport avec notre stylo à nous, notre Style c'est pareil dans l'Antiquité, le Style avecY. comme stylo stylo graves ou comme stimulant en italien, c'était une tige de fer avec une pointe d'un côté mais pas pour tuer pour graver sur les plaquettes de cire sur lequel les Romains prenaient des notes et puis à l'autre côté il y avait une spatule pourquoi la statue pour vous écrivez que Lapointe vous vous effacez avec la spatule, d'où l'idée, aujourd'hui on dit machin, il a une bonne plume, même si il écrit à la machine à l'époque on disait, on dit aussi d'un bon Style oui donc le Style au sens propre, ça veut dire : Imany vachement bien le le le stylo à l'époque on disait : il a un bon Style moi qui est venu donc une expression figée aujourd'hui 2 styles s'applique à tous, même à ceux qui s'écrit pas mais le Style de ce qui heures le ce qui est le danseur le Style d'un écrivain qui écrirait sans s'écrire son Style enfin sans stylo sans se concret mais au sens figuré, les fleurs aussi, dans un Style alors le Style des fleurs, c'est ce qui est compris entre le Vert et le stigmate dans lequel c'est comment dans lequel se développe ce qu'il faut pour la pollinisation, donc c'est un petit tube comme ça qu'il y a les petites graines de la fleur et puis les abeilles qui butinent elles viennent se frotter à cette partie du pistil quelle heure. \r\n\r\nLocuteur MS17 (00:51:25) [80%] :\r\nGilles, d'où cet aveu des abeilles qui, vous le savez, aiment les fleurs les abeilles, elle dit j'aime assez son Style. \r\n\r\nLocuteur MS4 (00:51:33) [69%] :\r\nJ'ai mal à se sont si nous allons passer, oui, oui, son. \r\n\r\nLocuteur MS17 (00:51:39) [84%] :\r\nStyle le Style c'est l'homme même disait déjà Buffon mais le stylet tôt c'est la femme, j'ai encore parce que c'est vous allez deviner de stilettos, c'est ce qui donne, ce qui donne à la femme cette cambrure qui transforme la femme droite comme un qui en femme André commun, ce qui lui fait à la fois sortir sa poitrine vers l'avant, basculer le ventre vers l'arrière donc pousser les fesses de la même manière basculer ce bassin le bassin se basculer fesses pivote santé oui et ceux qui votaient ce légèrement en arrière comme ça pendant ce temps, les voilà et comment si on fait ça en portant des talons très hauts, une femme qui est sur des talons hauts comme ça l'obligeait compenser en basculant, on a le ventre disparaît de l'arrière, l'effet ce camp blessant sorte et c'est pour ça que les talons hauts sont aussi érotique et sensuel 10 centimètres à talons de 10 centimètres, c'est ce qu'on appelle le stilettos qui permet à n'importe quelle femme d'un mètre 60 1 mètre 70 avec des, des, des talons de plus 10 centimètres une basket aussi radicale, surtout pas, sûrement, d'améliorer ses performances au basket, donc le stilettos c'est une espèce de basket pour les dames, mais avec des talons de plus de 10 centimètres et 13 et fidèle, un peu comme le stylet dont parlait il y a quelques secondes encore, mon ami et mon maître Lucas. \r\n\r\nLocuteur FS5 (00:53:13) [67%] :\r\nça marche pendant la 2 déjà merci. \r\n\r\nLocuteur FS3 (00:53:20) [79%] :\r\nStilettos vu par Christophe Meyer. \r\n\r\nLocuteur MS29 (00:53:22) [83%] :\r\nJ'ai tenté de pousser un petit peu plus loin, là où la définition féminine oui avec le point G, ce fameux point G, source de tant de fantasmes masculins, parti explorer telling Anna Jones décrypte cachés dans les recoins les plus obscurs et odorant d'une féminité prêtes à accueillir les fouilles polissonne des polissons, le point G, il doit son nom à un Docteur, le Docteur Ernst grève Sandberg j'ai pour Kreischberg n'est pourtant pas ce cher Docteur qui a la paternité du point G, car le terme est apparu en 1981 et que ce bon Docteur G est mort en 1957 le terme point G, on le doit aux chercheurs à Diego et White, mais le Docteur ai Greifens Berg lui à la paternité en 1928 d'un petit objet en forme de T à la forme cet objet est importante, petit objet donc qui était inséré médicalement dans le corps de Madame pour prévenir ça fécondation s'agit du stérilet et en italien, stérilet stilettos avec 2 T si les taux qui signifie petite et puis dire que Docteur Greifens Berga la paternité du stérilet paternité n'est peut-être pas le bon mot de feu, moi, j'aurais dû dire l'inventeur ou plutôt et c'est mieux approprié le concepteur oui du stérilet, avoir la paternité du stérilet 50 que compte l'admet. \r\n\r\nLocuteur MS3 (00:54:42) [68%] :\r\nSi c'est ce il y a vraiment les contraintes horaires, mais le fruit. \r\n\r\nLocuteur FS2 (00:54:45) [59%] :\r\nQuand même, pour elle, ce que l'on peut. \r\n\r\nLocuteur FS5 (00:54:49) [64%] :\r\nTrès bien, ce dernier stilettos vu par Kaya du. \r\n\r\nLocuteur MS30 (00:54:53) [85%] :\r\nAlors, chez nos amis italiens, le Style, tout n'est pas un petit stylo je qu'on reçoit en cadeau quand on quitte une boîte non mais c'est une personne de sexe mâle qui a le goût de s'habiller avec Style ce qui peut lui donner une ligne élancée films très classe faisant furtivement penser indélicats stylo dont la mine laisse présager que l'écriture ne dépendra que pas que du papier glacé que pourrait lui fournir son alter égo oui stilettos peut faire rêver mais c'était les grands là ce stilettos ne sort jamais sans son capuchon mais. \r\n\r\nLocuteur MS18 (00:55:25) [99%] :\r\nC'est. \r\n\r\nLocuteur MS4 (00:55:27) [56%] :\r\nOn n'est plus chanté matériel sans et bien sûr. \r\n\r\nLocuteur MS30 (00:55:31) [75%] :\r\nAu cas où, par hasard, il rencontrerait on a aux Tempest à capable de lui demander la coiffure et bien d'autres choses dans la règle d'or du stilettos et aux à Marcoussis États coopèrent Cooperstown Perchellet Bazot qu'est fragile. \r\n\r\nLocuteur FS20 (00:55:47) [72%] :\r\nSi ça. \r\n\r\nLocuteur FS3 (00:55:48) [65%] :\r\nToto d'autonomie aujourd'hui urbaine et d'autres tomber la pause qui non, non, mais l'amour mais ça glacier alors je vais essayer oui oui qui. \r\n\r\nLocuteur FS5 (00:56:05) [79%] :\r\nUn destinée, allez savoir, le 1er, c'était celui de Lucas Torres vous a dit que le site où c'est une arme traditionnelle des ninjas italien vénitien même soyons précis vénitien, hein, une petite arme blanche courte vraiment voilà c'est ça ce qu'il est au non Daniel Rausis qui nous dit que le stilettos, c'est le nom du talon de 10 centimètres sur une clé plus en principe aux femmes, enfants et plus. \r\n\r\nLocuteur MS7 (00:56:36) [97%] :\r\nDonc si vous avez remarqué comment ça oblige donc. \r\n\r\nLocuteur MS4 (00:56:38) [70%] :\r\nOui, ça oui, ça bouge, il y a le dos aussi moi, oui, ils vont porter Canal au niveau porter qu'un jour sur 2 ou un sur 2 jours soit ou aucun soulier sur demande un peu de temps mais encore là, on est en vigueur dès la rentrée de l'avion sa part a eu. \r\n\r\nLocuteur FS5 (00:56:51) [82%] :\r\nIl est taux pour Christophe Meyer, hé bien c'est le stérilet en italien exact ou tout simplement nous dit que le stilettos, c'est le nom qu'on donne à une personne habillée avec sa ville déclarée 13 Lagos c'est. \r\n\r\nLocuteur MS6 (00:57:08) [82%] :\r\nD'accord, d'accord, alors je crois que rien que pour son joli quand Phaeton, je vais prendre Daniel Rausis quoi donc. \r\n\r\nLocuteur MS2 (00:57:15) [53%] :\r\nBen écoutez ce qui derrière un hémophile conflit préviendrait 5 générations, donc là. \r\n\r\nLocuteur FS2 (00:57:23) [79%] :\r\nMais. \r\n\r\nLocuteur FS1 (00:57:24) [74%] :\r\nMais c'est très bien, ça vous le saviez, enfin pas du tout, pas du tout, vous, ça vous connaissez pas si le taux non, ben non, je porte pas de talent, moi non plus, peut-être vaut 12 ou d'autres hein, si les taux donc ici elle de Teppo en mai. \r\n\r\nLocuteur FS5 (00:57:39) [75%] :\r\nC'est une chaussure, c'est le seul nom de la chaussure, carrément, hein, on va dire féminine dans le talon dépasse 10 centimètres, appelé communément talons aiguilles oui ce soir Madail oui mais il tout simplement bien c'est vrai qu'il y a une certaine élégance pour celles qui savent marcher avec. \r\n\r\nLocuteur FS4 (00:57:56) [72%] :\r\nça, c'est pas fait pour la vache catastrophe. \r\n\r\nLocuteur FS1 (00:57:58) [84%] :\r\nAussi, alors c'est contre- productif, parfois c'est pas fait pour non, non, il faut rester puis font plutôt sur la moquette et en tenant le bras de Monsieur. \r\n\r\nLocuteur MS7 (00:58:05) [83%] :\r\nSur les 4 de la salle de Bains, ça suffit déjà. \r\n\r\nLocuteur FS20 (00:58:07) [61%] :\r\nIls sont compris. \r\n\r\nLocuteur FS3 (00:58:08) [73%] :\r\nMais ça glisse alors là non, merci, bon placé sur sa stable votre 14ème point Camille. \r\n\r\nLocuteur FS11 (00:58:20) [81%] :\r\nça se passe très bien tout ça, vous allez voir un peu d'eau sont c'est faire un petit footing cela Béatrice et surtout son attention qui vous dit -on, et puis comme ça on peut attaquer jeudi avec bonheur, ça se passe à la BFM non moi ce qui est des Franches-Montagnes à Saignelégier ont fait vendredi la le vernissage des indociles la totalité et surtout la sortie du 5ème ça marche salut tout le monde KO. \r\n\r\nLocuteur FS18 (00:58:53) [66%] :\r\nLes Dicodeurs avec pharmacie plus les conseils professionnels des pharmaciens pour la santé et le bien être leur. \r\n\r\nLocuteur FS24 (00:59:00) [83%] :\r\nAvec Ricola monte des glaciers bonbons aux herbes pour les voies respiratoires des glaciers Point CH sur la 1ère il est midi et demi, et voici. \r\n"], "webPublicationDate": "2016-02-10T11:41:50Z", "program": {"href": "/programs/7F3C8BBB-DE4F-46BC-BF45-2F3B30902E6C", "id": "7F3C8BBB-DE4F-46BC-BF45-2F3B30902E6C", "name": "Dicodeurs"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Mermet, Gérard", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Bisang, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Bisang, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-94E457ED-1140-4C80-8E74-9B0D9A9B6BB5", "internalArchiveId": "94E457ED-1140-4C80-8E74-9B0D9A9B6BB5", "source": "siranau", "mediaType": "audio", "title": "\"Les trois sours\" à Pitoëff", "publicationDate": "2016-02-10T00:00:00Z", "durationSec": 278, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447294", "imageURL": "http://www.rts.ch/1785443.image", "alternativeTitle": ["\"Les trois sœurs\" à Pitoëff / MAT_2016-02-10T07:06:45_chronique-2", "Les matinales d'Espace 2 du 10.02.2016"], "alternativeSummary": ["\"Les trois sœurs\", pièce de maturité d'Anton Tchekhov, parle de l'ennui d'une fratrie loin de Moscou. Eric Devanthéry a choisi cette pièce pour ouvrir sa direction à la tête du Théâtre Pitoëff, à Genève. Sa version en pente douce flotte un peu, manque peut-être de flamboyance, mais elle reflète bien la petite musique de l'auteur russe. A voir jusqu'au 26 février 2016. \n\nPar Marie-Pierre Genecand."], "variantIds": ["ece-7447294"], "isOnline": true, "lastModifiedDate": "2016-03-23T10:14:36Z", "speechToTexts": ["23.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nMarie- Pierre je ne bonjour journaliste vendredi dernier, vous êtes allé au théâtre Pitoëff à Genève pour voir la 1ère des 3 soeurs, une pièce de Tchekov, monté par le nouveau directeur des lieux, Éric devant, c'est un texte qui raconte l'ennui mortel d'une ville de province est -ce que vous vous êtes ennuyés. \r\n\r\nLocuteur FS2 (00:00:17) [86%] :\r\nAlors non je je ne suis pas ennuyée, moi j'aime beaucoup la toute petite musique de Tchekov, hein, ce mélange entre des propos triviaux et des propos plus élevé, les personnages de Tchekov peuvent tout aussi bien parler du temps qu'il fait des fleurs du salon du samovar ou de la distance qui sépare la Maison de la gare que de propos beaucoup plus justement comme la postérité hein qu'est -ce qu'on laissera comme trace une fois qu'on sera mort, le changement de mentalité au cours du temps ou bien ou je sais pas, la la nécessité de travailler, mais ça, ce sont justement des propos les propos plus grave, ils sont notamment tenus dans les 3 soeurs par Virginie ce militaire philosophe dont tombe amoureuse Macha, qui est un peu comme un messie qui vient de Moscou tandis qu'Irina, la plus jeune des soeurs qui fête son anniversaire quand débute la pièce hé bien c'était elle qui prend en charge de souligner l'importance du travail dans l'accomplissement personnel donc Tchekov, c'est vraiment ça, Jonas, c'est ce mélange entre des considérations très basique très quotidiennes et des considérations plus élevé plus existentiel. \r\n\r\nLocuteur MS1 (00:01:13) [88%] :\r\nBasiques, comme par exemple le taux d'humidité d'une chambre exactement qui croit savoir que la pièce a été retraduit qui pour l'occasion. \r\n\r\nLocuteur FS2 (00:01:20) [81%] :\r\nOui, c'est Cathy Axelrod de qui a retraduit ce texte de 1900 qui a donc actualisé, on y entend des termes très contemporain, très comme par exemple chialer, une vie de merde, ou bien même tu fais chier parce que quand même les personnages de Tchekhov, c'est un peu répétitive, un peu ennuyeux, par moment, donc voilà il veut ils obtiennent ce type de commentaires donc dans l'engagement, on le voit très musclée qui évidemment donne une impression de proximité à la situation. \r\n\r\nLocuteur MS1 (00:01:44) [94%] :\r\nAlors la situation justement c'est beaucoup, beaucoup de paroles et peu d'actions. \r\n\r\nLocuteur FS2 (00:01:49) [83%] :\r\nOui, alors ça c'est vrai pour toutes les pièces de de Tchekov, on est toujours soit dans le salon familial, soit sur la véranda et on parle, on parle, interroge 11 provoquent aussi on tombe aussi un peu amoureuse toujours ce mélange de petites conversation et d'observation plus profonde dans les 3 soeurs, la pièce couvre 4 ans elle débute donc avec l'anniversaire d'Irina, la cadette des 3 soeurs et elle se poursuit avec la prise de pouvoir de Natacha qui est la femme d'André il y a le frère des 3 soeurs dont on dit qu'il est un surdoué du violon Natacha n'est pas une aristocrate, c'est une bourgeoise, même une petite bourgeoise qui peu à peu à travers ces enfants prend de l'ascendant et si pour insister sur le côté matérialiste de cette femme, Éric de 20 hériteront forment le 1er de ses enfants un petit chien, alors évidemment ça rend texte assez absurde parce que Vendée Natacha demander Rina de laisser sa chambre qui justement moins humide pour que son petit chien Bobic soient mieux installé donc dans ces plus grinçant que c'est un enfant, donc c'est assez surprenant. \r\n\r\nLocuteur MS1 (00:02:43) [92%] :\r\nC'est donc Éric devant Terry se moque un peu des personnages de Tchekov. \r\n\r\nLocuteur FS2 (00:02:47) [85%] :\r\nDisons qu'il aime bien ne pas être trop révérencieux trop respectueux en même temps, les personnages de Tchekov sont assez détaché au même on va dire, à quoi bon donc cette liberté par rapport aux enfants d'Andrej se situe assez dans le temps dégagé de liberté convient mais c'est vrai que le metteur en scène, rajoute un peu d'humour, c'est par exemple la même chose lors du bal masqué du 2ème acte les personnages arrivent avec des tenues pas possible les tenues de motards de de chef indien tout à fait naturel anachronique par rapport à Chekhov, donc proche de nous, alors il y a tout juste une cette idée effectivement de rendent le texte un peu plus mordant, un peu plus actuel. \r\n\r\nLocuteur MS1 (00:03:21) [81%] :\r\nEst -ce qu'on trouve ce principe dans le type de jeu qui a demandé. \r\n\r\nLocuteur FS2 (00:03:25) [86%] :\r\nOui, justement alors pointé comme ça joue toute façon pas avec des voix de stentor et des grands mouvements comme j'ai dit ce sont des personnages plutôt absents à eux- mêmes, rêveur peu sanguin, on va dire peu tonitruant mais ici Éric devant Terry a encore accentué ce trait en optant pour un jeu très cinématographique, les comédiens ne portent pas la voix, il joue très naturel, il n'y a d'ailleurs pas de progression dramatique dans le type de jeu, c'est vraiment une soirée qui s'écoule avec ses temps forts et ses baisses de régime, alors ça a l'Avantage de cette communauté très proche de nous, hein, ils sont toujours sur le plateau en pente qui annonce une forme de déclin, mais ça a l'inconvénient de la rendent parfois cette soirée un peu trop anodine, un peu trop commune, ce qui fait qu'on qu'on écoute la communauté cette communauté mais on pourrait tout aussi bien, ne l'oubliez l'écouter, donc on ne s'ennuie pas, mais on n'est pas toujours percutés par ce qui se dit alors, de ce point de vue, ça m'encore plus de force mais bon Chekhov et toujours ce savant de la chose humaine et pour sa manière oblique feeling aborder notre existence, on ne se lasse pas d'entendre sa science. \r\n\r\nLocuteur MS1 (00:04:28) [89%] :\r\nEt on ira donc au terme Pitoëff à Genève jusqu'au 26 février pour découvrir les 3 soeurs de Tchekov merci Marie- Claire, jeune, qui aura bientôt un jeunesse. \r\n"], "webPublicationDate": "2016-02-10T16:47:30Z", "program": {"href": "/programs/90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "id": "90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "name": "Matinales d'Espace 2"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Grivel, Florence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Genecand, Marie-Pierre", "role": "Critique Théâtre,Chroniqueuse", "type": "Participant"}]}, {"id": "sound-572424C8-DB45-4547-BA3F-9E688D2CE484", "internalArchiveId": "572424C8-DB45-4547-BA3F-9E688D2CE484", "source": "siranau", "mediaType": "audio", "title": "L'extension de la déchéance de nationalité acceptée par les députés en France", "publicationDate": "2016-02-10T00:00:00Z", "summary": "Participants hors thésaurus : Vanessa Codaccioni, politologue, maîtresse de conférence à l'Université de Paris 8\r\n* * L'extension de la déchéance de nationalité acceptée par les députés en France LANCEMENT 3 / Justice d'exception\r\n***Les députés français ont adopté hier soir la déchéance de nationalité pour les auteurs de crimes et délits terroristes. Aujourd'hui, ils voteront sur l'ensemble de la révision de la constitution coulue par le gouvernement après les attentats de novembre. Pour que la constitution soit modifiée, il faudra encore le vote du Sénat puis des deux chambres réunies.\r\nQuoi qu'il en soit, ces votes ponctuent une période de vifs débats ces derniers mois, Séverine Ambrus... parce qu'on touche à un point sensible...\r\nDIR STU LS\r\nDe vifs débats, notamment en ce qui concerne le respect des libertés, l'égalité devant la loi etc.\r\nEt puis, plus généralement, parce que ces  révisions convoquent, de façon plus ou moins explicite,\r\nl'idée de  justice d'exception,\r\nc'est à dire  de mesures voulues par le pouvoir politique \r\npour faire face à des circonstances ou des menaces exceptionnelles\r\n et qui sortent du cadre du droit commun.\r\nCe qui n'est pas sans poser un certain nombre de questions, au sein d'un état de droit.\r\n***Et l'histoire de ce droit d'exception en France, c'est justement le sujet d'un livre paru très exactement le 12 novembre dernier... donc, très exactement la veille des derniers attentats de Paris...\r\n\"Justice d'exception, l'Etat face aux crimes politiques et terroristes\", publié aux édition du CNRS par\r\nla politologue Vanessa Codaccioni,  maîtresse de conférence à l'Université de Paris 8.\r\nC'est que des juridictions d'exception, la France en a connu tout au long de son histoire, même récente.\r\nEt que cette histoire permet d'éclairer les mesures actuelles, qui en portent l'héritage.\r\n  DIGAS\r\n***Vanessa Codaccioni qui décrit une forme de \"continuité\" dans l'exception.\r\nDe la Révolution, jusqu'à la guerre d'Algérie et de cette loi de 1955,   \r\nque la politologue considère comme une sorte de \"matrice\"  .\r\n  DIGAS\r\nLa Cour de sûreté de l'Etat, qui, d'une certaine façon, \"pérennise l'exception, donc après la guerre,  et qui est\r\nutilisée notamment pendant Mai 68.\r\n  DIGAS\r\nCette Cour de sûreté de l'Etat  que François  Miterrand et son Garde des Sceaux, Robert Badinter, suppriment en 1981.\r\nMais ce n'est pas  pour autant  la fin d'une justice d'exception qui continue sous d'autres formes, selon la chercheuse.\r\n  DIGAS\r\nAprès le terrorisme d'extrême gauche dans les années 80,\r\n la menace évolue  avec le terrorsime islamiste, dans les années 90, puis a fortiori après le 11 septembre.\r\n  DIGAS\r\n***Un peu comme aux Etats-Unis où le Patriot Act a lui aussi suscité le débat...\r\nCe  sont des questionnements proches mais des réalités juridiques différentes.\r\n  DIGAS\r\n***Il n'y a pas de Guantanamo français mais des tensions entre le politique et le judiciaire qu'on observe tout au long de cette histoire...\r\nOn a un l'impression, au regard de cette histoire de la justice d'exception, que,\r\n quelles que soient les formes qu'elle prend, quelles que soient les époques, \r\nque le pouvoir politique aurait comme une sorte de propention \"naturelle\" \r\na toujours vouloir empiéter sur le pouvoir  judiciaire.\r\nUne constante dans l'histoire française.\r\n  DIGAS\r\nLa politologue met en garde contre un affaiblissement de l'état de droit,  \r\n et nuance toutefois les expressions d' \"état sécuritaire\" ou d' \"état policier\".\r\n  DIGAS\r\nVanessa Codaccioni  qui souligne encore le danger, au regard de l'histoire, et d' une  forme de \"pérennistation\" de l'exception,\r\nle risque que ce type de dispositifs, pris dans un contexte précis,  soient réutilisés plus tard,\r\n par d'autres gouvernements, dans de tout autres contextes.\r\n***Le chanteur belge ARNO, qui chantait sa fascination pour l'Europe en termes fleuris... c'était en 1997.\r\n  DIGAS\r\n=== FIN ===\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rts.ch.\r\nIl est 8hXX. Coralie Claude pour les informations. A demain !", "durationSec": 454, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466033", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["L'extension de la déchéance de nationalité acceptée par les députés en France/ TUM_2016-02-10T08:20:00_sequence-3", "Tout un monde du 10.02.2016"], "alternativeSummary": ["Les députés français ont voté mardi soir à une courte majorité un article controversé inscrivant la déchéance de nationalité dans la Constitution pour les auteurs de crimes et délits terroristes."], "variantIds": ["ece-7466033"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:31:43Z", "speechToTexts": ["23.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nLes députés français ont adopté hier soir la déchéance de nationalité pour les auteurs de crimes et délits terroristes, vous l'avez entendu dans le journal de 8 heures aujourd'hui ils voteront sur l'ensemble de la révision de la Constitution voulue par le gouvernement après les attentats de novembre à Paris pour que la constitution soit modifiée, il faudra encore le vote du Sénat et puis des 2 Chambres réunies, quoi qu'il en soit, ces votes ponctuent une période de vifs débats, ces derniers mois, Séverine parce qu'on touche un point sensible. \r\n\r\nLocuteur MS2 (00:00:24) [96%] :\r\nOui, de vifs débats, notamment en ce qui concerne le respect des libertés, l'égalité devant la loi etc et puis plus généralement parce que ces révisions convoquent de façon plus ou moins explicite, l'idée de justice d'exception, c'est-à-dire de mesures voulues par le pouvoir politique pour faire face à des circonstances ou des menaces exceptionnelles et qui sortent du cas du droit commun, ce qui n'est pas sans poser un certain nombre de questions au sein d'un État droit. \r\n\r\nLocuteur MS1 (00:00:46) [95%] :\r\nL'histoire de ce droit d'exception en France mais si justement le sujet d'un livre paru très exactement le 12 novembre dernier donc, la veille des derniers attentats de Paris. \r\n\r\nLocuteur MS2 (00:00:55) [92%] :\r\nJustice d'exception, l'État face aux crimes politiques et terroristes, publié aux éditions du CNRS par la politologue Vanessa Codaccioni maîtresse de conférence à l'université de Paris 8 c'est que des juridictions d'exception, la France en a connu tout au long de son histoire même récente, explique la chercheuse et que cette histoire permet d'éclairer les mesures actuelles qui emporte l'héritage. \r\n\r\nLocuteur FT3 (00:01:17) [86%] :\r\nC'est une version aggravée, la loi l'état d'urgence du 5 avril 1955 adopté pendant la guerre d'Algérie en ajouter 3 dispositions encore plus attentatoire aux garanties fondamentales : premièrement, la possibilité de dissoudre des organisations, deuxièmement les perquisitions administratives sans contrôle judiciaire et puis la facilitation des assignations à résidence, donc ça c'est ce qui est tout à fait dans notre histoire du recours à l'exception, et de l'état d'urgence tout en l'adaptant officiellement à ces nouvelles cibles. \r\n\r\nLocuteur MS1 (00:01:47) [95%] :\r\nVanessa Codaccioni qui décrit en fait une forme de continuité dans l'exception. \r\n\r\nLocuteur FS2 (00:01:51) [97%] :\r\nDe la Révolution jusqu'à la dernière d'Algérie et de cette loi de 1955 que la politologue considère comme une sorte de matrice de l'exception. \r\n\r\nLocuteur FT3 (00:01:59) [87%] :\r\nQu'on pourrait remonter à la Révolution française, la 1ère, vraiment, c'est le tribunal révolutionnaire de 1793 on pourrait évoquer les multiples juridictions d'exception sous Vichy à la libération contre les collaborateurs mais aussi à la guerre d'Algérie où se multiplient, une pléthore de juridiction dérogatoire au droit commun et celle que j'ai étudié en particulier, la Cour de sûreté de l'État, elle s'inscrit parfaitement dans ses multiples tribunaux spéciaux qui vont séparer la population à ou de celles qui peuvent être jugés par le droit commun, celles qui ne mérite pas d'être jugé dans le droit commun mais la la spécificité d'avoir été créés pour durer dans le temps et donc là clairement ce tribunal a il montre la pérennisation de la normalisation et la banalisation de l'exception. \r\n\r\nLocuteur MS2 (00:02:42) [89%] :\r\nLa Cour de sûreté de l'État, qui d'une certaine façon donc pérennise l'exception après la guerre d'Algérie et qui est utilisée notamment pendant Mai 68. \r\n\r\nLocuteur FT3 (00:02:50) [89%] :\r\nEn mai 68, la Cour de sûreté n'est pas n'est pas mobilisé comme un organe juridictionnel de jugement, c'est-à-dire qu'elle ne va pas être utilisé pour juger des militants mais elle va être utilisée parce qu'elle permet des dispositions policières tout à fait exorbitant du droit commun, elle va être utilisé comme un outil policier qui va permettre d'arrêter de perquisitionner de saisir de gardés à vue, mais pas tant de juger. \r\n\r\nLocuteur MS2 (00:03:14) [95%] :\r\nCette cour de sûreté de l'État que François Mitterrand et son Garde des Sceaux Robert Badinter suppriment en 1980 mais ce n'est pas pour autant la fin de la justice d'exception qui continue sous d'autres formes, selon la chercheuse. \r\n\r\nLocuteur FT3 (00:03:26) [92%] :\r\nRobert Badinter suppriment la Cour de sûreté de l'État, c'est une vieille revendication de la gauche, au nom de 2 principes : l'égalité de tous les de tous devant la justice et puis la sacralité du droit commun sur le le le droit d'exception sauf qu'en 1986 la droite revient au pouvoir par le biais de la cohabitation et il y a plusieurs terroristes, entre guillemets, a jugé Action directe, et Georges Ibrahim Abdallah et dans ce contexte -là, la droite qui est nostalgique de la Cour de sûreté de l'État qui va créer une nouvelle juridiction qu'on pourrait qualifier d'exception, la cour d'assises spécialement composée, qui est spécialisée dans les crimes terroristes et qui va juger donc Action directe Georges Ibrahim Abdallah, mais aussi par exemple Carlos où Yvan Colonna. \r\n\r\nLocuteur MS2 (00:04:08) [96%] :\r\nAprès le terrorisme d'extrême gauche dans les années 80 la menace évolue avec le terrorisme islamiste dans les années 90 puis a fortiori après le 11 septembre. \r\n\r\nLocuteur FT3 (00:04:17) [86%] :\r\nOn voit très bien que la justice d'exception, elle se transforme, à partir du début des années 90, puisque il va y avoir ce qu'on appelle le tournant préventif de l'antiterrorisme, c'est-à-dire qu'il ne s'agit plus de juger, il ne s'agit plus de donner des Verdier du Lucien, mais il s'agit d'empêcher les attentats, ce qui veut dire que les est d'instance de jugement de la cour d'assises, le tribunal correctionnel deviennent de moins de moins important au profit des services de renseignement de la police. \r\n\r\nLocuteur MS1 (00:04:43) [94%] :\r\nOui, un peu comme aux États-Unis avec le le Patriot à. \r\n\r\nLocuteur MS2 (00:04:45) [96%] :\r\nAlors ce sont des questionnements proches mais des réalités juridiques différentes. \r\n\r\nLocuteur FT3 (00:04:49) [89%] :\r\nLa différence fondamentale, c'est que la France, même si elle multiplie de plus en plus des dispositifs répressifs coercition tifs intrusif, à quand même conserver le droit commun et il y a aujourd'hui 2 manières de réprimer le terrorisme soit par le biais du droit commun, soit par le biais de ce que j'ai appelé un droit commun d'exception, c'est-à-dire un droit commun qui a un double du droit mais qui va être beaucoup plus radical et spécifiques, par exemple en cas de terrorisme, l'État doit être plus sévère, on va avoir une garde à vue prolongée, mais il n'y a pas cette espèce de lieu de camps d'internement qui va être Guantanamo évidemment. \r\n\r\nLocuteur MS1 (00:05:26) [96%] :\r\nIl y a pas de Guantanamo français mais des tensions entre le politique et le judiciaire et qu'on observe tout au long de cette histoire. \r\n\r\nLocuteur MS2 (00:05:31) [92%] :\r\nOn a un peu l'impression hein regard cette histoire de la justice d'exception que quelles que soient les formes qu'elle prend, quelles que soient les époques et bien que le pouvoir politique aurait comme une sorte de propension naturelle à toujours vouloir empiéter sur le pouvoir judiciaire, une constante dans l'histoire française, analyse Vanessa Codaccioni. \r\n\r\nLocuteur FT3 (00:05:48) [87%] :\r\nOn pourrait remonter à la monarchie, hein, mais dans le cas des juridictions d'exception, c'est exactement la même chose qu'est -ce que c'est une juridiction d'exception, c'est une juridiction ou les juges qui vont -ils être nommés, ce sont des militaires de carrière très proche du pouvoir, soit des juges qui sont directement choisis par le pouvoir central et donc cette création de juridictions d'exception, là est tout à fait caractéristique de la manière dont on veut accaparer le pouvoir judiciaire, parce que la justice elle réintroduit de l'aléatoire, elle réintroduit du contrôle et donc elle est toujours soupçonnée d'être trop molle, moins efficace Land etc tout ce qui a trait à la justice d'exception et, à l'exception de manière extrêmement générale comme l'état d'urgence, par exemple, va rogner sur ce principe de la séparation des pouvoirs, quand il va revenir sur d'autres principes comme l'égalité de tous les de tous devant la justice. \r\n\r\nLocuteur MS2 (00:06:41) [96%] :\r\nLa politologue met en garde contre un affaiblissement de l'État de droit et nuance toutefois les expressions d'état sécuritaire ou d'état policier. \r\n\r\nLocuteur FT3 (00:06:48) [90%] :\r\nQuand on travaille sur l'état d'urgence sur les états d'exception, on voit très bien qu'en réalité sein de certaines personnes vont être, je dis pas que c'est bien, mais en réalité il est faux de dire que tout le monde est visé par les états d'exception, deuxièmement ces notions d'état policier d'état d'urgence permanent, etc, elles oublient qu'on est quand même dans un état de droit et que même s'il ne marche pas très bien si leur bilan est mitigé, il y a encore en France des contre- pouvoirs, c'est-à-dire que les résistances à ces dispositions -là, elles ne sont pas complètement annihilé. \r\n\r\nLocuteur MS2 (00:07:18) [97%] :\r\nVanessa Codaccioni qui souligne encore le risque au regard de l'histoire d'une forme de pérennisation de l'exception le risque que ce type de dispositifs pris dans un contexte précis soient réutilisés plus tard par d'autres gouvernements dans de tout autres contextes merci c'est vrai. \r\n"], "webPublicationDate": "2016-02-10T07:36:50Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-75443D0F-5691-45B3-927B-4CC01D8D6D39", "internalArchiveId": "75443D0F-5691-45B3-927B-4CC01D8D6D39", "source": "siranau", "mediaType": "audio", "title": "Hotline : Parler toutes les langues", "publicationDate": "2016-02-10T00:00:00Z", "durationSec": 107, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447370", "imageURL": "http://www.rts.ch/7015957.image", "alternativeTitle": ["Parler toutes les langues", "Parler toutes les langues / OTWO_2016-02-10T11:32:13_hotline", "Parler toutes les langues / OTWO_2016-02-10T11:32:13_hotline"], "variantIds": ["ece-7447379", "ece-7447370"], "isOnline": true, "lastModifiedDate": "2016-03-23T10:58:06Z", "speechToTexts": ["23.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [66%] :\r\nJohn alors il était un petit recherchons votre correspondant à l'heure, il a bien voulu juger à l'homme Hotline. \r\n\r\nLocuteur FT2 (00:00:12) [66%] :\r\nAcclamé services par pluridisciplinaire exhaustif de l'État qui barre la jaquette à l'appareil, quelle est votre requête. \r\n\r\nLocuteur MS3 (00:00:18) [98%] :\r\nBonjour, j'ai un problème de langage. \r\n\r\nLocuteur FT2 (00:00:20) [78%] :\r\nà propos, quel est -il. \r\n\r\nLocuteur MS3 (00:00:21) [81%] :\r\nBen c'est-à-dire que, de temps à autre, je je souhaite. \r\n\r\nLocuteur FT2 (00:00:24) [63%] :\r\nVous situez quoi. \r\n\r\nLocuteur MS3 (00:00:25) [75%] :\r\nLingots et Joyce, which speaks à 9 heures langues de Times. \r\n\r\nLocuteur FT2 (00:00:28) [76%] :\r\nOui, vous changez de langues. \r\n\r\nLocuteur MS3 (00:00:29) [47%] :\r\nIl y a à Spot synthèse not Good of dames. \r\n\r\nLocuteur FT2 (00:00:32) [70%] :\r\nIl faut -il en penser à votre action est terrible. \r\n\r\nLocuteur MS3 (00:00:34) [58%] :\r\nD'insultes Hicheur ainsi jusqu'à une contrôle Hubert dit un nouveau langues. \r\n\r\nLocuteur FT2 (00:00:38) [80%] :\r\nVous ne maîtrisez pas le changement d'une langue à l'autre tout à tous, fixez comme ça, sans prévenir, un peu d'impact facile mais mais comment vous faites pour la vie de tous les jours. \r\n\r\nLocuteur MS3 (00:00:49) [59%] :\r\nMaurane, d'un Pravy Tour-Maubourg. \r\n\r\nLocuteur FT2 (00:00:53) [97%] :\r\nC'est pas facile de se débrouiller. \r\n\r\nLocuteur MS3 (00:00:55) [72%] :\r\nSpécialement de Kaboul à l'ordre et nous on en restauration. \r\n\r\nLocuteur FT2 (00:00:59) [97%] :\r\nMais comment vous faites pour commander dans un restaurant justement. \r\n\r\nLocuteur MS3 (00:01:02) [82%] :\r\nNon, non, nous sommes à la galerie qui d'un. \r\n\r\nLocuteur FT2 (00:01:07) [85%] :\r\nVous pointez l'année du toit et pour votre vie sentimentale, ça se passe comment. \r\n\r\nLocuteur MS3 (00:01:11) [61%] :\r\nKoné Wataniya connaissent ou et torride ajoutant ou alors qu'on est en noir qui est bon au Monteil ancienne. \r\n\r\nLocuteur FT2 (00:01:21) [76%] :\r\nSi vous êtes seul. \r\n\r\nLocuteur MS3 (00:01:23) [58%] :\r\nVotation à tout ce qui était. \r\n\r\nLocuteur FT2 (00:01:24) [82%] :\r\nOui, on va vous aider le plus sain pour vous cette sortir avec une sorte de. \r\n\r\nLocuteur MS3 (00:01:29) [54%] :\r\nAu pôle quai ou n'a -t-elle à peine ça OM tête. \r\n\r\nLocuteur FT2 (00:01:33) [76%] :\r\nJe m'en contact avec un groupe de si on disait célibataire. \r\n\r\nLocuteur MS3 (00:01:36) [49%] :\r\nClame cadeaux high- a -t-il dit. \r\n\r\nLocuteur FT2 (00:01:39) [99%] :\r\nPar contre, il faudra prendre le langage des signes. \r\n\r\nLocuteur MS3 (00:01:42) [99%] :\r\nOf course. \r\n\r\nLocuteur MS2 (00:01:45) [70%] :\r\nOui je voilà oui ben oui. \r\n"], "webPublicationDate": "2016-02-10T10:36:01Z", "program": {"href": "/programs/FF43BA7A-2351-4FA6-8DB9-D0ADF8F40614", "id": "FF43BA7A-2351-4FA6-8DB9-D0ADF8F40614", "name": "Hotline"}, "contributors": [{"function": "Auteur du texte", "name": "Charlet, Didier", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-958ADD0B-C843-4B0B-BE11-97608C01B705", "internalArchiveId": "958ADD0B-C843-4B0B-BE11-97608C01B705", "source": "siranau", "mediaType": "audio", "title": "Clic : Jolla: c'est la fin", "publicationDate": "2016-02-10T00:00:00Z", "durationSec": 102, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447429", "imageURL": "http://www.rts.ch/3399091.image", "alternativeTitle": ["Jolla: c'est la fin", "Jolla: c'est la fin / NMT_2016-02-10T08:41:23_clic", "Jolla: c'est la fin / NMT_2016-02-10T08:41:23_clic"], "alternativeSummary": ["La tablette Jolla, développée par des anciens de Nokia, est arrêtée pour raisons financières. Seules 661 tablettes ont été livrées.", "La tablette Jolla, développée par des anciens de Nokia, est arrêtée pour raisons financières. Seules 661 tablettes ont été livrées.", "La tablette Jolla, développée par des anciens de Nokia, est arrêtée pour raisons financières. Seules 661 tablettes ont été livrées."], "variantIds": ["ece-7447442", "ece-7447429"], "isOnline": true, "lastModifiedDate": "2016-03-23T09:28:47Z", "speechToTexts": ["23.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [83%] :\r\nVoyage peu break sur toutes Lionel Tardy il Lionel tout de noir vêtu, aujourd'hui, hé oui, il y a un peu plus d'une année, on vous parlait avec enthousiasme de la tablette Jolla une ardoise développé par une entreprise fondée par des anciens de Nokia qui nous avait déjà sorti un smartphone quelque temps auparavant un Tél un peu particulier qui fonctionnait avec un OS différent de ce qu'on a l'habitude, au niveau de la tablette dans le Design était plutôt réussie avec justement ce fameux c'est fiche ouais, c'est un truc sur mesure qui nous change bien du couple infernal pommes robot et puis c'était pas cher, elle coûtait 200 balles pour la version de base, c'était bien, mais il y a changement, c'était un truc qui avait de quoi séduire oui mais voilà, ça fait déjà quelque temps que dans, point barre, on relayé les rumeurs comme quoi l'entreprise aurait quelques soucis à niveau trésorerie et cette semaine, c'est officiel, c'est confirmé, c'est la fin, sur les milliers de personnes qui avait financé le gadget, seuls 661 ont été livrés et en l'occurrence, je n'en fais pas partie merci Jolla a connu quelques problèmes de production est objet d'changé plusieurs fois d'assembleurs donc à Chirac qui échange d'usine évidemment battu perd de l'argent, les difficultés financières se sont accumulées, la société a été contraint, tout d'abord de licencier et aujourd'hui ben est au pied du mur, il y a plus du tout de thunes oui si vous aviez financer le projet, rassurez -vous, on nous parle d'un remboursement qui devraient arriver, normalement d'ici quelques mois, enfin ça l'attend de voir, bref c'est bien dommage, un échec qui montre une fois de plus, que même quand on a bien géré un 1er projet sur leur site de financement participatif ne rien dire, ça présente des risques et qu'on n'est jamais garantie d'ailleurs serait pas mal si ces sites : commencer à songer à des assurances pourrait souscrire au le projet foire, par exemple, merci Lionel Dian. \r\n"], "webPublicationDate": "2016-02-10T07:48:50Z", "program": {"href": "/programs/E944442A-78D3-4519-87F0-EC340108A5E2", "id": "E944442A-78D3-4519-87F0-EC340108A5E2", "name": "Clic"}, "contributors": [{"function": "Commentateur/trice", "name": "Tardy, Lionel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-54E806FD-A80E-4634-A324-9CDC5EEC0319", "internalArchiveId": "54E806FD-A80E-4634-A324-9CDC5EEC0319", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Présenté par Tania Barril", "publicationDate": "2016-02-10T00:00:00Z", "summary": "Participants hors thésaurus : Hillary Clinton, candidate démocrate à la présidentielle américaine;Sam Taylor, coordinateur de MSF\r\n* Infotrafic: 08:00:52-08:01:20 / * Présenté par Tania Barril (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(24/DECHEANCE NATIONALITE POUR 8H) Majorité courte, mais majorité quand même...\r\nA 162 voix, contre 148, les députés français ont dit oui hier soir à l'article controversé qui inscrit la déchance de nationalité dans la Constitution pour les personnes condamnées pour pour acte terroriste. Un article Deux qui suit le premier acticle accepté lundi sur l'état d'urgence... \r\nUn processus qu is'est fait dans la douleur et les dissensions.... et qui laisse ce matin le paysage politique français dans un état quelque peu trouble, Alain Franco\r\n(23/ SON CLINTON NEW HAMPSHIRE) Aux Etats-Unis, le démocrate Bernie SANDERS et le républicain Donald TRUMP ont remporté la Primaire présidentielle du New Hampsher. Côté républicain, le gouverneur de l'Ohio, John KESIK se hisse à la deuxième place, mais loin derrière Trump. Dans le camp démocrate, Hillary Clinton est largement devancée par le sénateur du Vermont. Hillary Clinton qui a rapidement reconnu sa défaite.\r\nprochaines étapes de cette présidentielle...au Nevada et en Caroline du Sud.\r\n(D5/SITUATION HUMANITAIRE FRONTIERE TURQUE. TEMOIGNAGE MSF) La situation est toujours critique à la frontière Turque, plus de 20 mille syriens attendent toujours de pouvoir passer. Le Haut-Commissariat de l'ONU pour les réfugiés a demandé hier à la Turquie d'ouvrir sa frontière avec la Syrie. Près du poste de Bal Al-salam, la tension monte et les ONG tentent d'éviter un désastre humanitaire. Céline Tzaud\r\nA noter que sur les 13 millions de syriens qui ont dû fuir leur maison à cause du conflit , 8 sont aujourd'hui refugiés ailleurs à l'intérieur de la Syrie\r\n(15/SONDAGE ITALIE UE/PA) La crise migratoire, tout comme le terrorisme ou le risque de Brexit... ce sont là des défis qui péoccupent les membres fondateurs de l'union européenne. Ils l'ont dit hier à Rome. Les ministres des affaires étrangères  de l'Allemagne, la Belgique, la France, l'Italie, le Luxembourg et les Pays-Bas estiment que l'union européenne vit une période difficiel, un moment critique.... Mais tous se sont engagés à aller vers une union plus étroite.\r\nDans un instant, \"Tout un monde\" revient d'ailleurs sur cette réunion des 6... avec René Schwok, directeur du Global Studies Institute à Genève, ce sera juste après ce journal.\r\nLe futur de l'Europe, l'Italie a décidé d'interroger ses citoyens sur la question. A l'initiative de la présidente de la Chambre des députés Laura Boldrini, une consultation populaire sur internet sera bientôt lancée. Les détails à Rome avec notre correspondant Eric Josef\r\n(08/GE TRADUIT TOUS SES DOCUMENTS OFFICIELS/PA) La ville de Genève veut mieux se faire comprendre.... en tout cas auprès des commuanutés étrangères.... elle a décidé de proposer une grande partie de ses documents administratifs en 5 langues. Un projet à 20 mille francs qui vise d'après la ville, à favoriser l'intégration des étrangers, du requérant d'asile, à l'expatrié. Mathieu Cupelin.\r\n(20/TENNIS ARBITRES TRICHEURS/PA) Le scandale des match de tennis truqués continue de faire parler de lui. Non seulement des joueurs biaisaient les paris, mais des arbitres aussi! La fédération internationale de tennis confime les révélations du Guardian. Deux arbitres accusés de corruption ont été suspendus. Quatre autres font l'objet d'investigations. Hervé Borsier\r\n(Brève vols) ****A l'avenir, si vous vous rendez par exemple aux Etats-Unis, votre vol pourrait être plus long!\r\nC'est une des conséquences du réchauffement climatique, d'après une étude britannique publiée aujourd'hui. \r\nLe changement climatique provoque en effet une accélération du jet-stream, un courant qui souffle de l'ouest vers l'est au-dessus de l'Atlantique. Ce courant va donc rallonger les vols entre l'Europe et l'Amérique du nord. Ils seront par contre raccourcis dans l'autre sens.\r\nQui dit vol plus long, dit frais de carburant qui augmentent et du coup hausse possible du billet d'avion. Autre impact évoqué par les chercheurs de l'étude: l'impact écologique des vols qui risque de s'aggraver\r\n(SOUS LA BARRE)", "durationSec": 605, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466055", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Présenté par Tania Barril", "Présenté par Tania Barril / JDM_2016-02-10T08:00:00_le-journal-de-8h", "Présenté par Tania Barril / JDM_2016-02-10T08:00:00_le-journal-de-8h"], "variantIds": ["ece-7466073", "ece-7466055"], "isOnline": true, "lastModifiedDate": "2016-03-23T09:17:10Z", "speechToTexts": ["23.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS8 (00:00:00) [72%] :\r\nPierre Banc. \r\n\r\nLocuteur FS1 (00:00:01) [93%] :\r\nC'est le journal Tania Barril, la mesure a fait et fait toujours débat mais elle passe à l'Assemblée, les députés français ont accepté hier d'inscrire dans la Constitution la déchéance de nationalité pour les auteurs d'actes terroristes, un vote serré 162 à 148 qui laisse un goût amer, surtout à gauche de l'échiquier, Bernie Sanders écrase Hillary Clinton dans le New même cette nuit dans ces primaires pour la présidentielle américaine, c'est l'outsider antisystème qui a pris le dessus 60 pourcent à à 40 dans l'pendant face chez les républicains, le milliardaire Donald Trump arrive en tête avec 35 pourcent des des voix, il n'y aurait pas que des joueurs de tennis qui truquent des matches des arbitres aussi la Fédération internationale de tennis a suspendu 2 arbitres 4 autres sont sous enquête. \r\n\r\nLocuteur MS2 (00:00:47) [88%] :\r\nOn n'a. \r\n\r\nLocuteur FS3 (00:00:51) [93%] :\r\nMajorité courte mais majorité quand même à 162 voix contre 148 les députés français ont dit oui hier soir à l'article controversé qui inscrit la déchéance de nationalité dans la Constitution pour les personnes condamnées pour acte terroriste, un article de qui suit le 1er article accepté lundi sur l'état d'urgence le processus s'est faite dans la douleur et les dissensions, il laisse, ce matin, le paysage politique français dans un état quelque peu trouble Alain Franco. \r\n\r\nLocuteur MS4 (00:01:18) [96%] :\r\nLe gouvernement a franchi une 1ère étape en faisant adopter l'article sur la déchéance de la nationalité pour les terroristes, le vote a été très serré mais Manuel Valls veut y croire. \r\n\r\nLocuteur MS2 (00:01:29) [94%] :\r\nJ'ai confiance dans la capacité du Parlement a adopté la révision constitutionnelle, beaucoup d'entre vous faisiez le pronostic que cet article 2 ne serait pas adoptée telle quelle, il l'a été après un long débat, j'attends évidemment avec confiance la révision constitutionnelle, je l'espère donc quelques semaines au Congrès à Versailles. \r\n\r\nLocuteur MS4 (00:01:50) [94%] :\r\nSauf que cette confiance du 1er ministre lève plus de la méthode Coué que de l'analyse politique 102 députés socialistes ont refusé de voter le texte, les communistes et les Verts se sont prononcés contre cette révision de la Constitution est une faute politique majeure, estime le députés frondeurs PS Christian Paul, un PS qui aura une 2ème occasion de se compter cet après- midi, lors du vote par l'assemblée de l'ensemble des articles de loi, idem pour la droite qui n'a pas échappé à la division, Nicolas Sarkozy, et pour la déchéance, c'est lui qui avait popularisé cette idée de l'extrême droite, avant que le gouvernement ne s'en empare, mais dans le même parti, Nathalie Kosciusko-Morizet considère que la déchéance est une mesure inutile et néfaste, ce matin, le paysage politique français est devenu illisible Alain Franco rtsinfo Paris. \r\n\r\nLocuteur FS3 (00:02:37) [88%] :\r\nAux États-Unis, le démocrate Bernie Sanders et le républicain Donald Trump ont remporté la primaire présidentielle du nous-mêmes cher côté républicain, c'est la surprise, le gouvernement gouverneur de loyaux John quasi qu'se hisse à la 2ème place mais loin derrière Trump dans le camp démocrate Hillary Clinton est largement devant devancée par le sénateur du Vermont, Hillary Clinton, qui a rapidement reconnu sa défaite. \r\n\r\nLocuteur FS5 (00:02:59) [81%] :\r\nAlors voilà ce mois que Dieu qui a quand même, je sais que j'ai encore du travail à faire, en particulier avec les jeunes, oui je veux répéter ce que j'ai déjà dit cette semaine, même s'il ne me soutiennent pas maintenant, moi je les soutiens car je sais où j'ai certes été gâté par la vie, mais c'est aussi ce que c'est que trébucher et de tomber. \r\n\r\nLocuteur FS6 (00:03:18) [61%] :\r\nBien entretenue aboutissement oui voilà aussi alors. \r\n\r\nLocuteur FS5 (00:03:22) [87%] :\r\nVoilà, ça va être Stambo et il y a tellement de gens en Amérique qui connaissent ce sentiment et nous avons appris que ce qui est important, ce n'est pas d'être mis KO, l'important c'est de se relever de yoga. \r\n\r\nLocuteur FS6 (00:03:33) [88%] :\r\nEt pour qui. \r\n\r\nLocuteur FS3 (00:03:37) [91%] :\r\nProchaines étapes de cette présidentielle au Nevada et en Caroline du Sud, la situation est toujours critique à la frontière turque, plus de 20000 syriens attendent toujours de pouvoir passer le Haut-Commissariat de l'ONU pour les réfugiés a demandé hier à la Turquie d'ouvrir sa frontière avec la Syrie, près du poste de Bal Al-Salam la tension monte et les ONG tentent d'éviter un désastre humanitaire, c'est une ils fuient les combats. \r\n\r\nLocuteur FS7 (00:04:00) [91%] :\r\nQui frappe Alep depuis une semaine, des milliers de syriens se massent chaque jour plus nombreux à la frontière turco- syrienne, objectif : rejoindre les camps humanitaires de la région déjà saturée ou fuir plus au nord. \r\n\r\nLocuteur MT8 (00:04:11) [72%] :\r\nDonc, il a aujourd'hui pour un manque de Bordeaux. \r\n\r\nLocuteur FS7 (00:04:14) [90%] :\r\n23000 ce Sam Taylor, le coordinateur de Médecins sans Frontières sur place qui donne ce chiffre 23000 personnes massées rien qu'hier, à la frontière des familles avec enfants qui dorment le long de la route par moins 2 degrés, les problèmes de santé deviennent sérieux, tout comme l'accès à l'eau à la nourriture et eau sanitaire Sam Taylor. \r\n\r\nLocuteur MT8 (00:04:33) [88%] :\r\nAu revoir ces 2 3 derniers jours dans l'hôpital, MSF hasardeux, le nombre d'admissions de nouveaux patients a doublé à l'affiche la plupart des gens souffrent d'infections pulmonaires, c'est déjà très préoccupant, la situation pourrait se péjorer ces prochains jours de voir plus clair. \r\n\r\nLocuteur FS7 (00:04:47) [95%] :\r\nIl faut donc éviter un désastre humanitaire, ces prochains jours que la frontière soit ouverte ou fermée. \r\n\r\nLocuteur MS8 (00:04:52) [80%] :\r\nDepuis, avec la Turquie a déjà accueilli 2 millions et demi de réfugiés comparé à l'Europe, c'est un chiffre extrêmement élevé par un comprenons qu'elles soient réticentes à en accueillir davantage, de notre point de vue RSF, il faut juste plus d'assistance, quelle que soit l'endroit que ce soit du côté syrien ou turc de la frontière, c'est égal, il faut simplement plus donne rapidement et de des scanners d'et bien équipés. \r\n\r\nLocuteur FS7 (00:05:12) [100%] :\r\nLa situation humanitaire en Syrie sera notamment débattu aujourd'hui et demain à Bruxelles par les ministres de la défense de l'Otan. \r\n\r\nLocuteur FS3 (00:05:20) [92%] :\r\nà l'autre et que sur les 13 millions de syriens qui ont dû fuir leurs maisons à cause du conflit, 8 sont aujourd'hui réfugiés ailleurs, à l'intérieur de la Syrie, la crise migratoire, tout comme le terrorisme ou le risque de break Seat, ce sont là des défis qui préoccupent les membres fondateurs de l'Union européenne, ils l'ont dit hier à Rome, les ministres des Affaires étrangères de l'Allemagne, la Belgique, la France, l'Italie, le Luxembourg et les Pays-Bas estiment que l'Union européenne vit une période difficile, à un moment critique, mais tous se sont engagés à aller vers une union plus étroite dans un instant, tout un monde revient d'ailleurs sur cette réunion des 6 avec René Fauqueux, directeur du Global se disent Institute à Genève, ce sera juste après ce journal, le futur de l'Europe, l'Italie a décidé d'interroger ses citoyens sur la question, à l'initiative de la présidente de la Chambre des députés, la aura Boldrini, une consultation populaire sur internet sera bientôt lancée, les détails à Rome avec notre correspondant Éric Josef. \r\n\r\nLocuteur MS9 (00:06:15) [91%] :\r\nQuels sont les principaux avantages de l'Union européenne, quelles sont, selon vous, ces inconvénients dans quel secteur, l'Europe pourra -t-elle faire davantage, c'est pour répondre à ces questions et à la désaffection croissante des citoyens envers Bruxelles que la présidente de la Chambre des députés, Laura Boldrini, a décidé de lancer cette consultation populaire, une initiative inédite, a -t-elle expliqué pour éviter la désagrégation du continent, le questionnaire sera en ligne à partir de vendredi, il devrait passer en revue les grands défis de l'union de la monnaie unique à la libre circulation puissante document final sera publié à la fin du mois d'août, en attendant, Laura Boldrini invite ses homologues européens, a lancé une consultation similaire quant à Matteo Renzi, il a lui aussi avancé une proposition pour rapprocher l'Europe des citoyens, celle d'instituer des primaires pour choisir les futurs candidats à la présidence de la commission Éric Josef rtsinfo Rome. \r\n\r\nLocuteur FS3 (00:07:08) [94%] :\r\nLa ville de Genève veut mieux se faire comprendre, en tout cas auprès des communautés étrangères, elle a décidé de proposer une grande partie de ces documents administratifs en 5 langues, un projet à 20000 francs qui vise, d'après la ville à favoriser l'intégration des étrangers du requérant d'asile à l'expatrié Mathieu. \r\n\r\nLocuteur MS10 (00:07:25) [91%] :\r\nAnglais, espagnol, portugais, arabe et albanais ces langues ont été identifiés par la Ville de Genève comme les plus parlées ou ayant un important groupe de locuteurs ne maîtrisant pas le français, toute une série de documents édités par la commune seront peu à peu, traduit dans ces langues, constat qui motive cette mesure dans une commune ou presque une personne sur 2 est étrangère et aux 10 pourcent de de la population se renouvelle chaque année, la barrière de la langue empêche une bonne partie des résidents de participer pleinement à la vie de la cité, mais l'intégration ne passe -t-elle pas plutôt par l'apprentissage du français à cette question, l'exécutif municipal répond que beaucoup d'expatriés ne savent pas combien de temps ils résideront à Genève, les migrants moins favorisées ne disposent quant à eux, pas toujours de conditions favorables pour cet apprentissage aller à leur rencontre en les informant dans leur langue est une démarche inclusive et valorisante pour ces communautés, selon la maire de Genève Esther Aldair au final, l'intégration en sort renforcée. \r\n\r\nLocuteur FS3 (00:08:20) [89%] :\r\nLe scandale des matches de tennis truqués continue de faire parler de lui, non seulement des joueurs biaiser les paris, mais des arbitres aussi la Fédération internationale de tennis confirme les révélations du War, Diane, 2 arbitres accusés de corruption ont été suspendus 4 autres font l'objet d'investigations Hervé Borsier. \r\n\r\nLocuteur MS11 (00:08:38) [89%] :\r\nCes 2 suspensions ont aussi un rapport étroit avec des paris selon l'ITF et la tennis Intel 8 il unit l'arbitre Kirill Parfenov a été suspendu après avoir contacté un officiel en vue de manipuler le résultat de match, le croate Denis Pittet, maire, a lui écopé d'une peine d'un an en août, après avoir notamment transmis à un entraîneur une information sur la santé d'un joueur et parier sur des rencontres, selon le Guardian, les faits se sont produits sur le circuit le plus bas niveau du tennis professionnel lors de tournois en Europe de l'Est, ces personnes auraient volontairement tardé à valider les points sur leur tablette lors de matches sous leur supervision afin de permettre à des parieurs de placer leur mise en sachant déjà ce qui s'était passé, certains auraient même directement prévenu des complices entre le point et sa validation. \r\n\r\nLocuteur FS3 (00:09:31) [93%] :\r\nà l'avenir, si vous vous rendez par exemple aux États-Unis votre vol pourrait être plus long, c'est une des conséquences du réchauffement climatique, d'après une étude britannique publiée aujourd'hui, le changement climatique provoque en effet une accélération du jet- Stream, un courant qui souffle de l'Ouest vers l'Est, au-dessus de l'Atlantique ce courant va donc rallonger les vols entre l'Europe et l'Amérique du Nord, ils seront par contre raccourcis dans l'autre sens, qui dit vol plus long dit frais de carburant qui augmentent et, du coup, hausse possible du billet d'avion autre impact évoqué par les chercheurs de l'étude, l'impact écologique des vols qui risque de s'aggraver voilà. \r\n"], "webPublicationDate": "2016-02-10T07:16:02Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Barril, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Franco, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Barril, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cupelin, Mathieu", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BCA7CCFA-8D62-4EE0-87F9-32CFC3A004C8", "internalArchiveId": "BCA7CCFA-8D62-4EE0-87F9-32CFC3A004C8", "source": "siranau", "mediaType": "audio", "title": "Le queer rap débarque à grand fracas dans les festivals", "publicationDate": "2016-02-10T00:00:00Z", "summary": "Participants hors thésaurus : Tuy San Dinh, coordinatrice générale du festival Queer Rap\r\n* * Le queer rap débarque à grand fracas dans les festivals 12h30 Queer Rap antigel\r\nOn termine ce journal avec ce nouveau phénomène musical. Le Queer rap débarque à grand Fracas dans les festivals.. A Genève, Antigel accueillait cette semaine deux figures emblématiques de ce mouvement millitant pour la cause LGBT.. un mouvement qui n'a pas fini de secouer le public Hip Hop....habitué  un univers plutôt macho.. Sophie Iselin\r\n((Papier:\r\nIl y a quelques années, personne n'aurait parié sur l'émergence du Queer Rap \r\nMélange improbable entre le Hip-Hop et le milieu transexuel...\r\nLe Querr rap, mouvement très minoritaire dans les années nonantes aux Etats-Unis... qui mettra pas moins d'une quinzaine d'années à débarquer en Europe.. Aujourd'hui, les festivals font aux performances de ces artistes transformistes et millitants .. \r\nAprès, Belfort ou Paris, Antigel, à Genève a déroulé le tapis rouge à deux stars du Queer Rap.... Micky Blanco et Lucinda Childs... \r\nEt pour Tuy San Dinh, coordinatrice générale du festival, ces artistes ont plus que jamais la place dans sa programmation\r\n20 sec\r\nDes rappeurs travestis dont les performances sont de véritables armes de guerre pour la cause transgenre.. \r\nSur scène, Mykki Blanco danse en mini-short, soutien-gorge et perruque blonde.. De quoi décontenancer le public RAP traditionnel.. fini le hip hop rimant avec grosse voiture, chaînes en or et filles dévétues...\r\nLe rap change... et à genève, comme ailleurs  le public est au rendez-vous.. \r\nLe queer Rap.... où le détournement d'une scéne machiste  et homophobe en véritable machine de guerre pour la cause gay ...un Rap dont on a pas fini de parler))", "durationSec": 130, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466085", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le queer rap débarque à grand fracas dans les festivals / 12H30_2016-02-10T12:38:00_developpement-9", "Le 12h30 du 10.02.2016"], "alternativeSummary": ["Le Festival Antigel de Genève accueillait cette semaine deux figures emblématiques du mouvement queer rap qui milite pour la cause des lesbiennes, gays, bisexuels et trans (LGBT). Le mouvement n'a pas fini de secouer le public hiphop habitué à un univers plutôt macho."], "variantIds": ["ece-7466085"], "isOnline": true, "lastModifiedDate": "2016-02-17T11:37:22Z", "webPublicationDate": "2016-02-10T12:02:36Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AEA6791E-1A92-4D50-B498-475656401298", "internalArchiveId": "AEA6791E-1A92-4D50-B498-475656401298", "source": "siranau", "mediaType": "audio", "title": "L'actu des sciences", "publicationDate": "2016-02-10T00:00:00Z", "durationSec": 402, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447651", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["L'actu des sciences / CQFD_2016-02-10T10:04:15_actu", "CQFD du 10.02.2016"], "alternativeSummary": ["Cécile Guérin présente, en bref, les dernières nouvelles du monde de la science et de la santé. \nAu programme: \"Crime passionnel chez les orangs outans\", \"Un robot cafard secouriste\", \"La vie peut-être issue du cœur de la terre\" et \"Les arbres comme archives climatiques\"."], "variantIds": ["ece-7447651"], "isOnline": true, "lastModifiedDate": "2016-03-21T00:00:35Z", "speechToTexts": ["21.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [90%] :\r\nEt c'est l'excitation peut le dire, l'excitation dans le landernau scientifique Cécile Guérin, les réseaux sociaux bruissent de 1000 rumeurs autour de la détection des ondes. \r\n\r\nLocuteur FS2 (00:00:12) [85%] :\r\nPassionnel, ça fait 100 ans tout juste, quel Bernstein a prédit théoriquement l'existence de ces déformations de l'espace- temps, tout se passe, tout cela se passe dans l'univers c'est vrai ne c'est pas Luciano, plus de 40 ans que les physiciens tentent de détecter ces ondes gravitationnelles sans y parvenir, alors c'est pas trivial faut imaginer de trous noirs qui entrent en collision dans l'univers, ça entraîne une onde gravitationnelle qui se traduit sur terre par une imperceptible déformation de de 10 moins 19 ME le diamètre d'un couard qu'autant dire rien, oui, tout petit, pour ce qui est difficile à détecter et l'équipe qui parvient à mesurer cette infime sursaut à l'aide de détecteurs va remporter illico le prix Nobel de physique, alors après plusieurs fausses dernières années un article scientifique va être dévoilée par une équipe américaine, en lien avec des chercheurs franco- italien, seuls quelques scientifiques ont déjà eu accès aux papier mais ils ne peuvent rien dire, enfin bref, conférence de presse jeudi, on en reparle vendredi. \r\n\r\nLocuteur MS1 (00:01:08) [84%] :\r\nAh bah c'est avec plaisir, alors d'accord, alors du coup dans le reste de l'actualité scientifique, on va commencer avec cette nouvelle si ces chercheurs tout aussi passionné qui nous parle d'orangs-outans de de cailloux et et d'arbres. \r\n\r\nLocuteur FS2 (00:01:19) [85%] :\r\nEt d'abord cette observation rarissime qui nous vient de l'Université de Zürich : un Crime passionnel, a eu lieu dans la jungle de Bornéo chez les orangs-outans, figurez -vous qu'une femelle orang-outan a tué sa rivale plus âgés le plus étonnant, c'est qu'elle a été chercher l'aide un mal pour faire le job, ce qui jusqu'à présent, ne s'était jamais passé et c'est pourquoi ce comportement a été publiée dans la revue Behaviour à l'écologie, hein, de s'associer aux Biology, l'équipe d'anthropologues, de Karel Van Shaik de l'université Djuric a suivi pendant 26000 euros, un groupe de femelle orang-outan dans la forêt de Kalimantan à Bornéo, 6, ça fait à peu près 13 ans d'observation même j'mesuré l'auteur par jour etc, hé bien non, vu que 6 combats entre femelles jamais de fin des blessures mais jamais de de de combat à mort alors dans ce cas, la jeune femelle qui venait de perdre son petit ce qui pourrait expliquer son agressivité à recruter un mal nomades qui n'était pas du groupe pour Blessé à mort l'orang-outang plus âgés qui elle était sous la protection d'un mâle dominant, bref, il y avait un sacré rififi chez lui. \r\n\r\nLocuteur MS1 (00:02:20) [86%] :\r\nOui, oui, on dirait alors c'est intéressant d'observer ça, mais ça sert à quoi. \r\n\r\nLocuteur FS2 (00:02:24) [84%] :\r\nCes c'est vraies-fausses demande un vrai figurez -vous que, on se pose des questions aussi sur une note concernant l'origine de la violence chez l'homme et, parfois, il est utile d'aller voir comment ça se passe chez nos cousins les singes. \r\n\r\nLocuteur MS1 (00:02:37) [94%] :\r\nAutre animal dont on ne sait si les rivales se tuent entre elles c'est le cafard. \r\n\r\nLocuteur FS2 (00:02:42) [83%] :\r\nOui, en tout cas les mâles et les femelles, les cafards sont hyper fort pour se carapater il se faufile à toute vitesse dans le moindre interstice, je suis sûr que vous avez tous vu séchées AP ce capharnaüm, on vous citiez la travée, vous dites : c'est pas vrai, comme on a fait ce cafard se volatiliser bien en fait, le cafard rapetisse a littéralement il replie ses pattes sur le côté de son corps et peut passer sous dans les interstices minuscule et en plus le cafard et hyper- résistant, il peut supporter jusqu'à 900 points 900 fois son poids. \r\n\r\nLocuteur MS1 (00:03:12) [84%] :\r\nénorme oui et et donc cafards qui sont assez fascinant, c'est qu'elle fascine notamment certains chercheurs américains qui ont fabriqué des robots inspiré justement des cafards. \r\n\r\nLocuteur FS2 (00:03:21) [84%] :\r\nOui, les 1er robot- cafard existe depuis quelques années et le nouveau prototype publiés dans les Comptes-rendus de l'Académie des sciences américaine hé bien justement replie ses jambes articulées sous une carapace, ce qui lui permet de résident, s'il est écrasé et ce robot- cafard et soi-disant idéal pour se faufiler dans les décombres en cas de catastrophe, donc j'imagine un petit peu votre tête Stéphane sous les décombres, quand vous verrez débarquer non pas incarner plusieurs robot- cafard qui sont venus bien sûr vous sauver. \r\n\r\nLocuteur MS1 (00:03:48) [89%] :\r\nBah, on finira par les aînés à cesser ces cafards, on n'en est pas là encore et heureusement sous sous les décombres, plutôt aller sous l'eau dorénavant Audigier au chimiste de l'École polytechnique de Zürich ont en trouver des traces de vie sur des cailloux et c'est apparemment l'excitation totale. \r\n\r\nLocuteur FS2 (00:04:03) [89%] :\r\nOui, bon, c'est comme ça, les géologues indiquait lui sont toujours excité d'origine je blague, mais c'est vrai que ce sont des femmes, géochimiste qui sont partis en expédition en décembre dernier au milieu de l'océan Atlantique, vous savez sur la dorsale Atlantique là où quand les plaques tectoniques s'cartes, hé bien il y a création d'un nouveau fonds océaniques avec une technique nouvelle, elles ont foré des carottes de roches, de 50 à 70 mètres de long, directement dans les grandes cheminées hydrothermales qui fume sous l'eau, c'est dans ces roches qui ont été en contact avec le manteau terrestre qu'elles ont trouvé des traces de vie alors des bactéries, des arcs et c'est encore trop tôt pour le dire, mais ces cellules organiques n'ont manifestement pas grand- chose à voir avec des microbes de sédiments marins, donc sans doute et. \r\n\r\nLocuteur MS1 (00:04:42) [94%] :\r\nEt alors, oui, parce que ça veut dire qu'on aurait retrouvé des des traces de vie directement issus du coeur de de la Terre. \r\n\r\nLocuteur FS2 (00:04:48) [87%] :\r\nEh bien c'est pas impossible finalement la roche Dumont tout et reste contient de l'eau Living qui se transforme en serpentine à son arrivée à la surface de la croûte terrestre et ça dégage de l'hydrogène du méthane des gaz dont certains micro- organismes peuvent se nourrir et grandir comme ça, à défaut d'autre chose, il faut encore résister à des conditions extrêmes, des températures chaudes dans un milieu très basique, ce n'est pas gagné mais les chercheuses, analyse de très près ces traces de vie venus du centre de la Terre. \r\n\r\nLocuteur MS1 (00:05:14) [93%] :\r\nEt on termine avec d'autres chercheurs suisses qui analyse les vieux arbres. \r\n\r\nLocuteur FS2 (00:05:18) [81%] :\r\nD'autres spécialistes au nom bizarre des d'Andrew chronologie adore ce mot les salles en fait lire l'âge des arts dans leurs cernes et même mieux, hein, les chercheurs du WSL, institut fédéral de la recherche sur la forêt et de l'université de Berne ont mesuré grâce aux vieux du massif russe de l'Altaï les températures de l'été, au 6ème siècle. \r\n\r\nLocuteur MS1 (00:05:37) [91%] :\r\nAh oui, et alors il est chaud en été, au VIe siècle. \r\n\r\nLocuteur FS2 (00:05:41) [92%] :\r\nPas franchement 536 après Jésus-Christ, ce fut de 16 années et ce jusqu'en 660 cette période est connue des historiens sous le nom du petit âge glaciaire de l'Antiquité tardive, c'est le plus fort refroidissement en Europe au cours des derniers de Milan et donc il a été détecté sur ces armes en cause 3 éruptions volcaniques massives, mais aussi une activité solaire, en berne et du coup les effets bien se sont fait sentir aussi bien sûr les populations, il y a eu, épidémie de peste migrations des populations vers le sud plus chaud, ça pourrait aussi expliquer la chute de l'empire byzantin, en partie, et ce sont des arbres millénaires qui éclaire nos cours d'histoire leur petite remarque à destination de ceux qui voudraient couper les vieux arbres, ils ont beaucoup à nous apprendre sur le passé, ainsi que pour les archéologues du futur, je ferme la parenthèse. \r\n\r\nLocuteur MS1 (00:06:25) [86%] :\r\nDes arbres millénaires de la vie directement issus du coeur de la terre, des robots cafard est un Crime passionnel chez les orangs-outans merci beaucoup Cécile Guérin on vous retrouve demain à cette même place pour notre prochaine séquence actualité prix CQFD c'est la 1ère. \r\n"], "webPublicationDate": "2016-02-10T16:44:25Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DA975155-2E99-4CE6-A562-5160CE4663C8", "internalArchiveId": "DA975155-2E99-4CE6-A562-5160CE4663C8", "source": "siranau", "mediaType": "audio", "title": "Dans la peau d'Anne : Les deux vies de Louis Moray (Gérimont III)", "publicationDate": "2016-02-10T00:00:00Z", "durationSec": 246, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7447422", "imageURL": "http://www.rts.ch/6398533.image", "alternativeTitle": ["Les deux vies de Louis Moray (Gérimont III)", "Les deux vies de Louis Moray (Gérimont III) / NMT_2016-02-10T08:19:25_dans-la-peau-d-anne", "Les deux vies de Louis Moray (Gérimont III) / NMT_2016-02-10T08:19:25_dans-la-peau-d-anne"], "alternativeSummary": ["Le cycle de Gérimont est une suite de 10 romans qui raconte une Suisse fantasmée. Le cycle débute dans une futur proche avec un évènement à la fois catastrophique et fondateur : une montée des eaux de 1000 mètres qui nʹépargne que ceux qui ont eu la bonne idée de se réfugier en hauteur, et qui transforme les montagnes suisses en autant dʹîles isolées les unes des autres. Lʹintention de lʹauteur, cʹest de créer un grand récit épique de la Suisse, à lʹimage de la Divine Comédie de Dante, et chacun des 10 romans du cycle contient un fragment de ce grand récit.\nLes deux vies de Louis Moray, 3ème roman du cycle, sʹintéresse à la jeunesse de celui qui deviendra plus tard Roi de Gérimont. Louis Moray nʹest alors quʹun adolescent veveysan pas plus épais quʹun cure dent et roux de surcroit, une personnalité fragile en mal de repères qui pense trouver des réponses en se faisant encarter à lʹUDC.\nUn roman à la fois caustique et acide, pleins de clin d'oeils à la vie politique local et des réflexion perspicaces et caustiques de Stépahnes Bovon.", "Le cycle de Gérimont est une suite de 10 romans qui raconte une Suisse fantasmée. Le cycle débute dans une futur proche avec un évènement à la fois catastrophique et fondateur : une montée des eaux de 1000 mètres qui nʹépargne que ceux qui ont eu la bonne idée de se réfugier en hauteur, et qui transforme les montagnes suisses en autant dʹîles isolées les unes des autres. Lʹintention de lʹauteur, cʹest de créer un grand récit épique de la Suisse, à lʹimage de la Divine Comédie de Dante, et chacun des 10 romans du cycle contient un fragment de ce grand récit.\nLes deux vies de Louis Moray, 3ème roman du cycle, sʹintéresse à la jeunesse de celui qui deviendra plus tard Roi de Gérimont. Louis Moray nʹest alors quʹun adolescent veveysan pas plus épais quʹun cure dent et roux de surcroit, une personnalité fragile en mal de repères qui pense trouver des réponses en se faisant encarter à lʹUDC.\nUn roman à la fois caustique et acide, pleins de clin d'oeils à la vie politique local et des réflexion perspicaces et caustiques de Stépahnes Bovon.", "Le cycle de Gérimont est une suite de 10 romans qui raconte une Suisse fantasmée. Le cycle débute dans une futur proche avec un évènement à la fois catastrophique et fondateur : une montée des eaux de 1000 mètres qui nʹépargne que ceux qui ont eu la bonne idée de se réfugier en hauteur, et qui transforme les montagnes suisses en autant dʹîles isolées les unes des autres. Lʹintention de lʹauteur, cʹest de créer un grand récit épique de la Suisse, à lʹimage de la Divine Comédie de Dante, et chacun des 10 romans du cycle contient un fragment de ce grand récit.\nLes deux vies de Louis Moray, 3ème roman du cycle, sʹintéresse à la jeunesse de celui qui deviendra plus tard Roi de Gérimont. Louis Moray nʹest alors quʹun adolescent veveysan pas plus épais quʹun cure dent et roux de surcroit, une personnalité fragile en mal de repères qui pense trouver des réponses en se faisant encarter à lʹUDC.\nUn roman à la fois caustique et acide, pleins de clin d'oeils à la vie politique local et des réflexion perspicaces et caustiques de Stépahnes Bovon."], "variantIds": ["ece-7447438", "ece-7447422"], "isOnline": true, "lastModifiedDate": "2016-03-20T23:33:01Z", "speechToTexts": ["21.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [98%] :\r\n8 heures 19. \r\nUne poule qui tombent du toit vieille qui crache du un perroquet Kesha. \r\nBonjour madame, j'en ai siégé Jean-Marie paraît que je dis trop souvent salut Anne alors tout à fait, bonjour madame, oui, mais encore à la boulangerie, non, mais je me sens moins bien là : ah bon, alors on refait salut. \r\n\r\nLocuteur FS2 (00:00:23) [80%] :\r\nAnne jeunesse merci on sent mieux survenu ce matin je suis venu ce matin et pas toutes seules, je suis venu avec un bouquin, ce qui s'appelle les devis de Louis Moret, le dernier roman politique et naturaliste patience tous cas ce que dit le sous- titre de Stéphane vont paru chez Olivier, l'éditeur, voilà pour le pedigree alors les devis Louis Moret, c'est le 3ème, roman qui s'inscrit dans le site de Jerry mon ces travaux. \r\n\r\nLocuteur MS1 (00:00:43) [85%] :\r\nOui, qui nous avait déjà parlé du cycle de gérer mon cette chronique c'est juste. \r\n\r\nLocuteur FS2 (00:00:46) [88%] :\r\nC'est juste et j'avais découvert l'existence de ce site quand j'étais allé assister à la performance de Stéphane vont dans le cadre du Cran littéraire, alors là je mélange un peu tout, donc on va essayer de reprendre depuis le début, salut à très depuis le début du cycle à avoir donc voilà un peu sidéré, c'est une suite de 10 romans qui racontent une Suisse alors le cycle débute dans un futur assez proche avec un événement à la fois catastrophique et fondateur, une montée des eaux de millimètres qui n'épargne que ceux qui ont eu la bonne idée de se réfugier hauteur ou au Chalet et qui transforme les montagnes suisses en autant d'îles isolées les unes des autres, alors l'intention de l'auteur, Stéphane, c'est de créer un grand récit épique de la Suisse à l'image de la Divine Comédie de Dante et chacun des 10 romans du contient un Fram rend un fragment de ce grand récit alors quand j'étais allé assister au grand littéraire Stéphane, vous nous avez lu un extrait du tout 1er roman alors intitulé gérer mon l'action se situe alors bien après la montée des eaux et l'on avait découvert comment le roi Louis Moret avait fixé les règles tant économique que sociale qui régissent la vie de la commune. \r\n\r\nLocuteur MS1 (00:01:44) [84%] :\r\nEt donc le livre que tu nous a amené ce matin se concentre plus sur la figure de ce roi. \r\n\r\nLocuteur FS2 (00:01:48) [87%] :\r\nExactement Louis Moret en est la figure centrale mais les 2 villes Louis Moret, c'est un peu la pré- quelle du site, c'est-à-dire que l'action se situe juste avant la montée des eaux bon sens on s'intéresse surtout à la jeunesse du roi, alors à ce moment -là, Louis Morel est encore qu'un à l'autre adolescent veveysan va plus épais qu'un turban et de surcroît s'imagine qu'il a une vie difficile, une personnalité fragile en mal de repères qui pensent trouver des réponses on faisant encarté à l'UDC alors dans ce bouquin, on croise beaucoup de figures de la politique locale, comme l'ex- président de l'UDC vous Fabienne despotes ex- président depuis 2 jours où le syndic de Vevey Laurent Ballif alors c'était c'était Pizza du site de gérer mon c'est sans doute le moins fantasmatique le moins imaginaire, on va dire il est ancré dans une réalité plus Fabienne Despot c'est pas une créature fantastique non elle existe pour de vrai, mais non, elle y fait référence à plusieurs, enfin il fait référence à des des personnages qui existe et à des événements récents de la vie locale et donc on prend assez vite que la plupart de l'intrigue qu'il relate dans ce roman sort tout droit de son imagination, je pense pas que Fabienne Despot soit fan de public demi dans la vraie vie, ça me paraît surprenant, enfin voilà, mais bon, on sait jamais, alors je pense que c'est un roman qui plus amusant à lire quand on connaît bien devait sa région mais c'est pas mon cas, donc je pense qu'à quelques références qui ont échappé, ceci dit, ça m'a quand même donné envie de lire les 2 autres romans de la série, qui sont déjà parus donc Barry gagner et j'ai beaucoup aimé le Style de ses fans, mouvement qui à la fois caustique et acide et qui rempli de plein, plein de petites réflexions comme s'affiner perspicace sur le monde qui l'entoure, par exemple, j'ai de lire un petit extrait Laurent Ballif donc le syndic se balade dans sa ville, Vevey de Vevey et ça donne ceci : Belgique, s'engage dans l'avenue du Général, disant une longue à Limoges qui ouvrent la ville à l'ouest sur sa gauche en locatif sans en béton horreur issu de l'esprit dérangé des architectes des années 70 sur sa droite, une vieille bâtisse assez charmante avec un joli jardin anomalie qui devrait bientôt disparaître pour laisser la place à des bureaux froid pour une de ces multinationales qui aime bien se poser sur les rives du Lémant tels les oiseaux migrateurs, le temps de profiter de quelques amnisties fiscales pendant 5 ans avant de repartir en Irlande pour une nouvelle amnistie c'est dommage pour cette vieille bâtisse, mais c'est comme ça, c'est la vie. \r\n\r\nLocuteur MS1 (00:03:56) [82%] :\r\nLes devis de Louis Moret, c'est le 3ème, roman du cycle de Jerry m'ont paru chez Olivier Morath, l'éditeur merci Anne. \r\n"], "webPublicationDate": "2016-02-10T07:26:09Z", "program": {"href": "/programs/5DBE9A9F-26C2-45EC-B69E-2A7FD80F4BAD", "id": "5DBE9A9F-26C2-45EC-B69E-2A7FD80F4BAD", "name": "Dans la peau d'Anne"}, "contributors": [{"function": "Commentateur/trice", "name": "Flament, Anne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D09352B4-4A1C-4C45-9FA6-FF3C05ECF5DE", "internalArchiveId": "D09352B4-4A1C-4C45-9FA6-FF3C05ECF5DE", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : Léonard Vincent publie \"Les Erythréens\" et leur donne la parole", "publicationDate": "2016-02-10T00:00:00Z", "summary": "Participants hors thésaurus : Mariane, une maman congolaise qui a demandé l'asile en 2001 qui attend toujours une réponse;Une conseilère pour les  familles qui cherchent l'asile en GB;Karen, qui s'occupe de réfugiés;Tuy San Dinh, coordinatrice générale du festival Queer Rap;Vincent, Léonard\r\n* * Léonard Vincent publie \"Les Erythréens\" et leur donne la parole (Calais GB Eldorado Ilic) 12h30 Reportage GB\r\nEn 2015, La Suisse a reçu plus de 39.000 demandes d'asile, contre un peu plus de 23.000 en 2014. L'un des principal pays de provenance des requérants est l'Erythrée. Près de 10'000 Erythréens ont déposé une demande d'asile.\r\nNous allons dans un instant parler de ce pays et de son peuple avec notre invité Léonard Vincent, qui publie Les Erythrées, fuir ou mourir editions Payot Rivages \r\nBonjour Léonard Vincent avant d'échanger avec vous sur votre intérêt croissant pour ce pays... et notamment sur le voyage controversé en Erythée ...on prend la direction Le Royaume-Uni, ce pays est-il vraiment l'eldorado fantasmé par les milliers de migrants, entassés dans la jungle de Calais ? \r\nPour les rares chanceux qui parviennent à traverser la Manche, c'est souvent une âpre réalité qui les attend. Le pays n'est pas forcément plus hospitalier que ses voisins et beaucoup de migrants, en attente d'une clarification de leur statut, sont contraints de recourir à l'aide de bénévoles pour subsister. Catherine Ilic, est allé dans un centre d'accueil londonien ouvert quelques heures chaque mois.\r\n(Léonard Vincent) 12h30 Léonard Vincent\r\nLéonard Vincent, quelque soit la terre que l'on cherche quelque soit le pays d'où on part... à l'arrivée ça n'est pas forcément l'eldorado que l'on espère trouver... et l'ordre des priorités des Etats renforce la pression sur ces migrants ?  \r\n***Revenons sur cette polémique ici en Suisse deux parlementaires sont partis là-bas pour comprendre ce qui pourquoi les erythréens sont les premiers demandeurs d'asile en Suisse... l'un de ces politiciens c'est Thomas Aeschi il est resté 6 jours sur place, il se défend de ne pas être tombé dans la propagande du régime d'Asmara... Et il dit \"ce pay ça n'est pas l'enfer que l'on croit\"....est-ce que ça vous fait bondir ? \r\n*** Dans votre ouvrage, Les Erythréens,  editions Payot Rivages \r\nvous nous parler de ce peuple qui depuis des années a toute votre considération... votre intérêt... et vous le dites d'emblée au départ vous ne savez rien de ce peuple quand vous commencez à vous y intéresser...  aujourd'hui encore vous n'arrivez pas à dire les raisons pour lesquelles vous vous êtes attaché à ce pays et à son peuple ?\r\n*** \"Il en faut du courage et du sens de l'honneur, dites-vous, pour  prendre la décision folle de quitter à pied le pays de son enfance\".... avoir une soif de paix est-ce le point commun entre les erythréens et tous les migrants d'aujourd'hui ? \r\n***Est-on moins tolérants vis-à-vis de l'Erythrée que par rapport à d'autres pays européens ?\r\n*** On parle de plus en plus de ce peuple. Au départ de l'exil de ce peuple on en parlait peu, ils se fondaient dans la masse des misérables dites-vous...l'expliquez-vous par l'ignorance généralisée concernant cette population et la situation politique du pays?\r\n***A quel moment la communauté internationale a pris la mesure de ce qui se passait en l'Erthrée  ? \r\n***L'Afrique électrisée par les crises, le 11 septembre 2001 et le monde est tourné vers l'Amérique cela a participé à l'ignorance ?\r\n***On entend souvent dire que les migrants, les réfugiés veulent tous revenir un jour, chez eux,...idem pour les exilés erhytréens ?\r\n*** Vous dénoncez la catastrophe oubliée de l'Erythrée... pendant 4 ans à Reporters Sans Frontières... Et dans ce livre vous parlez bien entendu des erythréens en exil que vous avez pu rencontrer.... un peuple héroïque face à vous ?\r\n***En fréquentant les érythréens vous apprenez le maniement du secret, c'est -à -dire ? expliquez-nous ?\r\n*** Vous collectionnez les récits souvent similaires d'un exil rude, compliqués...vous dites que vous archivez l'hemorragie... comment on se sent au fil des années ... de + en + désemparés ?\r\n*** Libération du pays, en 1991, président Issaias, populaire qui apparaît comme un social démocrate, il est courtisé par les autres chefs d'Etat...on ne voit pas de l'extérieur la dictature ordinaire? \r\n***Aujourd'hui ce peuple est partout ...est ce que ce pays se vide continuellement ?\r\n***L'Erythrée un pays empoisonné par sa propre révolution....quel avenir maintenant pour ce pays ? ***Quel espoir avez-vous pour ce peuple ? \r\nMerci Léonard Vincent, auteur de L'erythrée, fuir ou mourir, àditions Payot Rivages, bonne journée... \r\n56'30'' .-57''\r\n(Queer Rap antigel Iselin) 12h30 Queer Rap antigel\r\nOn termine ce journal avec ce nouveau phénomène musical. Le Queer rap débarque à grand Fracas dans les festivals.. A Genève, Antigel accueillait cette semaine deux figures emblématiques de ce mouvement millitant pour la cause LGBT.. un mouvement qui n'a pas fini de secouer le public Hip Hop....habitué  un univers plutôt macho.. Sophie Iselin\r\n((Papier:\r\nIl y a quelques années, personne n'aurait parié sur l'émergence du Queer Rap \r\nMélange improbable entre le Hip-Hop et le milieu transexuel...\r\nLe Querr rap, mouvement très minoritaire dans les années nonantes aux Etats-Unis... qui mettra pas moins d'une quinzaine d'années à débarquer en Europe.. Aujourd'hui, les festivals font aux performances de ces artistes transformistes et millitants .. \r\nAprès, Belfort ou Paris, Antigel, à Genève a déroulé le tapis rouge à deux stars du Queer Rap.... Micky Blanco et Lucinda Childs... \r\nEt pour Tuy San Dinh, coordinatrice générale du festival, ces artistes ont plus que jamais la place dans sa programmation\r\n20 sec\r\nDes rappeurs travestis dont les performances sont de véritables armes de guerre pour la cause transgenre.. \r\nSur scène, Mykki Blanco danse en mini-short, soutien-gorge et perruque blonde.. De quoi décontenancer le public RAP traditionnel.. fini le hip hop rimant avec grosse voiture, chaînes en or et filles dévétues...\r\nLe rap change... et à genève, comme ailleurs  le public est au rendez-vous.. \r\nLe queer Rap.... où le détournement d'une scéne machiste  et homophobe en véritable machine de guerre pour la cause gay ...un Rap dont on a pas fini de parler))", "durationSec": 463, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466083", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Léonard Vincent publie \"Les Erythréens\" et leur donne la parole", "Léonard Vincent publie \"Les Erythréens\" et leur donne la parole / 12H30_2016-02-10T12:52:00_l-invite-du-12h30", "Léonard Vincent publie \"Les Erythréens\" et leur donne la parole / 12H30_2016-02-10T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Dans son ouvrage \"Les Erythréens\" (Editions Payot & Rivages), le journaliste français Léonard Vincent donne la parole à ce peuple dirigé par un dictateur alcoolique et paranoïaque. Des êtres pris en otage attendant le jour de la délivrance ou partant sur les routes de l'exil.", "Dans son ouvrage \"Les Erythréens\" (Editions Payot & Rivages), le journaliste français Léonard Vincent donne la parole à ce peuple dirigé par un dictateur alcoolique et paranoïaque. Des êtres pris en otage attendant le jour de la délivrance ou partant sur les routes de l'exil.", "Dans son ouvrage \"Les Erythréens\" (Editions Payot & Rivages), le journaliste français Léonard Vincent donne la parole à ce peuple dirigé par un dictateur alcoolique et paranoïaque. Des êtres pris en otage attendant le jour de la délivrance ou partant sur les routes de l'exil."], "variantIds": ["ece-7466094", "ece-7466083"], "isOnline": true, "lastModifiedDate": "2016-02-17T11:37:20Z", "webPublicationDate": "2016-02-10T11:59:53Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-929A90B7-345F-4A34-918F-FAAB2E1CDDAD", "internalArchiveId": "929A90B7-345F-4A34-918F-FAAB2E1CDDAD", "source": "siranau", "mediaType": "audio", "title": "Rome veut relancer le projet européen", "publicationDate": "2016-02-10T00:00:00Z", "summary": "Participants hors thésaurus : René Schwok, directeur du Global Studies Institute de l'Université de Genève\r\n* * Rome veut relancer le projet européen LANCEMENT 2 / UE - 6 membres fondateurs\r\n***Pendant que Yanis Varoufakis assurait le spectacle à Berlin, il y avait comme un air de \"fifties\" à Rome où les 6 membres fondateurs de l'Union européenne, se sont rencontrés. Oui, les 6 fondateurs - juste eux - comme la réunion du noyau européen, la réunion des gardiens de l'héritage, comme à l'époque...\r\n  VIRGULE EUROPE 42''\r\n***Les voix de Robert Schuman, Konrad Adenauer et du Belge Paul-Henri Spaak, parmi les pères de l'intégration européenne. Une intégration qui prend des airs de désintégration, 60 ans plus tard: l'Europe est en panne, en crise de valeurs... ce qui était déjà flagrant avec la crise économique l'est encore davantage avec la crise des migrants. Un membre - la Grande-Bretagne - envisage même de partir.\r\nC'est donc dans l'idée de relancer les choses, de raviver la flamme que les ministres des affaires étrangères d'Italie, des Pays-Bas, de Belgique, du Luxembourg, de France et d'Allemagne se sont retrouvés hier soir à Rome. à l'invitation de l'Italie. Officiellement pour préparer le 60e anniversaire du traité de Rome, l'année prochaine. Dans un communiqué publié à l'issue de la rencontre, ils se disent \"préoccupés par l'état du projet européen\" et se sentent, \"en tant que membres fondateurs, particulièrement sollicités en ce moment critique\".\r\nNous avons donc demandé à René Schwok, directeur du Global Studies Institute de l'Université de Genève, si les 6 fondateurs pouvaient jouer un rôle particulier pour sortir l'Union européenne de son marasme ?\r\n  DIGAS 6'37''\r\nEXTRO: René Schwok, spécialiste de la construction européenne, directeur du Global Studies Institute de l'Université de Genève.", "durationSec": 515, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466034", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Rome veut relancer le projet européen / TUM_2016-02-10T08:15:00_sequence-2", "Tout un monde du 10.02.2016"], "alternativeSummary": ["L'Italie a convié mardi à Rome les six pays fondateurs de la Communauté européenne, devenue ensuite l'Union européenne (UE), dans l'espoir de relancer d'ici à l'an prochain un projet européen à bout de souffle. Interview de René Schwok, directeur du Global Studies Institute de l’Université de Genève."], "variantIds": ["ece-7466034"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:31:43Z", "speechToTexts": ["21.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [86%] :\r\nDonc il y a l'histoire ou factice, assurait le spectacle, il y avait comme un air de fifties The à Rome où les 6 membres fondateurs de l'Union européenne se sont rencontrés, oui, les 6 fondateurs juste eux comme la réunion du noyau européen, la réunion des gardiens de l'héritage comme à l'époque. \r\n\r\nLocuteur FS2 (00:00:18) [88%] :\r\nà Rome, le palais du capital dessiné par Michel-Ange et qui domine la ville éternelle, a été le cadre majestueux de la rencontre des filles, le roi ne se fera pas d'un coup, elle se fera par des réalisations concrètes, créant d'abord une solidarité de fait. \r\n\r\nLocuteur MS3 (00:00:32) [77%] :\r\nCe ne sont Skilling à un organisation dessus chasse TD maroquinier volonté politique supérieure à ce on est -ce qu'on se dirige l'activité européenne paraissent tant sur le même rang amour hévéa sur les années qui viennent de s'écouler, demandez -vous ce que l'Europe était encore il y a 50 ans. \r\n\r\nLocuteur MS1 (00:00:56) [94%] :\r\nLes voix de Robert Schuman, Konrad adonne Auer ou encore du belge Paul-Henri Spaak parmi les pères de l'intégration européenne, une intégration qui prend des airs de désintégration, 60 ans plus tard, l'Europe en panne en crise de valeurs, ce qui était déjà flagrant avec la crise économique l'est encore davantage avec la crise des migrants un membre la Grande-Bretagne envisage même de partir, c'est donc dans l'idée de relancer les choses, de raviver la flamme que les ministres des Affaires étrangères d'Italie, des Pays-Bas, de Belgique, du Luxembourg, de France et d'Allemagne, se sont retrouvés hier soir à Rome, à l'invitation de l'Italie, officiellement pour préparer le 60ème anniversaire du traité de Rome l'année prochaine, dans un communiqué publié à l'issue de la rencontre, ils se disent préoccupés par l'état du projet européen et se sentent en tant que membres fondateurs particulièrement sollicités en ce moment critique, nous avons donc demandé à René Schwok, directeur du Global Institute de l'Université de Genève si les 6 membres fondateurs pouvaient jouer un rôle particulier pour sortir l'Union européenne de son marasme. \r\n\r\nLocuteur MS4 (00:01:51) [86%] :\r\nPersonnellement, j'ai, je vois pas je, je ne vois pas, je trouve qu'ils n'ont pas de légitimité à parler au nom des autres si vous voulez, c'est c'est un petit peu comme si les vaches texanes, oui je suis d'sous terre Valdes se réunissaient très Cusserne Zürich et disait : voilà on a fondé la Confédération pour les Genevois et les Vaudois, vous êtes venu 500 ans après donc c'est nous qu'avant la légitimité à parler de la réforme de la Suisse, c'est un petit peu ce qu'ils font ces 6 pays fondateurs, donc je pense que c'est pas très intelligent, je pense même que ça peut être contreproductif parce que certains pays donc venu après les 6 fondateurs pour être vexé que ces 6 fondateurs ce 3 au fond des privilèges qu'ils n'ont pas. \r\n\r\nLocuteur MS1 (00:02:32) [92%] :\r\nBen ils ont pas de légitimité juridique ont pas quand même une légitimité, une certaine forme de légitimité au moins symbolique. \r\n\r\nLocuteur MS4 (00:02:39) [91%] :\r\nJe pense plus personnellement, je pense, plus c'est voilà ça fait bientôt 60 ans, donc il faut qu'ils arrêtent de se comporter de la sorte, ça peut, ça peut être mal pris, alors il y a eu des fois dans l'histoire, d'autres réunions de Stipe par parfois les Français, les Allemands qui ont relancé l'Union européenne ou, parfois, les pays du de Visegrad se réunissent au parfois ce qu'on appelle le groupe de Weimar autour de l'Allemagne, de la France, de la Pologne, bon il peut y avoir des combinaisons de de ce de cette sorte -là il y a, il y a rien de mal à ce que ces pays se rend compte, mais il faut pas qu'ils exagèrent le poids et la légitimité que leur conférerait leur statut de pays fondateurs. \r\n\r\nLocuteur MS1 (00:03:22) [88%] :\r\nEt en même temps l'Europe en panne, l'Europe, au moins en crise, ça c'est un constat qui est partagé à peu près par tout le monde, il faut bien quelqu'un prenne l'initiative, si c'est pas c'est qui. \r\n\r\nLocuteur MS4 (00:03:30) [88%] :\r\nAlors c'est c'est l'Italie qui prend l'initiative, Calais astucieuse, l'Italie et peut-être qu'il y a une piste au fond dans le raisonnement du 1er ministre italien Renzi, c'est de dire : on est en crise, on est en train de négocier maintenant avec le Royaume-Uni, plaide le Royaume-Uni va quitter l'Union européenne, donc essayons de profiter de cette période où on remet un peu tout sur la la table pour imaginer une Europe à plusieurs vitesses avec à corps avec un noyau dur de pays, alors ce serait les pays fondateurs, entre autres, mais ce serait d'autres États qui irait de l'avant, donc, au fond de profiter de la faiblesse actuelle, un peu comme au judo pour transformer la donne, on a la faiblesse en une force donc un moyen pour l'Italie se profiler et un moyen pour l'été, de se profiler et surtout de de ne pas rester à la à la traîne, parce que c'est un pays qui évidemment ne répond pas aux critères de convergence du traité de Maastricht toujours pas, et certainement pas dans les prochaines années qui est embourbé dans ses problèmes de réfugiés, donc non seulement les Thalys et aimerait retrouver une place de leader mais au moins ne pas être abandonnés par d'autres pays qui pourrait mettre en place un noyau dur s'en Italie, où sont totalement Italie. \r\n\r\nLocuteur MS1 (00:04:47) [92%] :\r\nAlors même si les 6 membres fondateurs n'ont pas de légitimité particulière, c'est ce que vous nous dites là même si y a pas grand- chose à priori à attendre de cette démarche là est -ce que quand même il y a quelque chose vous imaginer quelque chose qui pourrait en ressortir pour sortir l'Europe de son marasme. \r\n\r\nLocuteur MS4 (00:05:04) [90%] :\r\nJe crois peu au miracle, mais disons que comme on est en train d'discuter avec négocier avec le Royaume-Uni certaines concessions dans ses concessions, il y a l'idée que peut-être quand même un noyau dur autour des pays de la zone Euro pourrait devenir l'avant- garde de l'intégration européenne, donc peut-être essentiellement de cela qu'ils ont discuté hier soir et et donc je pense que c'est peut-être une petite puisse mais, enfin, ne nous faisons pas d'illusions et de toute façon, après il faudra passer par toutes les instances participatives afin de l'Union européenne, évidemment, ce ne sont pas si ministres qui peuvent imposer quoi que ce soit au reste de l'Union. \r\n\r\nLocuteur MS1 (00:05:43) [92%] :\r\nEst -ce qu'on pourrait voir le retour d'un rôle prépondérant des ministres des Affaires étrangères, parce que pendant longtemps, ce sont eux qui avait le 1er rôle quand on parlait de d'Europe de construction européenne de dialogue intra- européens, ils ont été supplantés par les chefs d'État et de gouvernement est -ce que là il y a un rôle particulier pour les ministres Affaires étrangères. \r\n\r\nLocuteur MS4 (00:06:02) [89%] :\r\nMoi, je ne crois pas, je ne crois pas, parce que justement, si on a dû mettre en place, qu'on appelle le Conseil européen, c'est-à-dire la réunion essentiellement de chef de gouvernement et pour la France, Chypre, des chefs d'État si on a dû mettre en place ce mécanisme qui était pas prévu par les pays fondateurs, c'est précisément parce qu'on n'arrive pas au niveau des mises, affaires étrangères, a avancé à résoudre des questions, donc je ne vois pas du tout comment on pourrait résoudre ce problème, c'est-à-dire abaisser le pouvoir des chefs d'État ou de gouvernement, donc non je je crois pas que les ministres Affaires étrangères pourraient recouvrer leur lustre d'antan. \r\n\r\nLocuteur MS1 (00:06:39) [88%] :\r\nRené Schwok dans Le Monde daté d'hier, un lobbyiste, cité par le quotidien, qui dit le l'Union européenne peut pas s'effondrer parce qu'elle est tricoté trop serré et même si c'était le cas, la balle se reconstruire et tout de suite, dès lors que de 3 pays se remettrait à coopérer, vous êtes d'accord avec ce constat. \r\n\r\nLocuteur MS4 (00:06:55) [91%] :\r\nBon, c'est un petit peu optimiste, je suis plutôt un pessimiste, donc je pense que tout peut arriver dans l'histoire, l'Union européenne peut disparaître ce qu'il est possible, c'est que si l'Union européenne disparaissait ou la zone Euro disparaissait, ce qui aurait effectivement une reconstruction autour de quelques États, par exemple autour de l'Allemagne du Deutschemark ou du nouveau Deutschemark et aurait une monnaie unique, avec peut-être la Suisse, à ce moment -là, donc ça c'est possible, c'est peut-être ce que le ce lobbyiste a voulu dire, donc il y a une fatalité à coopérer ou pas, non je crois pas dans l'histoire humaine, on a, on a été capable du meilleur et du pire, on voit que dans les autres régions du monde, toutes les tentatives d'imiter l'Union européenne ont lamentablement échoué, donc tout est possible donc que ceci dit en terme de probabilité, je pense qu'il y a plus de probabilité que l'Union européenne demeure et grosso-modo, on se retrouve dans une dizaine d'années avec le même de ce type de situation qu'aujourd'hui, c'est-à-dire un objet politique non identifié, qui est pas au niveau d'un État fédéral, je pense qu'il ne sera jamais mais qui ne se sera pas démantelé et puis au passage, peut-être que certains États auront quitté entre- temps évidemment la grande question : cette année c'est est -ce que le Royaume-Uni va rester ou pas. \r\n\r\nLocuteur MS1 (00:08:16) [84%] :\r\nDe quoi faire se retourner dans leur tombe les les pères fondateurs, les Robert Schuman et autres Jean Monnet. \r\n\r\nLocuteur MS4 (00:08:21) [90%] :\r\névidemment, les dégâts Spoerri puisque on parle de l'Italie, et que c'est à Rome que cette réunion a eu lieu hier soir. \r\n\r\nLocuteur MS1 (00:08:28) [93%] :\r\nRené Schwok, spécialiste de la construction européenne, directeur du Global Star des Institute de l'Université de Genève. \r\n"], "webPublicationDate": "2016-02-10T07:33:57Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 29000, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer dgKL1G7oemWKsBIopMbxYTAPkiKL"}]