[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=27800&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=27825&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=27775&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-C2D80EFB-7B8A-4E4E-86F0-BA0DA1E98BB5", "internalArchiveId": "C2D80EFB-7B8A-4E4E-86F0-BA0DA1E98BB5", "source": "siranau", "mediaType": "audio", "title": "Edgar Allan Poe: Contes (2/5) : Le coeur révélateur       ", "publicationDate": "2016-02-23T00:00:00Z", "summary": "Baudelaire avait raison: ces nouvelles sont extraordinaires. Fasciné par cette oeuvre américaine, le poète français l'a traduite admirablement et rendue célèbre dans le monde entier. Edgar Poe était fasciné par le rêve, le spiritisme, la métempsycose mais aussi les sciences. Il a créé un monde irréel d'autant plus envoûtant que le fantastique est peint avec logique et minutie.", "durationSec": 1739, "genres": ["Récit"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481062", "imageURL": "http://www.rts.ch/4201300.image", "alternativeTitle": ["Imaginaire du 23.02.2016", "Edgar Allan Poe: Contes (2/5) / IMA_2016-02-23T16:00:45_imaginaire", "Imaginaire du 23.02.2016", "Edgar Allan Poe: Contes (2/5) / IMA_2016-02-23T16:00:45_imaginaire"], "alternativeSummary": ["\"Le cœur révélateur\"", "\"Le cœur révélateur\""], "variantIds": ["ece-7481063", "ece-7481062"], "isOnline": true, "lastModifiedDate": "2016-03-15T10:20:33Z", "webPublicationDate": "2016-02-23T15:39:23Z", "program": {"href": "/programs/C9C1A059-8818-44D4-95A3-CAD5B3618B80", "id": "C9C1A059-8818-44D4-95A3-CAD5B3618B80", "name": "Imaginaire"}, "contributors": [{"function": "Auteur du texte", "name": "Poe, Edgar Allan", "role": "écrivain", "type": "Auteur"}, {"function": "Producteur/trice Radio", "name": "Dalcher, Claude", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Récitant/e", "name": "Jenny, Yves", "role": "comédien", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Dalcher, Claude", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-745D9BFA-4935-44CF-A6ED-D6EB0FEF2A3E", "internalArchiveId": "745D9BFA-4935-44CF-A6ED-D6EB0FEF2A3E", "source": "siranau", "mediaType": "audio", "title": "La chronique de Jean-Pierre Amann", "publicationDate": "2016-02-23T00:00:00Z", "summary": "-\tDécès du compositeur américain Steven Stucky\r\n<http://www.resmusica.com/2016/02/15/deces-du-compositeur-americain-steven-stucky/>\r\nou\r\n<http://www.latimes.com/entertainment/arts/classical/la-et-cm-steven-stucky-appreciation-20160217-column.html?utm_source=AJDaily&utm_campaign=81e5c10c81-RSS_EMAIL_CAMPAIGN&utm_medium=email&utm_term=0_fdcd638b6e-81e5c10c81-297394797&ct=t%28RSS_EMAIL>\r\n-\tL'intégrale des Symphonies de Haydn sur instruments historiques \"bientôt\" sur disque\r\n<http://www.codexflores.ch/index.php/component/content/article/2-nachrichten/2770-haydns-sinfonien-auf-historischen-instrumenten>\r\n-\tPremière audition de la Cantate de Mozart et Salieri\r\n<http://www.lefigaro.fr/musique/2016/02/17/03006-20160217ARTFIG00165-la-cantate-de-mozart-et-salieri-jouee-pour-la-premiere-fois-a-prague.php>\r\n-\tQuand le Met met au programme l'oeuvre d'une femme pour la seconde fois de son histoire\r\n<http://www.nytimes.com/2016/02/19/arts/design/ethel-m-smyth-opera-composer-met-a-chorus-of-critical-disdain-in-1903.html>\r\n-\tDeux soeurs et un meurtrier pour inspirer plus de 500 chansons populaires.\r\n<http://www.atlasobscura.com/articles/how-2-sisters-and-1-murder-inspired-500-songs>", "durationSec": 985, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481087", "imageURL": "http://www.rts.ch/1785469.image", "alternativeTitle": ["La chronique de Jean-Pierre Amann / MAG_2016-02-23T12:06:45_chronique-1", "Magma du 23.02.2016"], "alternativeSummary": ["- Décès du compositeur américain Steven Stucky\n- L'intégrale des Symphonies de Haydn sur instruments historiques \"bientôt\" sur disque\n- Première audition de la Cantate de Mozart et Salieri\n- Quand le Met met au programme l'oeuvre d'une femme pour la seconde fois de son histoire\n- Deux soeurs et un meurtrier pour inspirer plus de 500 chansons populaires."], "variantIds": ["ece-7481087"], "isOnline": true, "lastModifiedDate": "2016-03-01T11:37:52Z", "webPublicationDate": "2016-02-23T11:31:05Z", "program": {"href": "/programs/2EDEC7C9-7210-45C4-ACB7-D8ED3116AA5F", "id": "2EDEC7C9-7210-45C4-ACB7-D8ED3116AA5F", "name": "Magma"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Amann, Jean-Pierre", "role": "Producteur", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DEA32907-228D-4B25-92B3-90BEF579DA4E", "internalArchiveId": "DEA32907-228D-4B25-92B3-90BEF579DA4E", "source": "siranau", "mediaType": "audio", "title": "Sixième année de crise en Syrie : Interview d' Yves Daccord, directeur général du CICR", "publicationDate": "2016-02-23T00:00:00Z", "summary": "Alors que la crise syrienne entre dans sa sixième année déjà, le Comité international de la Croix Rouge (CICR) se dit tout particulièrement alarmé par la situation qui prévaut à Alep et ses environs. Malgré les tentatives de cessez-le-feu, les combats et les bombardements n'ont montré aucun signe d'apaisement.", "durationSec": 1462, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7517170", "imageURL": "http://www.rts.ch/7677647.image", "thematicGeographicals": ["Syrie"], "thematicThemes": ["guerre civile", "conflit armé", "aide humanitaire"], "thematicPersons": ["CICR"], "alternativeTitle": ["Yves Daccord, directeur général du CICR", "L'invité de la rédaction - Yves Daccord", "Yves Daccord, directeur général du CICR / JDM_2016-02-23T07:37:00_l-invite-du-journal", "Yves Daccord, directeur général du CICR / JDM_2016-02-23T07:37:00_l-invite-du-journal"], "alternativeSummary": ["Alors que la crise syrienne entre dans sa sixième année déjà, le Comité international de la Croix Rouge (CICR) se dit tout particulièrement alarmé par la situation qui prévaut à Alep et ses environs. Malgré les tentatives de cessez-le-feu, les combats et les bombardements n'ont montré aucun signe d'apaisement. Le point avec Yves Daccord, directeur général du CICR.", "Alors que la crise syrienne entre dans sa sixième année déjà, le Comité international de la Croix Rouge (CICR) se dit tout particulièrement alarmé par la situation qui prévaut à Alep et ses environs. Malgré les tentatives de cessez-le-feu, les combats et les bombardements n'ont montré aucun signe d'apaisement. Le point avec Yves Daccord, directeur général du CICR.", "Alors que la crise syrienne entre dans sa sixième année déjà, le Comité international de la Croix Rouge (CICR) se dit tout particulièrement alarmé par la situation qui prévaut à Alep et ses environs. Malgré les tentatives de cessez-le-feu, les combats et les bombardements n'ont montré aucun signe d'apaisement. Le point avec Yves Daccord, directeur général du CICR."], "variantIds": ["ece-7498363", "ece-7498344"], "isOnline": true, "remarks": "CATINFO_FEV2016", "lastModifiedDate": "2017-03-27T12:24:59Z", "webPublicationDate": "2016-02-23T08:42:01Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Viscardi, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Daccord, Yves", "role": "directeur général du CICR", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Zimmerli, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6358C3D6-70CD-4AC1-B5BE-783336A7E769", "internalArchiveId": "6358C3D6-70CD-4AC1-B5BE-783336A7E769", "source": "siranau", "mediaType": "audio", "title": "Les Fées de Richard Wagner (2/5) : Entrée du prince et de la fée", "publicationDate": "2016-02-23T00:00:00Z", "summary": "Les faits : En 1833, Wagner écrit à Wurtzbourg son premier ouvrage lyrique achevé, \" Die Feen \". Déjà il en signe la musique et le livret, inspiré d'un conte de Carlo Gozzi, qui annonce par son décor de féérie les univers wagnériens ultérieurs. La partition, refusée par l'Opéra de Leipzig, restera dans les tiroirs, puis le manuscrit sera offert à Louis II de Bavière en 1865. L'effet : Le langage musical du jeune homme (il a vingt ans) est étonnamment novateur. Richard Wagner s'affranchit de nombreuses conventions du genre pour \" composer \" dans le sens le plus complet du terme : il agence thèmes, accords, tonalités pour peindre au plus vrai ses personnages, la fée Ada et le prince Arindal, séparés par un monde de sombre magie et réunis par un amour immortel.A travers le prisme jungien qui lui est cher,Bertrand Roulet, compositeur, nous montre au piano dans tous ses détails cette quête initiatique d'union spirituelle, qui fait déjà des \" Fées \" un archétype de l'ouvre d'art telle que veut l'instaurer Wagner, et laisse présager le souffle sacré d'un Parsifal, 50 ans après.", "durationSec": 3355, "genres": ["DIV", "Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481091", "imageURL": "http://www.rts.ch/1785449.image", "thematicThemes": ["interprétation musicale", "opéra (oeuvre)", "compositeur"], "thematicPersons": ["Wagner, Richard"], "alternativeTitle": ["Musique en mémoire du 23.02.2016", "Musique en mémoire du 23.02.2016", "Les Fées de Richard Wagner 2/5 / MEM_2016-02-23T10:04:15_musique-en-memoire", "Les Fées de Richard Wagner 2/5 / MEM_2016-02-23T10:04:15_musique-en-memoire"], "alternativeSummary": ["Les faits\n\nEn 1833, Wagner écrit à Wurtzbourg son premier ouvrage lyrique achevé, \" Die Feen \". Déjà il en signe la musique et le livret, inspiré dʹun conte de Carlo Gozzi, qui annonce par son décor de féérie les univers wagnériens ultérieurs. La partition, refusée par lʹOpéra de Leipzig, restera dans les tiroirs, puis le manuscrit sera offert à Louis II de Bavière en 1865.", "Les faits\n\nEn 1833, Wagner écrit à Wurtzbourg son premier ouvrage lyrique achevé, \" Die Feen \". Déjà il en signe la musique et le livret, inspiré dʹun conte de Carlo Gozzi, qui annonce par son décor de féérie les univers wagnériens ultérieurs. La partition, refusée par lʹOpéra de Leipzig, restera dans les tiroirs, puis le manuscrit sera offert à Louis II de Bavière en 1865."], "variantIds": ["ece-7481092", "ece-7481091"], "isOnline": true, "lastModifiedDate": "2017-04-25T23:37:10Z", "speechToTexts": ["26.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nBonjour David bonjour Jean-Luc Rieder, nous sommes avec vous toute cette semaine, avec votre invité et avec son piano pour découvrir cet opéra de jeunesse de Richard Wagner, c'est Bertrand Roulet, qui nous fait partager la jeunesse de Richard Wagner, où il y a bien sûr un témoin tout cela, c'est notre réalisateur Géraldy soyez bienvenue. \r\n\r\nLocuteur MS3 (00:00:30) [87%] :\r\nBonjour Bertrand Roulet bonjour David on se retrouve autour du piano, besoin de refaire avec sur le lutrin la partition des faits dont on a épluché l'ouverture, on peut le dire, un peu simplement hier tout au long de la 1ère émission consacrée à cet opéra de jeunesse, on a vu le prince Harry, une dalle et là l'héroïnes Ada la fée qui seront le couple de ces 3 acteurs romantique et puis plusieurs morts aussi qui s'interpénètre déjà la musique de Wagner aussi. \r\n\r\nLocuteur MS4 (00:01:01) [88%] :\r\nTout à fait, il y a toujours plusieurs mondes dans la plupart des ouvrages de Wagner, parce que notre monde ordinaire, ce qui intéresse le sujet de la plupart des des opéras, ce qui arrive à la personnalité terrestre à son égo notre âge, notre sexe nos conditions familiales, tout ça, les péripéties qui peuvent secouer tout ce petit monde, c'est pas l'objet de Wagner, il faut bien sûr raconter des choses qui soient humaines que nous puissions nous identifier, mais l'essentiel, c'est toujours un saut vers la transcendance était vers l'incomplétude vers les véritables profondeur qui nous constitue et qui sont pas simplement, comme le pense Freud un peu le le compost ou la vieille pulsion la poussière qui a sous le tapis, mais qui sont, au contraire, ce monde originel cet inconscient qui est plein d'énergie créatrice peut-être d'où vient justement par ricochet tous c'est NRJ qui descendent de 2 zones au fond indescriptible mais qui devient finalement qui cause le monde matériel, donc on est dans une vision Hee-jung viennent et non pas freudienne très spirituel exactement donc c'est tout à fait l'essentiel justement d'arriver à rendre conscient toute cette dimension inconsciente qui est génératrice et qui est originale puisque 7 onction n'ait pas fait ça veut dire que la personnalité donc le prince Harry nal cherche la fée il il se sent incomplet, mais que aussi depuis cette Simon de de de grande élévation qu'on va découvrir maintenant le 1er coeur des faits, là aussi il y a incomplétude, on est dans un monde qui était exclusivement féminin, on va apprendre qu'Ada vient de perdre son père et tout ça est très gracieux dans une grâce un peu floral, comme un monde merveilleux tropical avec des de violon-solo qui qui papillonne c'est très beau, mais c'est assez à personne. \r\n\r\nLocuteur FS7 (00:04:46) [77%] :\r\nPrenez votre parcours, ces espaces tout sens. \r\n\r\nLocuteur MS3 (00:05:28) [84%] :\r\nJe suis catholique à off prenez votre envol comme vous le traduisez Bertrand Roulet ce coeur des Fées chanter et traduit avec la voix de fait d'Anne-Marie touristes pour cette émission et le début donc de ce premier acte d'de Wagner avec une musique effectivement très floral, comme vous le disiez. \r\n\r\nLocuteur MS4 (00:05:47) [91%] :\r\nEt donc le début d'une résistance aussi dans ce monde très éthéré à l'évolution, c'est-à-dire à la complétude entre ce monde inconscient finalement très riche, très beau, très élevé, n'a pas très envie de devoir arriver cette conscience humaine qui va faire cette jonction, à savoir le prince Harry d'aliments très envie que la fée Ada reste simplement en train de flotter dans c'est magnifique auteur telle une libellule. \r\n\r\nLocuteur MS8 (00:06:15) [87%] :\r\nTu crois donc notre belle Ada perdu à tout jamais, en effet, elle renonce de son plein gré à l'immortalité pour aimer et vivre avec ce valeureux mortel dont avec tant de passion, elle s'était prise c'est pourtant rien ne l'oblige à perdre son immortalité puisque si sa mère était fait, son père était un mortel, mais tu sais aussi ce que le roi des Fées leur a imposé à Ada et crois -moi mortel ne peut en venir à bout quand même l'ami darinh le magicien Grauman doit s'incliner devant notre pouvoir. \r\n\r\nLocuteur MS3 (00:06:43) [93%] :\r\nExtrait donc du dialogue entre au début de de ce premier acte Bertrand Roulet. \r\n\r\nLocuteur MS4 (00:06:48) [87%] :\r\nVoilà donc un état d'incomplétude que nous verrons avec Harry, le prince qui cherche au fond dans son inconscient qui a, qui a une tonalité féminines, comme l'explique bien Young, son anonymat, là, nous voyons le du côté féminin, c'est-à-dire que, une femme qui n'a pas investi explorer pleinement son son inconscient ni mousse hé bien au lieu d'avoir pris toute sa toute sa complétude toute sa toute sa force à Enel, l'équivalent d'un d'un caporal tatillon et du aussi une ça, c'est un ami Moussin petit peu justement de quelqu'un qui n'a pas exploré toutes cette dimensions inconsciente et c'est ce qu'on voit justement dans cette résistance de ces faits qui ne veulent pas que les choses changeront peu rester simplement dont à nager dans ce monde féerique et alors comment va se manifester cette résistance à l'évolution qui, au fond, le pendant de ce que serait, qui serait un homme qui ne qui ne va pas explorer sa sensibilité et qui resterait uniquement préoccupé à part ces petits bricolages sa vie professionnelle. \r\n\r\nLocuteur MS5 (00:07:52) [96%] :\r\netc, alors là ça va se traduire par une autorité, une sorte de raideur qui s'exprime par des notes répétées, on avait déjà cette idée du drame de cette donc si on de cette plénitude qui ne se fait pas dans l'ouverture, on avait des notes. \r\nEt si c'est bien ce qu'on va retrouver. \r\nDonc, ici, ce qui est intéressant, c'est que le Style lui- même est très peu personnel on reconnaît pas vraiment Wagner ça sonne d'une manière assez joyeuse équilibrée classique, mais on a l'utilisation quand même consciente dans la trame de Dusty lui- même de la musique, ces éléments qui parcourt tout l'opéra qui sont pas assez mélodique pour qu'on puisse dire que ce serait des motifs mais ce sont des principes qui sont tout à fait naturel si on veut exprimer une une volonté un peu obstiné, c'est assez normal qu'on utilise des notes répétées un passage comme ça. \r\nMais donc, vraiment, ça va avoir une signification de d'un frein à chaque fois tout au cours de l'ouvrage, on avait vu dans l'ouverture toute la symbolique qui avait trait aux montées des octaves l'aspiration leur l'envie d'aller vers le haut. \r\nDonc, évidemment, on prend la même note et on a, c'est pour aller vers un point de vue supérieur ici qu'est -ce qu'on voit, on voit que les Fées chante justement au contraire avec une octave descendant, c'est comme si c'est boulonnée, on ne veut pas évoluer. \r\nVoyez ce vers le haut, alors tout à l'hiver, c'est que une figure comme ça, musicalement, vous pouvez la trouver dans un répertoire quelque chose qui, qui finit, il faut bien choisir une autre une autre quand on a, on a les 12 note à disposition peu n'importe quel compositeur va finir par faire tout sauf que là, vraiment Wagner le fait consciemment, ça va se rattacher à une idée c'est pas simplement esthétique, c'est pas pour tricoter des notes, mais parce qu'on va suivre des courants de donc, on a à la fois des sons et dépensé si, comme vous, nous existons essentiel : il y a des choses que vous qu'on entend pas parce que ça se noie un petit peu dans l'enregistrement, mais vous avez par exemple d'Éric Macé spéciaux les trompettes font. \r\nC'est assez spécial comme ça non, moment on n'imaginerait pas mais c'est comme si vraiment on a un trou voilà écoutons cette musique très classique, très, on va dire un tout petit peu formaté mais en essayant de repérer quand même l'envie déjà chez le tout jeune Wagner de 19 ans de pas seulement faire du son, mais de faire du sens. \r\n\r\nLocuteur MS3 (00:12:26) [88%] :\r\nLe choeur et l'orchestre de la Radio bavaroise de Münich, dirigé par Wolfgang Sawallisch dans cette version si des faits de Wagner, nous sommes donc avec ce coeur des Fées tout au début du premier acte, la suite c'est notamment ce récit de Carnot. \r\n\r\nLocuteur MS8 (00:12:39) [86%] :\r\nécoutez -moi, vous 2, vous savez que voici déjà 8 années avec Karine dalle nous avons disparu, nous étions partis chasser déjà la nuit commençait à tomber lorsqu'une biche nous a paru plus belle qu'on envie jamais à une dalle Summit aussitôt à sa poursuite, avec une volonté farouche, alors que nous doutions à jamais de l'latin nous parvenons au bord d'un fleuve dans lequel la biche disparu totalement désespéré dalle attendez quand soudain nous perçu une voix aux accents d'une douceur ineffable qu'irrésistiblement attirés le roi à elle alors il plongea dans les flots et moi. \r\n\r\nLocuteur MS3 (00:13:09) [77%] :\r\nUn serviteur fidèle je le suivis, récit de Gernot donc qui est ce nouveau personnage de l'opéra de Wagner, je suis partie. \r\n\r\nLocuteur MS4 (00:13:16) [89%] :\r\nSi des personnages tout à fait commun terrestre sans développement particulier c'est un chasseur, voilà qui accompagne Aryna la chasse chez Wagner un sens très particulier cette c'est une manifestation, un symbole de masculinité grossière de brutalité de ses les instincts prédateurs hérités de la préhistoire, ça peut éventuellement être là, la petite satisfaction sadique avec une pincée de judéochristianisme mal digéré de dire en tant que créature de Dieu, j'ai pu maîtriser l'animal je je les tué, donc il y a, il y a toutes ses pulsions, voilà qui qui reviennent aussi dans d'autres dans d'autres ouvrages et qui sont vraiment un symbole de de l'activité tout à fait primaire quoi telle insuline sans l'animal dont on ne parlait tout à l'heure exactement, et donc l'apparition de cette biche blanche déjà fait que ou peut-être au travers d'une pulsion au travers voilà vient se cacher quelque chose d'autre Haring aller donc saisi par un appel qui vient de plus loin, qui vient justement qui va se révéler être une porte vers son Anima et vers les couches beaucoup plus profonde de l'inconscient, pour cela, il doit se jeter dans un fleuve, donc ça veut dire accepter une dissolution accepter de de franchir une certaine frontière ici le le fleuve à moins signification de contact avec les éléments et l'élément vraiment poétique de de l'eau, il y a pas d'ailleurs de descriptions de de l'eau dans ce passage là mais simplement avec les timbres, une sorte d'explosion, c'est donc plutôt une un passage vraiment d'un état à un autre, une envie d'entrer dans un monde inconnu qui est précisément ce côté insaisissable liquide de l'inconscient et c'est là que, maintenant, on va écouter de nouveau une musique. \r\n\r\nLocuteur MS5 (00:15:14) [89%] :\r\nPas pour du Wagner si extraordinaire mais qui, par petites touches, enfin c'est un récitatif, on entend les corps, on entend tout ça et on entend toujours des petites bribes de c'est un peu comme des, des esquisses qui sont quand même signifiante, par exemple, compte le texte nous dit désespérée l'été au bord du fleuve, hé bien on l'a toujours cette idée de. \r\nDeux 3 notes descendantes. \r\nQuand il y a l'évocation de l'autre côté du fleuve, il y avait cette fée il y avait une voix, il y avait quelque chose, on a une esquisse justement toujours avec des Pixies Katie qui sonne un peu comme de la harpe. \r\nDe ce monde éthérée. \r\nça passe très rapidement c'est c'est pas encore des grandes mélodies, mais il y a une cohérence vraiment dans tout ce qui est évoqué. \r\n\r\nLocuteur MT12 (00:16:17) [79%] :\r\nIl s'y arrêter assez à l'intérieur. \r\nLa récolte quand une artiste, elle serait mieux, c'était quand il arrive, maman que c'est. \r\nOui au nucléaire attaque mais même les. \r\nDit merci non non très passive ou du mieux ici, ça ne s'. \r\nAh ah. \r\nMême si de ça. \r\nPlus la dyslexie et des feux de route. \r\nY a des mal. \r\n\r\nLocuteur MS3 (00:17:36) [84%] :\r\nL'art du récit de Wagner dans ses jeunes années, c'est lui- même qui écrit déjà se livrer des Fées Bertrand Roulet et qu'on a traduit tout à l'heure et la voix de Jan n'aimerait Crotet ring dans le rôle de Pierre Notte qui poursuit au début de l'Opéra. \r\n\r\nLocuteur MS8 (00:17:52) [87%] :\r\nJ'étais mort de peur, mais lorsque je me suis enfin ressaisie, je me trouvais dans un superbe château et Rind Al ravi au pied d'une femme splendide, elle lui murmurer penché vers lui, je t'aime comme tu même mais avant que je ne pas appartiennent, il te faudra surmonter bien des épreuves avant tout, tu dois attendre 8 ans avant de me demander qui je suis. \r\n\r\nLocuteur FS3 (00:18:10) [84%] :\r\nça rappelle d'autres histoire wagnérienne aussi Bertrand. \r\n\r\nLocuteur MS4 (00:18:14) [90%] :\r\nBien sûr c'est Elsa qui est sauvé par le chevalier Lohengrin qui descend du ciel -t-elle un Christ mais il doit avoir une confiance dans cette apparition surnaturelle donc accepter le surnaturel, ça veut dire être quasiment au même niveau et là on verra que cette condition donc de de confiance d'adhésion n'est pas mûr. \r\n\r\nLocuteur FS3 (00:18:37) [88%] :\r\nEt il poursuit toujours donc dans ce récit du début, alors que je m'ennuyais déjà fort du pays, notre prince bien aimé avec jusqu'à hier, dans la joie et la magnificence mais soudain poussé par un désir incontrôlable il pressa à son épouse de lui révéler qui elle était et d'où elle venait. \r\n\r\nLocuteur MS4 (00:18:53) [89%] :\r\nIl faut dire que pendant ce temps- là, ils ont eu encore le temps derrière Marine dalle de faire 2 enfants qui sont présentées dans le 2ème acte presque comme des jumeaux qui sont donc aussi un symbole de de la complétude de la naissance de l'homme nouveau, de vraiment qui a souvent un aspect double dans la symbolique, mais ça on verra encore après pourquoi maintenant l'essentiel du du drame, ça va être de montrer justement cette souffrance darinh dalle qui maintenant est ramener justement à son statut d'incomplétude mais en ayant perçu en ayant l'intuition n'ayant connu ce que c'est que vraiment ce monde total se monte de cet appel divin et en même temps, cet amour de la fée Ada et donc cette découverte aussi de lui- même sur le point de vue symbolique puisque dans Harry, une dalle il y a les lettres de Ada il faut dire que dans le texte de Gaulle si ce sont des non plutôt orientaux, c'est Pharos Charest Annie et c'est tout à fait différent. \r\n\r\nLocuteur MS3 (00:19:56) [92%] :\r\nC'est vrai, ce qui avait été à l'origine donc de cette opération. \r\n\r\nLocuteur MS4 (00:20:00) [90%] :\r\nTrès intéressant de voir de quelle manière le tout jeune Wagner va transformer le récit de Gozzi qui a beaucoup d'épisodes et c'est Gozzi, on a l'impression que l'essentiel c'est qu'il se passe plein d'chose mais tout est plus ou moins de la même importance donc finalement le fait que Marine dalle on va l'appeler comme ça, je cherche Ada, c'est pas plus important que le fait que je sais pas, que tout d'un coup, quand des serviteurs et vu passer un oiseau, essayer de monter au fait je sais pas, c'est un épisode parmi d'autres, alors qu'en fait, Wagner va utiliser tous les épisodes du compte chaque fois qu'il le peut pour approfondir, justement c'était état intérieur donc maintenant qu'on arrive avec l'évocation de cette quête, c'est vraiment un élément aussi musicalement qui est fondamental c'est toujours exprimé par une idée de soupirs. \r\n\r\nLocuteur MS5 (00:20:56) [90%] :\r\nMais précédée par une vague. \r\nMais ici, je simplifie Wagner a exprimé le symbole de cette quête et de cette recherche, cette quête de de complémentarité justement avec cette écho qui qui est tragique que on fait Harrington ne rencontre que on en appelant à Ada dans cette région désertique, il n'entend en retour que sa propre voix que son propre nom, donc les écho de la musique, c'est toujours la musique que je joue à la main droite, la main gauche rejoue la même musique, donc c'est presque emmène impression de de prison. \r\nJe voudrais sortir de de soi -même et puis on a un autre élément dramatique, c'est l'avocat Lisa Sion instrumentale du du nom Ada. \r\n\r\nLocuteur MS2 (00:22:04) [74%] :\r\nComme dans. \r\n\r\nLocuteur MS5 (00:22:07) [90%] :\r\nDonc vous voyez que, au fond, le le texte le mode devient musique et la poésie pour Wagner sert justement en éliminant toutes les scories de ce qui vient du langage parlé habituel de retrouver la vos qualités la plus instinctive qui se cachent dans les mots, donc maintenant essayer justement de repérer cette tierce descendante. \r\n\r\nLocuteur MS4 (00:22:30) [87%] :\r\nQui, qui, comme un cri avec justement ses soupirs de cet homme qui est qui est prisonnier de de ce qui n'est justement pas lui- même, il n'est que sa masculinité, il n'est que l'homme terrestres et il a goûté à autre chose, il Aspire à le retrouver. \r\n\r\nLocuteur MS8 (00:22:45) [95%] :\r\nEt l'Orchestre ici pour Wagner de Wolfgang Sawallisch à la tête de la Bayerische Rundfunk. \r\n\r\nLocuteur MT12 (00:22:51) [73%] :\r\nOui, on va les. \r\n\r\nLocuteur MS4 (00:23:36) [90%] :\r\nVous venez d'entendre pas et puis vous avez remarqué ce côté très organique avec des soupirs avec beaucoup d'émotion, il y a quelque chose qui est extrêmement fluide aussi dans la rythmique dans la progression un motif de la musique, comme on peut le trouver par exemple dans la grande scène d'amour du Premier de la Valkyrie, on a aussitôt, là il y a et il est assez cette pulsation du sont délivrés des éléments mécaniques. \r\n\r\nLocuteur MS3 (00:24:04) [86%] :\r\nC'est Karajan, cette fois, qui dirige la Valkyrie de l'anneau du Nibelung. \r\nLe Wagner de la maturité solide Valkyrie avec les voix de Simone Desingly des Zigrolling c'était comme de la Janowicz et John Vickers a dirigé par Herbert von Karajan et donc quand on revient à cette progression par vagues que vous nous montriez Bertrand Roulet aussi déjà dans l'oeuvre de la toute jeune est -ce que ça en effet. \r\n\r\nLocuteur MS5 (00:26:15) [93%] :\r\nOui, et puis déjà une complexité de superposition de plusieurs éléments avec une cohérence justement dans le langage, vous vous souvenez peut-être que hier, on a entendu un thème qui reliait les oct. \r\n\r\nLocuteur MS2 (00:26:28) [64%] :\r\nNotes éloigné. \r\n\r\nLocuteur MS5 (00:26:30) [83%] :\r\nQui symbolisait l'union qui symbolisait la félicité du couple retrouvé. \r\nMoi j'ai descendu une gamme. \r\nça fait une belle mélodie et puis ici maintenant Harrington dont je vais vous après vous lire le texte, on va écouter tout ce récite son errance, hé bien ce n'est qu'une partie de cette gamme. \r\nDans ce qui voudrait lui. \r\nNous avons cette farouche Ada il ne la retrouve pas. \r\nça s'arrête. \r\nMais là, ça devient intéressant parce que on voit qu'il y a plusieurs mélodies en même temps le Champ dit. \r\n\r\nLocuteur MS2 (00:27:21) [88%] :\r\nVous faut mais en même temps on a du mur. \r\n\r\nLocuteur MS5 (00:27:37) [92%] :\r\nLa musique continue l'accompagnement continue fait pas simplement. \r\nDonc ils continuent d'être d'être vivant avait parcouru par de la mélodie on a même à un moment donné 3 thèmes en même temps on a un nouveau thème ici. \r\nMais on a toujours, en même temps. \r\nQui est la version en majeur de. \r\nJe joue avec la mélodie par- dessus. \r\nEt on on a en plus de gens qui fait. \r\nVoilà une écoute imprécises n'entend que. \r\n\r\nLocuteur MS4 (00:28:27) [65%] :\r\nUne écoute affiner entend. \r\n\r\nLocuteur MS5 (00:28:36) [85%] :\r\nEn fait, hein. \r\nCe qui tout élément qui revient tout le temps et puis le travail de composition, c'est aussi des fois de rang des éléments plus petits, plus, plus autonome, plus réduits alors. \r\nDonc tout ce qui pourrait ressembler à des conventions ce qui chez d'autres compositeurs sont comme des, du papier peint voilà on doit tendre bien une surface on la remplit. \r\n\r\nLocuteur MS4 (00:29:00) [87%] :\r\nOn trempe le gros pinceau et on met quelque chose de préfabriqués, hé bien chez Wagner, c'est toujours parcouru justement par ce travail de composition, alors maintenant on va pouvoir écouter tout ce monologue qui est impressionnant, on va pouvoir écouter avec le chant. \r\n\r\nLocuteur MS8 (00:29:19) [84%] :\r\nLe Champ de Harry une dalle donc Burkhard Fritz dans cet enregistrement que vous choisissez maintenant direction de Sebastian va éclairer le texte de ce monologue darinh dans votre traduction Bertrand Roulet ou te trouverai -je quand viendra la consolation, tu as disparu tout mon bonheur avec toi, il n'y a pas d'endroit pas de région que je n'ai scruté sur les moteurs donc chaque vallée j'ai traîné ma souffrance aimé soupire : J'aime escrime en vain je fais résonner tournant dans les étendues sauvages, les causes se moque de ma peine et ne répète que Ada Ada, aucune voix ne répond à une dalle dans Regards ne éclaire plus 35 me réchauffe plus aucun baiser n'apaise la soif de mes lèvres des bras ne m'étreignait plus je ne suis saisi que par le froid de la mort, n'était -ce qu'songe ou est tu ah oui tu si loin de moi tu mon soleil tué ma vie loin de toi ne règne que l'angoisse de la mort et le froid, permets -moi de revivre des livres, moi de mon tourment élève moi hors de ce monde accueil moi dans le tien. \r\n\r\nLocuteur MT14 (00:30:19) [100%] :\r\nBon. \r\n\r\nLocuteur FT14 (00:30:27) [67%] :\r\nBistrot les. \r\n\r\nLocuteur MT14 (00:31:16) [74%] :\r\nVous voyez à à. \r\nOui, non, non, non et non. \r\nUne tournée aux hommes de mesure. \r\nJe me suis. \r\n\r\nLocuteur FT14 (00:32:56) [98%] :\r\nVoilà. \r\n\r\nLocuteur MS3 (00:33:54) [91%] :\r\nCe monologue darinh désespéré d'avoir perdu on Ada, c'était la voix de Burkhard Fritz dans cet enregistrement du coeur et de l'orchestre de Francfort dirigée par Sebastian va régler votre choix d'interprétation Bertrand Roulet. \r\n\r\nLocuteur MS4 (00:34:10) [91%] :\r\nAlors évidemment que c'est beaucoup plus puissant, cette recherche cette souffrance, cette blessure qui ne se referme jamais de de cette complétude qui ne se fait pas par exemple de le le le Hollandais volant qui est condamné à errer sur les mers et qui qui attend vraiment de, de, de trouver la femme qui va le sauver. \r\n\r\nLocuteur MS3 (00:34:29) [91%] :\r\nUn thème récurrent chez Wagner. \r\n\r\nLocuteur MS5 (00:34:30) [96%] :\r\nAlors ça par exemple, on prend un thème comme celui -ci. \r\nBeaucoup, beaucoup plus développée, mais on verra que en écrivant ces passages comme le grand monologue du du Hollandais Wagner bénéficie de déjà de l'expérience d'écriture qu'il a eu dans les faits à la fin, par exemple, de ce monologue darinh hé bien on va voir quelque chose qui va être très très ressemblant du point de vers Monique avec la fin du monologue du Hollandais. \r\n\r\nLocuteur MS3 (00:35:17) [80%] :\r\nJe reconnais le thème du Vaisseau fantôme donc. \r\n\r\nLocuteur MS5 (00:35:19) [99%] :\r\nCet accord. \r\nAspiration à la rédemption. \r\nAu travers de la femme de l'inconscient de la totalité de l'être qui est donc ainsi symboliser et là on a exactement les mêmes accords dans les faits, dans les faits. \r\nMais ce qu'il faut bien considérer c'est que Wagner est déjà très, très loin des habituels schémas de conclusion des opéras habituel ou là où, comme dans la poussière dans les coins, se ramasse le plus de banalité de. \r\nDes choses comme ça puisqu'on aura ici en superposition, non seulement le thème qu'on avait entendu. \r\n\r\nLocuteur FS2 (00:36:13) [71%] :\r\nOn va l'avoir mineur et puis on va voir de nouveau. \r\n\r\nLocuteur MS2 (00:36:28) [86%] :\r\nBien que cette conclusion apaisée, là, a vraiment l'effet d'une ouverture sur un état de conscience élargi. \r\n\r\nLocuteur MS3 (00:36:40) [90%] :\r\nEt après ce monologue amoureux darinh Bertrand Roulet pour la suite de ces faits de Wagner, on a donc ce personnage disparu de fait qui est un peu considéré d'une façon maléfique de la part des compagnons de darinh. \r\n\r\nLocuteur MS4 (00:36:55) [89%] :\r\nOui, parce que ce qui a été perçu par Aryna comme le l'essentiel des réalités, la plus haute des réalités à travers cet amour, c'est-à-dire la perception de l'immensité de la découverte de cette inconscience si si profond à travers la fée Ada et que l'on ne peut justement pas ni comprendre ni maîtriser tout ça est vu par le regard de ses compagnons comme quelque chose d'éminemment suspecte puisqu'ils sont non pas brancher sur leur propre inconscient, mais sur ce qu'on leur a appris sur sur l'inconscient collectif du judéo- christianisme ce convoi Kant les compagnons darinh par exemple de se déguisent en prêtre pour lui faire peur et les pousser à rentrer au pays et à à cesser cette quête désespérée de Ada. \r\n\r\nLocuteur MS8 (00:37:43) [86%] :\r\nGunther, qui dit au roi tués en mauvaise posture, enrôlé par une méchante femme je suis venue pour exhorter ici pour te sauver de ses artifices, tu vois, certes les animaux sauvages qui se terrent dans ces gorges s'étaient jadis des hommes, mais maintenant, ils ont été d'année par cette femme si tu ne me suis loin d'ici, pareil destin. \r\n\r\nLocuteur MS5 (00:38:00) [86%] :\r\nLorsque dans cette mascarade, ou ce compagnon se déguisent en prêtre essaye de faire peur à une dalle on retrouve. \r\nTous ces motifs qu'on avait entendu et puis pour dire ici tout ce que vous, tu vois, ce sont des gens qui ont été ensorcelé qui sont devenus des animaux, ce qui veut dire que dans le regard de ce pseudo prêtre tout ce qui est de l'or de l'instinct, c'est forcément animal c'est forcément diabolique, ce qu'on ne connaît pas, on y projette il projette sa propre Anima qui chez lui et et forcément juste quelque chose de primitif, c'est juste sa pulsion donc imagine que c'est inconscient, ce n'est que de la pulsion, ce n'est que de l'animalité, alors on a justement dans son discours dans l'accompagnement donc se fait d'une manière fruste, ce qu'on entend sans faire très attention. \r\nEt on a dans l'orchestre. \r\nDonc, ça nous rappelle. \r\nDonc, au fond, il est en train de dire que tout ce Karine Berger en train de vivre, ce n'est en fait que ça. \r\nDonc c'est une façon de l'accusé de dire ton sentiment en fait, c'est quelque chose qui est dangereux, ce qui est intéressant, c'est que maintenant la fois darinh dont l'inconscient dans Ada renverse la situation, ce qui fait que ce qui pour les Compagnons grossier paraît une illusion quelque chose de dangereux pour Harry, une dame, c'est au contraire les conceptions collective le prêchi-prêcha, ce que la société incultes qui devient une illusion et les masques tombent, c'est-à-dire que ses compagnons qui se sont grimés pour lui faire peur, qu'il y a, il y en a qui se grime qui lui fait croire que c'est un fantôme que c'est son père, décédé, qui lui dit il faut faire attention, il faut faut quitter ces régions, l'autre c'est un traité, etc, il y a un coup de tonnerre, il y a quelque chose qui fait que le leur déguisement tombe et c'est un renversement de situation que je trouve très intéressant et donc il faut mettre en perspective ce dramatique se défait pour bien voir que l'idée. \r\n\r\nLocuteur MS4 (00:40:19) [89%] :\r\nQue l'animal que l'inconscient que aussi le le pulsionnel, tout ce qui est inconnue inconnu, c'est pas le diable, c'est pas quelque chose qu'on doit enfermer Benon, donc on doit accepter le mystère se comprend en faisant un parallèle avec toutes les grandes figures féminines qui enseigne, comme par exemple Brünnhilde, qu'il y a une une figure vraiment dispense attriste d'enseignement et de et de sagesse qui lui vient directement de la ressource qui lui indirectement Derda puisqu'on a aussi un renversement de du pulsionnel qui va normalement vers le bas. \r\n\r\nLocuteur MS5 (00:40:56) [87%] :\r\nQui on contraire, on a des accords Trinitaires. \r\nDésaccord ou le chiffre 3 très important 3 fois 3 un accord de 3 notes qui revient 3 fois. \r\n\r\nLocuteur MS4 (00:41:10) [77%] :\r\nLe ont tenté, accords qui sont comme des grandes draperies célestes. \r\n\r\nLocuteur FS15 (00:41:22) [76%] :\r\nJe suis éternel dans l'enchantement d'un doute essayer mais toujours trop salée. \r\n\r\nLocuteur MS7 (00:41:38) [62%] :\r\nDaniel situé. \r\n\r\nLocuteur FS7 (00:41:41) [92%] :\r\nCe que tu ne sais. \r\nCelui -ci pour toi, je quitte le monde je désire. \r\nJ'ai fui à jamais la demeure de lieu je ferme derrière moi les portes ouvertes de l'éternel devenir. \r\nNul sur terre tu élections sacré entre tous, délivrer des réincarnations, c'est là que se renseigne qui. \r\n\r\nLocuteur MS3 (00:42:40) [92%] :\r\nLe réveil de Brünnhilde et la voix de Brünnhilde dans votre traduction du texte de la tétralogie de Wagner Bertrand Roulet l'analogie avec cet opéra les effet qu'on retrouvera demain, toujours sous votre loupe et puis un autre extrait de la tétralogie pour nous quitter aujourd'hui. \r\n\r\nLocuteur MS4 (00:42:58) [88%] :\r\nEt pour mieux nous préparer, a rencontré ce magnifique personnage de la fée Ada avec tout ce qu'elle représente, en ayant ce coup d'oeil général dans le off de Wagner sur l'importance de l'enseignement du côté féminin de la divinité, je suis tombé ici sur un extrait de Lettre à Mathilde donc où il raconte que les Grecs se rendent à Delphes pour consulter l'oracle, je lis ici les prêtre s'étaient les sages qui comme qui est donc les oracles mais eux- mêmes le recevait d'abord de la Pythie lorsque celle -ci était en proie au délire prophétique et donc maintenant, on a entendu cette musique solaire du réveil de Brünnhilde c'est aussi intéressant radiophoniquement d'entendre maintenant une musique très très proches, mais lunaire avec un éclat nocturne qui est justement la voix de Herrada, la mère éternelle. \r\n\r\nLocuteur FS15 (00:43:52) [91%] :\r\nTout ce qui fut, je le suis tout ce qui est tout ce qu'il adviendra celui -ci aussi. \r\n\r\nLocuteur FS7 (00:44:21) [85%] :\r\nBon, ça construit 3 filles créature des origines, ce que je vois l'énorme que le disque la nuit. \r\n\r\nLocuteur FS15 (00:44:38) [85%] :\r\nDans mon sommeil, je serai maire et sont et mes pensées, l'essence du savoir là où il y a la vie souffle passe. \r\n\r\nLocuteur FS7 (00:45:08) [88%] :\r\nMais quand je dors les trois est ici ce que je sais dans le fil du temps. \r\nLes actes et sommes obscurcissent. \r\n\r\nLocuteur FS15 (00:45:41) [85%] :\r\nJ'ai conçu de Wotan figurait. \r\nEt est vaillants. \r\n\r\nLocuteur FS7 (00:45:47) [81%] :\r\nEt toute sa jeunesse. \r\nécoute tout ce qui est pas fini. \r\nUn jour sombre et près de peindre. \r\nJe t'annonce Le Crépuscule des dieux. \r\n\r\nLocuteur MT17 (00:47:37) [88%] :\r\nEt. \r\n\r\nLocuteur MT16 (00:50:32) [84%] :\r\nEt. \r\n\r\nLocuteur FT17 (00:50:43) [66%] :\r\nEst réel. \r\n\r\nLocuteur MT10 (00:51:51) [68%] :\r\nAlors. \r\n\r\nLocuteur MT11 (00:52:02) [90%] :\r\nHélène. \r\n\r\nLocuteur FT11 (00:52:08) [83%] :\r\néviter. \r\n\r\nLocuteur MT11 (00:52:43) [73%] :\r\nça va. \r\nEt. \r\n\r\nLocuteur MS1 (00:55:26) [86%] :\r\nCoauteur des mômes, Le Crépuscule des dieux, Richard Wagner, puisqu'il est beaucoup question des Fées cette semaine mais pas seulement bien sûr grâce à Bertrand Roulet, notre invité à David à qui on doit cette série Anne-Marie Torys combien d'entendre là dans le rôle Derda Géraldine, citant un autre réalisateur cette semaine et puis il y a bien sûr Isabelle Watson notre assistance à la production, musique en mémoire, c'est une proposition Jean-Luc. \r\nVous écoutez Espace 2 il est 11 heures. \r\n"], "webPublicationDate": "2016-02-23T10:14:02Z", "program": {"href": "/programs/53084AA3-B2F9-47FC-97C3-0A04F4D1E111", "id": "53084AA3-B2F9-47FC-97C3-0A04F4D1E111", "name": "Musique en mémoire"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Hiestand, Gérald", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Roulet, Bertrand", "role": "pianiste", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Meichtry, David", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Divers", "name": "Roulet, Bertrand", "type": "Participant"}]}, {"id": "sound-5C31F57D-98F6-42D6-9F56-84EBFEA1DE4C", "internalArchiveId": "5C31F57D-98F6-42D6-9F56-84EBFEA1DE4C", "source": "siranau", "mediaType": "audio", "title": "La géopolitique des séries télévisées", "publicationDate": "2016-02-23T00:00:00Z", "summary": "Participants hors thésaurus : Dominique Moïsi,  politologue, membre fondateur de l'Institut Français des Relations Internationales, professeur à Harvard et éditorialiste\r\n* * La géopolitique des séries télévisées LANCEMENT 2 / La géopolitique des séries télévisées\r\nDIGAS Jingle Séries\r\n***De \"Game of Thrones\" à \"Occupied\", en passant par \"House of Cards\", nombres de séries télévisées utilisent les ressorts de la géopolitique dans leurs intrigues.\r\nPrenez par exemple \"Occupied\", série norvégienne diffusée à la fin de l'année dernière, entre autres par la RTS. Elle raconte l'histoire d'une Norvège envahie sournoisement - sans opération militaire - par les Russes... qui agissent en fait pour le compte de l'Union européenne. Ils veulent forcer Oslo à redémarrer sa production de pétrole abandonnée pour des raisons écologiques.\r\nVoilà un cours de politique internationale parfait ! C'est Dominique Moïsi qui le dit: le politologue, membre fondateur de l'Institut Français des Relations Internationales, professeur à Harvard et éditorialiste, l'écrit dans son dernier ouvrage: \"la géopolitique des séries\". Il analyse plusieurs de ces oeuvres très populaires sous cet angle...\r\nEt d'abord donc, à ses yeux, \"Occupied\" résume toute la problématique géopolitique::\r\n  DIGAS 11'59\r\n***EXTRO: Dominique Moïsi, qui publie \"la géopolitique des séries\" aux Editions Stock. Et puis on va prolonger la reflexion sur le pourquoi de ces scénarios de politique-fiction catastrophistes, dans le courant de cette semaine. Soyez à l'écoute dans les prochains jours.\r\n>>> VIRGULE IDENT", "durationSec": 789, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7498337", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La géopolitique des séries télévisées / TUM_2016-02-23T08:15:00_sequence-2", "Tout un monde du 23.02.2016"], "alternativeSummary": ["De \"Game of Thrones\" à \"Occupied\", en passant par \"House of Cards\", nombre de séries télévisées utilisent les ressorts de la géopolitique dans leurs intrigues. Interview de Dominique Moïsi, politologue et auteur de \"La géopolitique des séries\" (Stock)."], "variantIds": ["ece-7498337"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:31:47Z", "webPublicationDate": "2016-02-23T08:11:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EF52E465-43DE-4C24-B96A-7F7CE749DB2A", "internalArchiveId": "EF52E465-43DE-4C24-B96A-7F7CE749DB2A", "source": "siranau", "mediaType": "audio", "title": "Dans la peau d'Anne : France 2 ouvre un oeil sur la Syrie", "publicationDate": "2016-02-23T00:00:00Z", "durationSec": 203, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481170", "imageURL": "http://www.rts.ch/6398533.image", "alternativeTitle": ["France 2 ouvre un oeil sur la Syrie", "France 2 ouvre un oeil sur la Syrie / NMT_2016-02-23T08:23:02_dans-la-peau-d-anne", "France 2 ouvre un oeil sur la Syrie / NMT_2016-02-23T08:23:02_dans-la-peau-d-anne"], "alternativeSummary": ["Pour sa première édition de 2016, le magazine géopolitique de France 2 \"Un œil sur la planète\" plaçait sa focale sur la Syrie. Après un état des lieux des ravages humains causés par le conflit, lʹémission tente en 1h40 de comprendre la situation actuelle sur les plans militaires, politiques, diplomatiques et énergétiques.\n\"Syrie: le grand aveuglement\", c'est une plongée glaçante parmi les combattants djihadistes et la volonté dʹamener un autre son de cloche dans le discours monochrome des médias français.", "Pour sa première édition de 2016, le magazine géopolitique de France 2 \"Un œil sur la planète\" plaçait sa focale sur la Syrie. Après un état des lieux des ravages humains causés par le conflit, lʹémission tente en 1h40 de comprendre la situation actuelle sur les plans militaires, politiques, diplomatiques et énergétiques.\n\"Syrie: le grand aveuglement\", c'est une plongée glaçante parmi les combattants djihadistes et la volonté dʹamener un autre son de cloche dans le discours monochrome des médias français.", "Pour sa première édition de 2016, le magazine géopolitique de France 2 \"Un œil sur la planète\" plaçait sa focale sur la Syrie. Après un état des lieux des ravages humains causés par le conflit, lʹémission tente en 1h40 de comprendre la situation actuelle sur les plans militaires, politiques, diplomatiques et énergétiques.\n\"Syrie: le grand aveuglement\", c'est une plongée glaçante parmi les combattants djihadistes et la volonté dʹamener un autre son de cloche dans le discours monochrome des médias français."], "variantIds": ["ece-7481187", "ece-7481170"], "isOnline": true, "lastModifiedDate": "2016-03-01T05:13:17Z", "webPublicationDate": "2016-02-23T07:34:02Z", "program": {"href": "/programs/5DBE9A9F-26C2-45EC-B69E-2A7FD80F4BAD", "id": "5DBE9A9F-26C2-45EC-B69E-2A7FD80F4BAD", "name": "Dans la peau d'Anne"}, "contributors": [{"function": "Commentateur/trice", "name": "Flament, Anne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8BDE74E0-D92D-4E4A-81D4-8E6CB3FFA691", "internalArchiveId": "8BDE74E0-D92D-4E4A-81D4-8E6CB3FFA691", "source": "siranau", "mediaType": "audio", "title": "L'Horrorscope 23.02.2016", "publicationDate": "2016-02-23T00:00:00Z", "durationSec": 56, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481178", "imageURL": "http://www.rts.ch/6398824.image", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-02-23T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-02-23T07:35:00_l-horrorscope"], "variantIds": ["ece-7481192", "ece-7481178"], "isOnline": true, "lastModifiedDate": "2016-03-01T05:13:09Z", "webPublicationDate": "2016-02-23T06:48:59Z", "program": {"href": "/programs/C4540002-9B73-4814-A25F-448DDAD60622", "id": "C4540002-9B73-4814-A25F-448DDAD60622", "name": "Horrorscope"}, "contributors": [{"function": "Acteur /trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-66055256-28D0-4410-995E-8762E6E085A1", "internalArchiveId": "66055256-28D0-4410-995E-8762E6E085A1", "source": "siranau", "mediaType": "audio", "title": "La fatwa contre Salman Rushdie relancée par des médias iraniens", "publicationDate": "2016-02-23T00:00:00Z", "summary": "Participants hors thésaurus : Salman Rushdie, écrivain britannique d'origine indienne\r\n* * La fatwa contre Salman Rushdie relancée par des médias iraniens 12h30 Fatwa Rishdie Schiau \r\nEt écoutez maintenant cet extrait...\r\nLa voix que vous venez d'entendre est celle de Salman Rushdie....Il disait ceci \" ce qui a été fait aux Versets Sataniques, à son auteur, son éditeur, ses traducteurs et aux libraires est l'un des plus grands crimes envers la liberté d'expression de ces dernières années...  et qu'il est grand temps que ceci cesse.... \" \r\nNous sommes en 1992. Et 24 ans plus tard Nicolae Schiau, l'auteur britannique d'origine indienne fait toujours l'actualité. Plusieurs organes de presse iraniens ont ajouté ce matin 600.000 francs à la prime offerte pour la tête de Salman Rushdie. \r\nc'est la très officielle agence de presse irannienne Fars qui vient de publier la liste de 40 organes de presse du pays qui ont décidé d'augmenter la prime actuelle... qui était de 2,7 millions de francs..... et de la faire grimper à... 3,3 millions de francs... \r\nRéveillant ainsi l'appel de l'ayatollah Khomeini... qui (rapellons-le) avait demandé à tout bon musulman de tuer, s'il le pouvait , Salman Rushdie... \r\nc'était en 1989 et le grand public découvrait alors ce mot... FATWA... \r\nL'extrait que vous venez de diffuser illustre donc bien la situation dans laquelle a vécu Salman Rushdie....\r\non l'entend dire que cela doit cesser..... pourtant... après cette intervention enregistrée à l'Amercian University de Washington il sera encore l'object d'environ une vingtaines de tentatives d'assissinat... \r\ncet extrait permet également de rappeler que d'autres personnes ont également été victimes de cette Fatwa... comme son traducteur japonais .... assassiné... ou encore son traducteur italien et son éditeur norvégien... tous deux grièvement blessés à coups de couteaux dans les années 90.. sans parler des nombreux anonymes morts durant plusieurs manifestations... que ce soit en Inde ou encore au Pakistan. \r\nPourtant ces dernières années... Salman Rushdie vit un peu moins caché et un tout petit peu plus sereinement.... \r\noui.. il a surtout vécu comme un hermite durant les dix premières années... de 89 à début 2000... .. changeant fréquemment de domicile et surprotégé... époque qu'il raconte par ailleurs dans son ouvrage autobiographique \"Joseph Anton\" ... \r\nalors même si Téhéran déclare ne pas pouvoir retirer officilellement la Fatwa... Salman Rushdie vit depuis quelques années de façon moins cachée.. il apparait à la télévision... participe à de plusieurs festivals.. dont celui de Loèche-les-Bains il y a trois ans... \r\nmême si ce n'est pas... qu'on se le dise... la liberté totale... et qu'il doit toujours composer avec une protection rapprochée... \r\nreste cette question que l'on peut se poser... pourquoi la presse iranienne relance aujorurd'hui cette \"affaire Rushdie\".... \r\nla fatwa on le sait date de 1989..... février 1989. Ces 40 organes de presse iraniens viennent de simplement de réveiller ce que l'on appelle dans la profession un marronier.... et se sont offerts une sordide publicité à l'échelle mondiale. \r\nNicolae Schiau merci", "durationSec": 162, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7498306", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La fatwa contre Salman Rushdie relancée par des médias iraniens / 12H30_2016-02-23T12:37:00_developpement-8", "Le 12h30 du 23.02.2016"], "alternativeSummary": ["Plusieurs organes de presse iraniens ont ajouté 600'000 dollars à la prime offerte pour la tête de Salman Rushdie. L'écrivain britannique est visé depuis 1989 par un décret religieux."], "variantIds": ["ece-7498306"], "isOnline": true, "lastModifiedDate": "2016-03-01T11:38:04Z", "webPublicationDate": "2016-02-23T11:52:39Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-11BD93BF-380C-401C-936C-D8476C24ABA8", "internalArchiveId": "11BD93BF-380C-401C-936C-D8476C24ABA8", "source": "siranau", "mediaType": "audio", "title": "Fanfareduloup Orchestra se balade Vers Sauverny, sur des textes de Gabriel Alanis", "publicationDate": "2016-02-23T00:00:00Z", "summary": "Cet hiver, l'Orchestra vous raconte une balade vers Sauverny les jeudi 25 et vendredi 26 février 2016 à 20h à l'Alhambra de Genève. Ce spectacle met en scène les souvenirs d'un jeune promeneur, chantés par un choeur d'enfants, qu'interrompent les récitatifs désabusés et allégoriques de La Forêt, avec le Choeur en Scène du Conservatoire de Musique de Genève, sous la direction de Cécile Polin-Rogg. Le pianiste Maël Godinat répond aux questions de Nicolas Julliard.", "durationSec": 1353, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481088", "imageURL": "http://www.rts.ch/1785469.image", "alternativeTitle": ["Fanfareduloup Orchestra se balade Vers Sauverny, sur des textes de Gabriel Alanis  / MAG_2016-02-23T12:06:45_invite-1", "Magma du 23.02.2016"], "alternativeSummary": ["Cet hiver, l’Orchestra vous raconte une balade vers Sauverny les jeudi 25 et vendredi 26 février 2016 à 20h à l’Alhambra de Genève. Ce spectacle met en scène les souvenirs d’un jeune promeneur, chantés par un choeur d’enfants, qu’interrompent les récitatifs désabusés et allégoriques de \"La Forêt\", avec le Choeur en Scène du Conservatoire de Musique de Genève, sous la direction de Cécile Polin-Rogg. \n\nLe pianiste Maël Godinat répond aux questions de Nicolas Julliard."], "variantIds": ["ece-7481088"], "isOnline": true, "lastModifiedDate": "2016-03-01T11:37:50Z", "webPublicationDate": "2016-02-23T11:53:05Z", "program": {"href": "/programs/2EDEC7C9-7210-45C4-ACB7-D8ED3116AA5F", "id": "2EDEC7C9-7210-45C4-ACB7-D8ED3116AA5F", "name": "Magma"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Godinat, Maël", "role": "Pianiste", "type": "Participant"}]}, {"id": "sound-4FEC441B-E179-4738-80FA-D854BCEA8D05", "internalArchiveId": "4FEC441B-E179-4738-80FA-D854BCEA8D05", "source": "siranau", "mediaType": "audio", "title": "Vous, les femmes", "publicationDate": "2016-02-23T00:00:00Z", "summary": "* * \"  Neige \" texte écrit par une de nos jeunes auditrices nommée Yaëlle Juilland\r\nUn extrait de \"  Les hommes préfèrent les hommes \" de Brigitte Fonatine, aux éditions Flammarion\r\n\"  Mammoplastie \" extrait du recueil \"  Quand nous serons heureux \" de Carole Fibves, aux éditions Le Passage \r\n\"  Le vou \" extrait du recueil \"  Loin de soi \" de Sylvia Härri, aux éditions Campiche", "durationSec": 3422, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481453", "imageURL": "http://www.rts.ch/4197806.image", "alternativeTitle": ["Dernier rêve avant la nuit du 23.02.2016", "Vous, les femmes / REVE_2016-02-23T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 23.02.2016", "Vous, les femmes / REVE_2016-02-23T21:03:45_dernier-reve-avant-la-nuit"], "alternativeSummary": ["\"Neige\" texte écrit par une de nos jeunes auditrices nommée Yaëlle Juilland. \n\nExtrait de \"Les hommes préfèrent les hommes\" de Brigitte Fonatine, aux éditions Flammarion. \n\n\"Mammoplastie\", extrait du recueil \"Quand nous serons heureux\" de Carole Fibves, aux éditions Le Passage.", "\"Neige\" texte écrit par une de nos jeunes auditrices nommée Yaëlle Juilland. \n\nExtrait de \"Les hommes préfèrent les hommes\" de Brigitte Fonatine, aux éditions Flammarion. \n\n\"Mammoplastie\", extrait du recueil \"Quand nous serons heureux\" de Carole Fibves, aux éditions Le Passage."], "variantIds": ["ece-7481454", "ece-7481453"], "isOnline": true, "lastModifiedDate": "2016-03-02T05:09:56Z", "webPublicationDate": "2016-02-23T21:11:32Z", "program": {"href": "/programs/C790BB94-7895-4B05-93CD-60EDBC3B31BE", "id": "C790BB94-7895-4B05-93CD-60EDBC3B31BE", "name": "Dernier rêve avant la nuit"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Lolita", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Lolita", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5F988C72-47D1-40C5-8864-EB51C54C0C59", "internalArchiveId": "5F988C72-47D1-40C5-8864-EB51C54C0C59", "source": "siranau", "mediaType": "audio", "title": "Les Décrochages : Causerie philosophique", "publicationDate": "2016-02-23T00:00:00Z", "durationSec": 111, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481136", "imageURL": "http://www.rts.ch/4288237.image", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-02-23T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-02-23T17:40:00_les-decrochages"], "variantIds": ["ece-7481140", "ece-7481136"], "isOnline": true, "lastModifiedDate": "2016-03-01T16:36:50Z", "webPublicationDate": "2016-02-23T16:41:29Z", "program": {"href": "/programs/32C1B5EC-E33E-4403-839F-72F2F0570562", "id": "32C1B5EC-E33E-4403-839F-72F2F0570562", "name": "Décrochages"}, "contributors": [{"function": "Acteur /trice", "name": "Veillon, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Auer, Christophe", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Scheurer, Laurence", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-B26DECE5-50C6-4A0D-A32D-EBCA56C6B326", "internalArchiveId": "B26DECE5-50C6-4A0D-A32D-EBCA56C6B326", "source": "siranau", "mediaType": "audio", "title": "Les bienfaits du froid", "publicationDate": "2016-02-23T00:00:00Z", "durationSec": 661, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481529", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Les bienfaits du froid / CQFD_2016-02-23T10:04:15_chronique", "CQFD du 23.02.2016"], "alternativeSummary": ["Pour certains, le froid peut soigner. Il apaiserait les douleurs et les inflammations, il aiderait à protéger les cellules et à réduire la cellulite. Quels sont les véritables bienfaits du froid? Comment le froid est-il un outil essentiel à certaines interventions médicales?\nTour d'horizon glacé des pratiques par Isabelle Cornaz."], "variantIds": ["ece-7481529"], "isOnline": true, "lastModifiedDate": "2016-03-01T09:25:59Z", "webPublicationDate": "2016-02-23T10:06:54Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-722E16D4-8BD2-4372-966D-EBECB23F5E08", "internalArchiveId": "722E16D4-8BD2-4372-966D-EBECB23F5E08", "source": "siranau", "mediaType": "audio", "title": "Avis de recherche : Qui sont les nouveaux harceleurs? (2/5)", "publicationDate": "2016-02-23T00:00:00Z", "durationSec": 416, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481165", "imageURL": "http://www.rts.ch/7015953.image", "alternativeTitle": ["Qui sont les nouveaux harceleurs? (2/5)", "Qui sont les nouveaux harceleurs? (2/5) / NMT_2016-02-23T07:15:00_avis-de-recherche", "Qui sont les nouveaux harceleurs? (2/5) / NMT_2016-02-23T07:15:00_avis-de-recherche"], "variantIds": ["ece-7481179", "ece-7481165"], "isOnline": true, "lastModifiedDate": "2016-03-01T05:13:04Z", "webPublicationDate": "2016-02-23T06:26:00Z", "program": {"href": "/programs/E2655DAE-0A9D-449F-B236-BD4BEA9A76A2", "id": "E2655DAE-0A9D-449F-B236-BD4BEA9A76A2", "name": "Avis de recherche"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schneiter, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7838440C-9959-4CBA-B53C-DAAD87F05C96", "internalArchiveId": "7838440C-9959-4CBA-B53C-DAAD87F05C96", "source": "siranau", "mediaType": "audio", "title": "Les relations compliquées entre le Royaume-Uni et l'Union européenne. Un élément revient sans cesse : la méfiance des Britanniques envers tout ce qui vient du continent", "publicationDate": "2016-02-23T00:00:00Z", "summary": "Quand on évoque les relations entre l'Union européenne et la Grande-Bretagne, on parle toujours d'un couple compliqué, qui a vécu des hauts et des bas. La Grande-Bretagne quittera-t-elle l'Union européenne? ", "durationSec": 500, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7498322", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Grande-Bretagne", "Union européenne"], "thematicThemes": ["relations internationales", "accord international"], "thematicPersons": ["Union Européenne (UE)"], "alternativeTitle": ["Les relations compliquées entre le Royaume-Uni et l'Union européenne / FOR_2016-02-23T18:12:00_developpement-7", "Forum du 23.02.2016"], "alternativeSummary": ["Quand on évoque les relations entre l’Union européenne et la Grande-Bretagne, on parle toujours d’un couple compliqué, qui a vécu des hauts et des bas. Un élément revient sans cesse: la méfiance des Britanniques envers tout ce qui vient du continent. L'interview de Renaud Thillaye, directeur adjoint du think tank Policy Network à Londres, spécialiste des relations entre l'Union européenne et le Royaume-Uni."], "variantIds": ["ece-7498322"], "isOnline": true, "remarks": "CATINFO_FEV2016", "lastModifiedDate": "2016-09-05T08:43:02Z", "webPublicationDate": "2016-02-23T17:55:54Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Thillaye, Renaud", "role": "directeur adjoint du groupe de réflexion Policy Network à Londres, spécialiste des questions européennes", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D88376FA-C574-47FA-BCA0-D036805B01A8", "internalArchiveId": "D88376FA-C574-47FA-BCA0-D036805B01A8", "source": "siranau", "mediaType": "audio", "title": "Bande originale : \"Les huit salopards\", Ennio Morricone", "publicationDate": "2016-02-23T00:00:00Z", "durationSec": 342, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481210", "imageURL": "http://www.rts.ch/5200710.image", "thematicThemes": ["musique de film"], "thematicPersons": ["Morricone, Ennio"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2016-02-23T09:30:00_bande-originale", "Bande originale / OTWO_2016-02-23T09:30:00_bande-originale"], "variantIds": ["ece-7481219", "ece-7481210"], "isOnline": true, "lastModifiedDate": "2016-07-22T13:45:23Z", "webPublicationDate": "2016-02-23T08:49:21Z", "program": {"href": "/programs/D0644A4E-16FA-4614-82D2-321C1F641901", "id": "D0644A4E-16FA-4614-82D2-321C1F641901", "name": "Bande originale"}, "contributors": [{"function": "Auteur du texte", "name": "Doquin, Julien", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Présentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-215AC1C0-CB47-4CA6-A5BB-D24B7847794B", "internalArchiveId": "215AC1C0-CB47-4CA6-A5BB-D24B7847794B", "source": "siranau", "mediaType": "audio", "title": "Le supplément du Nourjal : Rencontre avec Brandon, chanteur amateur, à propos du rêve qu'est l'Eurosong", "publicationDate": "2016-02-23T00:00:00Z", "durationSec": 154, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481199", "imageURL": "http://www.rts.ch/6059250.image", "thematicThemes": ["chant", "compétition"], "alternativeTitle": ["Eurosong", "Eurosong / SUPER_2016-02-23T17:10:40_le-supplement-du-nourjal", "Eurosong / SUPER_2016-02-23T17:10:40_le-supplement-du-nourjal"], "variantIds": ["ece-7481207", "ece-7481199"], "isOnline": true, "lastModifiedDate": "2017-12-13T15:09:13Z", "webPublicationDate": "2016-02-23T16:15:47Z", "program": {"href": "/programs/4B642129-E5D2-44F2-9C98-C347631DE62D", "id": "4B642129-E5D2-44F2-9C98-C347631DE62D", "name": "Supplément du nourjal"}, "contributors": [{"function": "Auteur du texte", "name": "Matter, Frank", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-63F6097B-06A7-4A14-B90A-D13309DD24EE", "internalArchiveId": "63F6097B-06A7-4A14-B90A-D13309DD24EE", "source": "siranau", "mediaType": "audio", "title": "Johann Schneider-Ammann, président de la Confédération a jugé \"inacceptables\" et \"violentes\" les critiques énoncées à son encontre par Christian Levrat, président du PS ", "publicationDate": "2016-02-23T00:00:00Z", "summary": "Christian Levrat dénonçait la passivité de Johann Schneider-Ammann, conseiller fédéral chef du DFE,  face aux suppressions d'emploi, avec un terme \"Johann Schneider en panne\". Expression qui a très mal passé auprès du conseiller féréral. Comment interpréter cette offensive de communication du président de la Confédération? ", "durationSec": 634, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7498329", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["communication", "conseiller fédéral"], "thematicPersons": ["Levrat, Christian", "Schneider-Ammann, Johann"], "alternativeTitle": ["Johann Schneider-Amman répond à Christian Levrat: sursaut ou vulnérabilité? / FOR_2016-02-23T18:06:00_developpement-4", "Forum du 23.02.2016"], "alternativeSummary": ["Le président de la Confédération, Johann Schneider-Ammann, répondait lundi soir aux critiques du président du PS. Christian Levrat dénonçait dans une interview accordée au Blick la passivité du ministre de l'Economie face aux suppressions d'emploi, avec un terme – \"Johann Schneider en panne\" - qui a très mal passé auprès du conseiller féréral. Comment interpréter cette offensive de communication du président de la Confédération? Le débat entre Florence Vuichard, correspondante au Palais fédéral pour l'hebdomadaire économique Bilanz et Chrystel Domenjoz, cheffe de la rubrique politique RTS."], "variantIds": ["ece-7498329"], "isOnline": true, "remarks": "CATINFO_FEV2016", "lastModifiedDate": "2016-09-05T08:42:47Z", "webPublicationDate": "2016-02-23T17:40:04Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Domenjoz, Chrystel", "role": "correspondante RTS Palais fédéral ", "type": "Participant"}, {"function": "Interviewé/e", "name": "Vuichard, Florence", "role": "correspondante au Palais fédéral pour Bilaz, hebdomadaire économique suisse ", "type": "Participant"}]}, {"id": "sound-BD2AA50C-6BA7-47EB-9BCF-CBCE8E8A437A", "internalArchiveId": "BD2AA50C-6BA7-47EB-9BCF-CBCE8E8A437A", "source": "siranau", "mediaType": "audio", "title": "Tartare : Vulvin fait du roller et a un mauvais sens de l'équilibre", "publicationDate": "2016-02-23T00:00:00Z", "durationSec": 160, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481209", "imageURL": "http://www.rts.ch/5590674.image", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-02-23T11:10:00_tartare", "Tartare / OTWO_2016-02-23T11:10:00_tartare"], "variantIds": ["ece-7481217", "ece-7481209"], "isOnline": true, "lastModifiedDate": "2016-09-05T09:08:10Z", "webPublicationDate": "2016-02-23T10:22:19Z", "program": {"href": "/programs/FB58C678-8392-42DB-B17F-4A22386208EC", "id": "FB58C678-8392-42DB-B17F-4A22386208EC", "name": "Tartare"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DB3D135B-C439-4862-945C-8E7A5A95675D", "internalArchiveId": "DB3D135B-C439-4862-945C-8E7A5A95675D", "source": "siranau", "mediaType": "audio", "title": "Le choix dans la date [éphéméride] 23.02.2016", "publicationDate": "2016-02-23T00:00:00Z", "durationSec": 206, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481196", "imageURL": "http://www.rts.ch/7015961.image", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2016-02-23T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2016-02-23T17:20:00_le-choix-dans-la-date"], "variantIds": ["ece-7481205", "ece-7481196"], "isOnline": true, "lastModifiedDate": "2016-03-01T16:02:55Z", "webPublicationDate": "2016-02-23T16:27:43Z", "program": {"href": "/programs/387A83E6-0924-4AF6-943A-20E987D75A21", "id": "387A83E6-0924-4AF6-943A-20E987D75A21", "name": "Choix dans la date"}, "contributors": [{"function": "Commentateur/trice", "name": "Moreno, Fantin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EA7D7F94-1683-4CEC-8A10-5A8FE4C3CADF", "internalArchiveId": "EA7D7F94-1683-4CEC-8A10-5A8FE4C3CADF", "source": "siranau", "mediaType": "audio", "title": "Pigé ! : Blockchain", "publicationDate": "2016-02-23T00:00:00Z", "durationSec": 243, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481172", "imageURL": "http://www.rts.ch/6067145.image", "alternativeTitle": ["Blockchain", "Blockchain / NMT_2016-02-23T07:48:48_pige", "Blockchain / NMT_2016-02-23T07:48:48_pige"], "variantIds": ["ece-7481181", "ece-7481172"], "isOnline": true, "lastModifiedDate": "2016-03-01T05:13:11Z", "webPublicationDate": "2016-02-23T06:58:25Z", "program": {"href": "/programs/30F1FCBB-89E1-49E4-A0B1-4ADAB6C3D3EE", "id": "30F1FCBB-89E1-49E4-A0B1-4ADAB6C3D3EE", "name": "Pigé !"}, "contributors": [{"function": "Commentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F1389A3F-F167-430F-8E18-5DE2B06C8E32", "internalArchiveId": "F1389A3F-F167-430F-8E18-5DE2B06C8E32", "source": "siranau", "mediaType": "audio", "title": "Les 5 boissons qui font le moins envie au monde", "publicationDate": "2016-02-23T00:00:00Z", "summary": "* *", "durationSec": 1593, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481469", "imageURL": "http://www.rts.ch/4197886.image", "alternativeTitle": ["Pentagruel du 23.02.2016", "Les 5 boissons qui font le moins envie au monde / PEN_2016-02-23T16:04:15_pentagruel", "Pentagruel du 23.02.2016", "Les 5 boissons qui font le moins envie au monde / PEN_2016-02-23T16:04:15_pentagruel"], "variantIds": ["ece-7481470", "ece-7481469"], "isOnline": true, "lastModifiedDate": "2016-03-01T16:02:58Z", "webPublicationDate": "2016-02-23T15:40:14Z", "program": {"href": "/programs/3D4AC990-0F65-4CB8-85DA-DCF663C740F1", "id": "3D4AC990-0F65-4CB8-85DA-DCF663C740F1", "name": "PEntagruel"}, "contributors": [{"function": "Commentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "asset-1817007", "internalArchiveId": "AA1903816607", "source": "gico", "mediaType": "video", "title": "Le Journal du matin en vidéo", "publicationDate": "2016-02-23T00:00:00Z", "durationSec": 2365, "genres": ["Autres émissions d'actualités"], "isOnline": false, "lastModifiedDate": "2019-08-28T14:32:58Z", "sequences": [{"internalArchiveId": "AA1908864804", "summary": "Duplex Genève : itw Yves Daccord, directeur général du Comité international de la Croix Rouge (CICR).", "id": "1865234", "visualGeographicals": ["GENEVE-VILLE"], "visualPersons": ["DACCORD, YVES"]}], "program": {"href": "/programs/4695", "id": "4695", "name": "7h-8h de La Première"}, "contributors": [{"function": "Chroniqueuse", "name": "ZIMMERLI, Sandra", "type": "Personne physique"}, {"function": "Présentateur", "name": "GULTAS, Mehmet", "type": "Personne physique"}, {"function": "Chroniqueuse", "name": "BALLAMAN, Muriel", "type": "Personne physique"}], "medias": [{"id": "1778401", "comment": "Sur-modulation audio", "isColor": true, "ratio": "16:9", "definition": "HD", "version": 1, "medium": {"id": "ZT047592", "position": "1"}}]}, {"id": "asset-1497989", "internalArchiveId": "AA1602497870", "source": "gico", "mediaType": "video", "title": "Ligue des Champions 2015 - 2016 8es de finale match aller : Arsenal FC - FC Barcelone", "publicationDate": "2016-02-23T00:00:00Z", "durationSec": 12000, "genres": ["Football en direct"], "isOnline": false, "lastModifiedDate": "2016-03-08T15:04:40Z", "chapters": [{"internalArchiveId": "AA1512477856", "durationSec": 9652, "title": "Ligue des Champions 2015 - 2016 8es de finale match aller : Arsenal FC - FC Barcelone ENTOURAGE", "excerpt": "Défaite d'Arsenal, qui a perdu contre le FC Barcelone sur le score de 0 à 2 lors du match aller des 8es de finale de la Ligue des champions de football.", "contributors": [{"function": "Présentateur", "name": "LEMOS, David", "type": "Personne physique"}, {"function": "Commentateur", "name": "CERF, Christophe", "type": "Personne physique"}, {"function": "Consultant", "name": "DEBONNAIRE, Yves", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "PARATTE, Yannik", "type": "Personne physique"}]}, {"internalArchiveId": "AA1602497856", "durationSec": 244, "title": "ENTO 230216 HIGH ARS BAR", "contributors": [{"function": "Commentateur", "name": "CERF, Christophe", "type": "Personne physique"}], "thematicGeographicals": ["LONDRES"], "thematicThemes": ["LIGUE DES CHAMPIONS"], "thematicCorporations": ["FC BARCELONE", "ARSENAL"]}], "program": {"href": "/programs/394", "id": "394", "name": "Football"}, "contributors": [{"function": "Commentateur", "name": "CERF, Christophe", "type": "Personne physique"}], "medias": [{"id": "1643569", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZU051276", "position": "1"}}]}, {"id": "asset-1496455", "internalArchiveId": "AA1602496336", "source": "gico", "mediaType": "video", "publicationDate": "2016-02-23T00:00:00Z", "durationSec": 1746, "genres": ["Téléjournal, flashes"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7517750", "imageURL": "http://www.rts.ch/7518062.image", "alternativeTitle": ["12h45", "Les sons enregistrés par l’équipage d’Apollo 10 lors de leur voyage spatial ont été rendues publics", "L’invitée culturelle: Valentine Sergo présente sa pièce documentaire « Au bord du monde »", "Bilan de l’Office cantonal de la population / GE: Genève comptera bientôt 500'000 habitants", "Crise des migrants: la police grecque a commencé à transférer des réfugiés afghans à Athènes", "ZH: l’abolition du taux plancher a fait diminuer la fréquentation touristique de la Suisse", "Explosion du nombre de naturalisation / GE: entretien avec Bernard Gut à Genève", "Les recettes douanières diminuent, mais les interventions liées aux migrations augmentent", "Grèce: la société canadienne Eldorado Gold a fermé la mine d’or de Skouries", "Syrie: Damas accepte le cessez-le-feu proposé par les Etats-Unis et la Russie", "Minimag / VD: les agents d’accueil avancés du CHUV sont les grooms de l’établissement", "12h45", "12h45", "12h45", "12h45"], "alternativeSummary": ["La NASA insiste sur le fait qu’il ne s’agit que de simples interférences entre le module lunaire et le module de commandement.", "La compagnie Uranus jouera cette pièce qui s’intéresse aux récits des migrants.", "Une croissance qui se confirme au fil des ans.", "Ces migrants étaient bloqués à la frontière gréco-macédonienne depuis le refus de la Macédoine de les laisser entrer sur son territoire.", "Une baisse de fréquentation partiellement compensée par d'autres visiteurs.", "Le bilan de l’administration fédérale des douanes révèle que les interventions liées aux migrants et à la contrebande sont en nettes augmentation.", "La société a cédé à la pression des manifestants, soutenus par le gouvernement, qui contestaient la privatisation.", "Un nouveau plan qui ne concerne toutefois ni le Groupe Etat Islamique ni le Front al-Nosra.", "Ce métier est une nouveauté dans le milieu hospitalier. Ils sont chargés d’accueillir les patients et de les aider au mieux."], "variantIds": ["ece-7406319", "ece-7407209"], "isOnline": true, "lastModifiedDate": "2016-03-08T13:45:02Z", "speechToTexts": ["UMID : ZT023806\r\nDate de transcription : 29-FEB-16\r\nNom du modèle : fre-rts\r\n\r\nLocuteur MS1 (0:00:00 > 0:00:06) [85%] : \r\nOui, mais franchement, on les voit pas les gens ici un réseau oui voilà.\r\n\r\n\r\nLocuteur FS2 (0:00:06 > 0:00:24) [86%] : \r\nPeu après la fin, j'ai fait de l'antenne après avoir fait comme tout le monde peut-être des scènes comme ça, j'étais surprise de ça parce que je m'attendais à sentir les gens comme on les sent sur une simple en fait, en fait, on les voit pas, donc ça reste ça va très vite soulager en fait c'est très abstrait, finalement qu'on ne voit.\r\n\r\n\r\nLocuteur FS3 (0:00:25 > 0:00:25) [99%] : \r\nOui.\r\n\r\n\r\nLocuteur FS5 (0:01:17 > 0:02:04) [91%] : \r\nBonjour à toutes et à tous, merci d'être avec nous pour ce de 45 ans, voici tout de suite le sommaire : l'immigration clandestine et la contrebande en Rosso frontière suisse, l'administration des douanes présentait ce matin son bilan de l'année écoulée, une année marquée également par une baisse des recettes le point complet dans un instant, Milan également en demi- teinte de l'année touristique 2015 avec le franc fort, la clientèle européenne est au plus bas : heureusement compensée par l'afflux de touristes asiatiques mais nous verrons que d'autres nuages pointent à l'horizon, nous évoquerons la petite musique bizarre entendu par l'équipage d'Apollo 10 en 1969 lors du survol de la face cachée de la Lune La Nasa diffuse l'enregistrement de son mystérieux, alors que les contact radio avec la Terre était coupée.\r\n\r\n\r\nLocuteur FS5 (0:02:05 > 0:02:37) [93%] : \r\nNous irons au CHUV pour le 2ème épisode de notre série de reportages en région consacrée aux métiers méconnus des hôpitaux, place aux agents d'accueil avancé une nouveauté explications dans ce journal et nous recevons la metteur en scène et comédienne Valentine Sergo elle reprend dès ce soir au Théâtre Saint-Gervais à Genève au bord du monde une pièce documentaire basé sur des récits de migrants et de professionnels de la ville, l'occasion de découvrir les visages d'une histoire qui se raconte souvent en Chine, côté chiffres jusqu'.\r\n\r\n\r\nLocuteur FS2 (0:02:37 > 0:02:51) [94%] : \r\nComment l'administration fédérale des douanes a présenté ce matin son bilan pour 2015, les recettes douanières continuent de diminuer en revanche les interventions liées aux migrations et à la contrebande sont en nette augmentation, les explications de Julien Hostettler.\r\n\r\n\r\nLocuteur MS6 (0:02:52 > 0:03:11) [88%] : \r\nLa frontière suisse reste toujours une zone de contrôle importante l'activité des douaniers a été fortement marquée par les aspects migratoire, l'an dernier les gardes- frontières ont dû traiter plus de 30000 cartes de séjour illégaux dans notre pays, c'est plus du double par rapport à 2014, l'activité des passeurs est elle aussi en nette augmentation, la répression.\r\n\r\n\r\nLocuteur MS7 (0:03:11 > 0:03:25) [85%] : \r\nA fortement augmenté, mais pas seulement dans la domaine de la migration, mais aussi dans la domaine de la contrebande organisée ça mais aussi la l'économie suisse sous pression fortement.\r\n\r\n\r\nLocuteur MS6 (0:03:25 > 0:03:47) [93%] : \r\nL'an dernier, les recettes des douanes ont atteint 21,7 milliards de francs, c'est près de de milliards de moins par rapport à 2014 malgré ce recul, cette somme représente encore près d'un tiers des recettes totales de la Confédération à l'inverse, l'émission répressive des gardes- frontières comme les saisies de drogue et les arrestations de personnes recherchées prennent-elles de plus en plus d'importance, une tendance qui semble se confirmer, année après année.\r\n\r\n\r\nLocuteur FS2 (0:03:50 > 0:04:06) [92%] : \r\nGenève comptera 500000 habitants avant la fin de l'année, c'est du moins ce que laissent prévoir les chiffres de l'Office cantonal de la population et des migrations, présenté ce matin, une croissance qui se confirme au fil des ans on va en parler avec son directeur, juste après le détail des chiffres avec Cécilia même de ça j'ai pas ça.\r\n\r\n\r\nLocuteur MS8 (0:04:07 > 0:04:30) [93%] : \r\nPlus de 8000 personnes en plus à Genève en 2015 c'est la 2ème croissance la plus forte enregistrée depuis presque 60 ans le lac, les parcs de la ville et l'emploi bien souvent autant d'attraits qui séduisent les étrangers pour venir vivre au bout du lac, les étrangers, mais pas vraiment les Suisses, les chiffres montrent que depuis 1980 les Helvètes sont plus nombreux à quitter le canton qu'à venir s'y installer.\r\n\r\n\r\nLocuteur MS8 (0:04:31 > 0:04:58) [94%] : \r\nAutre attrait que les statistiques confirment ce matin, celui du passeport suisse le problème : près de 6000 naturalisations ont eu lieu l'an passé à Genève, un chiffre en augmentation à la fin 2015 le nombre de dossiers déposés par mois pour acquérir le passeport suisse se monter à 220 E au début 2016, il est à près de 400 dossiers par mois, une tendance que l'on peut être aussi expliquée par les effets de la naturalisation simplifiée que Genève pratique depuis le début de l'année 2015.\r\n\r\n\r\nLocuteur FS2 (0:05:00 > 0:05:17) [88%] : \r\nEt avec nous pour en parler, Bernard Gut bonjour, vous êtes le directeur général de l'Office Genevois la population et des migrations, alors tout d'abord un mot de c'est 8000 résidents de plus 8000 résidents de plus mais 1300 Suisse de moins, comment expliquer ce chiffre est-ce que c'est la crise du logement.\r\n\r\n\r\nLocuteur FS4 (0:05:17 > 0:05:18) [81%] : \r\nVoilà.\r\n\r\n\r\nLocuteur MS9 (0:05:18 > 0:05:47) [88%] : \r\nécoutez, c'est une explication qu'on peut effectivement donner, je pense qu'elle n'est pas elle est n'est pas la seule en cause, on a, on a remarqué cette année une augmentation et surtout en 2000 2015, une augmentation des mouvements, beaucoup de Suisses viennent reviennent à Genève ou bien partent du se sont augmentés ont augmenté de manière assez drastique de au même titre que les mouvements de ressortissants étrangers, il y a pas un phénomène particulier mais on peut effectivement considérer que la situation du logement est un des éléments, mais il y en a d'autres oui qui expliquent ces départs.\r\n\r\n\r\nLocuteur FS2 (0:05:47 > 0:05:56) [94%] : \r\nAlors venons-en à présent à l'explosion des naturalisation à Genève ce qui surprend, c'est que la simplification des procédures proprement dite n'entrera en vigueur qu'en juin, je crois, c'est juste.\r\n\r\n\r\nLocuteur MS9 (0:05:57 > 0:07:01) [91%] : \r\nVous avez raison, maintenant il faut distinguer 2 éléments-là, la 1ère c'est la volonté que nous avons eues dans le canton de Genève d'accélérer le traitement des demandes, nous avions des procédures qui durait jusqu'à 36 voix, 38 mois il n'était plus possible de donner des réponses aussi tardive aux personnes qui était candidate à la naturalisation, donc nous avons décidé de faire un effort particulier l'année passée pour traiter toutes ces demandes tardives surtout avec retard et pour faire en sorte que nous puissions naturalisé le plus de personnes et surtout revenir à des délais de traitement qui soient raisonnables, le résultat de tout ça, c'est que finalement 6000 personnes près de 6 1000 personnes ont été naturalisés à Genève l'année passée, ce qui est un record et ça nous a permis surtout de revenir à des délais de traitement qui sont un petit peu meilleure puisque l'objectif qui nous est fixé à fin juin de cette année, c'est que les procédures ordinaires dure en moyenne 18 mois maintenant l'autre élément, vous l'avez aussi relevé, c'est la modification de la loi fédérale sur la la nationalité qui elle entrera en vigueur au 1er janvier 2017 et là les effets ne se font pas encore sentir au niveau du canton.\r\n\r\n\r\nLocuteur FS2 (0:07:01 > 0:07:03) [93%] : \r\nBernard Gut merci beaucoup pour ces explications.\r\n\r\n\r\nLocuteur FS2 (0:07:05 > 0:07:19) [93%] : \r\nDamas l'a annoncé tout à l'heure, elle accepte l'accord de cessez-le-feu proposé hier soir par les États-Unis et la Russie, un nouveau plan qui doit entrer en vigueur samedi mais qui ne concerne toutefois ni le groupe État islamique ni le Front Al-Nosra mis.\r\n\r\n\r\nLocuteur MS10 (0:07:22 > 0:07:25) [90%] : \r\nC'est maintenant les habitants de Damas pleurent leurs morts.\r\n\r\n\r\nLocuteur MS11 (0:07:25 > 0:07:38) [94%] : \r\nPlus de 130 personnes ont ainsi été victimes des attentats perpétrés ce week- end dans la capitale syrienne des attentats clairement revendiqué par l'organisation État islamique et visant spécialement des quartiers fidèles au gouvernement de Bachar Al-Assad.\r\n\r\n\r\nLocuteur MS11 (0:07:41 > 0:07:52) [94%] : \r\nPourtant, quelques rues plus loin, près de la célèbre mosquée des Omeyyades, c'est surtout la nouvelle annonce de cessez-le-feu négocié et proclamé hier par les responsables russes et américains qui suscite l'attention.\r\n\r\n\r\nLocuteur FS12 (0:07:53 > 0:08:01) [87%] : \r\nC'est les néo- français, ce serait bien pour les Syriens, que la guerre s'arrête, mais ça n'arrivera pas maintenant car c'est difficile pour toutes les parties d'arrêter de soi quoi.\r\n\r\n\r\nLocuteur MS11 (0:08:04 > 0:08:17) [94%] : \r\nC'est pourtant la base de ce nouvel accord de cessez-le-feu, fixée au 27 février prochain un accord négocié entre Moscou et Washington qui ne s'applique pas aux islamistes d'Al-Nosra et de Daesh, mais ouvert à toutes les autres parties impliquées.\r\n\r\n\r\nLocuteur MS8 (0:08:18 > 0:08:29) [86%] : \r\nBanalisé Software, ici, espère que les autorités syriennes et nos partenaires dans la région pour respecter l'algorithme des actions mises au point par la Russie et par les États-Unis en.\r\n\r\n\r\nLocuteur MS11 (0:08:32 > 0:08:43) [92%] : \r\nLe gouvernement syrien annonce déjà son accord, une partie de l'opposition également mais sous conditions, un nouvel espoir aussi ténu que les précédents pour tenter d'interrompre le cycle de la violence.\r\n\r\n\r\nLocuteur FS4 (0:08:43 > 0:08:44) [56%] : \r\nà la sortie.\r\n\r\n\r\nLocuteur FS2 (0:08:44 > 0:08:58) [92%] : \r\nSur la route des migrants, la police grecque a commencé ce matin à transférer à Athènes, des centaines de réfugiés afghans, des migrants bloqués à la frontière gréco- macédonienne, après le refus de la Macédoine, de les laisser entrer sur son territoire à Brindisi Atys.\r\n\r\n\r\nLocuteur MS3 (0:08:58 > 0:08:59) [70%] : \r\nVoilà.\r\n\r\n\r\nLocuteur MS13 (0:08:59 > 0:09:18) [94%] : \r\nLe chaos s'installe à nouveau à la frontière gréco- macédonienne, près de 5000 migrants, ils sont bloqués depuis hier la Macédoine à décider de refuser le passage aux afghans puis de fermer hermétiquement sa frontière les afghans ont tenté de forcer les barrages policiers, provoquant des heurts avec les forces de l'ordre.\r\n\r\n\r\nLocuteur MS14 (0:09:20 > 0:09:31) [77%] : \r\nLes ventes du gros ça veut continuer la route, c'est tout, si on retourne à Athènes qu'est-ce qu'on Fernandes, on n'a plus d'argent pour manger, où voulez-vous qu'on aille, on retourne en Afghanistan pour apporter la santé tout court.\r\n\r\n\r\nLocuteur MS8 (0:09:31 > 0:09:37) [87%] : \r\nNous ne sommes pas en train de fermer la frontière nous voulons réguler les passages des migrants illégaux aujourd'hui.\r\n\r\n\r\nLocuteur MS13 (0:09:38 > 0:09:55) [90%] : \r\nLa décision de l'Autriche, de freiner les demandes d'asile et le transit sur son territoire, a provoqué une réaction en chaîne dans les pays des Balkans, les afghans moins prioritaire pour l'asile en Allemagne sont ainsi interdits de passage alors que de nouveaux venus, arrive sur le continent grâce.\r\n\r\n\r\nLocuteur MS14 (0:09:57 > 0:10:09) [82%] : \r\nÉva celle ordonnée, s'il le faut gérer en enfer, plutôt que de retourner en Syrie en tirer sur sujet il y a de la place que pour des terroristes et des combattants fighter.\r\n\r\n\r\nLocuteur MS13 (0:10:10 > 0:10:26) [93%] : \r\nVienne a convoqué les pays de la route des Balkans à une réunion de coordination demain à Berlin et Bruxelles ont critiqué la décision autrichienne de freiner les demandeurs d'asile sur son territoire 15000 migrants sont arrivés en Europe en janvier déjà 8 1000 pour le seul mois de février.\r\n\r\n\r\nLocuteur FS2 (0:10:28 > 0:10:48) [92%] : \r\nEt toujours en Grèce, un an après l'arrivée du gouvernement de gauche radicale d'Alexis Tsipras, les investisseurs étrangers sont plus frileux que jamais, en témoigne la décision d'eldorado Gold de la Société canadienne d'exploitation de métaux, de jeter l'éponge, elle cède à la pression des manifestants soutenus par le gouvernement, qui contestait la privatisation reportage Alexakis efface.\r\n\r\n\r\nLocuteur FS15 (0:10:50 > 0:11:00) [91%] : \r\nDepuis une semaine maintenant, la mine d'or de secours dans le nord de la Grèce est fermé, les propriétaires, les Canadiens d'eldorado Gold ont mis la clé sous la porte.\r\n\r\n\r\nLocuteur FS26 (0:11:00 > 0:11:05) [79%] : \r\nL'espérance, vous ne pouvez pas entrer, c'est malheureusement désert ici.\r\n\r\n\r\nLocuteur MS15 (0:11:05 > 0:11:20) [88%] : \r\nEst-elle un coup de massue, les mineurs n'en reviennent pas 550 personnes ont perdu leur travail en une nuit, ces quelques reste sur zone pour tenter de trouver une solution, alors qu'on les accuse de détruire l'environnement.\r\n\r\n\r\nLocuteur MS16 (0:11:20 > 0:11:26) [80%] : \r\nEt rappelle, ils disent qu'on pollue, si c'est vrai, on se mettra, de votre côté, nous aussi on a des enfants protégés.\r\n\r\n\r\nLocuteur FS15 (0:11:26 > 0:11:39) [85%] : \r\nD'autant que l'activité minière dans cette région existe depuis l'époque d'Alexandre le Grand, l'accord je sais rayures grosse ne voit pas d'autre raison que de résister, il est surtout honteux tous rentrer chez lui sans emploi.\r\n\r\n\r\nLocuteur MS16 (0:11:39 > 0:11:56) [83%] : \r\nMais de fait à Madonna, on avait un travail avec un salaire très correct, tout allait bien, maintenant, je ne pense qu'à ma famille, ma fille passe le bac cette année, comment vais-je pouvoir assurer ses études, il va falloir partir d'ici, trouver du travail or de Moléson avant de retomber dans monde.\r\n\r\n\r\nLocuteur MS15 (0:11:56 > 0:12:20) [88%] : \r\nEn 2010 eldorado Gold a racheté à l'État grec de mine d'or dans cette région, ce courrier et à mais nombre d'habitants n'ont pas hésité à se confronter violemment à la police et à plusieurs reprises contre ces exploitations jugées toxiques, soutenu par le gouvernement d'Alexis Tsipras aujourd'hui, ils ont eu à gain de cause et le cachent pas leur choix, la Camargue.\r\n\r\n\r\nLocuteur MS16 (0:12:21 > 0:12:26) [82%] : \r\nLe jour où les carottes ici été exposés aux métaux lourds, comment voulez-vous les manger.\r\n\r\n\r\nLocuteur MS15 (0:12:26 > 0:12:33) [95%] : \r\nLe sujet reste au coeur de leurs préoccupations, même si leurs arguments n'ont pas vraiment été pris en compte par les autorités.\r\n\r\n\r\nLocuteur MS16 (0:12:34 > 0:12:37) [83%] : \r\nDéjà, le petit frère et c'est qu'il n'y a plus d'eau.\r\n\r\n\r\nLocuteur FS15 (0:12:39 > 0:12:47) [91%] : \r\nà quelques kilomètres de là, dans un village voisin, les fermiers comme Astérix Dios se voient dans l'exploitation de la mine, un danger pour tous.\r\n\r\n\r\nLocuteur MS8 (0:12:47 > 0:12:53) [76%] : \r\nFax et 20 heures avons la forêt de s'assécher, il y aura bientôt plus pour nous dit pour les bateaux Mapei.\r\n\r\n\r\nLocuteur MS15 (0:12:56 > 0:13:18) [95%] : \r\nAu-delà de la protection de la nature, nombre d'économistes s'inquiètent de voir la Grèce va devenir une terre hostile aux investissements étrangers, déjà 4 entreprises européennes ont fait marche arrière dans leur demande d'investissement après le retrait d'eldorado Gold un mauvais signe pour le pays qui lance ces jours- ci un large programme de privatisation.\r\n\r\n\r\nLocuteur FS2 (0:13:19 > 0:13:31) [95%] : \r\nEt puis un mot encore de cet accident de train survenu ce matin aux Pays-Bas 120 kilomètres à l'est d'Amsterdam, un convoi de voyageurs a déraillé après avoir percuté une grue de maintenance, 4 wagons se sont couchés sur les voies.\r\n\r\n\r\nLocuteur FS1 (0:13:31 > 0:13:35) [99%] : \r\nUn 1er bilan fait état d'un mort et d'une dizaine de blessés.\r\n\r\n\r\nLocuteur FS2 (0:13:36 > 0:13:54) [91%] : \r\nOn revient en Suisse avec cette information que vous donnez en titre la branche touristique présentait son bilan ce matin à Zürich l'abolition du taux plancher, a comme prévu retenu une partie des touristes européens de venir en Suisse, une baisse de fréquentation, partiellement compensée par d'autres visiteurs pour l'instant, explications Denis Guignard.\r\n\r\n\r\nLocuteur FS18 (0:13:55 > 0:14:13) [91%] : \r\nLeur fidélité est la bonne surprise du bilan touristique 2015 l'an dernier les voyageurs suisses n'ont pas délaissé les destinations helvétique pourtant l'abolition du taux plancher a fait grimper leur pouvoir d'achat et aurait pu renforcer l'attractivité des pays de la zone Euro craintes infondées, avec 16 millions de nuitées, c'est du jamais vu depuis 1991.\r\n\r\n\r\nLocuteur FS19 (0:14:14 > 0:14:37) [89%] : \r\nJe pense que l'effet aussi qu'il y a eu du tassement des prix du tourisme en Suisse, effectivement à la force du franc suisse qui a fait que toute la branche adieu aussi soit baisser ses prix, soit aussi faire des combinaisons de 2 paquets EDGE pour pouvoir les offrir aux touristes, a eu un effet aussi sur l'intérêt des Suisses pour la destination suisse.\r\n\r\n\r\nLocuteur FS18 (0:14:37 > 0:14:57) [88%] : \r\nL'impact du franc fort a par contre été radical au niveau européen les touristes de la classe moyenne allemandes et néerlandaises ont rayé la sur l'équipe de leur carte, conséquence : le taux de nuitées européenne est au plus bas depuis 1958 l'an dernier, l'explosion du tourisme asiatique a permis d'endiguer cette forte baisse de la demande européenne mais l'avenir du secteur asiatique reste incertain.\r\n\r\n\r\nLocuteur FS19 (0:14:58 > 0:15:25) [90%] : \r\nL'des attentats en Europe, l'effet de la de la crise des migrants, même si la Suisse est touchée dans une moindre mesure, il faut pas oublier que la majorité en fait de ces flux touristiques sont encore pour l'instant des voyageurs multi- pays c'est-à-dire des voyageurs qui visitent toute l'Europe et qui reste juste quelques jours en Suisse, donc pour eux c'est un voyage en Europe et en considération effectivement de ces facteurs-là, il est possible qu'ils les annulations de voyages.\r\n\r\n\r\nLocuteur FS18 (0:15:26 > 0:15:37) [93%] : \r\nDans ce secteur sous tension la plus grosse incertitude concerne désormais le tourisme de montagne au train recule de son attractivité, les conditions météorologiques du début de saison, ont porté un coup supplémentaire au tourisme alpin.\r\n\r\n\r\nLocuteur FS2 (0:15:39 > 0:15:57) [88%] : \r\nC'est un enregistrement, vieux de près d'un demi- siècle dans la publication alimente aujourd'hui les spéculations les plus folles un son étrange capté par l'équipage d'Apollo 10 ans en mais 1969 alors que la capsule survolaient la face cachée de la Lune, au moment où les contact radio avec la Terre était coupée Marc Allegret.\r\n\r\n\r\nLocuteur MS4 (0:15:57 > 0:15:58) [77%] : \r\nPoint.\r\n\r\n\r\nLocuteur MT17 (0:15:58 > 0:16:00) [58%] : \r\nNord oui avec Monsieur Philippe.\r\n\r\n\r\nLocuteur MS20 (0:16:01 > 0:16:39) [89%] : \r\n18 mai 1969 une fusée Saturne V en porte l'équipage d'Apollo 10, leur mission : effectuer une série de tests une répétition générale pour permettre à leurs camarades d'Apollo 11 de poser pour la 1ère fois le pied sur la Lune, quelques mois plus tard au début de la mission se déroule normalement, Thomas Stafford Johnny anguilles Gene Cernan de ce film dans leur minuscule habitacle leur trajectoire les amène très près de la surface lunaire 1500 mètres d'altitude mais c'est lorsqu'il passe sur la face cachée que la surprise se produit à ce moment-là aucun contact radio avec la Terre n'est plus possible, et pourtant c'est alors qu'apparaît un son étrange.\r\n\r\n\r\nLocuteur MT21 (0:16:39 > 0:16:40) [100%] : \r\nMerci.\r\n\r\n\r\nLocuteur MT10 (0:16:41 > 0:16:46) [77%] : \r\nAllez vérifier maintenant vers le va et puis cette musique est vraiment spatiale non qui entend se sont.\r\n\r\n\r\nLocuteur FT21 (0:16:46 > 0:16:47) [70%] : \r\nLa.\r\n\r\n\r\nLocuteur MT10 (0:16:50 > 0:16:51) [99%] : \r\nEt puis.\r\n\r\n\r\nLocuteur MT21 (0:16:51 > 0:16:52) [99%] : \r\nPoint.\r\n\r\n\r\nLocuteur MT10 (0:16:52 > 0:16:56) [83%] : \r\nOn dirait une sorte de musique de l'espace rural quand même mieux.\r\n\r\n\r\nLocuteur FT21 (0:16:56 > 0:16:57) [67%] : \r\nPourquoi pas.\r\n\r\n\r\nLocuteur MS20 (0:16:58 > 0:17:20) [89%] : \r\nLa surprise est telle que les 3 membres d'équipage hésitent même à en faire part au centre de contrôle de Houston, craignant d'être pris pour des fous, un enregistrement, long d'une heure, retrouvez en 2008 est désormais rendue publique la Nasa insiste : il s'agit de simples d'interférences entre le Module lunaire et le Module de commandement mais les sceptiques évoque d'ores et déjà une musique extraterrestre la mélodie de la face cachée de la vie.\r\n\r\n\r\nLocuteur FT21 (0:17:20 > 0:17:21) [69%] : \r\nBonjour.\r\n\r\n\r\nLocuteur FS2 (0:17:25 > 0:18:07) [91%] : \r\nMais on revient sur terre, avec cette information encore à 3 jours de l'élection du futur président de la FIFA, l'un des 5 candidats le prince jordanien Ali saisi le Tribunal arbitral du sport, il demande le report du scrutin motivée officiellement par le fait que, je cite, la FIFA s'est opposé à la demande de procédure accélérée du prince Ali il demandait la mise en place d'isoloirs transparent lors du vote 2ème.\r\nReportage de notre série sur les métiers méconnus des hôpitaux, voici les agents d'accueil avancé du CHUV à Lausanne, une nouveauté dans le milieu hospitalier, reconnaissables à leur veste bleue, ils sont en quelque sorte les groupes de l'établissement accueillant les patients offrant une chaise roulante à ceux qui en ont besoin, Gilles de Diesbach nous les présente.\r\n\r\n\r\nLocuteur MS22 (0:18:09 > 0:18:14) [90%] : \r\nAu sud, pour bien faire son travail d'accueil, il faut marcher beaucoup marcher.\r\n\r\n\r\nLocuteur MS23 (0:18:14 > 0:18:24) [80%] : \r\nAlors là, va se faire la ronde un peu de l'étage, voir un peu près partout, si des gens a été accompagné, s'ils ont besoin d'un.\r\n\r\n\r\nLocuteur MS22 (0:18:24 > 0:18:37) [92%] : \r\nNous sommes au 7ème étage du CHUV celui des consultations avec ses 30 bureaux qui se ressemblent tous et pour ne pas et inutilement dans ces couloirs tentaculaire, heureusement il y a Claudio.\r\n\r\n\r\nLocuteur MS23 (0:18:37 > 0:18:42) [69%] : \r\nBonjour, oui, je peux vous aider ou cela me en radiologie, on va.\r\n\r\n\r\nLocuteur MS22 (0:18:42 > 0:18:50) [93%] : \r\nCar Claudio c'est comme un garçon d'hôtel, mais dans un hôpital, il fait de l'accueil avancé c'est le 1er à renseigner les âmes égarées.\r\n\r\n\r\nLocuteur MS23 (0:18:52 > 0:19:04) [85%] : \r\nOn essaie au maximum d'aller chercher surtout que avec c'est assez récent, comme service les gens et ne connaissent pas encore, ce qui est un peu un problème au début, ce qui est vrai c'est pas, c'est pas vraiment ce qu'on faisait, ils avaient un peu peur de nous, il y a une petite réticence.\r\n\r\n\r\nLocuteur MS22 (0:19:04 > 0:19:10) [96%] : \r\nLe CHUV ce monstre pour certains une fabrique anxiété.\r\n\r\n\r\nLocuteur FS1 (0:19:10 > 0:19:26) [81%] : \r\nL'odeur d'une institution odeur du CHUV la complexité du lieu, géographiquement, c'est grand, c'est complexe, il y a beaucoup de couloirs, on sait pas pourquoi on vient, on sait pas ce qu'on va nous annoncer donc il a, il y a plein de, plein de un contexte qui est très varié, qui, qui peut être difficile ou perturbant peu patients.\r\n\r\n\r\nLocuteur MS22 (0:19:26 > 0:19:35) [91%] : \r\nValérie Gaspoz l'initiatrice de ce projet, on place depuis 8 mois maintenant au CHUV pour elle, avoir des agents d'accueil ici, ça coule de source.\r\n\r\n\r\nLocuteur FS1 (0:19:35 > 0:20:11) [81%] : \r\nLe grand défi aujourd'hui dans une société qui vient de plus en plus technique, une société qui vise l'excellence : la performance c'est de garder un certain humanisme est d'autant plus une institution comme le CHUV de ramener d'être plus proche de l'humain que jamais oui oui très que plus le le ça André que ça trouvé super parce qu'on arrive là, on était complètement perdu grand donc je pense que c'est utile parce que c'est la violente le moi, je viens avec des résidents avant et je mets du temps avant de trouver le service que je devais aller trouver ça un peu angoissant tous ces Gaulois, surtout quand on connaît parce voilà on s'y perd.\r\n\r\n\r\nLocuteur MS22 (0:20:12 > 0:20:20) [91%] : \r\nC'est pour cela qu'ils sont 5 en tout, à faire ce travail au CHUV comme ici à l'entrée principale de l'hôpital où passent plus de 3 1000 personnes par jour.\r\n\r\n\r\nLocuteur FS1 (0:20:21 > 0:20:24) [72%] : \r\nJe pensais et c'est vraiment elle a besoin de cet accueil avancé.\r\n\r\n\r\nLocuteur FS1 (0:20:25 > 0:20:30) [79%] : \r\nJe sais pas comment les gens faisaient avant et je pense que eux- mêmes ne savent plus comment il y a avant.\r\n\r\n\r\nLocuteur MS22 (0:20:31 > 0:20:40) [94%] : \r\nUn projet d'accueil encore dans sa phase pilote, du moins jusqu'à la fin de l'année, alors d'ici là, si vous êtes perdu au CHUV chercher les vestes bleues.\r\n\r\n\r\nLocuteur FS2 (0:20:41 > 0:20:53) [85%] : \r\nAu bord du monde de la pièce, documentaire de la compagnie Uranus autour de récits de migrants est à voir dès ce soir à Saint-Gervais à Genève dans le cadre de mémoire blessée ce metteur en scène Valentine Sergo et votre invité qu'Quimper.\r\n\r\n\r\nLocuteur FS4 (0:20:53 > 0:20:54) [96%] : \r\nOui.\r\n\r\n\r\nLocuteur FS24 (0:20:54 > 0:21:21) [88%] : \r\nElle a réalisé 35 heures d'enregistre ment avec des migrants venus chercher protection ici dans notre pays mais aussi avec des professionnels de l'asile qui les encadrent et puis, elle y a ajouté des comptes, cela donne effectivement une pièce documentaire poétique mais aussi essentiel face une réalité dont on parle beaucoup aujourd'hui, bonjour Valentine 500 jours effectivement un, on en a parlé, même dans le journal encore aujourd'hui les migrants voulaient cette crise pièce a été créée en 2014 et déjà on vous disait, on arrive à un point où ça va, Collapse.\r\n\r\n\r\nLocuteur FS25 (0:21:21 > 0:21:42) [91%] : \r\nAbsolument, oui tout à fait et c'est vrai que ça fait, c'est ce qui est des fois un peu troublant, c'est qu'elle est presque plus actuel aujourd'hui comment sa création par rapport à ce qui se passe effectivement dans le monde, et comme on n'en parle, quoi, mais voilà, c'est une réalité qui existe depuis beaucoup plus longtemps qu'on imagine façon souterraine et qui, depuis quelques années maintenant, a pris plus d'ampleur.\r\n\r\n\r\nLocuteur FS24 (0:21:42 > 0:21:51) [82%] : \r\n35 heures d'vous les avez rencontrés ces gens, vous êtes allé rencontrer dans les foyers d'accueil, voilà qui, à Genève, c'est un travail de titan.\r\n\r\n\r\nLocuteur FS25 (0:21:51 > 0:22:15) [89%] : \r\nLe frère Raoul et Titan, mais vraiment aussi passionnant, après c'est vrai que on se fait prendre dans ce travail, tout d'un coup, rencontre quelqu'un qui nous dit : mais tu devrais aussi par 7 personnes et et donc c'était et les migrants et les professionnels de l'asile comme vous avez dit, j'ai effectivement rencontré je suis aussi allé aux Grisons rencontrer des migrants là- bas parce que les structures de d'accueil sont très différentes d'un canton à l'autre aussi, donc j'avais aussi envie de de me rendre compte de ça.\r\n\r\n\r\nLocuteur FS24 (0:22:15 > 0:22:27) [85%] : \r\nEt dans le spectacle, alors on va, on va en voir quelques extraits en mai, il y a des choses très dures, évidemment, il y en a beaucoup des récits de vie très difficiles, mais vous avez aussi voulu mettre de la légèreté, la vie qui quand même malgré tout arrive à à surgir parfois.\r\n\r\n\r\nLocuteur FS25 (0:22:27 > 0:22:56) [88%] : \r\nAbsolument, d'ailleurs il y a des interviewés qui m'a dit : surtout, n'oubliez pas l'humour, parce qu'il y en a toujours dans la vie et voilà et je trouve que c'est vrai, j'ai, j'étais très touchée par des récits qui sont extrêmement, c'est des gens extrêmement courageux extrêmement digne, qui sont pas du tout casser ou désespérés, en tout cas ce que j'ai rencontré quoi, on a cette idée, on a un peu cette image, c'est des gens qui ont un courage assez fort quoi et et c'est ça qui sont transmis dans leurs témoignages, alors les cours quelques extraits qui a été filmé Paris Vienne Gabriel.\r\n\r\n\r\nLocuteur MS14 (0:22:57 > 0:23:00) [98%] : \r\nLe camion s'est arrêté en pleine nuit au bord de la route.\r\n\r\n\r\nLocuteur MS14 (0:23:01 > 0:23:05) [94%] : \r\nEt le chauffeur nous a dit : ça y est, vous êtes arrivé en Angleterre.\r\n\r\n\r\nLocuteur MS8 (0:23:08 > 0:23:10) [94%] : \r\nJe suis arrivé en Suisse, en croyant que c'était l'Angleterre.\r\n\r\n\r\nLocuteur FS27 (0:23:11 > 0:23:13) [92%] : \r\nJenny mon bébé de 4 mois dans un sac poubelle.\r\n\r\n\r\nLocuteur FS27 (0:23:14 > 0:23:17) [98%] : \r\nJ'ai fait des trous dans le sac pour qu'elle puisse respirer.\r\n\r\n\r\nLocuteur FS4 (0:23:17 > 0:23:17) [89%] : \r\nL'.\r\n\r\n\r\nLocuteur FS27 (0:23:18 > 0:23:20) [62%] : \r\nJ'ai trop peur du vin qu'elle devait être sur moi pas côté.\r\n\r\n\r\nLocuteur FS26 (0:23:21 > 0:23:36) [80%] : \r\nUn jour, ils sont le visage et la voix de l'exil attention sur scène, il raconte ce qui ont tout quitté pour demander l'asile en Suisse des rôles de composition pour ses comédiens, alors je me suis sauf pour celui Muneta du touareg du Niger, qui a lui- même vécu, c'était preuve ce qu'on.\r\n\r\n\r\nLocuteur MS17 (0:23:36 > 0:23:50) [78%] : \r\nJe suis d'avoir un psy bien je raconte ma vie, donc pour moi c'est c'est vraiment des voix qui est tout ce que j'ai de le faire connaître de fin de de partager avec les les autres même si on a pas les autres le partager avec la vie des gens qui m'écoutent.\r\n\r\n\r\nLocuteur FS26 (0:23:50 > 0:24:02) [88%] : \r\nPour l'écriture du texte Valentine Sergo à passer du temps dans les foyers d'aide aux migrants avec son équipe, elle a recueilli 35 heures de témoignages et compris, celui des professionnels qui traite les demandes d'asile.\r\n\r\n\r\nLocuteur MS14 (0:24:03 > 0:24:10) [92%] : \r\nBon, il faut quand même reconnaître que maintenant il y en a qui viennent on sait pas trop si c'est des requérants, moi ce qui me dérange, ce qui a de plus en plus de musulmans.\r\n\r\n\r\nLocuteur FS26 (0:24:11 > 0:24:16) [79%] : \r\nCompte légendes traditionnelles s'invite aussi dans ce spectacle pour dire la nostalgie des racines.\r\n\r\n\r\nLocuteur MS14 (0:24:16 > 0:24:35) [81%] : \r\nJ'informe les gens, voilà comment ça s'est passé, voilà quoi, voilà comment nous, on a vécu, voilà comment on est arrivé ici, je parle de moi et de sites qui ont pris la route, comme moi, ce qui se sont envolés, quoi, moi ce qui sont arrivés ici, comme moi, donc on les informe.\r\n\r\n\r\nLocuteur FS26 (0:24:36 > 0:24:49) [89%] : \r\nIl y a une épreuve pratique avec son billet, le spectateur reçoit une nationalité fictive qui va déterminer son placement dans la salle, couple, ces groupes sont séparés pour faire l'expérience temporaire du déracinement forcé.\r\n\r\n\r\nLocuteur FS2 (0:25:04 > 0:25:09) [74%] : \r\nNous Valentine Sergo viennent Gabriel le disait, les spectateurs sont séparés selon leur nationalité fictif comment.\r\n\r\n\r\nLocuteur FS25 (0:25:09 > 0:25:36) [87%] : \r\nRéagit, le public, hé ben des fois il y a effectivement un peu troublé, notamment au moment de la création, je me suis un un couple qui avait beaucoup de mal à à ne pas être à côté pour voir le spectacle et voilà toujours dans cette idée de leur faire vivre l'expérience de manière extrêmement légère de qui est-ce qui peut se passer quand on doit se quitter se séparer, hier on a eu une une 1ère avec qui la scolaire et c'était, effectivement ils n'ont pas très bien vécu de devoir se séparer des copains et voilà.\r\n\r\n\r\nLocuteur FS4 (0:25:37 > 0:25:37) [69%] : \r\nOui.\r\n\r\n\r\nLocuteur FS24 (0:25:38 > 0:25:48) [81%] : \r\nOn a vu Sidi Mountains dans le sujet, donc, qui a lui- même est vécu ce trajet d'exilés et que vous avez rencontrés avant donc qu'ils soient sur scène alors qu'il était en procédure aussi.\r\n\r\n\r\nLocuteur FS25 (0:25:48 > 0:26:20) [88%] : \r\nC'est l'humour, j'ai rencontré dans un c'est pratiquement des premiers que j'ai rencontrés, et et voilà, et donc du son métier conteurs, danseurs, musiciens et et j'étais très touché par ce ce parcours qui l'a eu, et et aussi souvent, on a, on se rend pas compte que ces gens ont véritablement un métier quelque chose et c'est, c'est des gens comme vous et moi, et souvent c'est quelque chose qu'on oublie, en fait, quand on, quand on se retrouve face à ces personnes et ça a été pour moi déterminant quand j'ai décidé de faire le spectacle, c'était pas le cas, moi j'ai rencontré Sidi qui fassent vraiment partie de l'aventure.\r\n\r\n\r\nLocuteur FS24 (0:26:21 > 0:26:36) [88%] : \r\nJustement, quand vous faites quand on fait autant d'heures d'enregistrement, on pourrait se dire : ben, j'en fais un film, j'en fais une émission de radio, enfin je je le laisse vraiment la parole ou je les diffuse sur scène, c'est important pour vous d'avoir un prisme, celui des comédiens ou c'était pour des raisons pratiques.\r\n\r\n\r\nLocuteur FS25 (0:26:36 > 0:27:08) [90%] : \r\nQu'on en alors moi j'ai vraiment envie d'avoir des comédiens alors déjà je déjà il y a des personnes qui ne voulait pas qu'on qu'on diffuse de leur enregistrement par rapport à leur statut et à ce moment-là de de la rencontre, donc, et puis c'est vrai que moi je, je, j'avais envie de de poser dessus un aspect plus métaphorique, quelque chose de, de créer une vraie distance avec l'histoire qu'on raconte et la meilleure façon, c'était que les acteurs s'empare de ces histoires-là et c'est pour ça que j'ai vraiment fait le choix, que ce soient des acteurs qui ont aussi des origines d'ailleurs mais qui sont par contre de de véritables acteurs.\r\n\r\n\r\nLocuteur FS24 (0:27:09 > 0:27:25) [83%] : \r\nIl y a vraiment plusieurs parties, hein, il y a la partie des récits ou les seuls acteurs va raconter l'histoire de vie ou un Benbrik, histoire de la vie d'un migrants ou d'un professionnel de la ville et puis il y a ces moments plus didactique ou vous expliquer, c'est parfois même drôle, tellement c'est absurde, la procédure d'asile.\r\n\r\n\r\nLocuteur FS25 (0:27:25 > 0:27:58) [87%] : \r\nAbsolument oui alors c'était aussi parce que si on veut comprendre certaines scènes pour moi il est important qu'on comprenne le parcours de qu'est-ce que c'est un permis, notamment, il y a une scène avec une assistante sociale qui, justement, explique les permis à à, comment dire, la personne atteinte à la personne dont elle s'occupe et il fallait qu'on comprenne ce qu'est-ce que ça veut dire un permis parce que c'est très très compliqué, mais pour eux aussi, et pour tout, un même dans la ville, des fois, j'entends des gens qui, parce que ça change tout le temps, alors effectivement, c'était nécessaire, pour moi, mais il fallait évidemment y mettre une pointe d'humour pour que ça reste quelque chose qui puisse être regardable quoi parce que.\r\n\r\n\r\nLocuteur FS24 (0:27:58 > 0:28:02) [79%] : \r\nC'est vrai que, sinon, la réalité de la ville comme ça, elle est pas regardable pour.\r\n\r\n\r\nLocuteur FS25 (0:28:02 > 0:28:28) [87%] : \r\nNon, c'est pas qu'la regarda mais elle est tellement complexe, elle est tellement compliqué, et puis moi je trouve que la Suisse, elle, elle fait un énorme travail par rapport à ça quand on regarde à d'autres pays européens, ce qui se passe, mais c'est extra, c'est vrai qu'il y a des moments où c'est très difficile de, de, de rester dedans de rester motivé de il y a, il y a des gens qui sont fatigués, hein, parce que, effectivement, comme vous voyez les choses, ça, ça a été créé en 2014 et les choses ne se sont pas améliorées, je dirais au niveau de de l'asile, aujourd'hui en fait.\r\n\r\n\r\nLocuteur FS24 (0:28:29 > 0:28:43) [88%] : \r\nLes spectateurs repartent avec un poème, un poème écrit par un migrants qui dit quand on court pour sa vie, on s'arrête, pas de penser, on a, on ne on ne pense tout le temps, c'est important que les spectateurs après avoir été justement divisé parte avec quelque chose.\r\n\r\n\r\nLocuteur FS25 (0:28:43 > 0:29:07) [93%] : \r\nOui, ben, c'était aussi une manière de de d'emporter avec eux comment dire quelque chose qui est une part d'intimité et surtout d'une part de créativité de ces personnes-là ne part de, de, d'humanité, voilà c'est c'est c'est surtout ça, en fait, moi j'ai voulu défendre avec ce spectacle, parce que je, je ne peux pas faire de la politique, je suis passé entre guillemets connaisseuse là- dedans, mais c'était par contre je peux raconter des histoires, et je peux raconter l'humanité de ces gens, ça je sais faire.\r\n\r\n\r\nLocuteur FS24 (0:29:07 > 0:29:20) [85%] : \r\nEt je vous le faites sur scène à partir de ce soir, c'est donc au Théâtre Saint-Gervais à Genève, merci beaucoup, Valentine Sergo la pièce au bord du monde et c'est jusqu'à samedi, merci à la réalité de merci.\r\n\r\n\r\nLocuteur FS4 (0:29:20 > 0:29:21) [82%] : \r\nEt.\r\n\r\n\r\nLocuteur FS2 (0:29:21 > 0:29:49) [85%] : \r\nVous dire encore que ce soir, Couleurs locales, vous fait découvrir un hôtel unique en Valais où tout est à vendre, chaises, tables, budget de bric et de broc que ces établissements déversent établissement de Vercorin propose toute une gamme de témoins du passé pour un concept d'hôtel brocante original et décalé dans ce lieu qui a en plus une histoire à découvrir ce soir dans votre journal régional dans un instant, la météo de Maria Metral ce soir 19 heures 30 ben très belle après- midi à tout dit, a toujours trouve demain midi 45.\r\n\r\n\r\nLocuteur FS1 (0:29:58 > 0:30:01) [91%] : \r\nSuivez l'information continue sur rtsinfo.\r\n\r\n\r\nLocuteur FS10 (0:30:22 > 0:30:25) [76%] : \r\nQuand j'avais 8 heures la floristique.\r\n\r\n\r\nLocuteur FS12 (0:30:25 > 0:30:56) [78%] : \r\nOui c'est vrai ah oui c'est télégénique, c'est vrai, ah oui oui maintenant très performant de très, très bien et je ne sont pas toujours convaincant quand Sirven un ancien batteur du monde y avoir je veux dire, oui, oui, oui, oui, mais bon, au mois de mars, ça fait 7 en Irak, oui, oui, voilà, c'est je t'envoie contexte on se résume de 3 dates et puis ensuite ça l'accord, d'accord, et merde alors.\r\n\r\n\r\nLocuteur MS3 (0:30:56 > 0:31:07) [68%] : \r\nIl d'aujourd'hui, donc oui bonjour Pouy oui.\r\n\r\n\r\nLocuteur MS3 (0:31:09 > 0:31:12) [74%] : \r\nQui a demandé, qui a toujours raison.\r\n\r\n\r\nLocuteur FS12 (0:31:12 > 0:31:20) [73%] : \r\nVous allez là- bas, ça sera mieux, parce qu'ici c'est pas, c'est pas interroges avez là carrément la place du TJ le de de la journaliste.\r\n\r\n\r\nLocuteur MS3 (0:31:20 > 0:31:32) [72%] : \r\nIl avait des portables, oui, oui, oui, ça c'est pas un bon plan maintenant jusqu'à Canal continue à dire que même.\r\n\r\n\r\nLocuteur FS12 (0:31:40 > 0:31:47) [64%] : \r\nVoilà qui lui qui m'a vu, hier vous avez chanté, c'est la bonne, si jamais.\r\n\r\n\r\nLocuteur MS3 (0:31:51 > 0:31:59) [70%] : \r\nMerci oui donc jusqu'30 points et puis souvenez-vous à la surface.\r\n\r\n\r\nLocuteur FS12 (0:32:17 > 0:32:29) [83%] : \r\nOuais, mais des fois elle Robic, elle se prend dans dans le chemisier puis c'est pour ça qu'en plus, j'ai laissé en bas parce que si je le mets dans le si jamais dans le pantalon aussi Alba plus.\r\n\r\n\r\nLocuteur FS4 (0:32:29 > 0:32:30) [53%] : \r\nMerci tout.\r\n\r\n\r\nLocuteur FS27 (0:32:32 > 0:32:32) [79%] : \r\nMais là, ça se voit pas.\r\n\r\n\r\nLocuteur FS3 (0:32:33 > 0:32:38) [71%] : \r\nUn petit peu, donc, parce que ça oui.\r\n\r\n\r\nLocuteur FS3 (0:32:49 > 0:32:50) [75%] : \r\nC'était quoi.\r\n\r\n\r\nLocuteur FS27 (0:32:50 > 0:32:52) [94%] : \r\nJ'ai des spectateurs ouais c'est bien.\r\n\r\n\r\nLocuteur MS4 (0:32:52 > 0:32:53) [77%] : \r\nPoint.\r\n\r\n\r\nLocuteur FS27 (0:32:53 > 0:32:55) [84%] : \r\nJe suis chez moi les moitié terre.\r\n\r\n\r\nLocuteur MS3 (0:32:55 > 0:32:56) [79%] : \r\nOuais, ouais.\r\n\r\n\r\nLocuteur MS3 (0:32:58 > 0:33:00) [67%] : \r\nParce qu'on ne peut.\r\n\r\n\r\nLocuteur FS27 (0:33:00 > 0:33:05) [87%] : \r\nSi quoi que si, après tout, c'est de l'impro mais sur sur l'image.\r\n\r\n\r\nLocuteur FS27 (0:33:28 > 0:33:31) [58%] : \r\nEt puis les nouvelles tous les pubs qu'on les a pas là.\r\n\r\n\r\nLocuteur MS3 (0:33:31 > 0:33:32) [79%] : \r\nBah oui.\r\n\r\n\r\nLocuteur FS27 (0:33:44 > 0:33:47) [86%] : \r\nNous sommes au jugement ne je me, je m'en accommode.\r\n\r\n\r\nLocuteur MS3 (0:33:47 > 0:33:50) [67%] : \r\nAlors ça c'est oui.\r\n\r\n\r\nLocuteur MS3 (0:33:56 > 0:33:58) [47%] : \r\nAlors rien concevoir et.\r\n\r\n\r\nLocuteur FS3 (0:34:04 > 0:34:09) [69%] : \r\nQui est Laurence oui oui c'est oui non.\r\n\r\n\r\nLocuteur FS17 (0:34:25 > 0:34:26) [65%] : \r\nPointu.\r\n\r\n\r\nLocuteur FS27 (0:34:32 > 0:37:06) [89%] : \r\nBonjour à tous alors dans un ciel bien gris sur l'ensemble du pays, nous avons quelques gouttes actuellement qui tombent sur tout le long du Jura à la région des 3 lacs et plus on va vers le sud depuis le temps est sec, on fait tout de suite le point sur l'animation satellite on est actuellement quasiment sous le front froid, on le voit, il longe le Jura et il se rassurent nous véritablement cet après- midi, accompagné de précipitations plus soutenu, continue aussi également à l'arrière, on aura une petite pause avant l'arrivée d'un front chaud, on voit d'ailleurs ces petits qui liaison qui relie le front froid et le front chaud suivant, ce sera en fin de journée et début de soirée, alors cet après- midi on conservera ce ciel très nuageux sur l'ensemble du pays avec un dessin qui restera en marge, protégé par un vent de nord- ouest et puis quelques rayons de soleil, des précipitations donc qui deviendront plus importantes avec le front froid qui va se loger au-dessus de nos régions et limite des chutes de neige qui devrait avoisiner 800 mètres oui oui de température, c'est pas encore des températures très fraîches, ça reste, même assez agréable entre 19 et 11 degrés sur le plateau d'ici 11 dans la vallée du Rhône, mais à 1000 mètres, il fait 5 degrés à 2000 au moins 3 maximum de 13 heures degrés relevés au Tessin cet après- midi et puis du côté des ventes, c'est plutôt ça va plutôt genre assez même dans l'après- midi au passage de ce front froid je le long du Jura à pied du Jura Région Neuchâtel avec des rafales à jusqu'à 40 kilomètres à l'heure et puis un autre montagne, ce sont des rafales, un petit peu plus poussée jusqu'à 80 kilomètres à l'heure alors demain matin, tout début de matinée, petite pause avec des rayons de soleil plus généreux, le long des Préalpes long du Jura en Valais également au Tessin, grand, beau et puis sur le bassin lémanique, là ça va devenir de plus en plus nuageux, assez rapidement, en fin de matinée déjà et puis dans l'après- midi, un petit un petit dégradé Est- Ouest Est- avec donc des nuages qui progresseront à partir de l'Ouest et puis mercredi soir les premières précipitations attendues, toujours sur la partie de la Suisse romande avec une humides des chutes de neige qui va remonter provisoirement vers 1000 mètres d'altitude, alors le ciel va se dégager en 2ème partie de nuit donc au lever du jour des valeurs quand même légèrement négative entre moins de 0 degrés sur le plateau, au moins 2 degrés moins 1, également dans la vallée du Rhône et au meilleur de la journée, là on sentira la différence, on ne devrait pas dépasser 5 à 6 degrés sur le plateau, s'est emballé 14 parents du Nord ou au Tessin 1 degrés à 1000 mètres et moins 3 à 2000 et du côté des bons, ce sera un modéré un un secteur ouest modéré qui ne devrait pas dépasser les 50 kilomètres à l'heure, voilà c'est tout pour cette météo de midi relever encore l'éphéméride du jour dans l'après- midi, à vous, je vous retrouve ce soir tout à l'heure.\r\n\r\n\r\nLocuteur FS3 (0:37:19 > 0:37:22) [72%] : \r\nAh oui, alors ça va, voilà.\r\n\r\n\n"], "webPublicationDate": "2016-02-23T12:28:02Z", "chapters": [{"internalArchiveId": "AA1602497664", "durationSec": 84, "title": "MI SYRIE ACCORD_RTS000000740649", "excerpt": "Véronique Kanel, porte-parole de Suisse tourisme dresse le bilan de l'année 2015. La fin du taux plancher et le franc fort ont eu un important impact sur la fréquentation de la Suisse par les touristes européens mais les perte ont été en partie compensée par une bonne fréquentation des touristes suisses qui son resté dans le pays.", "remarks": "EVN retiré pour raisons juridiques.", "contributors": [{"function": "Journaliste", "name": "JULMY, Marc", "type": "Personne physique"}]}, {"internalArchiveId": "AA1602497665", "durationSec": 105, "title": "MI SUISSE TOURISME_RTS000000740668", "excerpt": "La population du canton de Genève va atteindre 500000 habitants à la fin de l'année 2016. Le canton attire surtout des étrangers les Confédérés ayant tendance à partir. Le nombre de naturalisation est aussi en augmentation.", "contributors": [{"function": "Journaliste", "name": "GUIGNARD, Noémie", "type": "Personne physique"}], "thematicGeographicals": ["SUISSE"], "thematicThemes": ["TOURISME", "ÉCONOMIE"]}, {"internalArchiveId": "AA1602497666", "durationSec": 54, "title": "MI OCPM BILAN GE_RTS000000740653", "excerpt": "Le Centre hospitalier universitaire vaudois CHUV a mis en place un service d'agent d'accueil avancé chargé d'aider les patients venant à l'hôpital qui sont bien souvent désorienté par la taille des locaux et également stressé par l'ambiance de l'hôpital. Les premières réactions auprès du public sont très positives.", "contributors": [{"function": "Monteur", "name": "MEX, Stéphane", "type": "Personne physique"}, {"function": "Journaliste", "name": "MENDOZA, Cécilia", "type": "Personne physique"}, {"function": "JRI", "name": "BOISSARD, Joël", "type": "Personne physique"}], "thematicGeographicals": ["GENEVE"], "thematicThemes": ["DÉMOGRAPHIE"]}, {"internalArchiveId": "AA1602497667", "durationSec": 91, "title": "MI MIGRANTS MACEDOINE_RTS000000740586", "excerpt": "L'entreprise canadienne qui avait racheté la mine d'or de Skouries a fermé le site et mis tous les employés au chômage. Eldorado Gold s'est lassé de l'opposition des habitants à la réouverture de la mine accusée de polluer les sols et d'épuiser le sources d'eau.", "contributors": [{"function": "Journaliste", "name": "ZISYADIS, Abraham", "type": "Personne physique"}]}, {"internalArchiveId": "AA1602497668", "durationSec": 154, "title": "MI MAG CONCIERGE CHUV_RTS000000740450", "excerpt": "L'activité douanière en 2015 a connu une baisse des recettes fiscales mais une augmentation du travail des gardes-frontière liée à la crise des migrants ainsi qu'aux trafics organisés et à la contrebande.", "contributors": [{"function": "Monteur", "name": "BORNAND, Cédric", "type": "Personne physique"}, {"function": "Journaliste", "name": "DE DIESBACH, Gilles", "type": "Personne physique"}], "thematicGeographicals": ["LAUSANNE"], "thematicThemes": ["CATÉGORIE PROFESSIONNELLE", "PERSONNEL HOSPITALIER"], "thematicCorporations": ["CHUV"], "sequenceIds": ["1497898"]}, {"internalArchiveId": "AA1602497669", "durationSec": 23, "title": "MI HOLLANDE TRAIN ACCIDENT_RTS000000740498", "excerpt": "La pièce de théâtre \"Au bord du Monde\" de Valentine Sergo raconte à travers des témoignages la vie de réfugiés et leur voyage de migrants jusqu'en Suisse. Seul Sidi Moumounta, conteur et musicien Touareg interprète son propre rôle."}, {"internalArchiveId": "AA1602497670", "durationSec": 151, "title": "MI GRECE FERMETURE MINE_RTS000000740600", "excerpt": "La Nasa a rendu public un enregistrement d'un son capté par la mission spatiale Apollo 10 en mai 1969 lors du survol de la face cachée de la Lune. Selon la Nasa il s'agit d'interférences, mais certains n'hésitent pas à parler de musique spatiale extraterrestre.", "contributors": [{"function": "Correspondant", "name": "KEFALAS, Alexia", "type": "Personne physique"}], "thematicGeographicals": ["GRECE"], "thematicThemes": ["RESTRUCTURATION DE L'ENTREPRISE", "MINE (SITE)", "OR"], "sequenceIds": ["1497886"]}, {"internalArchiveId": "AA1602497671", "durationSec": 59, "title": "MI DOUANES SUISSES_RTS000000740594", "contributors": [{"function": "Journaliste", "name": "HOSTETTLER, Julien", "type": "Personne physique"}, {"function": "Monteur", "name": "RENNES, Julien", "type": "Personne physique"}, {"function": "JRI", "name": "BOURQUIN, Pascal", "type": "Personne physique"}, {"function": "Graphiste", "name": "ROSE, François", "type": "Personne physique"}], "thematicGeographicals": ["SUISSE"], "thematicThemes": ["DOUANE", "FISCALITÉ"], "sequenceIds": ["1497846"]}, {"internalArchiveId": "AA1602497672", "durationSec": 128, "title": "MI AU BORD DU MONDE_RTS000000740580", "contributors": [{"function": "Monteuse", "name": "KOZUCHOWSKI, Monique", "type": "Personne physique"}, {"function": "Cameraman", "name": "HABRAN, Pierre", "type": "Personne physique"}, {"function": "Son", "name": "VONLANTHEN, Patrick", "type": "Personne physique"}, {"function": "JRI", "name": "GABRIEL, Viviane", "type": "Personne physique"}], "thematicGeographicals": ["GENEVE-VILLE"], "thematicThemes": ["ART DRAMATIQUE", "RÉFUGIÉ"]}, {"internalArchiveId": "AA1602497673", "durationSec": 88, "title": "MI APPOLO MUSIC 02_RTS000000740655", "contributors": [{"function": "Journaliste", "name": "ALLGOEWER, Marc", "type": "Personne physique"}, {"function": "Documentaliste", "name": "LAVARINO, Yannis", "type": "Personne physique"}, {"function": "Monteuse", "name": "VERVAEKE, Aurore", "type": "Personne physique"}], "thematicGeographicals": ["COSMOS"], "thematicThemes": ["LUNE", "ASTRONAUTIQUE", "MUSIQUE"]}], "sequences": [{"internalArchiveId": "AA1602497727", "summary": "Suisse : gardes-frontière dans leurs activités quotidiennes contrôlant des identités à la frontière.\nItw Walter Pavel, administration fédérale des douanes. \nDouaniers dans un bureau fiscal collectant des taxes.", "id": "1497846", "visualThemes": ["GARDE-FRONTIÈRE", "TAXE À LA VALEUR AJOUTÉE"], "visualGeographicals": ["SUISSE"]}, {"internalArchiveId": "AA1602497762", "summary": "Duplex Genève : Itw Bernard Gut, directeur général de l'Office cantonal de la population et des migrations OCPM.", "id": "1497881"}, {"internalArchiveId": "AA1602497767", "summary": "Skouries : terrains à l'abandon de la mine d'or de Eldorado Gold. Grilles fermée. DItw espina Karanaki, chef technicienne. Mineurs grecs sur le site. Itw Panagioti Tsifili, mineur. Itw Giorgos Panagiotopoulos, mineur. \nItw Giannis Despotidis, opposant à la mine.\nBerger avec ses chèvres. Itw Asterios Tremponis, fermier. Ruisseau dans la forêt. Village grec au milieu des forêts.", "id": "1497886", "visualThemes": ["OR", "MINE (SITE)"], "visualGeographicals": ["GRECE"]}, {"internalArchiveId": "AA1602497779", "summary": "Claudio Fernandes, Agent d'accueil avancé au CHUV marchant dans les couloirs. Itw Claudio Fernandes. Claudio Fernandes aidant des patients égarés. Itw Valérie Gaspoz, cheffe du projet Accueil. Itw patients satisfaits. Itw Eva Sojos-Hington, agente d'accueil avancé.", "id": "1497898", "visualThemes": ["CATÉGORIE PROFESSIONNELLE", "PERSONNEL HOSPITALIER"], "visualGeographicals": ["LAUSANNE"], "visualCorporations": ["CHUV"]}, {"internalArchiveId": "AA1602497801", "summary": "Plateau : Itw Valentine Sergo, metteur en scène.", "id": "1497920", "visualGeographicals": ["PLATEAU"]}], "program": {"href": "/programs/4476", "id": "4476", "name": "12h45"}, "contributors": [{"function": "Présentateur météo", "name": "METTRAL, Maria", "type": "Personne physique"}, {"function": "Présentatrice", "name": "WUTHRICH, Agnès", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "BURGY, Claire", "type": "Personne physique"}, {"function": "Réalisateur", "name": "ZUMSTEG, Olivier", "type": "Personne physique"}, {"function": "Producteur Editorial", "name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "medias": [{"id": "1642594", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT023806", "position": "1"}}]}, {"id": "asset-1496456", "internalArchiveId": "AA1602496337", "source": "gico", "mediaType": "video", "publicationDate": "2016-02-23T00:00:00Z", "durationSec": 1151, "genres": ["Actualités régionales"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7519239", "imageURL": "http://www.rts.ch/7519248.image", "backgrounds": ["L'ex-conseiller fédéral Adolf Ogi est le président de camp de ski pour la jeunesse 2016. Il défend l'institution qui a 75 ans."], "alternativeTitle": ["Couleurs locales", "Le résumé de l’actualité romande", "VS: les gérants d’un hôtel de Vercorin ont transformés l’hôtel en hôtel-brocante", "Le désamiantage est une aubaine pour les entreprises spécialisées", "BE: Adolf Ogi s’est glissé parmi les bénévoles des camps de ski pour la jeunesse", "Le Milan royal est en danger d’extinction en raison de produits toxiques émis par l’agriculture", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeSummary": ["L’hôtel avait été construit dans les années 50 et devrait être détruit d’ici 2 ans.", "Mais une source de soucis pour les habitants. En effet, depuis 1990 la fibre cancérigène est interdite mais de nombreux bâtiments doivent être démolis ou rénovés.", "Ces camps se tiennent chaque année dans l’Oberland bernois, ils sont devenus les plus grands camps de Suisse, et ils sont gratuits.", "Deux Milans royaux ont récemment été empoisonnés à l'insecticide à Genève."], "variantIds": ["ece-7406288", "ece-7407164", "ece-7406290"], "isOnline": true, "lastModifiedDate": "2016-03-01T11:45:19Z", "subTitles": ["19:01:01:05  19:01:19:04\r\n...\r\n\r\n19:01:19:09  19:01:25:22\r\n           -En 41 ans,\r\n   c'est nos deux premiers cas.\r\n\r\n19:01:26:03  19:01:29:12\r\n     -A Genève, deux rapaces\r\n       ont été intoxiqués\r\n\r\n19:01:29:17  19:01:32:16\r\n       par un insecticide \r\n       interdit en Suisse.\r\n\r\n19:01:32:21  19:01:36:17\r\nC'est le bon réflexe de promeneurs\r\n        qui les a sauvés.\r\n\r\n19:01:36:22  19:01:40:08\r\nLe premier a retrouvé la liberté\r\n        cet après-midi.\r\n\r\n19:01:40:17  19:01:42:18\r\n   -Ils sont obligés d'évacuer.\r\n\r\n19:01:42:23  19:01:47:05\r\n      C'était un peu brusque,\r\n      mais que voulez-vous ?\r\n\r\n19:01:47:10  19:01:51:09\r\n -En Suisse, 90 % des bâtiments\r\n     construits avant 1990\r\n\r\n19:01:51:13  19:01:53:19\r\n    contiennent de l'amiante.\r\n\r\n19:01:54:00  19:01:58:02\r\n     A Bienne, les habitants\r\n de cette tour doivent déménager\r\n\r\n19:01:58:07  19:02:00:13\r\n   pour qu'elle soit rénovée.\r\n\r\n19:02:00:18  19:02:04:15\r\n      L'amiante est souvent\r\n      enfouie dans le sol.\r\n\r\n19:02:05:16  19:02:09:10\r\n -Enfin, un détour dans un hôtel\r\n         un peu spécial.\r\n\r\n19:02:09:14  19:02:14:06\r\n        Ses propriétaires\r\n  l'ont transformé en brocante.\r\n\r\n19:02:14:11  19:02:19:02\r\n   Reportage à Vercorin (VS).\r\n\r\n19:02:19:07  19:02:23:02\r\n  -Beaucoup d'hôtels sont froids,\r\n           standardisés.\r\n\r\n19:02:23:07  19:02:25:22\r\n      Là, on a l'originalité.\r\n\r\n19:02:30:07  19:02:32:08\r\n         -Bonsoir à tous.\r\n\r\n19:02:32:13  19:02:37:06\r\n       C'est un des rapaces\r\nles plus élégants de nos contrées.\r\n\r\n19:02:37:11  19:02:42:02\r\n   Le milan royal est en danger,\r\n    car particulièrement exposé\r\n\r\n19:02:42:07  19:02:45:21\r\n      aux produits toxiques\r\n   utilisés dans l'agriculture.\r\n\r\n19:02:46:02  19:02:49:11\r\n          Deux spécimens\r\n   ont été empoisonnés à Genève.\r\n\r\n19:02:49:15  19:02:53:05\r\nLe premier a été relâché aujourd'hui.\r\n\r\n19:02:55:03  19:02:58:10\r\n-On va vérifier son état de santé.\r\n\r\n19:02:58:14  19:03:03:23\r\n -Ce milan royal a été gravement\r\n    intoxiqué au carbofuran,\r\n\r\n19:03:04:04  19:03:07:15\r\n          un pesticide\r\n  pourtant interdit en Suisse.\r\n\r\n19:03:07:20  19:03:10:05\r\n  Le rapace se remet gentiment.\r\n\r\n19:03:10:14  19:03:15:07\r\n       -Il va beaucoup mieux\r\npar rapport au jour de son arrivée.\r\n\r\n19:03:15:11  19:03:18:10\r\n  Il a l'oeil vif, il est alerte.\r\n\r\n19:03:18:14  19:03:23:01\r\n    Il a un comportement normal\r\n  pour un milan: il fait le mort.\r\n\r\n19:03:23:06  19:03:29:04\r\n     Il laisse la tête penchée\r\n        avec le bec ouvert.\r\n\r\n19:03:29:13  19:03:34:01\r\n-C'est déjà le deuxième milan royal\r\n       retrouvé empoisonné.\r\n\r\n19:03:34:06  19:03:36:15\r\n  Le spécialiste Patrick Jacot\r\n\r\n19:03:36:20  19:03:40:11\r\n    soupçonne une utilisation\r\n    frauduleuse du pesticide.\r\n\r\n19:03:40:20  19:03:44:02\r\n           -En 41 ans,\r\n   c'est nos deux premiers cas.\r\n\r\n19:03:44:07  19:03:50:20\r\n C'est inquiétant, car on va aborder\r\nune période de migration prénuptiale.\r\n\r\n19:03:51:01  19:03:56:07\r\n  S'ils viennent à ingérer ce type\r\nde produit, ça peut être inquiétant.\r\n\r\n19:03:56:16  19:04:03:01\r\n-La bonne réaction des promeneurs\r\n  a permis de sauver le rapace.\r\n\r\n19:04:03:10  19:04:07:14\r\n      -Si on trouve un oiseau\r\n   qui présente des convulsions,\r\n\r\n19:04:07:19  19:04:11:10\r\n     qui sont caractéristiques\r\n          du carbofuran,\r\n\r\n19:04:11:14  19:04:14:06\r\n   il faut agir très rapidement.\r\n\r\n19:04:14:11  19:04:19:01\r\n  L'emballer dans une couverture,\r\n  une veste, le mettre au chaud,\r\n\r\n19:04:19:06  19:04:22:06\r\n       pas sur le radiateur,\r\n         et nous appeler.\r\n\r\n19:04:22:15  19:04:26:08\r\n  -Aujourd'hui, jour de chance\r\npour le premier milan intoxiqué.\r\n\r\n19:04:26:12  19:04:28:07\r\n   -Il va retrouver sa liberté.\r\n\r\n19:04:28:11  19:04:32:07\r\n -Le rapace est prêt à retrouver\r\n      son habitat naturel,\r\n\r\n19:04:32:11  19:04:36:01\r\n  après des semaines de soins.\r\n\r\n19:04:36:11  19:04:40:09\r\n      -D'avoir mis en place\r\n    tous les soins nécessaires\r\n\r\n19:04:40:13  19:04:44:06\r\n  pour qu'il retrouve sa liberté,\r\n         c'est magnifique.\r\n\r\n19:04:44:15  19:04:47:12\r\n          -En espérant\r\n   ne plus le revoir de sitôt.\r\n\r\n19:04:48:05  19:04:51:14\r\n      -Dans les informations\r\n        de Suisse romande,\r\n\r\n19:04:51:19  19:04:56:08\r\n      on retiendra notamment\r\n    la résolution de l'enquête\r\n\r\n19:04:56:12  19:05:01:14\r\n   sur les graffitis apparus sur\r\ndes ponts d'autoroute l'an dernier.\r\n\r\n19:05:08:02  19:05:13:14\r\n -Les peintures apparues en avril \r\ndernier sur sept ponts autoroutiers\r\n\r\n19:05:13:19  19:05:19:21\r\n sont l'oeuvre de 17 individus, \r\n ultras du Lausanne Hockey Club.\r\n\r\n19:05:20:07  19:05:24:21\r\n       -Il y a les graffitis\r\n sur les ponts vaudois, au Tessin.\r\n\r\n19:05:25:02  19:05:28:17\r\n      Des trains et des murs\r\n       ont été endommagés,\r\n\r\n19:05:28:22  19:05:32:07\r\nil y a eu des vols par effraction.\r\n\r\n19:05:32:11  19:05:37:11\r\nUn des auteurs avait aussi caillassé\r\n     le bus du Genève-Servette.\r\n\r\n19:05:37:20  19:05:41:03\r\n      -Une façon de marquer\r\n        leur territoire.\r\n\r\n19:05:41:08  19:05:46:04\r\n   En plus de la sanction pénale,\r\nils devront rembourser le nettoyage,\r\n\r\n19:05:46:09  19:05:49:11\r\nsoit une facture de 100'000 frs.\r\n\r\n19:05:49:21  19:05:55:08\r\n-Pas de bachelor complet en médecine\r\n    à l'Université de Neuchâtel.\r\n\r\n19:05:55:12  19:06:00:08\r\n Actuellement, seule la première\r\n       année est proposée.\r\n\r\n19:06:00:12  19:06:04:05\r\nLe Parlement suit le Conseil d'Etat.\r\n\r\n19:06:04:14  19:06:07:07\r\n  -C'est une question financière.\r\n\r\n19:06:07:11  19:06:11:16\r\n    Mais on souhaite maintenir\r\n      cette première année,\r\n\r\n19:06:11:21  19:06:16:13\r\n         car ça renforce\r\n    les instituts de sciences.\r\n\r\n19:06:18:04  19:06:22:21\r\n-L'introduction des 2ème et 3ème\r\nannées de médecine aurait coûté\r\n\r\n19:06:23:02  19:06:25:23\r\n   entre 14 et 20 mios de frs\r\n       par an au canton.\r\n\r\n19:06:27:11  19:06:31:04\r\n-Pour la deuxième année de suite,\r\n        Genève enregistre\r\n\r\n19:06:31:09  19:06:35:05\r\nla plus forte hausse démographique\r\n     depuis les années 1960,\r\n\r\n19:06:35:10  19:06:38:09\r\n      avec 8'033 résidents\r\n    supplémentaires en 2015,\r\n\r\n19:06:38:13  19:06:40:23\r\nprovenant majoritairement de l'UE.\r\n\r\n19:06:41:09  19:06:45:11\r\n  -L'Arc lémanique est la région\r\n   la plus dynamique de Suisse\r\n\r\n19:06:45:16  19:06:48:04\r\nen termes de création de l'emploi.\r\n\r\n19:06:48:09  19:06:53:14\r\nSachant qu'on aura de moins en moins\r\nd'actifs par rapport aux retraités,\r\n\r\n19:06:53:18  19:06:57:10\r\n       heureusement qu'on a\r\n   une main-d'oeuvre étrangère.\r\n\r\n19:06:57:19  19:07:02:05\r\n-Les étrangers représentent 42,1 %\r\n   de la population du canton.\r\n\r\n19:07:04:07  19:07:06:12\r\n   -Moins d'élèves par classe.\r\n\r\n19:07:06:17  19:07:11:18\r\nLe Syndicat des Services Publics\r\nfribourgeois remet une pétition.\r\n\r\n19:07:11:23  19:07:17:03\r\n Le texte demande un maximum de \r\n20 élèves par classe en primaire,\r\n\r\n19:07:17:08  19:07:22:02\r\n alors que l'avant-projet de loi\r\n  scolaire autorise 26 élèves.\r\n\r\n19:07:22:07  19:07:26:13\r\n Le syndicat demande de négocier\r\n      avec le gouvernement.\r\n\r\n19:07:26:18  19:07:31:21\r\n Une assemblée ouverte à tous les \r\nenseignants se tiendra le 21 avril.\r\n\r\n19:07:35:16  19:07:40:05\r\n-On passe à notre point fort du jour:\r\n             l'amiante.\r\n\r\n19:07:40:10  19:07:45:11\r\n      Elle sommeille dans 90 %\r\ndes bâtiments construits avant 1990.\r\n\r\n19:07:45:15  19:07:50:08\r\n     Beaucoup de ces maisons\r\ndoivent être rénovées ou démolies.\r\n\r\n19:07:50:12  19:07:54:22\r\n       Autant d'opportunités\r\n pour les entreprises spécialisées\r\n\r\n19:07:55:03  19:07:58:20\r\n et de soucis pour les habitants.\r\n\r\n19:08:03:09  19:08:05:21\r\n-Cette maison date des années 1980.\r\n\r\n19:08:06:02  19:08:08:15\r\n         Son propriétaire\r\n     souhaite la transformer.\r\n\r\n19:08:08:20  19:08:11:15\r\n       L'entreprise générale\r\n        a fait un contrôle\r\n\r\n19:08:11:20  19:08:14:06\r\n   et a découvert de l'amiante.\r\n\r\n19:08:14:11  19:08:18:15\r\n         Son propriétaire\r\n   devra payer un désamiantage.\r\n\r\n19:08:18:20  19:08:22:16\r\n       Comment procède-t-on\r\n     pour enlever l'amiante ?\r\n\r\n19:08:22:21  19:08:25:22\r\n-Nous avons un système d'extracteur\r\n\r\n19:08:26:03  19:08:29:03\r\n       qui permet de mettre\r\n      la zone en dépression.\r\n\r\n19:08:29:08  19:08:32:09\r\n    Pour accéder à cette zone,\r\n        il y a trois sas,\r\n\r\n19:08:32:13  19:08:35:01\r\n dont un qui contient une douche.\r\n\r\n19:08:35:06  19:08:41:14\r\n     Les personnes et matériaux\r\nsont douchés à la sortie de la zone.\r\n\r\n19:08:41:19  19:08:50:03\r\n    L'eau est ensuite filtrée \r\n    et rejetée aux eaux usées.\r\n\r\n19:08:50:08  19:08:54:19\r\n   -Tout est fait pour qu'aucune\r\n     de ces petites particules\r\n\r\n19:08:55:00  19:08:57:23\r\n     ne sorte de cette pièce.\r\n\r\n19:08:58:04  19:09:01:07\r\n     Combien de temps ça prend\r\n\r\n19:09:01:11  19:09:05:11\r\n     pour deux salles de bain\r\n         et une cuisine ?\r\n\r\n19:09:05:16  19:09:11:05\r\n   -Entre trois et quatre jours\r\n    à deux ou trois personnes.\r\n\r\n19:09:11:10  19:09:14:13\r\n   -C'est un marché concurrencé.\r\n\r\n19:09:14:17  19:09:17:16\r\n    Pourtant, ça reste coûteux.\r\n\r\n19:09:17:21  19:09:22:08\r\n       -C'est moins coûteux\r\n    qu'il y a quelques années.\r\n\r\n19:09:22:12  19:09:27:00\r\n        On s'est amélioré, \r\n       on est plus efficace.\r\n\r\n19:09:27:05  19:09:31:07\r\n          La concurrence\r\n      fait du bien au marché.\r\n\r\n19:09:31:11  19:09:35:07\r\n     -Quand on parle amiante,\r\n         sauf pour vous,\r\n\r\n19:09:35:11  19:09:37:19\r\n   c'est une mauvaise nouvelle.\r\n\r\n19:09:38:00  19:09:42:08\r\n   Ca l'est pour les locataires\r\n   de la tour de la Champagne.\r\n\r\n19:09:42:12  19:09:46:05\r\n     Des travaux nécessitent \r\n     un désamiantage complet.\r\n\r\n19:09:46:10  19:09:49:10\r\nIls devront quitter leur logement.\r\n\r\n19:09:50:23  19:09:54:13\r\n -Vous recherchez un appartement ?\r\n\r\n19:09:54:18  19:09:59:03\r\n        -C'est pas évident\r\n     de trouver quelque chose.\r\n\r\n19:09:59:08  19:10:04:04\r\n     Soit c'est déjà réservé,\r\n   soit ça ne nous convient pas.\r\n\r\n19:10:04:13  19:10:10:22\r\n-Ginette et André doivent quitter\r\nleur appartement d'ici septembre.\r\n\r\n19:10:11:02  19:10:14:10\r\n Avec lui, 43 ans de souvenirs.\r\n\r\n19:10:14:14  19:10:20:11\r\n Ce sont les premiers locataires\r\n   de cette tour de 18 étages.\r\n\r\n19:10:20:21  19:10:27:07\r\n-Peut-être qu'une fois qu'on aura \r\ntrouvé quelque chose, ça changera.\r\n\r\n19:10:27:11  19:10:32:08\r\nMais pour le moment, c'est pénible.\r\n\r\n19:10:32:12  19:10:35:19\r\n   -Ils sont obligés d'évacuer.\r\n\r\n19:10:36:00  19:10:40:13\r\n      C'est un peu brusque, \r\n      mais que voulez-vous ?\r\n\r\n19:10:40:23  19:10:46:05\r\n-L'ordre d'évacuer a été un choc\r\n  pour de nombreux locataires.\r\n\r\n19:10:46:10  19:10:51:11\r\n  Ils ont obtenu une indemnité\r\n     de départ de 500 frs.\r\n\r\n19:10:51:16  19:10:56:18\r\n    Beaucoup ont déjà quitté \r\n    les lieux, à contrecoeur.\r\n\r\n19:10:57:04  19:11:04:11\r\n     -Certains ont mis du temps\r\nà séparer l'émotionnel du rationnel.\r\n\r\n19:11:04:16  19:11:10:03\r\n    Mais maintenant ils savent\r\n  qu'ils feront une vie ailleurs.\r\n\r\n19:11:10:12  19:11:15:11\r\n-La gérance pensait pouvoir assainir\r\n      la tour sans l'évacuer.\r\n\r\n19:11:15:15  19:11:19:22\r\n   Mais la quantité d'amiante\r\n    l'a obligée à le faire.\r\n\r\n19:11:20:08  19:11:24:16\r\n      -On ne s'attendait pas\r\n  à trouver de l'amiante partout.\r\n\r\n19:11:24:21  19:11:29:22\r\n On en a trouvé dans les cuisines,\r\n   les salles de bain, les sols.\r\n\r\n19:11:30:03  19:11:34:21\r\n     On est obligé maintenant\r\n      de vider cet immeuble.\r\n\r\n19:11:35:07  19:11:40:06\r\n-Les travaux débuteront en octobre\r\n    et se termineront en 2018.\r\n\r\n19:11:40:11  19:11:42:14\r\n   Coût total: 18 mios de frs.\r\n\r\n19:11:42:19  19:11:46:23\r\n  Une fois la tour désamiantée,\r\n     les anciens locataires\r\n\r\n19:11:47:04  19:11:50:16\r\n      seront prioritaires\r\n pour occuper les appartements.\r\n\r\n19:11:51:08  19:11:54:12\r\n       -On a suivi nos sacs\r\n       de déchets amiantés\r\n\r\n19:11:54:17  19:11:59:07\r\n      jusqu'ici, vers Fribourg,\r\nà la décharge bioactive du Châtillon.\r\n\r\n19:11:59:11  19:12:02:12\r\n       Les déchets d'amiante\r\n       y terminent leur vie.\r\n\r\n19:12:02:18  19:12:07:04\r\n       Bonjour, vous observez\r\nle boom du désamiantage en Romandie.\r\n\r\n19:12:07:09  19:12:11:17\r\n  -Oui, tous les déchets amiantés\r\n     de Romandie arrivent ici.\r\n\r\n19:12:11:22  19:12:13:22\r\n      -Leur nombre augmente.\r\n\r\n19:12:14:03  19:12:19:11\r\n-On a 1000 t de plus que l'an dernier\r\n    de matériaux de désamiantage.\r\n\r\n19:12:19:15  19:12:22:13\r\n    -Que faites-vous ensuite ?\r\n\r\n19:12:22:19  19:12:29:07\r\n         -On les enfouis,\r\n     on les recouvre de terre.\r\n\r\n19:12:29:11  19:12:33:21\r\n      -Ce n'est pas un souci\r\n  pour les générations futures ?\r\n\r\n19:12:34:02  19:12:35:14\r\n          -Comme ça, non.\r\n\r\n19:12:35:19  19:12:38:17\r\n   Mais on ne sait pas à futur.\r\n\r\n19:12:38:22  19:12:43:01\r\n C'est la seule solution actuelle\r\n            en Suisse.\r\n\r\n19:12:43:06  19:12:46:01\r\n   -Il y a d'autres pratiques ?\r\n\r\n19:12:46:06  19:12:52:04\r\n -En France, on peut faire monter\r\n  l'amiante en haute température\r\n\r\n19:12:52:09  19:12:59:13\r\npour obtenir une sorte de gravier,\r\n          réutilisable.\r\n\r\n19:12:59:18  19:13:03:07\r\n           -Il n'y a pas\r\n     de tel projet en Suisse ?\r\n\r\n19:13:03:11  19:13:07:10\r\n      -Pas à ma connaissance.\r\n\r\n19:13:07:14  19:13:10:03\r\n   -Merci pour ces explications.\r\n\r\n19:13:10:08  19:13:13:02\r\n   Excellente soirée, à demain.\r\n\r\n19:13:13:17  19:13:17:11\r\n          -On va partir\r\n     pour l'Oberland bernois,\r\n\r\n19:13:17:16  19:13:22:04\r\n  où se tiennent les camps de ski\r\n         pour la jeunesse,\r\n\r\n19:13:22:09  19:13:27:12\r\n qui sont devenus les plus grands\r\n de Suisse et qui sont gratuits.\r\n\r\n19:13:27:17  19:13:32:10\r\n   Parmi les moniteurs bénévoles\r\n      cette année, Adolf Ogi.\r\n\r\n19:13:34:12  19:13:41:08\r\n  -La famille Machler rencontre\r\nAdolf Ogi, le président d'honneur\r\n\r\n19:13:41:12  19:13:44:17\r\n du camp de ski de cette année.\r\n\r\n19:13:44:22  19:13:49:02\r\n    Presque toute la famille \r\n   est engagée comme moniteur.\r\n\r\n19:13:49:07  19:13:52:13\r\nLe papa a convaincu ses enfants.\r\n\r\n19:13:52:23  19:13:56:09\r\n-Ca fait 12 ans que je suis moniteur.\r\n\r\n19:13:56:13  19:14:00:09\r\n          A chaque fois,\r\non pense que ce sera la même chose,\r\n\r\n19:14:00:13  19:14:03:01\r\n  mais c'est toujours différent.\r\n\r\n19:14:03:05  19:14:06:01\r\nOn rencontre de nouvelles personnes.\r\n\r\n19:14:06:11  19:14:10:17\r\n -Adolphe Ogi est intimement lié\r\n       à ces camps de ski.\r\n\r\n19:14:10:22  19:14:14:15\r\n   Il a travaillé pour la FIS\r\n        comme directeur.\r\n\r\n19:14:14:20  19:14:18:19\r\n  C'était la fondatrice du camp\r\n      qui l'avait inscrit.\r\n\r\n19:14:19:05  19:14:22:13\r\n       -Je devais vérifier \r\n       que l'ordre régnait,\r\n\r\n19:14:22:18  19:14:26:13\r\n        que les moniteurs\r\n  ne faisaient pas trop la fête.\r\n\r\n19:14:26:18  19:14:28:20\r\n        Un petit peu, oui.\r\n\r\n19:14:29:01  19:14:32:12\r\nIls ne recevaient aucune indemnité.\r\n\r\n19:14:32:22  19:14:36:17\r\n         -Posez vos mains\r\nsur les épaules de votre collègue.\r\n\r\n19:14:36:22  19:14:40:23\r\n             1, 2, 3.\r\n\r\n19:14:41:09  19:14:44:07\r\n-Une fois l'échauffement terminé,\r\n\r\n19:14:44:11  19:14:50:17\r\n        les participants\r\n      vont sur les pistes.\r\n\r\n19:14:50:22  19:14:54:21\r\n  A.Ogi fait quelques virages\r\n        avec les jeunes.\r\n\r\n19:14:55:07  19:15:01:05\r\n -Pour le premier camp, il y avait\r\n   le conseiller fédéral Kobelt.\r\n\r\n19:15:01:10  19:15:06:06\r\n  La deuxième année, quand filles\r\n    et garçons étaient séparés,\r\n\r\n19:15:06:11  19:15:12:02\r\nc'est le général Guisan qui est venu\r\n     visiter les participants.\r\n\r\n19:15:12:07  19:15:19:22\r\n       Aussi pour montrer que\r\ncette institution était respectable.\r\n\r\n19:15:20:03  19:15:28:10\r\n            Archives\r\n     Commentaire en allemand\r\n\r\n19:15:28:14  19:15:32:05\r\n        -Ces camps de ski\r\n    ont toujours été gratuits\r\n\r\n19:15:32:10  19:15:36:11\r\n   et les moniteurs bénévoles.\r\n\r\n19:15:38:23  19:15:43:05\r\n          Peut-être que\r\ntous ces participants deviendront,\r\n\r\n19:15:43:09  19:15:47:02\r\n      dans quelques années,\r\n         des moniteurs.\r\n\r\n19:15:47:16  19:15:52:20\r\n  -Pour finir, un saut en Valais \r\n pour découvrir un hôtel original.\r\n\r\n19:15:53:01  19:15:58:03\r\n  Construit dans les années 1950,\r\n  il va être détruit d'ici 2 ans.\r\n\r\n19:15:58:08  19:16:03:05\r\n     En attendant, les gérants\r\nl'ont transformé en hôtel-brocante.\r\n\r\n19:16:03:10  19:16:07:04\r\n      Un concept qui marche.\r\n\r\n19:16:10:21  19:16:16:18\r\n         Louis Armstrong\r\n          C'est si bon\r\n\r\n19:16:16:23  19:16:20:03\r\n...\r\n\r\n19:16:20:08  19:16:22:03\r\n         *-C'est si bon\r\n\r\n19:16:22:08  19:16:25:08\r\n-Dans cet hôtel, tout est à vendre.\r\n\r\n19:16:25:12  19:16:28:02\r\n   *-Lovers say that in France\r\n\r\n19:16:28:07  19:16:31:02\r\n  *When they thrill to romance\r\n\r\n19:16:31:07  19:16:33:20\r\n   *It means that it's so good\r\n\r\n19:16:34:06  19:16:37:19\r\n       -On a trouvé ce banc\r\n        du temple de Nyon.\r\n\r\n19:16:38:00  19:16:43:19\r\nUn banc vaudois, devant ces tables\r\n  qui étaient là il y a 50 ans.\r\n\r\n19:16:44:00  19:16:48:21\r\nCa, c'était au galetas de l'hôtel,\r\n   plus personne n'en voulait.\r\n\r\n19:16:49:02  19:16:52:08\r\n          Ce lustre était\r\n    dans un grenier lausannois.\r\n\r\n19:16:52:12  19:16:55:00\r\n  C'est, paraît-il, un collector.\r\n\r\n19:16:55:04  19:16:59:16\r\n Il fait une quarantaine de kilos,\r\n         il est à vendre.\r\n\r\n19:17:00:02  19:17:04:04\r\n-Nicolas Reymondin et son épouse\r\n     se sont lancé le défi\r\n\r\n19:17:04:09  19:17:09:03\r\nde faire revivre une dernière fois\r\n    cet hôtel des années 1950.\r\n\r\n19:17:09:08  19:17:13:16\r\n         Dans deux ans,\r\n il sera démoli et reconstruit.\r\n\r\n19:17:14:02  19:17:17:17\r\n      -On pouvait pas obtenir\r\n         plus de 2 étoiles\r\n\r\n19:17:17:22  19:17:21:03\r\nà cause de la vétusté du bâtiment.\r\n\r\n19:17:21:08  19:17:24:21\r\n        Alors on est sorti\r\n      de la catégorie étoilée\r\n\r\n19:17:25:02  19:17:28:13\r\n   pour entrer dans la catégorie\r\n          \"Swiss Lodge\",\r\n\r\n19:17:28:18  19:17:33:00\r\n      qui interpelle les gens\r\nqui cherchent des lieux différents.\r\n\r\n19:17:33:10  19:17:37:11\r\n-La déco doit tout aux brocanteurs\r\n      comme Charles Perrin,\r\n\r\n19:17:37:15  19:17:41:18\r\npassionné de vieux tourne-disques\r\n     et de radios vintages.\r\n\r\n19:17:42:04  19:17:47:04\r\n  -Ca, c'est un gramophone suisse\r\n       avec un bras en bois.\r\n\r\n19:17:47:09  19:17:50:09\r\nC'est typiquement des années 1930.\r\n\r\n19:17:50:13  19:17:53:15\r\n         -On la met là ? \r\n        -Oui, c'est parti.\r\n\r\n19:17:53:20  19:17:57:10\r\n      On tourne dans ce sens.\r\n\r\n19:17:57:14  19:18:01:04\r\n        Nicolas a du goût.\r\n\r\n19:18:01:09  19:18:07:18\r\n On pose tout là, on va réfléchir, \r\non tourne, on met une fois à gauche,\r\n\r\n19:18:07:23  19:18:11:08\r\n\"ah non, finalement, c'est bien là\".\r\n\r\n19:18:11:12  19:18:14:02\r\n    Il a les yeux qui brillent.\r\n\r\n19:18:14:07  19:18:19:20\r\n-Il y a deux semaines, on a mis dans\r\nl'entrée un fauteuil assez marrant,\r\n\r\n19:18:20:00  19:18:23:11\r\n    avec des boulons en laiton,\r\n          un peu décalé.\r\n\r\n19:18:23:15  19:18:28:08\r\n  J'offre un verre au brocanteur,\r\n le temps qu'il finisse son verre,\r\n\r\n19:18:28:12  19:18:32:05\r\n   le fauteuil était déjà vendu.\r\n\r\n19:18:32:14  19:18:37:06\r\n-A l'étage, 16 chambres redécorées\r\n   elles aussi à moindre coût.\r\n\r\n19:18:37:11  19:18:40:14\r\nBudget maximum: 500 frs par pièce.\r\n\r\n19:18:40:19  19:18:44:20\r\nL'hôtel affiche presque complet.\r\n\r\n19:18:46:21  19:18:51:07\r\n     -On a beaucoup d'hôtels\r\n  qui sont froids, standardisés.\r\n\r\n19:18:51:11  19:18:53:23\r\n      Là, on a l'originalité.\r\n\r\n19:18:54:09  19:18:58:08\r\n           -Original,\r\nl'hôtel reste néanmoins low-cost.\r\n\r\n19:18:58:12  19:19:03:08\r\nEn 2018, un nouvel établissement\r\n   bien-être sera construit.\r\n\r\n19:19:03:12  19:19:06:16\r\n Une nouvelle vie pour cet hôtel\r\n\r\n19:19:06:21  19:19:11:04\r\n        fréquenté naguère\r\n   par le fils de W.Churchill.\r\n\r\n19:19:13:06  19:19:16:11\r\n -Demain soir, \"Couleurs locales\"\r\n\r\n19:19:16:16  19:19:21:18\r\n    s'immiscera dans le studio \r\n   d'une photographe pour bébés.\r\n\r\n19:19:21:23  19:19:27:13\r\n Il lui faut parfois quatre heures\r\n  pour obtenir la photo parfaite.\r\n\r\n19:19:27:18  19:19:32:09\r\n          Son originalité,\r\nc'est de faire poser les nouveau-nés\r\n\r\n19:19:32:13  19:19:36:18\r\n     avec des petits animaux.\r\n\r\n19:19:38:06  19:19:41:04\r\n    Dans un instant, le 19:30.\r\n\r\n19:19:41:09  19:19:45:22\r\nVous allez découvrir que V.Gabriel\r\n      a donné de sa personne\r\n\r\n19:19:46:03  19:19:50:06\r\n pour tester une nouvelle méthode\r\n       pour se sentir bien:\r\n\r\n19:19:50:11  19:19:52:11\r\n       se lever aux aurores.\r\n\r\n19:19:52:16  19:19:57:02\r\n   Toute l'équipe vous remercie\r\n   de votre fidélité, à demain.\r\n\r\n19:19:57:07  19:20:01:00\r\n     SOUS-TITRAGE SWISS TXT:\r\nK.Marcato, C.Sanguinetti, R.Aubry.\r\n\r\n19:20:01:05  19:20:06:04\r\n\r\n\r\n\n"], "webPublicationDate": "2016-02-23T18:37:59Z", "chapters": [{"internalArchiveId": "AA1602497821", "durationSec": 113, "title": "CL MILAN ROYAL_RTS000000740973", "excerpt": "Le Centre ornithologique de réadaptation de Genthod a relâché un MIlan royal soigné pour une intoxication aux pesticide. C'est le 2e cas de Milan royal intoxiqué au Carbofuran, un pesticide pourtant interdit à Genève.", "contributors": [{"function": "Cameraman", "name": "JACQUIN, Eric", "type": "Personne physique"}, {"function": "Journaliste", "name": "VON ROTEN, Julien", "type": "Personne physique"}, {"function": "Monteur", "name": "GERARDIN, Martial", "type": "Personne physique"}], "thematicGeographicals": ["GENTHOD"], "thematicThemes": ["MILAN", "INTOXICATION RESPIRATOIRE", "PESTICIDE"], "sequenceIds": ["1498032"]}, {"internalArchiveId": "AA1602497822", "durationSec": 120, "title": "FRIGO CL TOUR DE BIENNE_RTS000000719979", "excerpt": "Les habitants de la tour de la Champagne à Bienne doivent quitter leur logement car le bâtiment doit être complètement désamianté. Les locataires, souvent retraités peinent à partir sous le coup de l'émotion et ont des difficultés à retrouver un autre logement.", "contributors": [{"function": "Journaliste", "name": "PAMBIANCO CARELLA, Fabienne", "type": "Personne physique"}, {"function": "Monteur", "name": "RENNES, Julien", "type": "Personne physique"}], "thematicGeographicals": ["BIENNE"], "thematicThemes": ["BÂTIMENT LOCATIF", "AMIANTE"], "sequenceIds": ["1498068"]}, {"internalArchiveId": "AA1602497823", "durationSec": 29, "title": "TI FR NOMBRE ELEVES PAR CLASSE_RTS000000740921", "excerpt": "Des représentants du syndicat des services publiques fribourgeois ont remis une pétition pour dénoncer l'avant projet de loi scolaire qui prévoit une augmentation à 26 du nombre d'élèves par classe.", "thematicGeographicals": ["FRIBOURG"], "thematicThemes": ["ENSEIGNEMENT PRIMAIRE", "PÉTITION"], "sequenceIds": ["1498061"]}, {"internalArchiveId": "AA1602497824", "durationSec": 37, "title": "TI GE RECENSEMENT_RTS000000740852", "excerpt": "La population du canton de Genève augmente surtout grâce à l'arrivée d'étrangers. Le conseiller d'Etat genevois Pierre Maudet se félicite de l'arrivée de jeunes actifs pour contrebalancer une population vieillissante.", "contributors": [{"function": "Journaliste", "name": "MENDOZA, Cécilia", "type": "Personne physique"}], "thematicGeographicals": ["GENEVE"]}, {"internalArchiveId": "AA1602497825", "durationSec": 35, "title": "TI UNI NE MEDECINE_RTS000000740929", "excerpt": "La conseillère d'Etat neuchâteloise Monika Maire-Hefti confirme qu'il n'y aura qu'une première année de médecine enseignée à l'Université de Neuchâtel pour des raisons financières.", "contributors": [{"function": "Journaliste", "name": "GUILLAUME, Julien", "type": "Personne physique"}], "thematicGeographicals": ["NEUCHATEL-VILLE"]}, {"internalArchiveId": "AA1602497826", "durationSec": 42, "title": "TI VD LHC SUPPORTEURS TAGGEURS CL 2302_RTS000000740591", "excerpt": "Le porte-parole de la police cantonale vaudoise Jean-Christophe Sauterel révèle que 17 personnes ont été interpellées dans l'enquête sur les graffiti et les peintures sur des ponts autoroutiers. Les suspects sont des hooligans ultra du club de hockey sur glace Lausanne HC également responsables du caillassage d'un bus de supporters de Servette.", "thematicGeographicals": ["VAUD"], "thematicThemes": ["HOOLIGANISME", "INSTRUCTION JUDICIAIRE", "GRAFFITI", "PONT", "AUTOROUTE"], "thematicCorporations": ["LAUSANNE HC"]}, {"internalArchiveId": "AA1602497827", "durationSec": 135, "title": "CL CAMP DE SKI OGI 2_RTS000000740919", "excerpt": "Les camps de ski pour la jeunesse qui sont gratuits connaissent toujours un grand succès en Suisse alémanique. L'ex-conseiller fédéral Adolf Ogi est le président d'honneur du camp cette année et il défend l'institution dont l'origine remonte aux années 1950.", "contributors": [{"function": "Monteur", "name": "CAL, Mehmet", "type": "Personne physique"}, {"function": "Journaliste", "name": "EGGER, François", "type": "Personne physique"}], "thematicGeographicals": ["OBERLAND BERNOIS", "LENK, LA"], "thematicThemes": ["COLONIE DE VACANCES", "SKI ALPIN (LOISIR)"], "thematicPersons": ["OGI, ADOLF"], "sequenceIds": ["1498094"]}, {"internalArchiveId": "AA1602497828", "durationSec": 185, "title": "FRIGO CL HOTEL BROCANTE VERCORIN_RTS000000729850", "excerpt": "L'hôtel Ho de Vercorin propose son mobilier chiné chez des antiquaires à la vente. Nicolas Reymondin le gérant veut faire revivre l'hôtel avant sa démolition prévue en 2018. Charles Perrin, brocanteur fourni l'hôtel en objet de décoration qui peuvent être acheté par les clients.", "contributors": [{"function": "Journaliste", "name": "ESPOSITO, Nadia", "type": "Personne physique"}, {"function": "Monteur", "name": "MERY, Jacques", "type": "Personne physique"}, {"function": "Cameraman", "name": "ILLI, Yvan", "type": "Personne physique"}], "thematicGeographicals": ["VERCORIN"], "thematicThemes": ["HÔTELLERIE", "BROCANTAGE"]}], "sequences": [{"internalArchiveId": "AA1602497913", "summary": "Itw Emilie Brethaut, vétérinaire, observant un Milan royal avant sa remise en liberté. Groplan tête oeil et bec du Milan royal. Itw Patrick Jacot, directeur du centre ornithologique de réadaptation de Genthod. \nVidéo amateur Milan intoxique secoué de convulsions. \nMilan relâché dans un pré.", "id": "1498032", "visualThemes": ["MILAN", "PESTICIDE"], "visualGeographicals": ["GENTHOD"]}, {"internalArchiveId": "AA1602497942", "summary": "Représentant des enseignants de l'instruction publique neuchâteloise remettant une pétition. Syndicat présentant ses revendications.", "id": "1498061", "visualThemes": ["PÉTITION", "ENSEIGNANT"], "visualGeographicals": ["FRIBOURG-VILLE"]}, {"internalArchiveId": "AA1602497948", "summary": "Itw Benjamin Bertschy, désamienteur, dans une maison en rénovation.", "id": "1498067", "visualGeographicals": ["BIENNE"]}, {"internalArchiveId": "AA1602497949", "summary": "Itw Ginette et André Bourquard, locataire de la tour de la Champagne. Ext de la tour de la Champagne. Itw André Vuille, fondateur du comité de défense des locataires. Itw Robert Savary, gérant de la caisse de pension de Bienne propriétaire de la tour.", "id": "1498068", "visualThemes": ["LOGEMENT LOCATIF", "AMIANTE", "BUILDING"], "visualGeographicals": ["BIENNE"]}, {"internalArchiveId": "AA1602497963", "summary": "Itw Jean-Claude Balmer, chef d'exploitation de la décharge bioactive du Châtillon.", "id": "1498082", "visualThemes": ["DÉCHARGE", "AMIANTE"], "visualGeographicals": ["HAUTERIVE (FR)"]}, {"internalArchiveId": "AA1602497975", "summary": "Adolf Ogi, ex-conseiller fédéral, rencontrant la famille de moniteurs de ski bénévole Machler. Jeunes skieurs s'amusant sur les pistes. Itw Adolf Ogi, président d'honneur du camp de ski pour la jeunesse 2016. Itw Adolf Ogi sur la piste.", "id": "1498094", "visualThemes": ["COLONIE DE VACANCES", "SKI ALPIN (LOISIR)"], "visualGeographicals": ["LENK, LA"], "visualPersons": ["OGI, ADOLF"]}], "program": {"href": "/programs/426", "id": "426", "name": "Couleurs locales"}, "contributors": [{"function": "Réalisateur", "name": "PONTINELLI, Serge", "type": "Personne physique"}, {"function": "Producteur Editorial", "name": "BOVET, Pierre-Alain", "type": "Personne physique"}, {"function": "Liaison duplex", "name": "PANTET, Carole", "role": "faux duplex Bienne", "type": "Personne physique"}, {"function": "Présentatrice", "name": "JAMET, Sandra", "type": "Personne physique"}], "medias": [{"id": "1642595", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT023807", "position": "1"}}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 27800, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer DPBA3xtl5Xk8Gnku4Z43l7XNsVVj"}]