[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=12500&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=12525&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=12475&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-07EADE9E-7B0F-43CF-8519-9158B7C8960A", "internalArchiveId": "07EADE9E-7B0F-43CF-8519-9158B7C8960A", "source": "siranau", "mediaType": "audio", "title": "Un album met en avant la production musicale de la jungle de Calais", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Plusieurs milliers de personnes d'origines différentes se trouvent dans la jungle de Calais. Cet immense camp de réfugiés cache parfois de véritables trésors culturels et musicaux. Ces richesses ont été révélées dans un album intitulé \"Les sessions de Calais\".\r\n\r\n* * Un album met en avant la production musicale de la jungle de Calais TUM - 15.08 - Musique, Calais\r\nSON, Digas, \r\n((Des notes souvent improvisées, comme l'endroit d'où elles viennent et le destin de ceux qui les jouent. Parce qu'il s'agit là de musiques jouées par les habitants de la jungle de Calais. Cet immense camp de migrants et de réfugiés, où vivent plusieurs milliers de personnes. Katja Schaer\r\nOui, la jungle - pour ce camp provisoire qui s'éternise. Plus d'une dizaine d'années déjà qu'il est là, proche de l'entrée française du tunnel sous la Manche et de la zone portuaire de Calais. Plusieurs milliers de personnes y ont trouvé refuge - combien exactement on ne sait pas - on parle aujourd'hui d'environ 6000 personnes. Des personnes venues de Syrie, d'Afghanistan et d'ailleurs. Mais ces abris de fortune cachent parfois de véritables trésors culturels. Et ces richesses - musicales en l'occurence - ont été révélées récemment, transformées en un album. Un album intitulé Les Sessions de Calais.\r\nSON\r\nLes thèmes évoqués dans les chanson de cet album sont très divers- pour une partie, il s'agit de poèmes d'enfants. Parfois ces chansons racontent la perte d'un être cher, d'une liberté qui nous échappe sans cesse. D'autres fois aussi - beaucoup d'autres fois, on a envie de dire - ces chansons parlent d'amour. \r\nSON\r\nPlusieurs musiciens européens se sont déjà rendus à Calais pour partager quelques moments avec les migrants. Mais cette initiative, aujourd'hui, est différente?\r\nElle est peut-être simplement plus concrète ou plus aboutie. Au coeur de ce projet, il y a une musicienne de Londres, Vanessa Lucas-Smith, violoncelliste. Et c'est elle qui a mené ce projet à bien - un projet qui réunit donc des musiciens professionels et des musiciens amateurs ou anciens professionnels, aujourd'hui réfugiés à Calais. \r\nQu'est-ce qui a motivé Vanessa Lucas-Smith à réaliser cet album?\r\nEh bien pour elle, il s'est agi de montrer un autre visage de la jungle. Pour dévoiler l'humanité, le talent de ces personnes - des personnes qui vivent, comme vous le savez, dans des conditions tout à fait précaires ... et surtout ... en marge de notre société.))", "durationSec": 139, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925033", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Un album met en avant la production musicale de la jungle de Calais / TUM_2016-08-15T08:25:00_sequence-4", "Tout un monde du 15.08.2016"], "alternativeSummary": ["Plusieurs milliers de personnes d'origines différentes se trouvent dans la jungle de Calais. Cet immense camp de réfugiés cache parfois de véritables trésors culturels et musicaux. Ces richesses ont été révélées dans un album intitulé \"Les sessions de Calais\"."], "variantIds": ["ece-7925033"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:32:38Z", "speechToTexts": ["21.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nDe notre époque comme partout partout partout. \r\n\r\nLocuteur MS1 (00:00:06) [93%] :\r\nDes notes de musique souvent improvisées, comme l'endroit d'où elles viennent et le destin de ceux qui les jouent parce qu'il s'agit là de musiques jouées par les habitants de la jungle de Calais cet immense camp de migrants de réfugiés où vivent plusieurs milliers de personnes Katia cher. \r\n\r\nLocuteur FS2 (00:00:19) [94%] :\r\nOui, la jungle pour ce camp provisoire qui s'éternise, plus d'une dizaine d'années déjà qu'il est là, proche de l'entrée française du tunnel sous la Manche et de la zone portuaire de Calais, plusieurs milliers de personnes ont trouvé refuge combien exactement, on ne sait pas, on parle aujourd'hui d'environ 6000 personnes des personnes venues de Syrie, d'Afghanistan et d'ailleurs, mais ces abris de fortune cachent parfois de véritables trésors culturels et ces richesses musicales dans l'occurrence ont été révélées récemment transformées en un album, un album intitulé Les sessions de Calais. \r\n\r\nLocuteur MS3 (00:00:54) [99%] :\r\nPoint Frameries. \r\nBonjour, je vois pas lui pour. \r\n\r\nLocuteur FS4 (00:01:05) [92%] :\r\nAlors les thèmes évoqués dans les chansons de cet album sont très divers, pour une partie, il s'agit de poèmes d'enfants parfois ces chansons racontent la perte d'un être cher, d'une liberté qui nous échappe sans cesse, d'autres fois aussi beaucoup d'autres fois, on a envie de dire ces chansons parlent bien sûr d'amour. \r\n\r\nLocuteur MS1 (00:01:22) [95%] :\r\nEt plusieurs musiciens européens se sont déjà rendus à Calais pour partager quelques moments avec les migrants, mais cette initiative aujourd'hui et les différentes pratiques. \r\n\r\nLocuteur FS4 (00:01:30) [95%] :\r\nOui, elle est peut-être simplement plus concrète, plus aboutie au coeur de ce projet il y a une musicienne de Londres Vanessa loquace Miss violoncelliste et c'est elle qui a mené ce projet à bien un projet qui réunit donc des musiciens professionnels et des musiciens amateurs ou anciens professionnels qui sont aujourd'hui réfugiés à Calais. \r\n\r\nLocuteur FS2 (00:01:52) [94%] :\r\nEt qu'est -ce qui a motivé Vanessa Lucas Smith à réaliser cet album hé bien pour elle, il s'est agi de montrer un autre visage de la jungle pour dévoiler en fait l'humanité le talent de ces personnes, des personnes qui vivent comme vous le savez, et dans des conditions tout à fait précaires et surtout en marge du nôtre ceci. \r\n\r\nLocuteur MS1 (00:02:08) [77%] :\r\nPoint dans la non point à la Marina pour en parler, l'album s'intitule Les sessions de Calais et c'est un. \r\n"], "webPublicationDate": "2016-08-15T06:45:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D524E9EE-28BE-461D-8C26-923DAD88BCD5", "internalArchiveId": "D524E9EE-28BE-461D-8C26-923DAD88BCD5", "source": "siranau", "mediaType": "audio", "title": "Le cannabis toujours plus populaire contre la douleur en Israël", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Participants hors thésaurus : Orna Landau, médecin genevois, anesthésiste, est devenue la responsable de la médecine de la douleur pour toute la région centre en Israël;Inbal Sikorin, infirmière principale à la clinique de Tikoun Olam\r\nLe cannabis est devenu de plus en plus répandu dans le domaine médical en Israël, principalement en tant qu'antidouleur. Depuis 10 ans, sa consommation a augmenté. La correspondante de RTSinfo en Israël, Aude Marcovitch, est allée à la rencontre de praticiens et d'utilisateurs.\r\n\r\n* * Le cannabis toujours plus populaire contre la douleur en Israël 12h30 Fumette en Israël\r\nNous partons en Israël à présent: \r\nLe cannabis est devenu de plus en plus répandu... dans le domaine médical. Il est utilisé - surtout - en tant qu'anti-douleur. Depuis 10 ans sa consommation a augmenté... aujourd'hui 25'000 patients reçoivent du cannabis sur préscription médiale. Le ministère de la Santé a même élargi le nombre de médecin autorisé à en préscrire. Notre correspondante en Israël, Aude Marcovitch, est allé à la rencontre de praticiens et d'utilisateur... comme Moshe Golan... il a 75 ans... et souffre... du dos. \r\nDIGAS\r\n(( Son Moshe\r\nLa Genevoise Orna Landau s'est installée en Israël il y a une vingtaine d'années. Cette médecin anesthésiste est devenue la responsable de la médecine de la douleur pour toute la région centre en Israël. \r\nSon Orna\r\nAu cour de Tel-Aviv, on trouve la clinique de Tikoun Olam, l'une des organisations à la pointe du développement du cannabis dans le pays. Inbal Sikorin y est infirmière principale\r\nSon Inbal \r\nTrad. : Notre clinique se trouve sur Ibn Gvirol, une des rues principales, pour donner une impression de normalité. C'est un traitement auquel on croit, et on s'est dit que si on mettait les patients sous nos yeux et on ne cherchait pas à les cacher, ce serait bien pour tout le monde. \r\nPourtant, après l'avoir prescrit depuis cinq ans, Orna Landau est devenue plus prudente sur l'utilisation du cannabis médical\r\nSon Orna\r\nLe ministère israélien de la Santé vient de décider de tripler le nombre de médecins autorisés à prescrire le cannabis.\r\nAude Marcovitch, rts-info, tel-aviv ))", "durationSec": 155, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925051", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le cannabis toujours plus populaire contre la douleur en Israël / 12H30_2016-08-15T12:34:00_developpement-5", "Le 12h30 du 15.08.2016"], "alternativeSummary": ["Le cannabis est devenu de plus en plus répandu dans le domaine médical en Israël, principalement en tant qu'antidouleur. Depuis 10 ans, sa consommation a augmenté. La correspondante de RTSinfo en Israël, Aude Marcovitch, est allée à la rencontre de praticiens et d'utilisateurs."], "variantIds": ["ece-7925051"], "isOnline": true, "lastModifiedDate": "2016-08-21T11:46:55Z", "speechToTexts": ["21.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nNous partons à présent en Israël où le cannabis est devenu de plus en plus répandu dans le domaine médical, il est utilisé surtout en tant qu'antidouleur depuis 10 ans, sa consommation a augmenté aujourd'hui 25000 patients reçoivent du cannabis sur prescription médicale, le ministère de la Santé a même élargi le nombre de médecins autorisés en prescrire notre compte correspondante en Israël Aude Marcovitch alors on rencontre de praticiens et d'utilisateurs comme Moshe Golan, il a 75 ans et souffre du dos. \r\n\r\nLocuteur MS2 (00:00:27) [85%] :\r\nOn a tout ce qui est parti avait des très très fortes douleurs au dos, j'étais presque paralysé moi fait une piqûre dans la colonne vertébrale, c'est un peu aider mais pas tout à fait quand j'ai reçu le cannabis médical, je commence à l'utiliser, on s'y arrête quand j'avais des douleurs j'ai fumé 2 ou 3 bouffées et ça me calmer et je sentais très, très bien, mais là, ça fait déjà un mois et demi que j'utilise plus et j'ai pu douleur. \r\n\r\nLocuteur FS3 (00:00:53) [89%] :\r\nLa Genevoise Orna Landau s'est installée en Israël, il y a une vingtaine d'années cette médecin anesthésiste est devenue la responsable de la médecine, de la douleur pour toute la région centre en Israël, le cannabis est chapeauté par le ministère de la Santé qui a vraiment un département qui s'occupe du cannabis leurs directives en fait sont très stables, le cannabis est utile dans les douleurs d'origine neuropathie qui un de après avoir échoué les traitements habituels qui sont surtout médicamenteuse et la 3ème demande, c'est que le patient soit suivi au moins un an dans une clinique de la douleur au coeur de Tel-Aviv, on trouve la clinique de Tikoun Olam une désorganisation à la pointe du développement du cannabis médical dans le pays, une belle si Corinne qui est infirmière principale de l'Amérique pas notre clinique se trouve sur il me vire l'une des rues principales pour donner une impression de normalité, c'est un traitement auquel on croit et on se dit que si on mettait les patients sous nos yeux et on ne cherchait pas les cacher, ce serait bien pour tout le monde, j'ai autorisé, pourtant, après l'avoir prescrit depuis 5 ans Orna la Ndao est devenue plus prudente sur l'utilisation du cannabis médical quand même, moi je vois ça change le comportement des gens, pas toujours pour le mieux, je prescris plus chez les jeunes, parce que malheureusement, au début, j'étais tout enthousiaste dès que je voyais un jeune qui souffrait le profil, on va lui donner du cannabis et j'ai vu que ces patients devenait trop passifs, se retrouver un peu en marge, de société, je sais que ça paraît être une caricature, mais j'ai beaucoup de patients comme ça, le ministère israélien de la Santé vient de décider de tripler le nombre de médecins autorisés à prescrire du cannabis Aude Marcovitch RTSinfo Tel-Aviv, nous prenons. \r\n"], "webPublicationDate": "2016-08-15T10:47:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Siggen Lopez, Loïs", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Marcovitch, Aude", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7DE10DE0-41B2-4FCC-A45C-EEC1B0F225CD", "internalArchiveId": "7DE10DE0-41B2-4FCC-A45C-EEC1B0F225CD", "source": "siranau", "mediaType": "audio", "title": "Quel est le poids des évangéliques au Brésil ?", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Participants hors thésaurus : Vigna;Vigna, Anne \r\nLes Jeux olympiques de Rio sont une caisse de résonance planétaire pour de nombreuses causes qu'elles soient  humanitaires, politiques ou religieuses. Des membres de congrégations évangéliques offraient par exemple des bracelets représentant les étapes d'un plan de salut aux spectateurs venus assister au tournoi de beach volley.\r\n\r\n* * Quel est le poids des évangéliques au Brésil ?  \r\nEt puis je vous propose de rester à Rio... Rio où un simple match de beach volley peut se transformer en un formidable outil de prosélytisme religieux... Notamment pour les églises évangéliques... Ces derniers jours on a pu voir, lors des épreuves de beach volley, des membres d'une congrégation qui offraient des bracelets aux spectateurs... C'est l'occasion justement de s'interroger sur l'étonnante montée en puissance des évangéliques au Brésil. Bonsoir Anne Vigna!\r\nVous êtes notre correspondante au Brésil... \r\nLes statistiques sont assez frappantes: 64% des brésiliens se déclaraient catholiques en 2010, contre 92% en 1970...  En parallèle les églises pentecôtistes et néo-pentecôtistes ont gagné en influence, ils pourraient même devancer l'église catholique dans les prochaines décennies... comment est-ce que cela s'explique? \r\nL'Eglise catholique brésilienne est plutôt conservatrice, opposée à la théologie de la libération... les évangéliques, eux, ont un discours plus égalitaires? \r\nLes JO sont une occasion pour ces églises évangéliques d'accroître leur influence? \r\nQuels sont les relais politiques et médiatiques dont bénéficient ces églises pentecôtistes?\r\nIl y a aussi une mode évangélique, des magasins évangéliques...On peut dire que le phénomène n'est pas seulement religieux, mais qu'il affecte aussi la vie politique, sociale et économique de tout le pays?", "durationSec": 303, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925059", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Quel est le poids des évangéliques au Brésil ? / FOR_2016-08-15T18:08:00_developpement-5", "Forum du 15.08.2016"], "alternativeSummary": ["Les Jeux olympiques de Rio sont une caisse de résonance planétaire pour de nombreuses causes qu'elles soient  humanitaires, politiques ou religieuses. Des membres de congrégations évangéliques offraient par exemple des bracelets représentant les étapes d'un plan de salut aux spectateurs venus assister au tournoi de beach volley."], "variantIds": ["ece-7925059"], "isOnline": true, "lastModifiedDate": "2016-08-21T22:06:02Z", "speechToTexts": ["22.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nEt puis, je vous propose de rester à Rio Rio ou un simple match de Beach volley peut se transformer en un formidable outil de prosélytisme religieux, notamment pour les églises évangéliques ces derniers jours, on a pu voir lors des épreuves de Beach volley des membres d'une congrégation qui offraient des bracelets aux spectateurs et c'est l'occasion justement de s'interroger sur l'étonnante montée en puissance des évangélistes au Brésil bonsoir indigne, bonsoir, vous êtes notre correspondant dans ce pays et statistiques sont assez frappantes Anne 64 pourcent des des brésiliens qui se déclaraient catholiques en 2010 contre 92 pourcent en en 1970 en parallèle les églises pentecôtistes et néo- pentecôtistes ont gagné en influence et pourrait même, dit -on, devancer les cadres, l'Église catholique dans les prochaines décennies, comment est -ce que tout cela s'explique. \r\n\r\nLocuteur MT2 (00:00:44) [87%] :\r\nOui, écoutez, c'est vrai que les évangélistes ont un succès très important alors surtout un dans les classes sociales les plus défavorisées, que ce soit dans les milieux ruraux ou dans les milieux urbains d'ailleurs alors pourquoi comment ça s'explique d'abord ça s'explique parce que l'Église catholique a quand même délaissé cette population avec Jean-Paul II, un qui a qui avait durement réprimées, les prêtre qui suivait la théologie de la Libération, ici au Brésil, qui était très importante, et donc petit à petit, l'Église catholique a a laissé un peu tomber les populations les plus défavorisées et puis c'est vrai qu'ils ont une formule qui fonctionne très bien, les évangélistes ici, alors il y a eu de, d'une part, ils ont toutes un rôle social dans les communautés justement qui sont un peu plus pauvres, c'est-à-dire que, comme vous allez au temple et en réalité, vous avez passé la journée parce que il y a toutefois pas d'activités qui sont prévues pour vous que ce soit pour les adultes ou pour les adolescents et des enfants et puis c'est vrai que, il y a un engouement pour le culte qui est inculte beaucoup plus vivant que celui de l'Église catholique, on chante, on danse et vraiment on y passe la journée, donc c'est vrai qu'ils ont à succès important, alors il y a, il y a énormément d'églises qui sont très différentes les unes des autres, avec des théologie différentes, vous avez par exemple, l'assemblée de Dieu, qui est très importante ici et qui a, qui suit une morale très stricte en justement où les femmes sont censés recouvrir leur corps et puis vous avez par exemple, l'Église universelle qui est une autre église très importante où là par contre on vous explique plutôt comment gagner beaucoup d'argent, comment faire une espèce de super assume personnel pour pouvoir réussir votre vie, donc ils ont un peu rien avoir lieu les unes avec les autres et puis vous avez toute une série de petites églises qui se créent comme ça dans des communautés pauvres on ouvre un petit garage le Pasteur devient Pasteur après avoir globalement étudier rapidement la Bible si et ils arrivent comme ça, a créé une aide les de petites communautés qui encore renforcée par le fait que vous devez financièrement participer à dans ces églises normalement vous êtes censé donner 10 pourcent de de votre salaire, ce qui fait que quand vous avez aussi à avoir un problème social, que ce soit, chômage, là où un deuil dans la famille et la communauté vous. \r\n\r\nLocuteur MS1 (00:03:03) [89%] :\r\nIl y a un aspect très très égalitaire très social et aussi très pragmatique qui fait le le le le lien entre toutes ces églises évangéliques est-ce que il y a aussi des des relais au niveau politique et médiatique qui explique l'énorme succès de ces congrégations. \r\n\r\nLocuteur MT2 (00:03:18) [87%] :\r\nOui, tout à fait, alors au niveau des médias, on considère aujourd'hui que plus ou moins y disons un quart des médias au Brésil en tout confondu télévision revue et puis ils ont une grosse présence sur les réseaux sociaux et qui qui est vraiment de de plus en plus importante quand même créé à Facebook, qui s'appelle Gloria qui a de plus en plus de membres qui fonctionne très bien aujourd'hui, Facebook a essayé de faire une action contre mais il n'a pas réussi et donc, si vous vous êtes vous engager dans une église, très souvent, vous allez recevoir sur votre téléphone cellulaire des petits messages de la journée de de la Bible, vous en pouvant recevoir par Twitter donc parfois Historia aussi et puis au niveau politique, ils ont une influence qui se confirme à chaque élection, ils ont de plus en plus, enfin chaque élection il gagne de plus en plus actuellement, ils sont 80 députés alors sur 513 députés, ça paraît peu, mais en réalité, comme le front et évangéliques s'est allié avec ce que lorsqu'on qu'on appelle ici les rues ici, ce qui représente en fait les les intérêts des grands propriétaires et le front de la balle qu'on appelle aussi la balle qui représente en fait des intérêts de de, des policiers sont souvent des anciens policiers l'ancien militaire, ils ont fait un front uni tous les 3, ce qui fait dire à chaque fois qu'il y a une une loi qui est votée qui soit à la faveur de leurs intérêts soient contre s'unissent pour voter, du coup, une influence politique de plus en plus importante, spécialement en ce moment qui achète de fait les les forces progressistes du Brésil. \r\n\r\nLocuteur MS1 (00:04:51) [90%] :\r\nLa l'étonnante montée en puissance et en influence des églises évangéliques en Amérique latine, merci Anne Vigna l'évoquer avec nous dans ce forum et bonne soirée à vous, merci. \r\n"], "webPublicationDate": "2016-08-15T16:53:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-583F5B5B-978F-4054-A27A-A87E00399A9B", "internalArchiveId": "583F5B5B-978F-4054-A27A-A87E00399A9B", "source": "siranau", "mediaType": "audio", "title": "Plusieurs voix réclament des mesures après l'attaque du train de Salez (SG)", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Les CFF suivent de près l'enquête sur l'agression dans le train de Salez (SG) et réfléchissent à la nécessité d'adapter la sécurité dans leurs trains, tandis que plusieurs voix s'élèvent déjà pour réclamer davantage de mesures.\r\n\r\n* * Plusieurs voix réclament des mesures après l'attaque du train de Salez (SG) 12h30 St-Gall: La Suite\r\nAprès les violences... les questions... et elles sont nombreuses ce matin... après l'aggression, ce week-end, dans un train à Salez, en région Saint-Galloise. Les CFF suivent l'enquête de près... et réflechissent à la nécessité - ou non - d'adapter la sécurité dans leurs trains. Plusieurs voix s'élèvent déjà, Rouven Gueissaz, pour réclamer d'avantage de mesures... \r\nDirectement concernée par l'attaque de samedi, la compagnie ferroviaire régionale Südostbahn veut réexaminer attentivement son dispositif de sécurité. Elle l'a fait savoir dans un bref communiqué diffusé ce matin.\r\nDe leur côté, les CFF attendent de voir l'évolution de l'enquête avant d'adapter ou non la sécurité dans les trains. Ils demandent dans tous les cas aux passagers de rester attentifs et d'annoncer immédiatement tout comportement suspect.\r\nC'est ce qu'a précisément fait le témoin d'une agression survenue dans un autre train, au même moment que les événements de Salez. Une femme s'est fait violemment agresser dans un Interregio entre Berne et Zurich. La centrale d'appels d'urgence des CFF était surchargée à ce moment et un témoin raconte aujourd'hui dans la presse alémanique avoir eu le sentiment qu'aucun secours n'était disponible dans pareil cas.\r\nToujours dans la presse, le président de l'association des conducteurs de locomotive estime qu'il faut réintroduire des contrôleurs dans tous les trains, y compris régionaux, comme il y a 20 ans. Le directeur de Securitrans, pour sa part, n'exclut pas de revoir la manière de déployer les agents, pour assurer une présence aussi dans les gares plus petites.\r\n****** Est-ce qu'on en sait davantage ce midi sur l'agression de Salez elle-même et les motivations de l'auteur?\r\nL'auteur ne connaissait pas ses victimes, selon différents médias.\r\nLes autorités saint-galloises n'en disent pas plus, elle qui ont mené plusieurs perquisitions au domicile de l'auteur, qui habitait dans un canton voisin et qui avait visiblement aussi un appartement au Liechtenstein.\r\nL'agresseur a succombé à ses blessures, tout comme une jeune femme de 34 ans. Cinq autres personnes ont été blessées. L'une d'entre elles, une jeune fille de 17 ans est toujours dans un état critique.\r\nRouven Gueissaz en direct de Zürich.", "durationSec": 118, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925043", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Plusieurs voix réclament des mesures après l'attaque du train de Salez (SG) / 12H30_2016-08-15T12:30:00_developpement-1", "Le 12h30 du 15.08.2016"], "alternativeSummary": ["Les CFF suivent de près l'enquête sur l'agression dans le train de Salez (SG) et réfléchissent à la nécessité d'adapter la sécurité dans leurs trains, tandis que plusieurs voix s'élèvent déjà pour réclamer davantage de mesures."], "variantIds": ["ece-7925043"], "isOnline": true, "lastModifiedDate": "2016-08-21T11:39:54Z", "speechToTexts": ["21.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nAh, après les violences, donc les questions, elles sont nombreuses ce matin après l'agression, ce week- end dans un train salaisons région Saint-Galloise les CFF suivent l'enquête de près et réfléchissent à la nécessité ou non d'adapter la sécurité dans leurs trains, plusieurs voix s'élèvent déjà en tout cas Rouven Gueissaz pour réclamer, hé bien davantage de ces mesures. \r\n\r\nLocuteur MS2 (00:00:18) [93%] :\r\nOui, directement concernés par l'agression de samedi, la compagnie ferroviaire régionale Sud bah ne veut réexaminer attentivement son dispositif de sécurité, elle l'a fait savoir dans un bref communiqué diffusé ce matin de leur côté, les CFF attendent de voir l'évolution de l'enquête avant d'adapter ou non la sécurité dans les trains, ils demandent dans tous les cas aux passagers de rester attentifs et d'annoncer immédiatement tout comportement suspect, c'est ce qu'a précisément fait le témoin d'une agression survenue dans un autre train, au même moment que les événements de Sales, samedi, une femme s'est fait violemment agresser dans un intérêt joue entre Berne et Zürich la centrale d'appels d'urgence des CFF était surchargée à ce moment et un témoin raconte aujourd'hui dans la presse alémanique avoir eu le sentiment qu'aucun secours n'était disponible dans pareil cas, toujours dans la presse, le président de l'association des conducteurs de locomotive, estime qu'il faut réintroduire des contrôleurs dans tous les trains y compris régionaux comme il y a 20 ans, le directeur de Sékou étreinte pour sa part n'exclut n'exclut pas de de revoir la manière de déployer les agents pour assurer une présence aussi dans les gares, plus petites, de jour comme de nuit. \r\n\r\nLocuteur MS1 (00:01:22) [83%] :\r\nEt Rouven Gueissaz qu'on en sait davantage ce midi sur l'agression de Salez et même sur dans les motivations de l'auteur. \r\n\r\nLocuteur MS2 (00:01:29) [94%] :\r\nNon, l'auteur ne connaissait pas ses victimes selon différents médias pour le reste, les autorités Saint-Galloise n'en disent pas plus, elle qui ont mené plusieurs perquisitions au domicile de l'auteur, qui habitait dans un canton voisin et qui avait visiblement aussi un appartement au Liechtenstein, l'agresseur a succombé à ses blessures, tout comme une jeune femme de 34 ans, 5 autres personnes ont été blessées, l'une d'entre elle, une jeune fille de 17 ans se trouve ce midi, toujours dans un état critique. \r\n\r\nLocuteur MS1 (00:01:54) [94%] :\r\nAffaire à suivre donc, merci Rouven en Direct de Zürich c'est. \r\n"], "webPublicationDate": "2016-08-15T10:37:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Siggen Lopez, Loïs", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3715D8CF-293A-41A2-8E49-AC54D526D614", "internalArchiveId": "3715D8CF-293A-41A2-8E49-AC54D526D614", "source": "siranau", "mediaType": "audio", "title": "Le Brexit pourrait être reporté à la fin de l'année 2019", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Participants hors thésaurus : Vincenzo Scarpetta, analyste au groupe de réflexion Open Europe\r\nLa Grande-Bretagne pourrait sortir de l'Union européenne en 2019 plutôt qu'à la fin de cette année. Les services chargés de négocier le Brexit ne sont pas prêts à cause du retard accumulé dans la formation d'équipes ministérielles affectées à la question du Brexit. L'interview de Vincenzo Scarpetta, analyste au think tank Open Europe.\r\n\r\n* * Le Brexit pourrait être reporté à la fin de l'année 2019 La Grande-Bretagne pourrait sortir de l'Union européenne en 2019 seulement. Ceux qui espéraient une sortie rapide, notamment pour clarifier les enjeux économiques et gérer au mieux le processus, seront donc déçus. Selon des sources gouvernementales, rapportées ce w-end par la presse nationale, les services chargés de négocier le Brexit ne sont pas prêts. Le fameux article 50 ne sera donc pas déclenché à la fin de l'année, comme souhaité à Bruxelles. Tout indique que le processus sera lancé fin 2017, après les élections francaises et allemandes. Du coup, comme le délai est de 2 ans pour y arriver, fin 2019 semble désormais l'horizon le plus réaliste. \r\nAvec quelles conséquences ? \r\nVincenzo Scarpetta est avec nous pour en parler, bonsoir monsieur !\r\n((vous êtes analyse au groupe de réflexion Open Europe .\r\n-\tTout d'abord ces arguments : la sortie est trop complexe, pas assez de spécialistes . des arguments crédbiles ?? ou c'est le gvnment qui cherche à gagner du temps ?\r\n-\tGagner du temps, c'est une manière de chercher à passer outre la volonté populaire ?? \r\n-\tCe report : un élément de plus qui montre à quel point les brexiteurs ont complètement sous-estimés ce qu'implique vraiment une sortie de l'union ?? \r\n-\tConséquences ? un problème, ou finalement une fois l'émotion de la sortie retombée, c'est juste nécessaire de prendre le temps, ne pas précipiter, etc. ?\r\n-\tEn quoi ralentir le processus bénéficie à la Grande-Bretagne ? \r\n-\tL'influence des élections en France et en Allemagne en 2017 en bien sur aussi mise en avant . qu'est-ce que cela peut-il vraiment changer ? peu de risque de changement majeur vis-à-vis de la perception du Brexit ! (si les LR shootent Hollande, ils ne vont pas pour autant fondamentalement modifier la ligne vis-à-vis de Londres.)\r\n-\tCe report : un élément de plus qui montre à quel point les brexiteurs ont complètement sous-estimés ce qu'implique vraiment une sortie de l'union ?? \r\n-\tManque de spécialistes, au sein du ministère spécialement crée pour la sortie de l'UE : comment recruter ? et paradoxalement, des bons connaisseurs de l'europe !\r\n-\tCa redéfinit le coût de la sortie pour la GB . a-t-il été sous-estimé ?))", "durationSec": 509, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925069", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le Brexit pourrait être reporté à la fin de l'année 2019 / FOR_2016-08-15T18:04:00_developpement-3", "Forum du 15.08.2016"], "alternativeSummary": ["La Grande-Bretagne pourrait sortir de l'Union européenne en 2019 plutôt qu'à la fin de cette année. Les services chargés de négocier le Brexit ne sont pas prêts à cause du retard accumulé dans la formation d'équipes ministérielles affectées à la question du Brexit. L’interview de Vincenzo Scarpetta, analyste au think tank Open Europe."], "variantIds": ["ece-7925069"], "isOnline": true, "lastModifiedDate": "2016-08-21T22:08:23Z", "speechToTexts": ["22.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLa Grande-Bretagne pourrait sortir de l'Union européenne en 2019 seulement ceux qui espéraient une sortie rapide, notamment pour clarifier les enjeux économiques et gérer au mieux le processus seront donc déçus, selon des sources gouvernementales rapportées ce week- end par la presse nationale, les services chargés de négocier le Brexit ne sont pas prêts, le fameux article 50 ne sera donc pas déclenché à la fin de l'année, tout indique que le processus sera lancé fin 2017 après les élections françaises et allemandes du coup comme le délai est de 2 ans pour y arriver fin 2019 semble désormais l'horizon le plus réaliste, avec quelles conséquences vincenzo Scarpetta est avec nous pour en parler, bonsoir monsieur, bonsoir, vous êtes analyste au groupe de réflexion Open WAP tout d'abord sur ces arguments Vincenzo Scarpetta, la sortie est trop complexe, est passé de spécialistes du côté du ministère qui va devoir implémenter cette décision ce que sont des des arguments crédibles ou ayant même parfois un petit peu l'impression que le gouvernement cherche à gagner du temps. \r\n\r\nLocuteur MT2 (00:00:55) [93%] :\r\nMoi je crois que tout d'abord, il ne faut pas dramatiser trop, il n'y a pas, pour l'instant de de confirmation officielle que que cette c'est effectivement la position du du gouvernement britannique, mais sont en fait, on savait déjà que, il faut 2 ans pour pour. \r\n\r\nLocuteur MS1 (00:01:15) [67%] :\r\nBon. \r\n\r\nLocuteur MT2 (00:01:16) [90%] :\r\nPour compléter cette négociation après l'activation de ce mécanisme officiel pour la sortie de l'Union européenne, donc, et on savait déjà depuis quelques semaines, que le gouvernement britannique n'avait pas l'intention de, de, de, de mettre en marche cette procédure en 2016 donc il s'agit d'une heure plus tôt, de 2017 donc ici on parle de de de Dembélé qui arriverait jusqu'à la fin de 2017 parce que il faut il faut pas oublier que l'année prochaine, cette analyse SSL, c'est un an d'élections importantes et il y aura une élection présidentielle en France, il y aura aussi des élections fédérales en Allemagne, donc c'est une stratégie se et stratégie je crois compréhensible même justifié de la part du Royaume-Uni, il faut dans l'intérêt, pas seulement de l'Andromède et tous les pays membres de l'Union Europe. \r\n\r\nLocuteur FS1 (00:02:13) [100%] :\r\nMerci. \r\n\r\nLocuteur MT2 (00:02:13) [83%] :\r\nIl faut commencer entamer cette négociation dans le meilleurs conditions pour tous. \r\n\r\nLocuteur MS1 (00:02:19) [92%] :\r\nOn va revenir sur la question des élections françaises et allemandes, mais peut-être encore cette question par rapport au timing je disais tout à l'heure de la volonté peut-être de de gagner du temps, il y a sans doute certaines personnes partisan du Brexit qu'ils disent, ils essaient de gagner du temps pour nous jouer un sale tour pour essayer de s'en sortir, trouvé un subterfuge, une manière de de sortir de cette impasse du Brexit de ça, c'est un scénario possible selon vous. \r\n\r\nLocuteur MT2 (00:02:43) [88%] :\r\nJe suis pas sûr, je crois que il y a eu un référendum il y a eu en mandat démocratique clair pour cette sorte, Union européenne, il y a eu un référendum avec un taux de participation historiquement le plus haut depuis les élections générales de 1992 et donc il y a je crois des risques politiques énorme si on choix de l'aurait le le résultat du référendum, je crois que les brexiteurs aura lieu et en général, je crois que ce serait mieux de prendre le temps nécessaire pour d'autres de la part du Royaume-Uni pour pour décider la stratégie pour décider qu'est -ce qu'on veut de ce de, de, de, de cette négociation avec les partenaires européens, mais aussi de la part des autres pays membres de l'Union européenne, il faut se préparer 1000, il s'agit dans divorce complexe : il s'agit dans pays le Royaume-Uni qui a été à l'État membre de l'Union européenne pendant 40 ans, donc il y aura des milliers de détails à discuter, il faut se préparer bien on sait qu'il a eu le référendum et on sait que le brexiteurs aura lieu donc il c'est mieux, je crois, de, de, de prendre le temps nécessaire et ne pas se précipiter dans cette négociation. \r\n\r\nLocuteur MS3 (00:03:56) [95%] :\r\nVous l'avez mentionné tout à l'heure, Vincenzo Scarpetta il y aura des élections présidentielles en France au printemps 2017 des élections fédérales en Allemagne aussi, ce sera à l'Automne de cette même année, expliquez -nous concrètement pourquoi est -ce que ces ces, ces 2 calendriers électoraux risque justement de, de, de, de, de contribuer au report de la mise en oeuvre du monde Exit. \r\n\r\nLocuteur MT2 (00:04:18) [86%] :\r\nAvant, on parle de de de le de des 2 pays les plus importants de européenne, la France et l'Allemagne, ils ils vont jouer les 2 vont jouer, on a un rôle clé dans cette négociation, donc je crois que, du point de vue du gouvernement britannique, cela n'aurait pas trop de sang, d'entamer une négociation quand les 2 pays les plus importants du européenne n'ont pas forcément beaucoup d'envie de négocier, parce que ils sont en pleine campagne électorale or sur le point de s'engager dans une campagne électorale donc il s'agit de dans quel un vrai électorale qui est important pour l'Europe et aussi pour pour le Royaume-Uni, on parle d'élections présidentielle en France et après élection, l'Allemagne, le le bleu de grands pays de, de, de l'Union européenne qui qui qui vont jouer un rôle, un rôle fondamental dans les négociations, donc. \r\n\r\nLocuteur MS3 (00:05:11) [92%] :\r\nEt en même temps, Vincenzo Scarpetta, si on prend l'exemple de la France, on voit qu'à gauche comme à droite, la position vis-à-vis du Brexit était relativement la même à savoir un brin Exit le plus rapide possible, alors pourquoi attendre. \r\n\r\nLocuteur MT2 (00:05:26) [88%] :\r\nPeut-être parce qu'il s'agit aussi de, de, de, de mettre les autres pays dans de dans les meilleures conditions, c'est vrai que, il y a, il y a des positions similaires dans à gauche comment droite dans la salle ne donne dans la politique française, pour l'instant sur un sujet Brexit qu'il y a aussi des différences, mais il s'agit aussi de, de, de trouver les temps pour pour négocier, donc on comprend bien que si on est en pleine campagne électorale et il y a, il y a des autres choses à faire, il y a, il faut penser à la campagne, il faut penser au débat pendant la campagne, donc c'est pas forcément le le le le mot il y a un moment pour, pour le président français, François Hollande, de, de, de, de, de négocier et le même s'ils savent aussi pour pour la chancelière allemande Angela Merkel, donc je crois que on peut aussi se serrer, je répète, on ne on a qu'on n'a pas de confirmation officielle pour l'instant Monsieur Serey en stratégie compréhensible même justifier la peur du réunis. \r\n\r\nLocuteur MS1 (00:06:31) [89%] :\r\nIl y a des éléments en tout cas qui qui semble assez crédible, c'est le fait qu'il manque des spécialistes, c'est vrai, vous le disiez tout à l'heure à ce sera des milliers et des milliers de, de, de, de règlements, à à mettre à jour pour acter cette sortie de l'Union européenne est -ce que finalement les Britanniques, tout simplement, ont les moyens d'engager les personnes qualifiées suffisante pour que tout ça puisse se faire. \r\n\r\nLocuteur MT2 (00:06:50) [87%] :\r\nJe crois que si on prend le temps nécessaire et puis il y a bien sûr la la la la possibilité de, de, de, de, de, de chercher des, des, des pères sont compétentes suivent, il faut penser aussi que le le le Royaume-Uni a eu récemment le référendum oui aussi, un remaniement du gouvernement il y a des autres départements qui ont été créés il y a un nouveau ministère pour un ministère spécifique dédié à la sortie, ils Union européenne donc là- dessus aussi il faut le temps nécessaire. \r\n\r\nLocuteur MS1 (00:07:24) [99%] :\r\nPour. \r\n\r\nLocuteur MT2 (00:07:25) [96%] :\r\nPour pour trouver une nouvelle, une nouvelle organisation pour pour comprendre, pour organiser pour organiser qui qui va faire quoi dans. \r\n\r\nLocuteur MS1 (00:07:35) [90%] :\r\nDes spécialistes de l'Europe pour en sortir, justement c'est assez piquant. \r\n\r\nLocuteur MT2 (00:07:40) [87%] :\r\nAh oui, il faut trouver les spécialistes, il faut qu'il faudra surtout il y a, il y a une question technique, on sait que la politique commerciale est une compétence exclusive de, de, de l'Union européenne et donc les les gouvernements de pays membres, pas seulement le gouvernement britannique n'ont pas beaucoup de de spécialistes des négociations de traiter et commerciale parce que ce sont de négociations que l'Union européenne conduit pour tout seul pour tous les pour tous ces pays membres, donc il y a effectivement des questions techniques à régler, mais je crois que c'est Perfect Man, c'est c'est parfaitement possible pour pour le Royaume-Uni de faire ça. \r\n\r\nLocuteur MS1 (00:08:19) [92%] :\r\nMerci beaucoup d'avoir été avec nous ce soir, Vincenzo Scarpetta, je rappelle que vous êtes analyste au groupe de réflexion Open Europe, on vous souhaite une bonne soirée monsieur. \r\n\r\nLocuteur MT2 (00:08:27) [84%] :\r\nBonsoir et à vous. \r\n\r\nLocuteur MT1 (00:08:28) [95%] :\r\nMerci. \r\n"], "webPublicationDate": "2016-08-15T16:43:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F22356CC-A91D-4BD8-B55A-BABD43A69107", "internalArchiveId": "F22356CC-A91D-4BD8-B55A-BABD43A69107", "source": "siranau", "mediaType": "audio", "title": "Payer avec son smartphone", "publicationDate": "2016-08-15T00:00:00Z", "summary": "\"On en parle\" a testé pour vous le paiement avec téléphone portable. Deux applications, Twint et Apple pay permettent de payer vos achats en quelques secondes à la caisse, mais elles sont très coûteuses en temps d'installation.\r\nLes plus et les moins avec Xavier Studer, auteur du blog \"high tech & telecom\" au micro de Pauline Vorlixs.", "durationSec": 571, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843581", "imageURL": "http://www.rts.ch/1423724.image", "thematicThemes": ["application mobile"], "alternativeTitle": ["Payer avec son smartphone / OEP_2016-08-15T08:41:45_sequence-1", "On en parle du 15.08.2016"], "alternativeSummary": ["\"On en parle\" a testé pour vous le paiement avec téléphone portable. Deux applications, Twint et Apple pay permettent de payer vos achats en quelques secondes à la caisse, mais elles sont très coûteuses en temps d’installation.\n\nLes plus et les moins avec Xavier Studer, auteur du blog \"high tech & telecom\" au micro de Pauline Vorlixs."], "variantIds": ["ece-7843581"], "isOnline": true, "lastModifiedDate": "2017-03-23T00:32:06Z", "speechToTexts": ["23.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nPayer avec son téléphone mobile, on vous en a souvent parlé pour vous présenter les les différents systèmes qui se présentait depuis, depuis des années, alors certains sont morts, d'autres subsistent, d'autres voient encore le jour par exemple Apple Pay qui a débarqué le le 7 juillet en Suisse, la solution tout Lindt existe depuis plus d'une année, on en parle à tester ses applications avec vous, Pauline facile de payer avec son téléphone portable. \r\n\r\nLocuteur FS2 (00:00:22) [87%] :\r\nOui, alors on va voir tout ça : premièrement, il faut télécharger les applications de 2 : J'ai testé sont et Apple, comme vous l'avez annoncé alors commençons par Touring, on commence par Twin Twin fonctionne sur tous les smartphones US à partir de l'iPhone 4 S et sur Androïd, j'ai trouvé rapidement à l'application dans l'Apple Store, le téléchargement n'a duré que quelques secondes sur mon smartphone là Philippe tout encore bien. \r\n\r\nLocuteur MS1 (00:00:45) [91%] :\r\nVoilà le tout va bien parce que j'imagine qu'il faut après se créer un compte remplir un formulaire exact. \r\n\r\nLocuteur FS2 (00:00:50) [87%] :\r\nSeulement de nom, prénom, adresse adresse Mail la totale et patati et patata, ça prend bien 10 minutes je commence légèrement à m'impatienter mais je me dis que c'est normal, le but étant quand même de payer avec mon téléphone, donc il vaut mieux qu'il soit bien paramétré, mais attention, là je n'ai pas encore chargé l'application avec de l'argent, car le système fonctionne à la recharge alors justement, comment ça se passe, j'ai 4 choix premières solutions accrochez -vous, je peux relier Twingo directement à mon compte bancaire, moi je suis cliente à PostFinance, je me dis Youpi parmi le choix d'établissements bancaires possibles se trouve PostFinance gel sélectionne mais impossible de me connecter à mon compte parce que je n'ai pas la petit boîtier jaune le petit lecteur jaune qui permet de faire les paiements depuis 6 mois, vous auriez dû être chez vous exactement pas possible la 2ème option qui m'est proposé avec un bulletin de versement la pas pratique non plus, je suis en ville, pas devant mon ordinateur et j'ai envie de faire mes courses dans la journée et pas dans 2 jours vite 3ème solution il n'proposé d'acheter du crédit dans un magasin qui est le système du type de la comme, par exemple, et là, hé ben re re zut, parce que je suis à la place de la et les commerces ont fermé, bon donc 4ème option je me rends un tomates car victoire là il y en a un, tout proche, et c'est une des solutions pour pour recharger, on peut acheter comme un ticket de recherche pour son téléphone portable, je mets un montant de 30 francs le tomates crache son ticket, je rentre le code dans l'application, et là tout à l'air de fonctionner 30 francs s'affiche dans tous ces bons. \r\n\r\nLocuteur MS1 (00:02:21) [92%] :\r\nDonc, pour être prête à payer avec une ça vous a pris quand même un peu. \r\n\r\nLocuteur FS2 (00:02:24) [89%] :\r\nEnviron 20 Minutes pas pratique, vous en conviendrez, et puis il y a l'obligation de charger manuellement une avec de l'argent virtuel à chaque fois qu'une dépense est en vue, et ça je trouve que c'est un gros freins d'utilisation impossible de charger mon compte Wind avec une carte de crédit, voilà encore un autre mauvais point et où peut -on payer avec tous une dans toutes les Cops à la Poste et dans des dizaines de commerces au détail par exemple en région lausannoise, on compte environ 260 magasins dans lesquels on peut payer avec ce système, j'ai testé l'application à la Coop City de Lausanne tenta une caisse avec un vendeur qu'à une caisse électronique dans les deux c'est allé très vite, donc ça, c'est plutôt chouette il faut il faut aussi bah tout simplement en fait s'approcher de de la borne tout Intel qui est verte fluo avec son portable et en quelques secondes le le tour est joué. \r\n\r\nLocuteur MS1 (00:03:10) [88%] :\r\nDonc c'est quand même assez simple, enfin c'était assez compliqué à installer, mais après, une fois que ça, une fois que c'est s'est installé, c'est assez simple utilisation exactement ce que vous nous dites bonjour Xavier Studer bonjour, merci d'être au téléphone avec nous, vous avez tout dire vous êtes auteur du blog high- tech et télécoms, peut-être avons nous intéresser au système d'Apple vous souscrivez -vous constat quand même un peu sévère de Pauline au sujet de Twin, c'est un peu, peut-être un peu trop compliqué. \r\n\r\nLocuteur MT3 (00:03:34) [91%] :\r\nJe dirais que tout n'est pas forcément le système le plus compliqué, il existe aujourd'hui sur le marché une autre solution, par exemple la Swatch Bellamy et la la durée qui peu à peu, aller jusqu'à presque une semaine pour pouvoir utiliser cette montre pour payer, donc je trouve le jugement peut-être un petit peu sévère parce que c'est une solution qui est ma foi quand même assez flexible. \r\n\r\nLocuteur MS1 (00:03:55) [84%] :\r\nOn connaît aussi d'autres, d'autres solutions n'avait par exemple payent, là on a l'impression que ça n'a pas pris paye militant dirait que tout une as pris un peu le dessus. \r\n\r\nLocuteur MT3 (00:04:04) [89%] :\r\nOui, en fait, le le les chèques de pays lié en fait à des restrictions d'Apple les les personnes qui ont développé ce système n'ont pas pu déployer sur l'iPhone et ses problèmes en ce qui a freiné pays mettent en Suisse. \r\n\r\nLocuteur MS1 (00:04:17) [90%] :\r\nAlors, Pauline, on va essayer justement de, de, de faire ses courses avec une autre application, donc celle d'Apple, qui est disponible en Suisse depuis un mois que vous avez testé donc Apple paye. \r\n\r\nLocuteur FS2 (00:04:25) [90%] :\r\nExactement, c'est un autre type d'expérience là l'application se trouvent déjà sur mon iPhone dans l'anglais Ouellette voilà, c'est un porte- monnaie électronique pour ceux qui prennent leurs billets de train via l'application CFF c'est là où votre billet se range presque automatiquement. \r\n\r\nLocuteur MS1 (00:04:39) [87%] :\r\nEt donc c'est uniquement valable sur un iPhone de dernière génération qui contient déjà cette application, mais comment s'y prendre, quand on est dans cet anglais ou à l'être. \r\n\r\nLocuteur FS2 (00:04:47) [91%] :\r\nAlors il faut prendre sa carte de crédit, si on en a une, il faut ouvrir Ouellette qui va vous demander de scanner la carte de crédit, avec votre appareil votre iPhone là et c'est assez impressionnant, l'application reconnaît les chiffres de votre carte de crédit et les affiches, on n'a rien de temps à l'écran, ensuite il m'a été demandé d'indiquer la date d'expiration de la carte et puis j'ai attendu quelques secondes et et ça n'a pas marché calme bord n'a pas signé d'accord avec Apple Pay, Apple a seulement signé avec bonus écornerait Cardin. \r\n\r\nLocuteur MS1 (00:05:16) [85%] :\r\nAlors, ben c'est assez restreint mais nous vous ne vous êtes pas laissée. \r\n\r\nLocuteur FS2 (00:05:20) [86%] :\r\nAllez au fond de ce test, je suis allé direction un kiosque où j'ai acheté une carte de crédit prépayées de 30 francs compatible avec Apple Pay cette fois plus 39 francs de frais de carte quand même il faut -il indiquer en 2 minutes et puis installer tout ce tous ces petits commerces jeudi ensuite appeler un numéro qui s'est affaissée sur mon écran pour une dernière vérification de la part d'appel en 5 minutes, j'avais plié l'affaire prêtes à consommer, je me donc je me dis mais où, où je peux aller payer avec cet cet appel où hé bien ça, c'est l'énorme Avantage d'Apple APP ça marche partout où les sigles paiement sans contact est affiché, c'est ce petit sigle qui ressemble à celui du WiFi, on trouve dans la plupart des commerces pour tester, je suis allé chez Aldi et notre cafétéria de la RTS, j'ai tout simplement approché mon téléphone du terminal de cartes de crédit ou le est inscrit et là mon iPhone me demande de poser mon doigt sur la pastille contrôle pour que le système, vérifier mon identité vis à mes empreintes digitales et paf c'est prêt, l'opération a pris 5 secondes a expliqué, c'est un peu long mais en vrai, ça va vite, tout ça pour acheter un jus d'orange. \r\n\r\nLocuteur MS1 (00:06:22) [95%] :\r\nQuand même, c'est vrai, Xavier Studer pourquoi presque aucune banque n'a signé avec cette technologie d'Apple Pay. \r\n\r\nLocuteur MT3 (00:06:28) [91%] :\r\nEh bien, quelque part, la résistance s'organise contre contre Apple pourquoi hé bien Apple utilise ses technologies NFC ces technologies NFC, qui a pas pu être utilisé justement par pays comme je le disais tout à l'heure et quelque part, on, on voit que Apple ne veut pas ouvrir son iPhone des solutions tierces, donc on est obligé, pour utiliser le nez le MDC qui est dans la il faut d'utiliser Apple paye et le marché n'est pas d'accord avec cela, donc ils essaient de s'organiser et c'est pour ça qu'ils se regroupent tous derrière tout pour essayer de faire le poids contre une solution internationale qui est en train progressivement de gagner des parts de marché importantes. \r\n\r\nLocuteur FS2 (00:07:07) [79%] :\r\nDonc permis devient Wynton c'est bien juste. \r\n\r\nLocuteur MT3 (00:07:11) [91%] :\r\nMais Mitt devenir Twin, c'est là qu'on voit le regroupement de tous les acteurs du marché pour essayer de proposer une solution la plus universelle possible pour faire contrepoids à un peu l'. \r\n\r\nLocuteur MS1 (00:07:20) [88%] :\r\nDonc c'est un peu la guerre des technologies entre entre Twin et Apple, laquelle est la plus prometteuse, selon vous, Xavier scolaire. \r\n\r\nLocuteur MT3 (00:07:27) [90%] :\r\nPersonnellement, je pense que toutes ces technologies devraient utiliser le NFC, qui est plus pratique, c'est-à-dire le paiement sans contact on rapproche son téléphone ou sa montre, d'un lecteur à quelques centimètres, ça permet d'effectuer un pays instantanée pour des montants inférieurs à 40 francs. \r\n\r\nLocuteur FS2 (00:07:42) [88%] :\r\nParce que le gros désavantage de Twin c'est que ça fonctionne avec le bleu tout ce qui peut provoquer peut-être des petites failles de sécurité n'est -ce pas. \r\n\r\nLocuteur MT3 (00:07:48) [90%] :\r\nExactement le Bluetooth à la base n'a pas été pensé pour ça, il faut savoir que le Bluetooth rayonne jusqu'à plusieurs dizaines de mètres, voire encore plus, tandis que le NFC, est une technologie qui rayonne sur quelques centimètres qui étaient prévues justement pour les paiements sans contact et je pense qu'à l'avenir, même si aujourd'hui tout une TPI mais ne sont pas compatibles NFC, c'est quand même le chemin qui est tout tracé. \r\n\r\nLocuteur MS1 (00:08:08) [90%] :\r\nVous savez, je peux dire ce qu'il y a d'autres moyens de de payer avec son téléphone actuellement. \r\n\r\nLocuteur MT3 (00:08:14) [89%] :\r\nEffectivement, certains groupes de presse là aussi pour ne pas se faire concurrencer par des acteurs tirent sur les marchés ont développé des applications et on peut payer directement depuis ces applications, on citera par exemple celle du groupe Manor du Jumbo d'Atletico et la Migros propose aussi cela et puis comme je le disais tout à l'heure, il existe une montre la Swatch qui fabriqué en Suisse la Swatch Bellamy, qui permet aussi, essai et je veux dire c'est assez saisissant l'utiliser au quotidien parce que dans les kiosques, les gens sont surpris, ils mais comment est -ce que vous avez payé il y s'rendent compte que c'est simplement en passant sa montre, près d'un d'un lecteur sans contact aussi a effectué son pays en effet wahou. \r\n\r\nLocuteur MS1 (00:08:52) [91%] :\r\nEn résumé, Pauline. \r\n\r\nLocuteur FS2 (00:08:53) [91%] :\r\nOn va, moi je trouve que payer avec son téléphone, c'est encore un peu la la croix et la bannière, il faut vraiment le vouloir, et puis je trouve que c'était c'était tape en amont de l'utilisation, il faut rentrer ses codes etc à paramétrer et tout ça s'apprend encore énormément de temps et le fait qu'il faille recharger aussi, c'est un petit peu désagréables, donc je pense que les cartes de crédit ont encore un bel avenir devant elle. \r\n\r\nLocuteur MS1 (00:09:12) [88%] :\r\nEn tout cas pour vous, Pauline, hein, vous n'êtes pas une une une qui, visiblement, et on verra si l'avenir c'est l'avenir sera prometteur pour les les puces NFC merci beaucoup Xavier Studer, de nous avoir rejoint, je rappelle que vous êtes l'auteur du blog high- tech et télécoms, merci également notre recherchiste à Bastien fonde vice pour son appui dans ce mini- test. \r\n"], "webPublicationDate": "2016-08-15T07:17:02Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-60FDAAAF-B35E-4E4F-9545-C347CADE537A", "internalArchiveId": "60FDAAAF-B35E-4E4F-9545-C347CADE537A", "source": "siranau", "mediaType": "audio", "title": "JO: la vie en Chine d'un entraîneur cycliste français", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Participants hors thésaurus : Benoit Vetu, ancien coureur, entraîneur en France pendant huit ans\r\nLes épreuves de cyclisme sur piste se termineront mardi aux JO de Rio. La Chine a remporté une médaille grâce à l'équipe féminine de vitesse, entraînée par Benoît Vêtu, un Français engagé il y a trois ans et qui réussit contre vents et marées.\r\n\r\n* * JO: la vie en Chine d'un entraîneur cycliste français 12h30 JO Cyclisme\r\nA Rio, les épreuves de cyclisme sur pistes se termineront demain. Ce soir, le Vaudois Gael Suter va tenter de revenir dans les huit premiers de l'épreuve de l'omnium. Pour l'instant, la Grande Bretagne a remporté 4 des six titres disputés jusqu'ici, la Chine en a remporté un grace à l'équipe féminine de vitesse. Une équipe entraînée par un Français engagé il y a trois ans et qui réussit contre vent et marées. Patrick Délétroz\r\n((Ancien coureur, entraîneur en France pendant huit ans, Benoit Vetu,  s'exile une première fois en Russie en 2012  puis en Chine.  Et là-bas, sa maison, c'est un vélodrome..\r\nSON \r\nParti en famille, il reconnait que malgré le plaisir de vivre de sa passion.  la vie d'expatrié, dans ces conditions, n'est pas évidente.  Mais, lorsque que la Chine décide de monter un projet sportif, on imagine qu'elle y consacre des moyens quasi illimités et qu'elle met matériel et experts à disposition.   Et bien, dans ce cas précis, c'est tout le contraire \r\nSon \r\nBenoit Vétu est un passionné. Il conseille aussi un coureur russe avec qui il a gardé contact et l'a même hébergé dans son appartement français afin qu'il puisse échapper au système qui a empêché nombre de ses compatriotes de participer aux Jeux Olympiques. \r\nEn principe, son mandat devrait se terminer à l'issue de ces jeux et Benoit Vétu va sans doute reprendre son baton de pèlerin.  avec un regret.   de ne pas laisser ses valises en Suisse\r\nSON \r\nPour un deuxième projet après celui de la poursuite. avec la vitesse par équipe. \r\nMais l'argent manque visiblement.\r\nPatrick Délétroz, RTSsport, Rio.))", "durationSec": 149, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925048", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["JO: la vie en Chine d'un entraîneur cycliste français / 12H30_2016-08-15T12:35:00_developpement-6", "Le 12h30 du 15.08.2016"], "alternativeSummary": ["Les épreuves de cyclisme sur piste se termineront mardi aux JO de Rio. La Chine a remporté une médaille grâce à l’équipe féminine de vitesse, entraînée par Benoît Vêtu, un Français engagé il y a trois ans et qui réussit contre vents et marées."], "variantIds": ["ece-7925048"], "isOnline": true, "lastModifiedDate": "2016-08-21T11:42:15Z", "speechToTexts": ["21.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nà Rio, les épreuves de cyclisme sur piste se termineront demain ce soir, le Vaudois Gaël sous terre va tenter de revenir dans Les 8 premiers de l'épreuve de l'omnium, pour l'instant, la Grande-Bretagne a remporté 4 des 6 titres disputés jusqu'ici la Chine on a remporté un grace à l'équipe féminine de vitesse une équipe entraînée par un Français engagé il y a 3 ans et qui réussit, contre vents et marées, Patrick Délétroz ancien coureur, entraîneur en France pendant 8 ans Benoit Vêtu s'exile une première fois en Russie en 2012, puis en Chine et là- bas, sa maison, c'est un vélodrôme. \r\n\r\nLocuteur MS2 (00:00:30) [79%] :\r\nBah, si ma maison, je vis depuis 3 ans dans un Vélodrome, ça fait rêver, hein, mais oui, moi j'aime bien tous les matins je me lève et je suis dans dans dans mon lieu de travail, mon bureau mon lieu de vie mauvais passion clame bien ça. \r\n\r\nLocuteur MS1 (00:00:43) [94%] :\r\nParti en famille, il reconnaît que malgré le plaisir de vivre de sa passion : la vie d'expatrié dans ces conditions n'est pas évidente mais lorsque la Chine décide de monter un projet sportif, on imagine qu'elle y consacre des moyens quasi illimités et qu'elle met matériel et experts à disposition, hé bien dans ce cas précis, c'est tout le contraire. \r\n\r\nLocuteur MS2 (00:01:01) [88%] :\r\nà partir du moment où on me paye bien, on estime que tout doit aller donc les moyens pour les Chinois, c'est moi, les compétences liées à la performance sont rares, extrêmement rares, tous les experts, il y a une tonne des experts des, des, des scientifiques, mais de la science appliquée au vélo, il y en a pas, donc c'est très difficile et je suis très seul et pourtant vous avez réussi, on a réussi parce que j'ai dirigé des coureurs qui sont talentueux, parce que je commence à avoir un petit peu d'expérience, parce que je peux pallier les manques parce que oui à des choses, j'ai plus besoin de mesurer les voix donc ouais, ça compense, et j'ai des talents. \r\n\r\nLocuteur MS1 (00:01:40) [93%] :\r\nBenoît Vêtu est un passionné, il conseille aussi un coureur russe, avec qui il a gardé contact et la même hébergé dans son appartement français afin qu'il puisse échapper au système qui a empêché nombre de ses compatriotes de participer aux Jeux olympiques, en principe le mandat qu'il a actuellement, devrait se terminer à l'issue de ces jeux et Benoit Vêtu va sans doute reprendre son bâton de pèlerin avec un regret de ne pas laisser ses valises en Suisse. \r\n\r\nLocuteur MS2 (00:02:05) [78%] :\r\nJ'aurais bien aimé, mais malheureusement, le projet suisse, on a commencé à en parler en 2012, depuis j'ai pas de nouvelles, c'est dommage parce que il y a tous les outils là- bas pour faire j'aurais adoré travailler avec Daniel guise, donc j'ai un peu déçu de sa voilà Suisse aurait bien plus loin. \r\n\r\nLocuteur MS1 (00:02:19) [95%] :\r\nPour un 2ème projet après celui de la poursuite avec la vitesse par équipes, mais l'argent manque visiblement Patrick Délétroz RTSsport Rio. \r\n"], "webPublicationDate": "2016-08-15T10:51:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Siggen Lopez, Loïs", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-78E56290-0679-49DE-BC3B-67FB6A0F0A91", "internalArchiveId": "78E56290-0679-49DE-BC3B-67FB6A0F0A91", "source": "siranau", "mediaType": "audio", "title": "Tout sur le bâillement", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Bastien Confino évoque une sensation agréable, très commune et pourtant mal connue et mal comprise: le bâillement. Que cache cette simple contraction musculaire du visage et du diaphragme? On en parle avec Olivier Walusinski, médecin généraliste spécialiste du bâillement, et Elisa Demuru, doctoresse en biologie du comportement à l'Université de Pise. > Un sujet en nouvelle diffusion.", "durationSec": 1381, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7843482", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Tout sur le bâillement / CQFD_2016-08-15T13:08:00_dossier", "CQFD du 15.08.2016"], "alternativeSummary": ["Bastien Confino évoque une sensation agréable, très commune et pourtant mal connue et mal comprise: le bâillement. Que cache cette simple contraction musculaire du visage et du diaphragme? On en parle avec Olivier Walusinski, médecin généraliste spécialiste du bâillement, et Elisa Demuru, doctoresse en biologie du comportement à l’Université de Pise. > Un sujet en nouvelle diffusion."], "variantIds": ["ece-7843482"], "isOnline": true, "lastModifiedDate": "2016-11-02T07:13:49Z", "speechToTexts": ["02.11.2016 - Modèle: vrbs_trans.fre 5.1\r\n\r\nLocuteur MS1 (00:00:03) [91%] :\r\nNous allons évoquer à présent une sensation agréable et très commune et pourtant mal connue et mal comprise, le bâillement Bastien Confino ben oui. \r\n\r\nLocuteur MS2 (00:00:11) [91%] :\r\nPhénomène qu'on expérimente tous à peu près à peu près tous les jours et qui se défini assez simplement une contraction musculaire du visage et du diaphragme et cette contraction ben provoque l'inhalation beaucoup d'air et pour une année beaucoup d'aller aussi ouvrir la bouche, donc ça c'est relativement simple, au cours des minutes qui viennent, on va essayer de comprendre ce qui déclenche le bâillement, vous allez voir que ça va de l'ennui, alors ça évidemment, c'est bien connu, au désir sexuel, ça c'est moins connu, et puis on s'interrogera sur la contagion du bâillement et le rôle qu'il pourrait apporter aux être vivants, mais pour commencer une question toute simple que j'ai posée Olivier valu 19 Ski, médecin généraliste et grand spécialiste du bâillement, combien de fois, Bayonne ou au cours d'une vie. \r\n\r\nLocuteur MS4 (00:00:52) [88%] :\r\nAu cours d'une vie plus de 100000 fois sur mon bail en moyenne entre 5 et 10 fois par jour suivant les conditions on de fatigue ou quoi mais on Hyundaï tous les jours, tout le monde sauf dans certaines maladies comme la maladie de Parkinson, dans certains cas ça disparaît, et surtout à quel moment. \r\n\r\nLocuteur MS3 (00:01:14) [85%] :\r\nIl peut venir n'importe quand dans la journée, le 1er réflexe est c'est quand on est fatigué mais. \r\n\r\nLocuteur MS5 (00:01:18) [90%] :\r\nAlors nous, surtout le matin, quand au réveil, associé donc aux étirements musculaires et en fin de journée, quand on est fatigué, avant de s'endormir mais on peut bâiller aussi quand on a faim ou qu'on a trop mangé et d'ondées au moment où on a une baisse de la vigilance quand on est pas stimulés, comme par exemple dans des transports en commun dans une tâche monotone, quand on s'ennuie. \r\n\r\nLocuteur MS3 (00:01:44) [93%] :\r\nça veut dire que si on voit quelqu'un qui en face de nous, il faut se vexer à priori. \r\n\r\nLocuteur MS5 (00:01:48) [85%] :\r\nAlors peu du tout d'abord le bâillement c'est le chose de physiologie et celui qui va il y a une raison physiologique pourquoi Ibayis faut pas mal le prendre, en fait, si on pense par exemple un conférencier qu'un auditoire devant lui, il y a 3 qui était gore d'auditeurs il y a ceux qui coûte, il y a ceux qui dorment, et là c'est foutu, c'est trop, ce qui vaille monsieur qui bâille c'est ceux qui luttent pour continuer à participer, écoutez donc faut leur faire rentrer du Nord quelque chose qui les stimule, et qui va relancer la mécanique grâce à leur bâillement. \r\n\r\nLocuteur MS3 (00:02:23) [92%] :\r\nVous dites sur votre site que parfois il y a un lien entre bâillement et érection, là je vois pas du tout le rapport. \r\n\r\nLocuteur MS5 (00:02:30) [90%] :\r\nBien la physiologie et dans notre système nerveux le bâillement dépend essentiellement d'une structure qui s'appelle l'hypothalamus et la base de notre cerveau et quand on manipule par des injections d'un différend même neuromédiateurs souvent stimule et le bâillement et l'érection et dans certaines espèces, comme chez le macaque le bâillement est associé aux puissances du mal dominant du groupe social et Ibaye avant l'accouplement et parfois après l'accouplement et quand il perd son statut dominant Ibaye plus ou très peu, et il avait, il y a plus cette synchronisation entre bâillement érection. \r\n\r\nLocuteur MS3 (00:03:11) [93%] :\r\nD'accord, donc chez l'homme, c'est pas valable. \r\n\r\nLocuteur MS5 (00:03:13) [88%] :\r\nC'est pas valable face c'est-à-dire c'est pas systématique, il y a Voltaire 5 jeunes ce qui est un psychologue, le Néerlandais, qui a fait une thèse il y a 10 ans sur le bâillement dans la sexualité féminine s'est associé à un désir d'un rapport sexuel. \r\n\r\nLocuteur MS3 (00:03:28) [89%] :\r\nD'accord, donc quand on est au restaurant qu'on essaie de séduire une femme, et quel c'est bon signe, exactement, ça c'est ce qu'elle a envie est -ce que vous évoquez les macaques donc ça veut dire que les animaux by aussi. \r\n\r\nLocuteur MS5 (00:03:42) [90%] :\r\nAlors tous les vertébrés by mais si on reprend un peu les choses, depuis le début, en fait, il y a 3 types de bâillement, il y a le bâillement commun à tous les vertébrés qui dépend des structures les plus archaïques de notre cerveau, ce qu'on appelle le tronc cérébral cerveau le plus archaïque et qui est présente dès les reptiles, les serpents qui sont posés, qui le terme qui régule pas la température de leur corps, les tortues, tous ces animaux by les poissons, les oiseaux, tout le monde by associé au rythme veille sommeil et quand on a faim ou quand on a trop mangé, la faim et la satiété et puis il y a un bâillement, il est le plus propre des mammifères ont qui est associé aux émotions et au stress contrebalancer l'effet du stress, par exemple, quand vous voyez des chiens dans la salle d'attente d'un vétérinaire Ibaye de façon répétitive des animaux dans un zoo des singes par exemple qui sont enfermés dans des caches trop petite, où ils sont trop nombreux Ibaye de façon répétitive et puis même en Chine où l'espèce humaine, de nombreux sportifs ou des gens du spectacle qui avant une compétition d'entrer en scène, ça c'est le le cerveau Paléo ma malien, qu'on appelle en philo, généreuse et puis vous avez le cortex, le cerveau néo- ma et là c'est le propre des grands singes et de l'homme, avec certitude, c'est ce qu'on appelle vulgairement la contagion du bâillement, il est clair que les serpents, les reptiles sont insensibles à la contagion du bâillement. \r\n\r\nLocuteur MS1 (00:05:18) [89%] :\r\nDonc si je comprends bien la contagion du bâillement serait réservé. \r\nAux être vivants supérieur et intelligent, un peu, un peu comme certaines personnes autour de cette. \r\n\r\nLocuteur MS2 (00:05:29) [85%] :\r\nTable disons pour être plus précis que c'est réservé aux être ayant une forte interaction socialiste mais ce sont souvent les plus intelligents en effet qui forte interaction sociale donc, par exemple, les hommes et les femmes, cela dit, moi je crois que cette contagion n'était qu'une légende Élisa des Mourou doctoresse en biologie du comportement à l'université de Pise. \r\n\r\nLocuteur FT6 (00:05:50) [89%] :\r\nEt non à la contagion du bâillement tout le phénomène réel, il ne s'agit donc pas de les gens de la à partir des années 80, beaucoup d'études scientifiques ont démontré ça, donc c'est vrai vous est sûrement arrivé de voir quelqu'un bâiller après que vous l'ayez fait cette réponse n'est pas consciente d'être totalement automatique et appartient à la catégorie qu'on appelle la contagion émotionnelle qui correspond au transfert des émotions entre 2 individus. \r\n\r\nLocuteur MS3 (00:06:22) [97%] :\r\nMais ça, ça peut se produire pour le bâillement comme pour d'autres émotions des pleurs du rire. \r\n\r\nLocuteur FT6 (00:06:27) [84%] :\r\nLe mécanisme même 12 rire, sourire. \r\n\r\nLocuteur MS3 (00:06:31) [99%] :\r\nça veut dire que le bâillement est une émotion. \r\n\r\nLocuteur FT6 (00:06:35) [88%] :\r\nC'est par une émotion en effet nous Bayon pour beaucoup de raisons comme la fatigue à la fin, le stress, le sommeil ou encore l'la nuit, donc il n'y a pas vraiment une émotion qui qui est liée au bâillement. \r\n\r\nLocuteur MS3 (00:06:51) [91%] :\r\nAlors la la contagion est -ce qu'elle est identique pour tout le monde ou est -ce que certaines personnes vont être plus sensibles à cette contagion que d'autres personnes. \r\n\r\nLocuteur FT6 (00:07:02) [84%] :\r\nMais on estime que la moitié de la population et c'est une cible à ces phénomènes et à la contagion du bâillement est plus fréquente, si la personne qui répond aux bâillement à informer affective avec celui qui paye imprégné et nos résultats démontrent que le lien affectif sur la fréquence et la vitesse de la réponse qui est métaux des contingents et supérieure entre parents et diminue graduellement entre amis, puis encore un trop simple connaissance et pour devenir mineur entre 13 exactement, comme d'autres mesures pas Benbadis. \r\n\r\nLocuteur MS3 (00:07:38) [90%] :\r\nD'accord, donc ça veut dire que quand vous dites la rapidité, c'est-à-dire que si je Jubail et que j'ai un parent qui est très proche, ou ma femme comme ça, qui est à côté de moi très rapidement dans l'Allier. \r\n\r\nLocuteur FT6 (00:07:49) [76%] :\r\nLouis. \r\n\r\nLocuteur MS3 (00:07:50) [92%] :\r\nPlus vite comment est -ce qu'on explique sac la proximité affective favorise la contagion du bâillement. \r\n\r\nLocuteur FT6 (00:07:57) [84%] :\r\nParce que la contagion de bâillement ses bases sourd un mécanisme de qu'on appelle de couplage perception action qui en effet consiste dans les faits, d'effectuer involontairement une expression faciale et l'impact entre 2 individus va influencer la vitesse et la fréquence des tous les mécanismes qui sont liées au couplage perception action. \r\n\r\nLocuteur MS3 (00:08:23) [92%] :\r\nAu même titre que si on a quelqu'un qui parle en face de nous envahir avoir tendance à limiter un petit peu ses gestes. \r\n\r\nLocuteur FT6 (00:08:28) [86%] :\r\nCertainement, c'est ça ce sont des mécanismes Dominique et il y a aussi des mécanismes de mimiques faciales, qui représente un plan émotionnel entre 2 sujets, et à travers lesquels ils peuvent ressentir les mêmes émotions et c'est le cas par exemple de la contagion Dubaï mais aussi la contagion des sourires rires, ce sont toutes des phénomènes de mimiques faciales. \r\n\r\nLocuteur MS3 (00:08:53) [91%] :\r\nComme vous avez pu mesurer cette contagion du bâillement c'est c'est l'observation simplement comment ça se passe. \r\n\r\nLocuteur FT6 (00:08:59) [84%] :\r\nOui, nous avons observé 59 persan, parle d'un un un leur activité quotidienne, par exemple dans les trains, dans un restaurant, un drame, dîners etc, et nous avons un résisteraient tous les cas de bâillement et pour chaque bâillement, nous avons noté qui pouvait les percevoir et nous avons considéré comme contagion des bâillement effectués par ces personnes pendant les 3 minutes qui suivaient le 1er bâillement et à partir du moment où nous connaissions l'équipe des relations qui liait les sujets entre eux, donc ils étaient des parents, des amis, des connaissances ou d'étrangers, nous avons fait les analyses statistiques en mode temps un réel, assure la fréquence et la vitesse de contingents avec les Liens affectifs. \r\n\r\nLocuteur MS3 (00:09:44) [97%] :\r\nEt comment vous avez observé le bâillement, il y avait pas toujours une 3ème personne qui était là pour regarder un film. \r\n\r\nLocuteur FT6 (00:09:50) [90%] :\r\nNon, c'était nous les les personnes observées ne savait pas que nous faisions cette étude que nous avons observé, nos amis, nos parents, même des étrangers dans les trains et tout ça. \r\n\r\nLocuteur MS3 (00:10:04) [91%] :\r\nD'accord, et puis discrètement vous notiez tout pendant une année, vous êtes arrivé à cette conclusion. \r\n\r\nLocuteur MS1 (00:10:10) [91%] :\r\nLes données sont donc formelles, hein, plus on est proche affectivement d'une personne plus le bâillement sera contagieux. \r\n\r\nLocuteur MS2 (00:10:16) [90%] :\r\nEt donc ça pose évidemment une question, partant du constat que certains animaux sont aussi proche affectivement série existent comme les l'homme avec d'autres hommes est-ce qu'eux aussi seraient sensibles à la contagion du bâillement Élisa des morts. \r\n\r\nLocuteur FT6 (00:10:29) [81%] :\r\nJusqu'à présent de la contagion du bâillement a été observé et démontrée chez les chimpanzés et les bonobos les babouins de la Lada, les chiens et très récemment, si les loups donc surtout des espèces qui sont Kardex et par les groupes sociaux complexes et par la création des efforts Liens entre eux, individus et comme chez l'homme, le lien social influencent les contingents chez ces espèces aussi et donc les phénomènes a des racines évolutive profonde et il a probablement évoluer comme un moyen pour synchroniser l'activité des groupes. \r\n\r\nLocuteur MS3 (00:11:03) [98%] :\r\nD'accord, donc c'est un moyen de communication finalement est -ce qu'on peut dire ça. \r\n\r\nLocuteur FT6 (00:11:07) [86%] :\r\nOui, on peut dire, vu que la contagion du bâillement met en relation des individus, elle peut être considérée comme on forme de communication qui n'est bien sûr bien tendu pas volontaire mais à travers la contagion de soulager pourrait par exemple synchroniser leur cycle veille sommeil et l'aura un statut émotionnel. \r\n\r\nLocuteur MS1 (00:11:27) [92%] :\r\nOn a peut-être un Avantage évolutif à la contagion du bâillement chef certaines espèces, on a entendu Bastien la contagion ne fonctionne pas chez tous les animaux par contre tous les humains, on peut le dire. \r\n\r\nLocuteur MS2 (00:11:37) [85%] :\r\nPourcent sinon non loin de la Élisa des Mourou doctoresse en biologie du comportement à l'université de Pise. \r\n\r\nLocuteur FT6 (00:11:42) [90%] :\r\nOn estime que la moitié de la population, c'est une cible à ces phénomènes, donc moi. \r\n\r\nLocuteur FT3 (00:11:49) [79%] :\r\nDonc la moitié des patients. \r\n\r\nLocuteur FT6 (00:11:50) [89%] :\r\nMais il y a aussi des pathologies qui affectent l'affaire un pratique et qui limite la contagion émotionnelle et donc aussi la contagion du bâillement, et il y a des études qui ont démontré qu'elle est, ce qui peut, et les personnes autistes ne sont pas sensibles à la contagion du bâillement. \r\n\r\nLocuteur MS3 (00:12:07) [78%] :\r\nC'est ce qu'on appelle ce qui. \r\n\r\nLocuteur FT6 (00:12:08) [92%] :\r\nC'est la schizophrénie et donc la schizophrénie et l'autisme sans les pathologies de l'affaire empathique les plus connus. \r\n\r\nLocuteur MS1 (00:12:17) [89%] :\r\nCQFD : notre sujet sur le bâillement aujourd'hui et donc la preuve est faite, le bâillement bien contagion en tout cas pour la moitié de la la population cela dit : ben ça ne nous dit toujours pas à quoi il sert le bâillement et vous risquez d'être assez déçu parce que par l'arrêt. \r\n\r\nLocuteur MS2 (00:12:32) [88%] :\r\nOn sait pas vraiment encore aujourd'hui, alors il y a beaucoup d'hypothèses ont été formulées et ça, ça remonte d'ailleurs à bien longtemps Olivier qui ne se qui, médecin généraliste, spécialiste du bâillement. \r\n\r\nLocuteur MS4 (00:12:43) [81%] :\r\nHippocrate puisqu'toujours à lui disaient que c'était quand même une cheminée par où s'élevaient des vapeurs et des fumées qui sortaient de notre corps en fait Monsieur plutôt hollandais qui se de Gore, terre, il a raconté au XVIIIe siècle, c'est accélérer la circulation du sang. \r\nDelaye né le mythe de l'oxygénation du cerveau qui est, il faut penser c'est entièrement faux, il n'y a pas d'oxygénation du cerveau quand on baille vous briser un mythe -là. \r\n\r\nLocuteur MS5 (00:13:17) [90%] :\r\nBen, c'est une vérité démontrée scientifiquement par la mesure des gaz il n'allait expirer des graisses du sang quand on fait des enregistrements, j'ai un appareil qui permet de faire des volontaires de bâillement et de sommeil, on voit une petite baisse du taux d'oxygène dans le sang, tout de suite après le bâillement sur le bâillement à son maximum, c'est une apnée un arrêt de la respiration, ce qui n'est pas l'idéal pour améliorer l'oxygénation et puis si on veut réfléchir dans les et moments de grand besoin d'oxygénation, comme par exemple la course votre police pour tifs Quantico un support améliore pas l'oxygénation. \r\n\r\nLocuteur MS3 (00:13:58) [92%] :\r\nDonc, si c'est pas pour l'oxygénation, à quoi ça sert. \r\n\r\nLocuteur MS5 (00:14:01) [93%] :\r\nC'est pour l'instant il n'y a pas un consensus au niveau scientifique qui dit une raison et une seule, il y a plusieurs arguments qui plaident pour une stimulation de la vigilance dans certaines espèces chez les mammifères et chez l'homme, c'est un signe de communication non verbale, vous l'avez évoqué quand on voit quelqu'un bâiller, quelle est la signification il est fatigué, qu'est -ce qu'il désire et ce qui ne va pas bien, donc on sait qu'il se passe quelque chose, quand on voit l'autre bâiller, donc il y a un phénomène de communication non verbale, mais ça ne suffit pas l'expliquer, puis il est probable que suivant le type de bâillement les mécanismes et les raisons sont différents, il faut garder à l'esprit que le moment où nous voyons le plus, c'est pendant la vie foetale pendant la vie foetale, c'est pas pour oxygéner le cerveau, on est dans le liquide amniotique, c'est certainement en raison du fait que c'est un des premiers comportement qui apparaît vers la 12ème semaine de grossesse, simultanément à la déglutition et que c'est un rôle dans la stimulation de la myéline nisation et de la maturation du système nerveux, puisque c'est une opération qui commence par le bas de la moelle et qui remonte progressivement vers le cerveau, le cortex étant myéline is et à partir de la 23ème semaine de grossesse. \r\n\r\nLocuteur MS3 (00:15:23) [81%] :\r\nVous évoquez la la déglutition quand on baille, on déglutir automatiquement juste après. \r\n\r\nLocuteur MS5 (00:15:27) [89%] :\r\nOui, les réflexes face un GC fonctionne ensemble, là c'est la même chose au moment de la tour au moment du hockey, il y a toujours une synchronisation tous ces mécanismes au niveau du Carrefour entre la déglutition et la respiration. \r\n\r\nLocuteur MS3 (00:15:42) [89%] :\r\nJ'imagine tous les auditeurs en train d'essayer de bâiller et des devoirs, Fidelity ça après. \r\n\r\nLocuteur MS5 (00:15:47) [86%] :\r\nIl va être certainement parce que le fait d'en parler ou lire quelque chose sur le bâillement favorise les bâillement. \r\n\r\nLocuteur MS3 (00:15:52) [94%] :\r\nEst-ce que le bâillement est nécessaire à la survie des espèces ou est -ce qu'on pourrait s'en passer totalement. \r\n\r\nLocuteur MS5 (00:15:58) [93%] :\r\nC'est un phénomène physiologique universel, donc si la nature l'a maintenu au cours de l'évolution, c'est qu'il y a un rôle probablement important Darwin avait dit que c'était un morceau de physiologie inutile, j'ai du mal à le croire, personnellement, je pense que c'est très important. \r\n\r\nLocuteur MS3 (00:16:15) [92%] :\r\nEst -ce qu'on pourrait pas imaginer que ce soit simplement un moyen de se détendre parce qu'en général, une fois qu'on a bâiller on sont plutôt bien. \r\n\r\nLocuteur MS5 (00:16:22) [92%] :\r\nOui non mais ça c'est ça fait fonctionner le système de récompense dans le notre cerveau, c'est ce qu'on appelle l'insuline assez on améliore la perception qu'on a de notre corps et d'être nous-mêmes, mais c'est plus une conséquence qu'une cause après ce puissant mouvement musculaire, d'ailleurs, même sans, on peut s'étirer pour s'faire du bien, c'est exactement pareil, ça n'explique pas le pourquoi, puisque le bâillement est un phénomène, un comportement qui est tout à fait involontaire, on ne choisit pas de bâiller spontanément, ça s'impose à nous. \r\n\r\nLocuteur MS3 (00:16:55) [99%] :\r\nOn ne peut pas contrôler le bâillement. \r\n\r\nLocuteur MS5 (00:16:58) [87%] :\r\nUne fois qu'il est déclenché, on peut, par la volonté en minimiser l'extériorisation pour moi ouvrir la bouche contractée nos mâchoires pour l'empêcher de souffrir et si elle estompé, mais on ne peut pas l'empêcher, si ça vient, ça vient. \r\n\r\nLocuteur MS3 (00:17:13) [91%] :\r\nEt par contre on peut la déclencher chez quelqu'un, on peut, avec des produits chimiques ou je sais pas, de nous. \r\n\r\nLocuteur MS5 (00:17:20) [90%] :\r\nOui enfin ça il faut après faire des manipulations dans le système nerveux, il y a le fait que déjà des médicaments, on augmente la fréquence, mais il y a aussi le fait qu'en faisant des mouvements de ventilation ample et puissant, de façon répétée, il y a des gens qui arrivent à déclencher leur bâillement utilisé souvent avec des méthodes de relaxation pendant les séances de yoga et professeur de yoga aiment bien faire bâiller leurs élèves pour qu'ils se sentent mieux, parce que c'est intervient avec l'ocytocine qui dit des neuromédiateurs, de la détente et du bien être. \r\n\r\nLocuteur MS3 (00:18:01) [87%] :\r\nEst -ce qu'il existe des pathologies liées au bâillement des gens qui payerait tout le temps par exemple. \r\n\r\nLocuteur MS5 (00:18:07) [91%] :\r\nEt peut d'une réponse un peu plus ample, c'est un comportement extraordinaire puisque c'est un il y a la physiologie du bâillement, mais tout en étant physiologique qui peut déclencher des maladies et tout, et n'étant physiologique qui peut guérir des maladies, donc il y a pas d'autres comportements qui sont comme ça et ce comportement lui- même peut être pathologique donc il peut être normal pathologique déclencher des maladies ou guérir des maladies. \r\n\r\nLocuteur MS3 (00:18:33) [92%] :\r\nQuelle maladie peut déclencher ou guérir la cause la plus fréquente du lac luxation de la mâchoire, ah ça c'est pas une légende pour le coup. \r\n\r\nLocuteur MS5 (00:18:41) [87%] :\r\nNon c'est ça peut casser la Stilo et le petit âge ce qu'on a à la base en arrière de la l'mandibules sont insérés must qui nous permettent d'ouvrir la bouche, il y a des ligaments, qui peut se signifier cassé quand très fort ça guérit s'améliore l'audition, la pression de l'oreille quand on descend en avion ou dans les montagnes quand on descend l'école en Suisse dans les oreilles qui se bouche suite bâiller pour réentendre parce qu'au moment où on baille, on ouvre la trompe de stage, le petit Canal, entre l'oreille et le pharynx et ça rééquilibre les pressions de part et d'autre du tympan, il y a, il y a des pathologies du bâillement, ce qu'il faut savoir, c'est que la cause la plus fréquente, à l'heure qu'il est, d'excès de bâillement, c'est la prise des médicaments antidépresseurs sérotonine RJ qui fluoxétine toc sit-in enfin toute cette famille a c'est là une des causes les plus fréquentes de questions sur mon site CD personne qui 50 100 200 fois par jour par salves de façon répétée et très fréquemment, ils prennent ces médicaments et en arrêtant quelques jours cette gène disparaît, donc ça fait penser que la sérotonine a certainement un rôle parmi les neuromédiateurs qui font fonctionner le bâillement. \r\n\r\nLocuteur MS3 (00:19:58) [89%] :\r\nEt est -ce que vous avez aussi des gens qui viennent vous trouvez ou disant c'est bizarre je ne jamais. \r\n\r\nLocuteur MS5 (00:20:04) [90%] :\r\nNon, jamais personne ne se plaint de ne pas envoyer, ne pas être très gênant, c'est très peu fréquent, les personnes qui arrêtent de bâiller sont les personnes qui boivent énormément de café qui prennent des médicaments opiacés, une façon légale ou illégale, et dans les 2 cas, quand ils arrêtent il un rebond de bâillement, il y a un sevrage les bâillements répétés sont partis du sevrage, aussi bien du café que des humeurs mimétique et puis il y a certaines formes de maladie de Parkinson on ne bâillement plus et quand on a injecte de la peau morphiniques qui est un stimulant qui va redonner de la motricité ou Parkinson, une des premières choses qui apparaît comme l'effet du médicament c'est un bâtiment qui avertit le Parkinson qui va pouvoir à nouveau bouger la cause aussi fréquences et les personnes qui se plaignent de voir un bâillement qui n'est pas complet de ne pas arriver jusqu'au moment où ça fait plaisir ou ça fait du bien, il y a, c'est généralement un symptôme de stress et de besoin de repos et de relaxation pour faire de la relaxation pour retrouver un équilibre et les bâillement harmonieux réapparaissent. \r\n\r\nLocuteur MS3 (00:21:14) [96%] :\r\nEt je également l'impression qu'on a tendance à pleurer, à partir du moment où on se met à bâiller est-ce que il y a un lien entre les 2. \r\n\r\nLocuteur MS5 (00:21:21) [84%] :\r\nOui, mais d'une façon très simple, c'est que quand on baille contrat tous les muscles de notre visage, et on ferme le canal lacrymal le Petit Canal qu'on a l'angle interne de l'oeil et les larmes n'arrivant plus assez les mines vers le nez morts par dessus la paupière. \r\n\r\nLocuteur MS1 (00:21:36) [85%] :\r\nOlivier valent une dizaine, ce qui est donc médecin généraliste spécialiste du bâillement voilà vous savez tout ou presque sur le bâillement, personnellement, je retiendrais en particulier que le bâillement peut-être relié au désir sexuel, c'est vrai, ça veut pas de. \r\n\r\nLocuteur MS2 (00:21:51) [88%] :\r\nLe dire parce que il y a que ça qui vous intéresse, vous donne encore le tissu sucre pour clôturer ce dossier différentes études faites entre autres par des psychiatres canadien dans les années huitante ont montré que les patients qui prenait du Prozac ou de Laclos MIP Ramine, ce sont 2 antidépresseurs se mettait à bâiller et simultanément simultanément pardon alors déclenché un orgasme avec éjaculation chez Stéphane maintenant vous savez vraiment tout. \r\n\r\nLocuteur MS1 (00:22:15) [83%] :\r\nVous savez ce qui va arrêter les antidépresseurs exactement le bâillement alors c'est marrant parce que on parlait de cette contagion on vous renvoie, moi je vous renvoie notre page internet RTS album X équilibre parce qu'on a eu un extrait de de de nos collègues de spécimens qui avait traité c'est génial, quoi de voir les gens dans la rue quelqu'un vous aussi jeudi facile très souvent fait fréquent Nadia, la moitié d'entre nous et à cette cette contagion en soi enfin et contagieux que le fait d'en parler et le fait d'en parler et encore la robe en serrant les rangs du contexte enfin détruit et la 20 minutes vous n'arrêtez pas de loyer, oui, oui je l'émission, je serai plus calme qui me fait plus de bien depuis très longtemps, CQFD la après-. \r\n"], "webPublicationDate": "2016-08-15T09:42:00Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Walusinski, Olivier", "role": "médecin généraliste,  spécialiste du bâillement,Médecin généraliste spécialiste du bâillement", "type": "Participant"}, {"function": "Interviewé/e", "name": "Demuru, Elisa", "role": "Doctoresse en biologie du comportement à l'Université de Pise", "type": "Participant"}]}, {"id": "sound-A0356A51-48BD-43E4-AA48-66F537BC2429", "internalArchiveId": "A0356A51-48BD-43E4-AA48-66F537BC2429", "source": "siranau", "mediaType": "audio", "title": "La science avance : Art laser", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Grâce à la partie utile du cerveau qui ne représente que 10% de sa totalité, les chercheurs Marina de Tommaso, psychiatre, Michele Sardaro, neurologue, et Paolo Livrea ont pu prouver que les gens ressentent plus de souffrance quand ils regardent une peinture moche qu'une belle toile.", "durationSec": 142, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7911511", "imageURL": "http://www.rts.ch/7806598.image", "alternativeTitle": ["Art laser", "Art laser / LBB_2016-08-15T09:15:00_la-science-avance", "Art laser / LBB_2016-08-15T09:15:00_la-science-avance"], "alternativeSummary": ["Grâce à la partie utile du cerveau qui ne représente que 10% de sa totalité, les chercheurs Marina de Tommaso, psychiatre, Michele Sardaro, neurologue, et Paolo Livrea ont pu prouver que les gens ressentent plus de souffrance quand ils regardent une peinture moche qu’une belle toile.", "Grâce à la partie utile du cerveau qui ne représente que 10% de sa totalité, les chercheurs Marina de Tommaso, psychiatre, Michele Sardaro, neurologue, et Paolo Livrea ont pu prouver que les gens ressentent plus de souffrance quand ils regardent une peinture moche qu’une belle toile.", "Grâce à la partie utile du cerveau qui ne représente que 10% de sa totalité, les chercheurs Marina de Tommaso, psychiatre, Michele Sardaro, neurologue, et Paolo Livrea ont pu prouver que les gens ressentent plus de souffrance quand ils regardent une peinture moche qu’une belle toile."], "variantIds": ["ece-7911519", "ece-7911511"], "isOnline": true, "lastModifiedDate": "2016-08-31T16:15:20Z", "speechToTexts": ["31.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [77%] :\r\nEn fait de l'ivoirité, je ne vois plus la Syrie il avait estimé à, beaucoup plus belle. \r\n\r\nLocuteur MS2 (00:00:10) [92%] :\r\nTu d'examiner ambulances pour que la science avance dans cette chronique scientifiquement exacte, nous vous proposons chaque jour une étude approfondie d'une étude qui a marqué un tournant dans l'histoire du progrès et de l'humanité, grâce à la partie utile du cerveau qui ne représente que 10 pourcent de de sa totalité les chercheurs Marina de Tommaso psychiatre Michael et Sardar au neurologue et Paolo à ont pu prouver que les gens ressentent plus de souffrance quand il regarde une peinture moche qu'une belle toile. \r\nC'est à l'université de Bari, en Italie, que notre trio de bouses blanches à réaliser cette bien étrange expérience sur 12 personnes à qui, en fait, on a proposé de regarder en alternance une toile communément admise comme très esthétique comme par exemple la naissance de Vénus, 2 petites filles et une autre jusqu'Routki qui rayent la rétine avec attention en petit bonus en plus recevoir un puissant rayon laser chauffant le dos de la main à 15 patients nos volontaires après chaque observation ont évalué la douleur sur une échelle de 0 à 100 et là, phénomène étrange lorsqu'ils étaient face à de l'art considéré comme moche l'intensité de la douleur semblaient sensiblement plus forte, c'est votre, maintenant je marre conclusion et non des moindres, la valeur esthétique d'une peinture a un impact sur le seuil de la douleur, même si cette sensation est au final totalement subjective, cette expérience est presque une tentative de recréer en laboratoire, une sorte de syndrome de Stendhal, qu'on appelle aussi syndrome de Florence ceux et celles qui sont atteints de cette maladie psychologique ressentent en fait un profond malaise pouvant aller jusqu'au vomissement ou à l'évanouissement, à condition, tenez -vous bien, qu'il soit en présence d'une oeuvre d'art, c'est une erreur, alors la plage donc prochaine étape prochaine étude demandée un portrait à l'huile, s'il trouve une personne plus belle ou plus moche avec un trou dans la main pendant que le monde recule, la science avance. \r\n\r\nLocuteur MS1 (00:02:20) [80%] :\r\nC'est la vérité. \r\n"], "webPublicationDate": "2016-08-15T09:45:00Z", "program": {"href": "/programs/11ED45E9-7508-4246-9B87-94A8B709937D", "id": "11ED45E9-7508-4246-9B87-94A8B709937D", "name": "Science avance"}, "contributors": [{"function": "Acteur /trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B1CD433E-920F-4E50-B183-8F0F8FDE8753", "internalArchiveId": "B1CD433E-920F-4E50-B183-8F0F8FDE8753", "source": "siranau", "mediaType": "audio", "title": "Les séries d'été de l'Info 3 : Chine, l'empire ralentit (1/5): la petite mort des mineurs chinois", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_AOUT2016; ; 1 SON ;;professeur d'économie et de finances à l'Université de Shanghaï;ouvriers dans une mine de charbon;gérante d'un restaurant;gérant d'un commerce de nourriture et chauffeur de taxi, ancien mineur\r\nLa Chine traverse une période de grande transformation. L'empire du Milieu voit désormais sa croissance ralentir, les usines ont baissé les cadences et le gouvernement chinois veut modifier l'économie en profondeur. Une marche forcée vers la modernité, avec des emplois à haute valeur ajoutée et une industrie de qualité. Un défi que la Chine doit encore relever. Rattrapés par cette modernisation, les mineurs chinois sont les victimes silencieuses de ce changement d'époque.\r\n\r\n* Infotrafic: 07:22:19-07:22:36 / * Chine, l'empire ralentit (1/5): la petite mort des mineurs chinois Chine, l'empire ralentit\r\nEpisode1 : La petite mort des mineurs chinois\r\nLa croissance chinoise ralentit. Ce phénomène a donné naissance à une incroyable transformation de l'économie et de la société chinoise. Illustration de cette évolution durant toute la semaine à la même heure. \r\nAprès avoir été longtemps décrite comme l'atelier du monde,  la Chine doit aujourd'hui se forger une nouvelle identité. Une marche forcée vers la modernité ; avec des emplois à haute valeur ajoutée et une industrie de qualité. \r\nRattrapé par cette modernisation, il y a les mineurs chinois. Victimes silencieuses de ce changement d'époque. La Chine qui est le premier producteur et le premier consommateur mondial de charbon. Un secteur aujourd'hui en surcapacité. « La petite mort des mineurs chinois », un reportage de Raphaël Grand\r\n  MAG 5'31\"\r\n(( extro: possible d'annoncer l'invité\r\nLe ralentissement chinois... et ses conséquences aussi sur les exportateurs suisses... on en parlera tout à l'heure avec notre invité, Dominique Turpin, président de l'IMD. Il connaît bien l'Asie ))", "durationSec": 371, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925075", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Chine, l'empire ralentit (1/5): la petite mort des mineurs chinois / JDM_2016-08-15T07:20:00_les-series-d-ete-de-l-info-3", "Le Journal du matin du 15.08.2016"], "alternativeSummary": ["La Chine traverse une période de grande transformation. L'empire du Milieu voit désormais sa croissance ralentir, les usines ont baissé les cadences et le gouvernement chinois veut modifier l’économie en profondeur. Une marche forcée vers la modernité, avec des emplois à haute valeur ajoutée et une industrie de qualité. Un défi que la Chine doit encore relever… Rattrapés par cette modernisation, les mineurs chinois sont les victimes silencieuses de ce changement d’époque."], "variantIds": ["ece-7925075"], "isOnline": true, "lastModifiedDate": "2016-08-21T05:41:18Z", "speechToTexts": ["21.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nIl y a 7 heures 22 la Chine dont la croissance ralentit, phénomène qui a donné naissance à une incroyable transformation de l'économie et de la société chinoise illustration de cette évolution durant toute la semaine à la même heure, aux alentours de 7 heures 23 après avoir été longtemps décrite comme l'atelier du monde, la Chine doit maintenant se forger une nouvelle identité, une marche forcée vers la modernité, avec des emplois à haute valeur ajoutée et une industrie de qualité rattrapé par cette modernisation, il y a les mineurs chinois victimes silencieuses de ce changement d'époque, la Chine, qui est toujours le 1er producteur et le 1er consommateur mondial de charbon, c'est un secteur qui est aujourd'hui en surcapacité la petite mort des mineurs chinois, c'est un reportage de Raphaël Grand. \r\n\r\nLocuteur MS3 (00:00:48) [90%] :\r\nSNCF à linge depuis la crise économique de 2008 le gouvernement chinois a dramatiquement augmenté les investissements dans les infrastructures, la semaine et une passion qu'Jamin Chiao professeur de finance et d'économie à l'université de Shanghai One, une même temps gouvernement à stopper le plan de stimulation, il y a une chute soudaine de la demande, c'est ce qui a provoqué le phénomène qu'on appelle la surcapacité, plus d'un 1000000 de travailleurs vont perdent leur emploi. \r\n\r\nLocuteur MS4 (00:01:15) [91%] :\r\nC'est sous une pluie battante que se dessinent les premières silhouettes des mines de charbon, 2 gros bâtiments surplombé par un ciel grisâtre, nous sommes dans le chêne si au Nord-Est de la Chine, une zone déjà sinistrée par le ralentissement économique en Chine, les usines ont diminué la cadence, la demande en charbon, principale source d'énergie a dramatiquement chuté à cela s'ajoute la surcapacité qui tire les prix vers le bas et la lutte contre la pollution qui met la pression sur le. \r\n\r\nLocuteur MS3 (00:01:48) [88%] :\r\nLes témoignages des mineurs sont rares en Chine, c'est une petite mort, qui se déroule en silence ces gueules noires jeune les croiserez que l'espace de quelques minutes, l'un d'entre fait entrer dans les vestiaires d'une de ses mines habituellement gardés par la police. \r\n\r\nLocuteur FS2 (00:02:01) [83%] :\r\nEn Bulgarie, parce que si on était bon moi c'est. \r\n\r\nLocuteur MS5 (00:02:06) [76%] :\r\nIci, c'est le salon vient chargé, chargé de lobe frontal citoyen au mois de mai à la on ne savait, moi, qu'on n'a pas été là, en région, donc ça fait 6 6 7 mois sans salaire et c'est partout la même chose dans la région prendra la de nombreux mineurs n'ont plus été payés depuis au moins 6 mois. \r\n\r\nLocuteur MS3 (00:02:23) [89%] :\r\nDepuis plusieurs mois, les mines tournent au ralenti, monsieur Django a passé 20 ans à creuser et ces derniers mois, il a vu son métier changer. \r\n\r\nLocuteur MS5 (00:02:31) [88%] :\r\nCédera tchadien maintenant pour parler franchement, le métier de mineur n'est plus un bon métier depuis disons l'année dernière, l'industrie du charbon ne va pas bien sur les salaires, le problème c'est les salaires tellement bas par rapport au temps travail et aux efforts fournis notre de job n'est déjà plus un bon job en plus maintenant traverse des réformes, il faut couper dans les emplois, il y a trop de mineurs en Chine, ils vont licencier mais pour l'instant ils n'osent pas couper dans les effectifs, ben ça va à visage. \r\n\r\nLocuteur MS3 (00:03:02) [90%] :\r\nPékin prévoit de supprimer1,3 millions d'emplois dans les mines de charbon, mais peu de gouvernements locaux ont appliqué ces directives ici on joue la montre, on attend, on ne paye plus les gens monsieur Django survit en cultivant des légumes chez lui une reconversion à 46 ans, il n'y pense même pas. \r\n\r\nLocuteur MS5 (00:03:19) [69%] :\r\nOn ne sait rien faire d'autre, on a pas ça notre vie creuser ou Didier oui je pense. \r\n\r\nLocuteur MS3 (00:03:24) [95%] :\r\nJe vais quitter mon travail à cause du salaire. \r\nMing fou, un autre mineur fait le même constat : il a d'abord travaillé dans l'armée avant de tenter sa chance dans le charbon tellement blindé, je pensais que c'était pas un raid emplois après l'armée de Monsieur Di mineurs, c'est un métier plutôt bien payé, j'ai trouvé le job, attrayant mais après mon arrivée, comme les choses se déroulent les salaires qui baissent toujours plus, je pense que je vais devoir partir, je vais rentrer chez moi dans le veut peut-être commencer une formation de mécanicien ce retour. \r\nLe charbon a fait la fortune de nombreux Chinois mineurs un métier autrefois enviés aujourd'hui maudit devant la mineurs sur le bord de la route, c'est un défilé d'enseignants qui accueille les visiteurs de petits restaurants où les mineurs venaient habituellement se restaurer Madame Yann gère l'un des derniers commerces encore ouverts son secret Méditel c'est un accueil soigné chaleureuse et des assiettes bien. \r\n\r\nLocuteur MS2 (00:04:25) [78%] :\r\nMerci. \r\n\r\nLocuteur FS6 (00:04:26) [84%] :\r\nUn travail Xavier soutenu la situation économique n'est pas bonne, c'est pas bon pour le Business ici. \r\nMais a, par 2 mineurs ont des hypothèques sur leur maison, ils ont des crédits sur leur voiture, les salaires ne suit pas les entreprises, on va aller mineurs une immense pression sur les épaules. \r\n\r\nLocuteur MS3 (00:04:44) [84%] :\r\nça paraît beaucoup, en privé, mais je pense pas qu'ils vous diront grand- chose à vous les médias, oui. \r\n\r\nLocuteur FS2 (00:04:48) [67%] :\r\nDramaturgique aujourd'hui les. \r\n\r\nLocuteur MS3 (00:04:50) [89%] :\r\nà 30 ans ou enchères oui et l'un des rares à avoir tenté sa chance hors de la mine, il est resté dans le frenchies pour eux prendre le petit commerce de nourriture de ses parents, un revenu qu'il complète en conduisant un taxi, moi j'ai travaillé 5 6 ans à la mine, j'ai pas complètement arrêté ce travail encore de temps en temps, pour alimenter mon fonds de pension, les gens devraient s'inquiéter du futur, c'est pas facile de trouver un autre emploi dans la région dans. \r\n\r\nLocuteur MS2 (00:05:11) [56%] :\r\nBien, d'abord moi j'prendre les sacs de voix de Brel. \r\n\r\nLocuteur FS6 (00:05:14) [83%] :\r\nPierre Billaud avaient mais voilà voilà ce a pas le choix, vous savez, notre vie dépend du charbon et du travail des mineurs. \r\n\r\nLocuteur MS4 (00:05:24) [90%] :\r\n4 1000 personnes travaillent dans la mienne, juste à côté du restaurant, combien seront -ils demain et combien seront -ils encore à venir dans le restaurant de Madame Yann, le gouvernement chinois a promis un fonds de 15 milliards de francs pour accompagner la reconversion des mineurs dans d'autres secteurs, mais pour quel futur et quelle reconversion dans le chêne, ici, les autorités chinoises tente surtout de contenir les mouvements sociaux, les mines reste ouverte et les mineurs creusent à la lumière de leur lampe frontale, en espérant des jours meilleurs dans la Chine d'aujourd'hui, ces mineurs sont déjà des vestiges du passé, une stèle d'un autre temps, sur laquelle on peut lire si Gisèle les mineurs chinois des hommes qui n'appartenait déjà plus à la Chine moderne. \r\n\r\nLocuteur MS1 (00:06:07) [82%] :\r\nUn reportage de notre correspondant en Chine Raphaël Grand le ralentissement chinois et ses comptes. \r\n"], "webPublicationDate": "2016-08-15T05:33:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1DFC2A62-EE71-484A-A29D-D09AA07657A2", "internalArchiveId": "1DFC2A62-EE71-484A-A29D-D09AA07657A2", "source": "siranau", "mediaType": "audio", "title": "Journal de 07h : Présenté par Coralie Claude", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Participants hors thésaurus : Usain Bolt, athlète jamaïcain, spécialiste du sprint, médaillé d'or à Rio;Raymond Clottu, conseiller national UDC;LaBruyère,F; Ilona Pécsi, retraitée hongroise;Tibor Zavécz, directeur d'un institut de sondage;Meyer, Guillaume;Jean-Pierre Lehmann, professeur émérite de l'IMD et spécialiste de l'économie chinoise;Julian Breseus, chercheur à l'école des sciences criminelles de l'Université de Lausanne\r\n\r\n\r\n* * Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D4/JO RIO/DIALOGUE JOEL ROBERT 7h) Du bronze et de l'argent...\r\nLa Suisse a donc décroché ses 4ème et 5ème médailles hier à Rio...\r\nLe bronze pour Giulia Steingruber...au saut, en gymnastique...\r\nEt c'est historique puisque jamais la gymnastique féminine suisse n'avait obtenu de médaille oylmpique.\r\nL'argent, c'est au cou de Martina Hingis et Timea Baczinsky qu'il scintille...\r\nNouvelles vice-championnes olympiques du double féminin...\r\nJoël Robert...on vous retrouve à Rio, bonjour...\r\n((...\r\n5 médailles, déjà pour la délégation helvétique, c'était l'objectif de Swiss Olympique...on peut dire que ces jeux sont dors et déjà réussis?\r\n..\r\nCC: Swissolympic réclame 30 millions de francs supplémentaires par an pour le sport d'élite en Suisse...soit 75 millions au total...a-t-on vraiment besoin de ces sous?\r\n.....\r\nCC: Joël l'événement de la nuit, c'est évidemment la médaille d'or d'Usain Bolt champion olympique du 100mètres...pour la 3ème fois consécutive...là aussi l'exploit est historique.))\r\n(Brèves JO) ****...Usain Bolt qui sera en lice dès demain pour le 200mètres sa discipline favorite...Voilà pour l'athétisme...autre médaille distribuée cette nuit, en tennis! \r\net là aussi, le champion en titre récidive. \r\nLe britannique Andy Murray a décroché l'or en battant l'argentin Juan Martin del Potro...Il a fallu 4 heures et 4 sets pour départager les deux joueurs.\r\nscore final: 7-5 4-6 6-2 7-5.\r\nEt les cavaliers suisses sont bien partis pour nous ramener une médaille...\r\nIls se sont les 4 qualifiés pour la finale de saut vendredi...\r\nSteve Guerdat et Janika Sprunger ont réalisé un sans faute.\r\n(02court/MULTI SECURITE DANS LES TRAINS/ ITW CLOTTU) A la Une, en Suisse...la question de la sécurité dans les trains, après l'attaque de samedi à Salez...\r\nLes CFF tiennent aujourd'hui une séance pour faire le point et décider d'éventuelles mesures...\r\n***Pour rappel, samedi après-midi un suisse de 27 ans a incendié le wagon d'un train régional et poignardé plusieurs passagers.\r\nBilan: 2 morts, une femme de 34 ans et l'assaillant.\r\n5 personnes sont blessées...deux dans un état grave.\r\nLa police cherche toujours à établir le motif du tueur...\r\nIl ne serait ni terroriste, ni politique.\r\nL'homme était inconnu des services de sécurité. \r\nMais déjà certains élus réclament pluS de contrôles dans les trains et les gares. \r\nC'est le cas de Raymond Clottu, conseiller national UDC.\r\n   MAG 41\r\nLe neuchâtelois Reymond Clottu avec Alexandra Richard.\r\nA gauche, le syndicat du personnel des transports veut remettre l'humain dans les trains et éviter les gares fantômes...\r\n(Brève Turquie-UE) ***Les Européens \"nous humilient au lieu de nous aider. Les mots du chef de la diplomatie turque.\r\nMev-lüt Cavu-so-glu s'exprime dans le Bild aujourd'hui...\r\nIl dénonce le gel des discussions sur l'exemption de visa pour les ressortissants turcs.\r\nEt il répète la menace: sans exemption de visa pas d'accord migratoire entre Bruxelles et Ankara...\r\n(D3/HONGRIE: REFERENDUM CONTRE LES REFUGIES/PI) la migration...au coeur d'une campagne de votation qui a commencé ce week-end en Hongrie...\r\nPour ou contre le plan européen de redistribution des réfugiés. \r\n***Les Hongrois se prononceront en octobre par référendum...sur le fameux quotas de migrants.\r\nDans un premier temps la Hongrie devrait accueillir 2 mille demandeurs d'asile. \r\ndevrait...car tout porte à croire que les hongrois s'y opposeront.\r\nA Budapest, le reportage de Florence La Bruyère...\r\n   MAG 1'21\"\r\nles hongrois hostiles à la répartition des migrants qui soulagerait l'Italie...où les migrants refoulés notamment à la frontière suisse sont  toujours plus nombreux...\r\n***Certains campent à Côme, d'autres à Milan...A 7h15, reportage à Milan justement auprès de ces migrants.\r\n(06/BURQA: LA FRONDE S'ORGANISE/PA- REPRIS 22H30) En Suisse....Un nom qui risque de marquer: \r\nles dé-bur-quadères...\r\nC'est le nom d'une nouvelle association qui devrait voir le jour à la fin du mois. \r\nson objectfi: lutter contre l'islamisation de la société...à commencer par le voile intégral...\r\nA l'origine de ce club, le groupe de femmes qui avait voulu manifesté contre l'ouverture du Musée des civilisations de l'islam à la Chaux-de-Fonds...\r\nc'était au printemps dernier...\r\nMichael Peuker...nous rafraîchit la mémoire et signe les présentations.\r\n  MAG 53\"\r\n(16/FMI SIGNAL D'ALARME ENDETTEMENT CHINE/ITW LEHMANN) ***Je vous le disais en titre...tous les jours cette semaine nous nous rendrons en Chine! La Chine qui se cherche une nouvelle identitié économique histoire de relancer sa croissance...\r\nEn Chine, l'endettement des entreprises se creuse: la dette atteint 145% du produit intérieur brut du pays. \r\nEn cause, la politique de crédit des autorités chinoises, accusées de prêter abondamment à des entreprises en grande difficulté. \r\nLe FMI, le Fonds monétaire international, vient de publier un rapport alarmant sur la question. \r\nDes inquiétudes partagées par Jean-Pierre Lehmann, professeur émérite de l'IMD et spécialiste de l'économie chinoise.\r\n  MAG 40\"\r\nJean-Pierre Lehmann répondait à Guillaume Meyer.\r\n***On reparlera tout à l'heure de la Chine, et de sa croissance qui ralentit... Rendez-vous à 7h20...\r\n(D5/VENTE DE DROGUE EN LIGNE/PI) Un marché qui ne connaît pas la crise...à présent...\r\nLe marché de la drogue sur internet.\r\nLes ventes explosent.\r\nLe nombre de transactions a triplé en Europe ces 3 dernières années.\r\nC'est une étude commandée la Justice néerlandaise qui nous l'apprend.\r\nEt la Suisse n'échappe pas à la tendance....\r\nParmi les meilleurs ventes: le cannabis...et autres drogues récréatives.\r\nSophie Iselin...\r\n  MAG 1'32\"\r\n(Brève sports) ((Servette qui tombe face à un club de Ligue Promotion, Breitenrain...3 à 1.\r\nLa Coupe de Suisse se disputera sans Servette mais avec Stade Lausanne bourreau de Wil.\r\nélimination aussi de Thoune à Kriens.))\r\nL'autre chrono du jour c'est celui du sud-africain Wayde Van Niekerk...\r\n43 secondes 03 centièmes...\r\npour parcourir 400mètres...\r\nC'est un nouveau record du monde...et pas des moindres puisqu'avec ce temps il bat un record vieux de 17 ans et détenu par...Micheal Johnson (43.18).\r\n(Résumé météo) Météo:\r\ndu soleil...mais des nuages aussi et des orages isolés cet après-midi en montagne.\r\nparfois violent.\r\nMaximum: 29 degrés.\r\n(SOUS LA BARRE)", "durationSec": 876, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925090", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2016-08-15T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2016-08-15T07:00:00_le-journal-de-7h"], "variantIds": ["ece-7925101", "ece-7925090"], "isOnline": true, "lastModifiedDate": "2016-08-21T06:05:49Z", "speechToTexts": ["21.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS4 (00:00:00) [86%] :\r\n7 heures pas. \r\n\r\nLocuteur FS1 (00:00:01) [89%] :\r\nà ce jour de Coralie Claude et de 5 pour la Suisse 5 médailles à Rio, le bronze en gymnastique, il argent en tennis et voilà que la délégation helvétique a déjà rempli son objectif, alors peut -on parler de jeu réussi le sport d'élite a -t-il vraiment besoin de 30 millions supplémentaires pour briller réponse avec Joël Robert, notre envoyé spécial, fera parler les médailles et Hussain Bolt, triple champion olympique du 100 mètres, faut -il prendre des mesures pour rendre nos trains plus sur les CFF se penche sur la question, aujourd'hui, après l'attaque de salaire, samedi, à gauche comme à droite, on répond oui, il faut plus d'argent, plus de contrôle aussi dans ce journal, nous irons à Milan. \r\n\r\nLocuteur MS2 (00:00:44) [86%] :\r\nMilan, où des milliers de migrants sont arrivés autour de la gare centrale ces dernières semaines, afflux exceptionnel due au renforcement des contrôles aux frontières nord de l'Italie, reportage tout à l'heure à Milan, de notre correspondant Éric Joseph, hein, ces migrants qui arrivent aux frontières suisses bah il faut mieux les informer, ça c'est l'objectif d'un partenariat entre les gardes frontières et le Haut Commissariat des Nations unies pour les réfugiés, explication tout à l'heure de marque Mini qui dit. \r\n\r\nLocuteur FS1 (00:01:06) [91%] :\r\nChronique d'un empire qui tourne au ralenti, la Chine. \r\n\r\nLocuteur MS2 (00:01:10) [89%] :\r\nMais le ralentissement de la croissance chinoise, c'est le thème de notre nouvelle série cette semaine, la Chine, qui doit aujourd'hui se forger une nouvelle identité, avec 10 emplois à haute valeur ajoutée est une industrie de qualité Rendez -vous avec Raphaël Grand ce sera à 7 heures 25. \r\n\r\nLocuteur FS1 (00:01:24) [88%] :\r\nAutre économie en question ce matin, la nôtre, celle de la Suisse avec l'industrie pharmaceutique qui sourit et celle des machines et l'horlogerie et qui tire la langue, bon. \r\n\r\nLocuteur MS2 (00:01:33) [93%] :\r\nQuestion : comment l'industrie traditionnelle peut -elle innover pour rebondir, faut -il tout miser sur ce qu'on appelle la nouvelle économie, celle des nouvelles technologies des Start-Up Dominique Turpin, le président de l'IMD à Lausanne, est l'invité du journal pour en parler, ce sera 7 heures 35. \r\n\r\nLocuteur FS1 (00:01:48) [88%] :\r\nLa drogue s'achètent aussi en ligne des ventes sur le Net exploser comme pour les restaurants et les hôtels, les services des dealers de 0 sont notés en Tripadvisor de la drogue sur internet que l'on décrypte en fin de journal du bronze et de l'argent là. \r\n\r\nLocuteur FS3 (00:02:05) [89%] :\r\nSuisse a donc décroché ses 4ème et 5ème, médaille hier à Rio, le bronze pour Julia Stein groupe au saut en gymnastique et c'est historique, puisque jamais la gymnastique féminine suisse n'avait obtenu 2 médailles olympiques, l'argent c'est autour du cou de Martina Hingis et Timéa Bachinski qu'il scintille nouvelles, vice- championne olympique du double féminin Joël Robert on vous retrouve à Rio bonjour bonjour Coralie Claude 5 médailles déjà pour la délégation helvétique, c'était l'objectif de Suisse olympique, on peut dire que ces jeux sont d'ores et déjà réussis. \r\n\r\nLocuteur MS4 (00:02:39) [92%] :\r\nAu niveau des médailles en effet l'objectif est réussie, alors qu'il reste encore 7 jours de compétition et de nombreuses autres médailles possibles et même probables en VTT en triathlon on hippisme, donc il y aura à coup sûr pratiquement 3 voire 4 autres podium pour la délégation suisse un total final de 8 ou 9 médailles serait évidemment un excellent bilan, l'un des meilleurs depuis très longtemps, depuis les 9 de Sydney en 2000 en effet. \r\n\r\nLocuteur FS3 (00:03:05) [89%] :\r\nSuis olympique réclame 30 millions de francs supplémentaires par an, Joël pour le sport d'élite en Suisse souhaite 75 millions au total, ce qu'on a vraiment besoin de cet argent pour performer. \r\n\r\nLocuteur MS4 (00:03:15) [91%] :\r\nécoutez ce total devrait servir les intérêts de Suisse olympique dans sa demande d'argent supplémentaire, cela prouve que son système fonctionne parce que l'argent investi pour le sport d'élite a de toute manière des retombées pour le sport populaire reste quand même 2 questions dans ce dossier, Coralie, la 1ère comment Guy Parmelin qui a quitté ce matin Rio avec le jet- privé la Confédération va présenter ce dossier au Conseil fédéral et puis de, comment les chambres qui in fine et vont décider de l'augmentation ou non du budget de ces fameux millions dont vous parlez, vont réagir dans le contexte politique économique déjà très que l'on connaît. \r\n\r\nLocuteur FS3 (00:03:51) [94%] :\r\nAffaire à suivre donc, et puis Joël l'événement de la nuit, c'est évidemment la médaille d'or du c'est une Bolt un champion olympique du 100 mètres pour la 3ème fois consécutive, là aussi, l'exploit est historique. \r\n\r\nLocuteur MS4 (00:04:02) [88%] :\r\nOui, l'exploit est historique, Bolt a gagné sans surprise, malgré un départ un petit peu chaotique, on va dire, il avait déjà été très bons en série, il gagne la finale en 9 81 devant l'américain Gap Chine et le Canadien de grâce c'est son 3ème tête sur 100 mètres il vise aussi le 200 et le 4 fois ça leur Coralie, ce matin, je vous propose quelque chose d'unique parce qu'on n'a pas tous les matins, ça n'Bolt au journal de 7 heures je vous propose 8 secondes de Ihssane Bolt qui vient de s'exprimer. \r\n\r\nLocuteur MS5 (00:04:28) [66%] :\r\nLes Avigolfe reste les espoir une femme ça date avec ce que j'ai même peur ne savait déjà plus à l'Est, moins de femmes Ennahda Johansson. \r\n\r\nLocuteur MS4 (00:04:36) [93%] :\r\nVous l'aurez compris au sein de Bolt est très fier de ce qu'il a réussi, ce n'est qu'un 1er pas, a -t-il dit, il a fait ce qu'il devait faire, ça promet évidemment pour les courses à venir. \r\n\r\nLocuteur FS3 (00:04:45) [76%] :\r\nMerci Joël Robert pour cet extrait et ces précisions donc on suivra Hussain Bolt assez prochaines performances bonne journée. \r\n\r\nLocuteur MS2 (00:04:53) [89%] :\r\nTrès bonne journée, Coralie j'aimerais qui sera donc en lice dès demain pour le 200 mètres sa discipline favorite, voilà pour l'athlétisme alors autre médaille distribuée cette nuit 7 en tennis. \r\n\r\nLocuteur FS3 (00:05:03) [93%] :\r\nOui, elle est aussi le champion en titre, récidive, le Britannique Andy Murray a décroché l'or en battant l'argentin Juan Martin del Potro il a fallu 4 heures et 4 sets pour départager les 2 joueurs, score final 7 5 4 6 6 2 et 7 5 et puis les cavaliers suisses sont bien partis pour nous ramener une médaille, ils se sont les quatres qualifié pour la finale de saut vendredi, Steve Guerdat et Yannick premières ont réalisé un sans faute à la une en Suisse la question de la sécurité dans les trains, après l'attaque de samedi à Salettes les CFF tiennent aujourd'hui une séance pour faire le point et décider d'éventuelles mesures. \r\n\r\nLocuteur MS2 (00:05:39) [93%] :\r\nAlors pour rappel samedi après- midi en Suisse de 27 ans a incendié le wagon d'un train régional, il a poignardé plusieurs passagers. \r\n\r\nLocuteur FS3 (00:05:45) [95%] :\r\nBilan : 2 morts, une femme de 34 ans, et l'assaillant, 5 personnes sont blessées 2 dans un état grave la police cherche toujours à établir le motif du tueur, il ne serait ni terroriste, ni politique, l'homme était inconnu des services de sécurité, mais déjà certains élus réclament plus de contrôle dans les trains et les gares, c'est le cas de Raymond Clottu, conseiller national UDC. \r\n\r\nLocuteur MT6 (00:06:07) [83%] :\r\nCette attaque, elle survient dans un contexte de forte tension en Europe il y a eu ce genre d'attaques dans des trains allemands, notamment lorsqu'ils pas du tout que cette attaque, là c'est une attaque terroriste, mais je pense que l'on doit être beaucoup plus vigilants, je pense qu'il faut revenir avec des contrôles, mais des contrôles auront Nadja une police ferroviaire mais apparemment, ben il manque des, des, des effectifs, d'après ce qu'on peut voir, parce l'annonce trains il avait, il y avait personne puisque le conducteur était livré à lui- même et c'est uniquement quand la l'alarme incendie était détecté qui s'arrêter à la prochaine gare donc effectivement c'est un problème je pense, de société, mais nous devons trouver des des solutions assez rapidement. \r\n\r\nLocuteur FS3 (00:06:48) [93%] :\r\nLe Neuchâtelois Raymond Clottu avec Alexandra Richard à gauche, le syndicat du personnel des transports veut remettre l'humain dans les trains et éviter les gares fantômes. \r\n\r\nLocuteur MS2 (00:06:58) [96%] :\r\nLes Européens nous humilient au lieu de nous aider, ce sont les mots du chef de la diplomatie. \r\n\r\nLocuteur FS3 (00:07:02) [91%] :\r\nTurc MevlütK. vous ou primes dans le Bild aujourd'hui, il dénonce le gel des discussions sur l'exemption de visas pour les ressortissants turcs et il répète la menace sans exemption de VISA, pas d'accord migratoire entre Bruxelles et Ankara la migration au coeur d'une campagne de votation qui a commencé ce 2 ans Hongrie pour ou contre le plan européen de redistribution des réfugiés. \r\n\r\nLocuteur MS2 (00:07:26) [93%] :\r\nEt hongrois qui se prononceront au mois d'octobre par référendum sur le fameux quotas de migrants. \r\n\r\nLocuteur FS3 (00:07:30) [92%] :\r\nDans un 1er temps la Hongrie devrait accueillir 2000 demandeurs d'asile devrait car tout porte à croire que le hongrois s'y opposeront à Budapest, le reportage de Florence Labruyère. \r\n\r\nLocuteur FS7 (00:07:41) [80%] :\r\nIlona petits retraités, elle n'a jamais rencontré de migrants, mais elle en a peur, le 2 octobre prochain elle votera non vous voyez Random non à la plante. \r\n\r\nLocuteur FS1 (00:07:50) [77%] :\r\nPassion de réfugiés Hongrie parmi ces migrants lui a sûrement des gens dont on c'est rien, des gens qu'on n'a pas envie de voir chez nous voilà. \r\n\r\nLocuteur FS7 (00:08:01) [83%] :\r\nC'est le fait des mois que des affiches, gouvernement. \r\n\r\nLocuteur FS8 (00:08:03) [90%] :\r\nLa sont placardées dans toute la Hongrie avec des messages du Style depuis l'arrivée des migrants en Europe, les violences contre les femmes ont augmenté l'attentat terroriste de Paris a été commis par des migrants, cette campagne de haine, a réussi à effrayer Les Hongrois Tibor zapette, directeur d'un institut de sondage. \r\n\r\nLocuteur MS5 (00:08:19) [88%] :\r\nOn radio il y a des affiches et des spots à la radio, à la télévision pendant la retransmission des Jeux olympiques, chaque citoyen hongrois entend ces slogans plusieurs fois par jour la maintenant que la campagne démarre, on va entendre l'opposition ça va peut-être changer un peu la donne mais pour l'instant c'est clair dans la tête des gens, c'est le point de vue du gouvernement qui domine Saganash quelques-uns, bref. \r\n\r\nLocuteur FS8 (00:08:40) [91%] :\r\nSelon un sondage réalisé fin juillet, plus de la moitié des inscrits seraient prêts à se rendre aux urnes et 74 pourcent de de cet électorat voterait contre l'accueil des réfugiés, ce référendum n'aura pas de conséquences légales mais ils permettent addict Orbán de continuer à agiter le spectre de terroristes parmi les réfugiés et de se poser en défenseur de la nation, Florence Labruyère pour rtsinfo Budapest. \r\n\r\nLocuteur FS3 (00:09:02) [89%] :\r\nIl y a hongrois, hostiles à la répartition des migrants qui soulagerait l'Italie, l'Italie, où les migrants refoulés, notamment à la frontière suisse sont toujours plus nombreux. \r\n\r\nLocuteur MS2 (00:09:10) [92%] :\r\nAlors certains campent à Côme de ces migrants, d'autres à Milan tout à l'heure à 7 heures et quart dans une petite dizaine de minutes, reportage à : à Milan, près de la gare centrale de notre correspondant en Italie Éric Joseph. \r\n\r\nLocuteur FS3 (00:09:21) [88%] :\r\nFrance 800 noms qui risque de marquer les débours Kader, c'est le nom d'une nouvelle association qui devrait voir le jour à la fin du mois son objectif : lutter contre l'islamisation de la société, à commencer par le voile intégral, l'origine de ce club le groupe de femmes qui avait voulu manifester contre l'ouverture du Musée des civilisations de l'Islam à la Chaux-de-Fonds sa tête au printemps dernier, Michael Kernault rafraîchit la mémoire, et signe les présentations. \r\n\r\nLocuteur MS9 (00:09:47) [92%] :\r\nCe devait être une action d'envergure, les instigatrices promettait à l'époque une mobilisation importante, un défilé qui avait mis les autorités de La Chaux-de-Fonds dans l'embarras et pour cause : des groupes d'extrême gauche avaient appelé à une contre- manifestation sur les réseaux sociaux face aux risques de débordements, l'événement avait été annulée, ce groupe de femmes revient aujourd'hui constitués en association sous le nom de débours Kader, un jeu de mots entre burqa et débarcadère parmi elles figurent notamment l'initiatrice du mouvement, Christine Bussat, fondatrice de la Marche blanche et membre de l'UDC Vaud si plusieurs personnalités de droite ont adhéré au club et le soutiennent tout ouvertement ses membres l'assure : il s'agit d'une formation avant tout un politique ouverte à tous, une association qui tentera désormais d'occuper le paysage politique et médiatique, elle annonce l'organisation de manifestations et de conférences diverses avec pour objectif d'étoffer ses rangs. \r\n\r\nLocuteur MS2 (00:10:41) [89%] :\r\nJe vous le disais en titre un tous les jours de de cette semaine, on va se rendre en Chine, la Chine, qui se cherche une nouvelle identité économique, histoire de relancer un peu sa croissance et en. \r\n\r\nLocuteur FS3 (00:10:49) [96%] :\r\nL'endettement des entreprises se creuse la dette atteint 145 pourcent du du produit intérieur brut du pays en cause la politique de crédit des autorités chinoises accusées de prêter abondamment à des entreprises en grande difficulté, le FMI, le Fonds monétaire international vient d'ailleurs de publier un rapport alarmant sur la question des inquiétudes partagées par Jean-Pierre Lehmann il est professeur émérite de l'IMD et spécialiste de l'économie chinoise. \r\n\r\nLocuteur MT10 (00:11:15) [80%] :\r\nUn cauchemar du gouvernement chinois, c'est le chômage, il y a eu passablement de la région qui a été prêté aux entreprises, ces secteurs publics en particulier, donc les chiffres de l'endettement encore sur la loi augmenter. \r\n\r\nLocuteur MS5 (00:11:28) [97%] :\r\nQu'est -ce qu'on risque exactement si la dette continue d'enfler. \r\n\r\nLocuteur MT10 (00:11:31) [80%] :\r\nJe sais quoi qu'il en fait ce qu'on est -ce que c'était voilà crise financière comparable à ce que nous avons eu en 2008, la Chine est le moteur principal de l'économie internationale si la Chine entre récession où va avoir besoin de troupes et beaucoup de ces investissements, ce qui a déjà été le cas, mais c'est bien le faire encore plus à l'impact sur tout le monde. \r\n\r\nLocuteur FS3 (00:11:55) [92%] :\r\nJean-Pierre Lehmann, répondait à Guillaume Meyer, un marché qui ne connaît pas la crise, à présent, le marché de la drogue sur Internet les ventes explosent, le nombre de transactions a triplé en Europe, ces 3 dernières années, c'est une étude commandée par la justice néerlandaise qui nous l'apprend, à la Suisse n'échappe pas à cette tendance parmi les meilleures ventes, le cannabis, et autres drogues récréatives, l'inventaire est signé Sophie Zlin. \r\n\r\nLocuteur FS11 (00:12:21) [91%] :\r\nRecevoir en un clic de la drogue dans sa boîte aux lettres, rien de plus facile, si l'on en croit les sites spécialisés, des sites hébergés par le Dark web, la partie de la toile qui échappe aux moteurs de recherche classique et qui garantissent l'anonymat aux consommateurs grâce au paiement en monnaie virtuelle Julienne rhésus, chercheur à l'École des sciences criminelles de Lausanne. \r\n\r\nLocuteur MT12 (00:12:44) [84%] :\r\nSur le marché traditionnel, allez dans la rue, procéder avec un dealer, il peut y avoir un aspect de violence qu'il n'y a pas sur les marché le fait que tout c'est en ligne qu'on ne rencontre jamais le vendeur peut permettent donc de réduire la violence après il y a 2 types de menaçant y des vendeurs qui se sont, qui leur compte, il y a des acheteurs qui reçoivent pas forcément leurs achats, c'est pas non plus tout blanc. \r\n\r\nLocuteur FS11 (00:13:04) [93%] :\r\nEt c'est la raison pour laquelle le trafic de rue reste largement privilégiée, le rapport de confiance avec le dealer, mais là aussi les cybercriminels s'améliore, comme sur les autres sites marchands, la réputation du vendeur prend de plus en plus d'importance. \r\n\r\nLocuteur MT12 (00:13:22) [79%] :\r\nAussi bien les vendeurs que leurs produits sont notées, il sert un côté aussi un peu rassurant bien systèmes d'étoiles etc donc les anciens consommateurs font par des expériences qui dit si le produit est bien arrivé par la poste si le fondeur a été correct, quelle était la qualité du produit terrain donc effectivement il y a pas mal de raisons pour lesquelles ces marchés, la façon dont l'expansion et risque de continuer à progresser. \r\n\r\nLocuteur FS11 (00:13:45) [93%] :\r\nUne progression d'autant plus difficile à contrôler pour la police, dépassé par la dimension virtuelle du trafic et de son incroyable évolution. \r\n\r\nLocuteur FS3 (00:13:54) [89%] :\r\nIl y a les 9 secondes 80 une de Hussain Bolt, vainqueur du 100 mètres donc aux JO, cette nuit, l'autre chrono du jour, c'est celui du sud- africain oui devant Nicky 43 secondes et 03 centièmes pour parcourir 400 mètres c'est un nouveau record du monde et pas des moindres, hein, puisque avec ce temps, il bat un record vieux de 17 ans et détenu par un certain James. \r\n\r\nLocuteur MS2 (00:14:17) [96%] :\r\nOui, ça commence à remonter effectivement on sera Milan auprès des migrants autour de la gare centrale de la ville, notamment dans un instant, merci Coralie Claude, c'était le journal la météo du soleil mais des nuages aussi quelques orages isolés cet après- midi, surtout en montagne, orages parfois violents attention maximum 29 degrés. \r\n"], "webPublicationDate": "2016-08-15T05:19:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "La Bruyère, Florence", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Iselin, Sophie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AA8D60EA-47CA-4F0E-8E2E-CA9803AD2D2F", "internalArchiveId": "AA8D60EA-47CA-4F0E-8E2E-CA9803AD2D2F", "source": "siranau", "mediaType": "audio", "title": "La ville syrienne de Manbij s'organise après sa libération de l'EI", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Après deux ans et demi passés sous le contrôle du groupe Etat islamique, la ville de Manbij, dans le nord de la Syrie, s'organise. Les premiers habitants reviennent après la reprise de la ville vendredi dernier par les Forces démocratiques syriennes.\r\n\r\n* * La ville syrienne de Manbij s'organise après sa libération de l'EI 12h30 Syrie Libération PAP\r\nElle a vécu deux ans et demi sous le contrôle du Groupe Etat Islamique... elle a été libérée vendredi. La ville de Manbej, dans le nord de la Syrie, s'organise. Les premiers habitants reviennent... après la reprise de la Ville. Une reprise orchestrée par les forces démocratiques syriennes. Cette alliance de combattants est dominée par les Kurdes et soutenue par la coalition internationale. A Beyrouth, Laure Stephan. \r\n DIGAS\r\n(( Depuis qu'ils ont arraché à l'organisation Etat islamique le contrôle de Manbej, après des semaines de combats, les Forces démocratiques syriennes ont deux priorités : traquer d'éventuelles cellules dormantes djihadistes dans la ville, et nettoyer les rues et les habitations des mines laissées par les extrémistes. \r\nLes Forces démocratiques syriennes, alliance dominée par les Kurdes, veulent aussi poursuivre leurs gains : hier, ces combattants, qui sont appuyés par les avions de la coalition internationale, ont annoncé le début de l'offensive d'Al-Bab. Cette ville non loin de Manbej fait partie des fiefs que l'EI tient encore dans la province d'Alep. Les djihadistes y comptent des partisans, comme ils en avaient aussi à Manbej.\r\nPour les habitants de Manbej hostiles aux extrémistes, l'arrivée des combattants kurdes et arabes est une libération. Mais dans cette ville à majorité arabe, de nombreux résidents s'inquiètent aussi que les Kurdes cherchent à rattacher Manbej aux territoires qu'ils dominent déjà dans le nord de la Syrie.\r\nLaure Stephan, pour RTS Info, Beyrouth.))", "durationSec": 74, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925046", "imageURL": "http://www.rts.ch/7817196.image", "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["La ville syrienne de Minbej s'organise après sa libération de l’EI / 12H30_2016-08-15T12:32:00_developpement-3", "Le 12h30 du 15.08.2016"], "alternativeSummary": ["Après deux ans et demi passés sous le contrôle du groupe Etat islamique, la ville de Minbej, dans le nord de la Syrie, s'organise. Les premiers habitants reviennent après la reprise de la ville vendredi dernier par les Forces démocratiques syriennes."], "variantIds": ["ece-7925046"], "isOnline": true, "lastModifiedDate": "2016-08-21T11:36:24Z", "speechToTexts": ["21.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nElle a vécu 2 ans et demi sous le contrôle du groupe État islamique, elle a été libérée vendredi, il s'agit de la ville de Man belge dans le nord de la Syrie et cette ville s'organise les premiers habitants reviennent après la reprise de la ville, une reprise orchestrée par les forces démocratiques syriennes cette alliance de combattants est dominée par les Kurdes et soutenue par la coalition internationale à Beyrouth, une correspondance de Laure Stéphan. \r\n\r\nLocuteur FS2 (00:00:21) [92%] :\r\nDepuis qu'ils ont arraché à l'organisation État islamique le contrôle demande belge après des semaines de combats, les forces démocratiques syriennes ont deux priorités traquer d'éventuelles cellules dormantes djihadistes dans la ville et nettoyer les rues, les habitations des mines laissées par les extrémistes, les Forces démocratiques syriennes alliance dominée par les Kurdes veulent aussi poursuivre leurs gains hier ces combattants qui sont appuyés par les avions de la coalition internationale ont annoncé le début de l'offensive d'Alba de cette ville non loin demande belge fait partie des fiefs que l'EI tient encore dans la province d'Alep, les djihadistes y comptent des partisans, comme ils en avaient aussi amende belge pour les habitants demandent hostiles aux extrémistes, l'arrivée des combattants kurdes et arabes est une libération mais dans cette ville à majorité arabe de nombreux résidents s'inquiète aussi que les Kurdes cherchent à rattacher monde belge aux territoires qu'ils dominent déjà dans le nord de la Syrie lors Stéphan pour RTS Info Beyrouth. \r\n"], "webPublicationDate": "2016-08-15T10:40:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Siggen Lopez, Loïs", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Stephan", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Stephan, Laure", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-6BCF63F9-1C77-4EB3-833C-B5E4E4088B1E", "internalArchiveId": "6BCF63F9-1C77-4EB3-833C-B5E4E4088B1E", "source": "siranau", "mediaType": "audio", "title": "La presse 1 : Par Esther Coquoz et Laurence Bolomey", "publicationDate": "2016-08-15T00:00:00Z", "summary": "\r\n\r\n* * Par Esther Coquoz et Laurence Bolomey (Revue de presse) La presse, Esther Coquoz, Laurence Bolomey, L'attaque au couteau dans un train régional à Salez, dans la région de St Gall, samedi après-midi, qui a provoqué deux morts, dont le forcené,  et plusieurs blessés, suscite l'inquiétude dans toute la presse suisse\r\nCette folie meurtrière va laisser des traces, commente l'Argauerzeitung. Même  dans la jolie petite Suisse, dans  le pays de Heidi, les temps ont changé. Chacun peut voir désormais sa vie menacée dans l'espace public.  Peu importe que le meurtrier soit motivé par du fanatisme religieux ou par un accès de folie, cette attaque brutale dans un train régional montre  un degré de violence supplémentaire. Qu'il s'agisse ou non d'un acte isolé, la peur est désormais présente, il y aura toujours un risque, en dépit de couteux efforts pour renforcer la sécurité.  L'insécurité existe aussi loin des grands centres titre, ajoute la NZZ: alors non la sécurité absolue n'existe pas, mais le journal appelle à tout faire pour que des cas comme Salez ne se reproduisent plus.  Pour sa part, le Blick est allé interroger les voisins du meurtrier qui habitait depuis trois ans dans un village  au Lichtenstein: un type calme et amical , mais qui n'avait pas d'amis. Il travaillait pour un détaillant automobile et étudiait à la haute école technique de Buchs.\r\nPlus il y a d'attaques plus il y en aura - 24 heures - TG\r\nLa Bernerzeitung accuse: le service d'appel d'urgence de la police ferroviaire était débordé, pendant la Street Parade à zurich. En même temps que se déroulait l'attaque à Salez,  des violences se sont produites dans le train Bern-Zurich. Un homme alcoolisé a frappé et serré à la gorge sa compagne. Et pendant de longues minutes, la police n'a pas répondu à l'appel. Les CFF confirment mais déclarent que al police était débordée par l'événement de Salez justement: la police traite les urgences dans leur ordre de priorité.  Tandis que dans le Tagesanzeiger, un responsable de la sécurité pour les CFF déclare: on ne peut pas totalement prévenir de telles violences. \r\n*** La ligne dure d'Ueli Maurer s'impose à la frontière sud de la Suisse\r\nLes gardes frontières renvoie visiblement aussi des réfugiés qui recherchent l'asile. Et selon l'Argauerzeitung, c'est parce que désormais les garde frontières dépendent d'Ueli Maurer. Le conseiller fédéral UDC s'est toujours opposé à la politique d'asile de Simonetta Sommaruga. Déjà \r\nquand il était chef de l'armée, il  avait  tenu tête à sa collègue socialiste en refusant de mettre à disposition des bâtiments de l'armée pour les demandeurs d'asile. Le Conseil Fédéral avait dû intervenir. ET depuis qu'il est reposnable des gardes frontières, il impose aussi sa patte, les renvois se sont mutilipliés. A la grande satsidafction du président de l'UDC Albert Rosti, qui s'exprime dans le journal.\r\nCommentaire Burka\r\n*** Une médaille olympique -..\r\nHingis - Bacinsky - Le Matin\r\n*** Les avantages financiers n'incitent pas les mères à travailler plus\r\nLes femmes bien formées préfèrent s'occuper de leurs enfants que d'augmenter leurs avanbtages au travail. C'est une étude faite sur 480 parents bien formés menées pra une économiste qui le montre: les crèches meilleur marché ne jouent aucun rôle dans l'envie de retriurner au travial, les avantages fiscaux non pluis. De plus en plus de parents bien former.  vuelent simplement conscarer plus de temps à leurs enfants. Voilé qui e va pas aider le Conseil Fédéral à traouver une solution pour remettre au trvail la main d'aouevre qualifiéle indliègne, releève le Tagi. \r\nEtudes d'avocat - plus de peine à obtenir une place d'associés\r\n***  Le lobby des hôpitaux au Palais Fédéral est plus puissant que celui des caisses maladie\r\nC'est l'affirmation de la Baslerzeitung ce matin: le journal a voulu vérifier la véracité des reproches qui accusent le lobby des caisses maladies d'être trop puissant sous la coupole, d'avoir une influence démesurée sur les élus spécialistes de la santé et de contribuer ainsi à l'augmentation des primes.  Pour le journal, cette accusation qui émane principalement de la gauche  est fausse: il a reagdré de plus près les liens d'intérêts des élus et montre que les prestataires de services dans le domaine de la santé , c'est à dire les hôpitaux, les médecins et autres professions médicales occupent 33 parlementaires,  une quarantaine de mandats au total surtout portés par la gauche. C'est presque trois fois plus que les caisses maladie, représentées d'abord par la droite. Selon le journal, les médecins et l'industrie pharmceutique ont donc plus de poids dans la bern fédérale que les assurances maladie.\r\nLe léopard de demain en mains d'un vaudois qui vit au camping, faute d'argent\r\n(Revue de presse) *** L'attaque au couteau dans un train régional à Salez, dans la région de st-gall... suscite l'inquiétude dans la presse suisse... \r\nCette folie meurtrière va laisser des traces, commente l'Argauerzeitung. Même  dans la jolie petite Suisse, dans  le pays de Heidi, les temps ont changé. Chacun peut voir désormais sa vie menacée dans l'espace public.  Peu importe que le meurtrier soit motivé par du fanatisme religieux ou par un accès de folie, cette attaque brutale dans un train régional montre  un degré de violence supplémentaire. Qu'il s'agisse ou non d'un acte isolé, la peur est désormais présente, il y aura toujours un risque, en dépit de couteux efforts pour renforcer la sécurité.  L'insécurité existe aussi loin des grands centres titre, ajoute la NZZ: alors non la sécurité absolue n'existe pas, mais le journal appelle à tout faire pour que des cas comme Salez ne se reproduisent plus.  Pour sa part, le Blick est allé interroger les voisins du meurtrier qui habitait depuis trois ans dans un village  au Lichtenstein: un type calme et amical , mais qui n'avait pas d'amis. Il travaillait pour un détaillant automobile et étudiait à la haute école technique de Buchs.\r\nlb: Plus il y a d'attaques, plus il y en aura. On peut résumer ainsi les propos de deux spécialistes qui s'expriment dans la Tribune de Genève et 24 heures... après l'attaque du train régional. \"Ces attaques déséquilibrent des personnes fragiles qui ont de la peine à contenir leur rage. Cest l'expert en psychologie Philippe Jaffé qui le déclare, appuyé par Panteleimon Giannakopouos, responsable médical de la prison de soins Curabilis à Genève... \"Chez certaines personnes désorganisées, il faut un petit plus pour aller plus loin. Cela peut être le stress...  ou l'attirance d'un exemple médiatisé\". Les solutions: une attention accrue au maniement de l'information...\r\nmais aussi un regard accru des travailleurs sociaux notamment, notamment pour percevoir des changement de comportement chez ces personnes à risque... Il faut aussi renforcer les liens... \r\nLa Bernerzeitung accuse: le service d'appel d'urgence de la police ferroviaire était débordé, pendant la Street Parade à zurich. En même temps que se déroulait l'attaque à Salez,  des violences se sont produites dans le train Bern-Zurich. Un homme alcoolisé a frappé et serré à la gorge sa compagne. Et pendant de longues minutes, la police n'a pas répondu à l'appel. Les CFF confirment mais déclarent que al police était débordée par l'événement de Salez justement: la police traite les urgences dans leur ordre de priorité.  Tandis que dans le Tagesanzeiger, un responsable de la sécurité pour les CFF déclare: on ne peut pas totalement prévenir de telles violences. \r\n*** La ligne dure d'Ueli Maurer s'impose à la frontière sud de la Suisse\r\nLes gardes frontières renvoie visiblement aussi des réfugiés qui recherchent l'asile.\r\nUeli Maurer quand il était chef de l'armée avait déjà tenu tête à Sommaruga en refusant de mettre à disposition des bâtiments de l'armée pour les réfugiés. Le Conseil Fédéral avait dû intervenir. Désormais en tant que ministre des finances il est aussi responsable des gardes frontières : sa rivalité avec Sommaruga se manifeste une fois de plus dans le renvoi des réfugiés..\r\nlb: Une photo d'hommes qui se coupent la barbe tout sourire, une légende qui parle de femmes brûlant leur burqa dans la ville de Manbij, près de la frontière turque, ville libérée par les Forces démocratiques syriennes, avec l'aide de la coalition internationale... Libérée du mouvement Etat-Islamique... L'éditorialiste du Temps s'appuie sur cette image forte... onne peut pas oublier cette joie... pour revenir sur les avis partagés des socialistes quant à l'initiative UDC anti-burqa... \"l'éditorialiste estime qu'il y a une éthique de la responsabilité et une éthique de la conviction... \"Gavés de convictions idéalistes et naives, les Jeunes socialistes nourrissent un entre-soi béat ... conviction qui coûte fort peu... à l'inverse, Pierre-Yves maillard et Mario Fehr se placent dans l'éthique de la responsabilité... en disant qu'ils se positionne plutôt en faveur de l'interdiction de la burqa...  Car ils connaissent le prix pour les femmes, les hommes et la liberté... \r\nJO: *** La médaille de bronze de Timea Baczinsky et martina Hingis en double dames de tennis vaut de l'or... (laurence bolomey)\r\nLe Matin fait quasiment du Saint-Exupéry... vous savez... \"aimer ce ne'st pas se regarder l'un l'autre, c'es regarder ensemble dans la même direction...\" Et oui, parce que la cadette Baczinsky admire et aurait pu regarder son aînée... L'éditorialiste relève l'entente tennistique qui s'est crée entre les deux femmes \"tiournées ensemble vers un même objectif... , avec la même rage de l'atteindre... jusqu'à rendre ce bout d'histoire en commun bien plus grande que la défaite en finale\"... L'express rappelle des trajectoires similaires, uen enfance dédiée au tennis, une pause vitale enmilieu de carrière et ce retour sur le circuit, souriant et apaisé... \r\n*** Le quotidien de la Côte, lui est prospectif, en interrogeant l'enfant du pays... \r\nLéa Sprunger, tout sourire. Premier tour pour elle du 400 mètrse haies cette nuit... La Vaudoise dit ne pas pouvoir faire mieux, question confiance... \"J'avais mis beaucoup d'attentes sur les Européens, j'ai un poids en moins\"... c'est donc légère qu'elle va fouler le tartan de Rio... \r\n*** Les avantages financiers n'inscitent pas les mères à travailler plus (Esther Coquoz)\r\nLes femmes bien formées préfèrent s'occuper de leurs enfants que d'augmenter leurs avanbtages au travail. C'est une étude faite sur 480 parents bien formés menées pra une économiste qui le montre: les crèches meilleur marché ne jouent aucun rôle dans l'envie de retriurner au travial, les avantages fiscaux non pluis. De plus en plus de parents bien former.  vuelent simplement conscarer plus de temps à leurs enfants. Voilé qui e va pas aider le Conseil Fédéral à traouver une solution pour remettre au trvail la main d'aouevre qualifiéle indliègne, releève le Tagi. \r\nlb: Les femmes peinent à trouver des places d'associée, soit indépendante et non employées, dasn les études d'avocats. Pourtant, précise la Tribune de Genève, elles sont plus nombreuses en faculté de droit que leurs homologues masculin... \r\nLes raisons? L'âge... un avocat devient \"associable\" après 7 à 10 ans d'expérience selon le quotidien genevois... soit l'âge pour avoir des enfants... Mais aussi la mysoginie... Certains estiment que les clients préfèrent être déenfus par des hommes... L'avocate Dominique Henchoz réfute... \"Il n'y a pas de misogynie chez la clientèle. En revanche j'en ressens parfois à l'interne\" \r\n*** Le lobby des hôpitaux au Palais Fédéral est plus puissant que celui des caisses maladie, (Esther coquoz)\r\nC'est l'affirmation de la Baslerzeitung ce matin: le journal a voulu vérifier la véracité des reproches qui accusent le lobby des caisses maladies d'être trop puissant sous la coupole, d'avoir une influence démesurée sur les élus spécialistes de la santé et de contribuer ainsi à l'augmentation des primes.  Pour le journal, cette accusation qui émane principalement de la gauche  est fausse: il a reagdré de plus près les liens d'intérêts des élus et montre que les prestataires de services dans le domaine de la santé , c'est à dire les hôpitaux, les médecins et autres professions médicales occupent 33 parlementaires,  une quarantaine de mandats au total surtout portés par la gauche. C'est presque trois fois plus que les caisses maladie, représentées d'abord par la droite. Selon le journal, les médecins et l'industrie pharmceutique ont donc plus de poids dans la bern fédérale que les assurances maladie.\r\nlb: Plus léger, le festival de Cannes, qui s'est terminé hier avec la remise du Léopard d'Or à la Bulgare Ralitza Petrova pour son film Godless... Pas de glamour... triste... sombre...  la couleur de ce film eset donnée par plusieurs quotidiens. Mais le Matin s'intéresse à une autre récompense, le Léopard d'argent de la catégorie \"Pardi di domani\", les léopards de demain... Le primé s'appelle Lucien Monot, son court-métrage s'appelle Genesis. Loin des paillettes du star système,le Vaudois dormait à la belle étoile au camping, faute d'argent... Son court-métrage raconte l'histoire d'un homme qui ne fait que de la figuration dans des films...", "durationSec": 491, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925078", "imageURL": "http://www.rts.ch/7677651.image", "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["Par Esther Coquoz et Laurence Bolomey", "Par Esther Coquoz et Laurence Bolomey / JDM_2016-08-15T06:44:00_revue-de-presse", "Par Esther Coquoz et Laurence Bolomey / JDM_2016-08-15T06:44:00_revue-de-presse"], "variantIds": ["ece-7925094", "ece-7925078"], "isOnline": true, "lastModifiedDate": "2016-08-21T04:54:25Z", "speechToTexts": ["21.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\n6 heures 45 l'attaque au couteau dans un train régional à Salez 16 c'est la revue de presse avec Esther Coquoz et Laurence Bolomey cette attaque dans la région de St Gall continue de susciter l'inquiétude dans la presse suisse ce matin. \r\n\r\nLocuteur FS2 (00:00:10) [94%] :\r\nCette folie meurtrière va laisser des traces, commente la révolte ça étonne même dans la jolie petite Suisse dans le pays de Heidi, les temps ont changé, chacun peut voir désormais sa vie menacée dans l'espace public et peu importe que le meurtrier soit motivé par du fanatisme religieux ou par un simple accès de folie cette attaque brutale dans un train régional de la région de St Gall montre un degré de violence supplémentaire qu'il s'agisse ou non d'un acte isolé, la peur est désormais présente il y aura toujours un risque, en dépit de couteux efforts pour renforcer la sécurité, l'insécurité existe aussi loin des grands sentent, titre pour sa part la NZZ alors non la sécurité absolue n'existe pas mais leur le journal appelle à tout faire pour que des cas comme ça laisse ne se reproduise plus, pour sa part le Blick est allé interroger les voisins du meurtrier, qui habitait depuis 3 ans dans un village au Lichtenstein, un type calme et amical mais qui n'avait pas d'amis, il travaillait pour un détaillant automobile et étudiait à la haute école technique de boxe. \r\n\r\nLocuteur FS3 (00:01:14) [93%] :\r\nPlus il y a d'attaques, plus il y en aura, on peut résumer ainsi les propos de de spécialistes qui s'expriment dans la Tribune de Genève et 24 heures après l'attaque du train régional près de Saint-Gall ces attaques déséquilibrent des personnes fragiles qui ont de la peine à contenir leur rage c'est l'expert en psychologie, Philippe Jaffé, qui le déclare appuyé par Pantel et manque jamais recours pour Jack pour Los responsable médical de la prison de soins Curabilis à Genève, qui déclare chez certaines personnes désorganisées, il faut un petit plus pour aller plus loin, cela peut être le stress ou l'attirance d'un exemple médiatisé alors les solutions : hé bien, une attention justement accrue au maniement de l'information mais aussi un regard plus affûté, des travailleurs sociaux, notamment pour percevoir des changement de comportement chez ces personnes à risque et puis surtout, il faut renforcer les Liens. \r\n\r\nLocuteur FS2 (00:02:04) [95%] :\r\nEt la dernière Zeitung accuse le service d'appel d'urgence de la police ferroviaire bière était débordé pendant la Street Parade samedi à Zürich, en même temps que se déroulait l'attaque à ça lèse des violences se sont produites dans le train, Bern Zurich un homme alcoolisé a frappé et serré à la gorge, sa compagne et pendant de longues minutes, la police n'a pas répondu à l'appel d'urgence, les CFF confirment mais déclarent que la police était débordée par l'événement de Sales justement la police traite les urgences dans l'horreur de priorité, tandis que dans le magasin de sa guerre, un responsable de la sécurité pour les CFF déclare : on ne peut pas totalement prévenir de telles violences. \r\n\r\nLocuteur MS1 (00:02:42) [98%] :\r\nLa ligne dure d'Ueli Maurer s'impose à la frontière sud de la Suisse. \r\n\r\nLocuteur FS2 (00:02:46) [92%] :\r\nOui, les gardes frontières renvoie visiblement aussi des réfugiés qui recherchent l'asile, dit ce matin à la révolte Zeitung et ils renvoient beaucoup plus de requérants d'asile qu'au début de l'année oui Maurer quand il était chef de l'armée avait déjà tenu tête à Sommaruga Simonetta Sommaruga en refusant de mettre à disposition des bâtiments de l'armée pour les réfugiés, le Conseil fédéral avait même dû intervenir et désormais en tant que ministre des finances, il est aussi responsable des gardes frontières et il met également sa patte dans ce domaine, sa rivalité avec Simonetta Sommaruga se manifeste une fois de plus dans le renvoi des réfugiés. \r\n\r\nLocuteur FS3 (00:03:19) [94%] :\r\nUne photo d'hommes qui se coupent la barbe, tout sourire, une légende qui parle de femmes brûlant leur burqa dans la ville demande près de la frontière turque, une ville libérée par les Forces démocratiques syriennes avec l'aide de la coalition internationale libérée du mouvement État islamique, hé bien, l'éditorialiste du Temps s'appuie sur cette image forte, on ne peut pas oublier cette joie pour revenir sur les avis partagés des socialistes, quant à l'initiative UDC anti- burqa l'éditorialiste estime qu'il y a une éthique de la responsabilité et de l'autre côté, une éthique de la conviction et il déclare gavés de convictions idéalistes et naïve, les Jeunes socialistes nourrissent un entre- soi béat conviction qui coûte fort peu à l'inverse, Pierre-Yves maillard et Mario Fehr se placent dans l'éthique de la responsabilité de la responsabilité en disant qu'ils se positionne plutôt en faveur de l'interdiction de la burqa, car eux ils connaissent le prix pour les femmes, les hommes et la liberté. \r\n\r\nLocuteur MS1 (00:04:14) [89%] :\r\nOn va parler de sport, la médaille de bronze de Timéa Bachinski et Martina Hingis en double dames de tennis ce ce ce c'est pas du bronze, hein, c'est de l'argent, mais ça vaut de l'or Laurence. \r\n\r\nLocuteur FS3 (00:04:22) [90%] :\r\nOui, le Matin fait quasiment du Saint-Exupéry vous savez et mais ce n'est pas se regarder l'un l'autre, mais c'est regarder ensemble dans la même direction, hé bien oui, parce que la cadette Bacsinszky aurait pu regarder son aînée de jouer et leader de l'éditorialiste relève l'entente tennistique qui s'est crée entre les 2 femmes tourner ensemble vers un même GEC tif avec la même rage de l'atteindre jusqu'à rendre ce bout d'histoire en commun bien plus grande que la défaite en finale et puis l'Express rappelle les trajectoires similaires, une enfance dédiée au tennis une pause vitale en milieu de carrière et ce retour sur le circuit, souriant et que c'est un peu ce que nous disait Joël Robert. \r\n\r\nLocuteur MS1 (00:04:57) [88%] :\r\nTout, absolument pas, vous confirmez donc via la presse, le quotidien la Côte lui est prospectif en interrogeant l'enfant du pays. \r\n\r\nLocuteur FS3 (00:05:03) [93%] :\r\nLéa, je prends guerre tout sourire 1er tour de piste pour elle du 400 mètres haies cette nuit la Vaudoise dit ne pas pouvoir faire mieux question confiance, j'avais mis beaucoup d'attentes sur les Européens, j'ai un poids en moins c'est donc légère qu'elle va fouler le tartan de Rio sur le coup de 2 heures 30 cette nuit. \r\n\r\nLocuteur MS1 (00:05:20) [95%] :\r\nAh oui, on sera là peut-être pour regarder et bon c'est un thème qui peut paraître assez paradoxal Esther les avantages financiers n'incitent pas les mères à travailler plus. \r\n\r\nLocuteur FS2 (00:05:29) [93%] :\r\nOui, les femmes bien formées, préfèrent s'occuper de leurs enfants que d'augmenter leurs avanbtages au travail, c'est une étude faite sur 480 parents bien formés, menées par une psychologue de travail qui le montre, les crèches, meilleur marché ne jouent aucun rôle dans l'envie de retourner au travail, les avantages fiscaux non plus, de plus en plus de parents bien former veulent simplement consacrer plus de temps à leurs enfants, voilà qui ne va pas aider le Conseil fédéral a trouvé une solution pour remettre au travail, la main-d'oeuvre indigène Main-d'oeuvre qualifiée, relève ce matin le son salaire. \r\n\r\nLocuteur FS3 (00:06:01) [88%] :\r\nEt les femmes qui peinent à trouver des places d'associée en tant qu'avocate souhaite indépendante et non employées, donc dans les études d'avocats pourtant, précise la Tribune de Genève, elles sont plus nombreuses en faculté droit que leurs homologues masculins, alors les raisons, on invoque l'âge un avocat devient à ce à sociable après 7 à 10 ans d'expérience, selon le quotidien, je ne vois soit l'âge, pour avoir des enfants, mais aussi la misogynie, certains estiment que les clients préfèrent être défendus par des hommes, mais l'avocate Dominique Henchoz réfute : il n'y a pas de misogynie chez la clientèle en revanche j'en ressens parfois à l'interne. \r\n\r\nLocuteur MS1 (00:06:35) [83%] :\r\nLe lobby des hôpitaux au Palais fédéral est plus puissant que celui des caisses maladie Esther. \r\n\r\nLocuteur FS2 (00:06:40) [97%] :\r\nC'est l'affirmation de la Bavière Zeitung ce matin le journal a voulu vérifier la véracité des reproches qui accusent le lobby des caisses maladies d'être trop puissant sous la coupole d'avoir une influence démesurée sur les élus, spécialistes de la santé et de contribuer ainsi à l'augmentation des primes alors pour le journal, cette accusation qui émane principalement de la gauche est fausse, il a regardé de plus près les Liens d'intérêts des élus et montre que les prestataires de services dans le domaine de la santé, c'est-à-dire les hôpitaux, les médecins et autres professions médicales occupent 33 parlementaires, une quarantaine de mandats au total surtout portés par la gauche, c'est presque 3 fois plus que les caisses maladie représentées, d'abord par les élus de droite, selon le journal, les médecins et l'industrie pharmaceutique ont donc plus de poids dans la Bern fédérale que les assurances maladie. \r\n\r\nLocuteur FS3 (00:07:31) [93%] :\r\nEt on termine avec le festival de Locarno qui s'est terminé hier avec la remise du Léopard d'Or à la Bulgare Ralite ça Petrova pour son film God laisse pas de glamour tristes sombres, la couleur de ce film est donnée par plusieurs quotidiens, mais le Matin s'intéresse à une autre récompense le Léopard d'argent de l'accord, catégorie par Didier domani les léopards de demain le primé s'appelle Lucien Monot son court- métrage s'appelle d'Genesis, loin des paillettes du Star système, le Vaudois dormait à la belle étoile au camping faute d'argent, son court- métrage raconte l'histoire d'un homme qui ne fait que de la figuration dans les films. \r\n\r\nLocuteur MS1 (00:08:04) [78%] :\r\nPour le magnifique histoire qu'il a que 22 ou 23 ans, il est toujours, mais il est encore étudiant, c'était la presse mais. \r\n"], "webPublicationDate": "2016-08-15T05:14:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Coquoz, Esther", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bolomey, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-98593DC6-5B34-4BD1-8494-C822EE419939", "internalArchiveId": "98593DC6-5B34-4BD1-8494-C822EE419939", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : Brigitte Hool signe son premier roman \"Puccini l'aimait\"", "publicationDate": "2016-08-15T00:00:00Z", "summary": "On la connaissait cantatrice, elle qui avait foulé les planches de la Scala de Milan, parmi d'autres lieux prestigieux. Depuis, la soprano Brigitte Hool a fait le pas de la scène à la plume, avec son premier roman, \"Puccini l'aimait\", publié à L'Age d'Homme. L'histoire parle de la vie mouvementée du compositeur Giaccomo Puccini qui, au début du 20e siècle, a provoqué quelques remous dans la bonne société italienne.\r\n\r\n* * Brigitte Hool signe son premier roman \"Puccini l'aimait\" (12h30 Brigitte Hool) 12h30 Brigitte Hool\r\nDe la scène à la plume... nous la connaissions cantatrice, elle a foulé la Scène de la Scala de Milan - parmis d'autres lieux prestigieux... La Soprano Brigitte Hool est notre invitée pour la sortie de son premier Roman: \r\n\"Puccini l'aimait\", aux éditions l'Âge d'Homme. \r\nBonjour Brigitte Hool. \r\nC'est donc.... une grande Première, c'est votre premier Roman. \r\n- Qu'est-ce qui vous a ammené à ce livre, à cette volonté d'écrire ? \r\n- Plus facile à dire qu'à faire... comment vous gérez cette transition de la scène à la Plume? \r\n- \"Puccini l'aimait\"... parle de la vie du compositeur Giaccomo Puccini. Vous nous emmenez chez lui, dans son univers, au début du 20ème siècle. Vous avez Choisi Puccini comme \"héroïne\" de votre premier Roman, pourquoi? Le Romantisme? L'Italie? L'époque? \r\n- On découvre ce personnage... que l'on connaît à travers ses oeuvres - Madame Butterlfy - là on découvre un homme... entouré de Femmes. Doria, Elvira... un homme loin d'être insensible...\r\n- Sans révéler l'issue du livre... évidemment ses aventures (celle de Giacomo) vont provoquer... quelques... nuages dans cette maison italienne. \r\n- Brigitte Hool, votre livre, au fil des pages et surtout des chapitres - m'a fait pensé à un Opéra. Je me voyais dans une salle entrain de regarder un Opéra qui défile, au fil des scènes. Votre Roman \"Puccini l'aimait\", est un Opéra écrit ; c'était votre but? \r\n- Ce livre, aussi, est rempli d'image et de musique. La musique \"d'en haut\", et la musique. Là on reconnaît la professionnelle... vous partagez beaucoup de \"détails\" sur l'Univers musical et les Opéras...\r\n-pour celles et ceux qui seraient insensible à l'opéra, le roman permet-il de proposer une autre approche de la musique \"classique\" ? trouver un pubic différent de celui qui vous écoute ?\r\n- Vous pensez à un prochain Roman? \r\n-si oui, parlerez vous forcément de ce que vous connaissez à savoir les opéras, ses auteurs, la musique classique ?\r\nBrigitte Hool, l'auteure... merci d'avoir été notre invité pour la sortie de votre premier roman, je le rappelle \"Puccini l'aimait\" aux éditions l'Age D'Homme\". Bonne journée.", "durationSec": 340, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925045", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Brigitte Hool signe son premier roman \"Puccini l'aimait\"", "Brigitte Hool signe son premier roman \"Puccini l'aimait\" / 12H30_2016-08-15T12:52:00_l-invite-du-12h30", "Brigitte Hool signe son premier roman \"Puccini l'aimait\" / 12H30_2016-08-15T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["On la connaissait cantatrice, elle qui avait foulé les planches de la Scala de Milan, parmi d'autres lieux prestigieux. Depuis, la soprano Brigitte Hool a fait le pas de la scène à la plume, avec son premier roman, \"Puccini l'aimait\", publié à L'Age d'Homme. L'histoire parle de la vie mouvementée du compositeur Giaccomo Puccini qui, au début du 20e siècle, a provoqué quelques remous dans la bonne société italienne.", "On la connaissait cantatrice, elle qui avait foulé les planches de la Scala de Milan, parmi d'autres lieux prestigieux. Depuis, la soprano Brigitte Hool a fait le pas de la scène à la plume, avec son premier roman, \"Puccini l'aimait\", publié à L'Age d'Homme. L'histoire parle de la vie mouvementée du compositeur Giaccomo Puccini qui, au début du 20e siècle, a provoqué quelques remous dans la bonne société italienne.", "On la connaissait cantatrice, elle qui avait foulé les planches de la Scala de Milan, parmi d'autres lieux prestigieux. Depuis, la soprano Brigitte Hool a fait le pas de la scène à la plume, avec son premier roman, \"Puccini l'aimait\", publié à L'Age d'Homme. L'histoire parle de la vie mouvementée du compositeur Giaccomo Puccini qui, au début du 20e siècle, a provoqué quelques remous dans la bonne société italienne."], "variantIds": ["ece-7925055", "ece-7925045"], "isOnline": true, "lastModifiedDate": "2016-08-21T11:41:06Z", "speechToTexts": ["21.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nEn titre de la scène à la plume, nous la connaissions cantatrice elle a foulé la scène de la Scala de Milan, parmi d'autres lieux prestigieux en Europe la Soprano Brigitte Hool est notre invité pour la sortie de son 1er roman Puccini l'aimait, aux éditions L'âge d'Homme bonjour Brigitte Hool bonjour la 1ère question qu'on qu'on se pose quand on a votre livre entre les mains, c'est évidemment peut-être sur votre nom, on envie de vous demander : mais qu'est -ce qui vous a emmené à faire ce livre a finalement cette volonté d'écrire. \r\n\r\nLocuteur FS2 (00:00:25) [88%] :\r\nJ'ai toujours aimé parler de musique, parler de l'inspiration de la création et à moment donné, c'était une envie tellement forte que j'avais 3 choses à dire que pour en parler seulement avec des amis, il y avait besoin de plus de d'espace et un livre était nécessaire, c'est venu très spontanément l'idée de d'écrire un livre, c'est plus facile à dire qu'à faire, vous avez quoi, vous aviez des amis auditeurs vous le aurait écoutez non non non non non, j'aime travailler, en fait, j'ai fait des études de lettres avant de faire le l'opéra, donc je suis littéraire de de tout temps, je, je, je lisais dans l'enfance, un Live par jour, enfin je, je suis une passionnée de de la lecture et l'écriture, et c'est comme si de tout temps, j'avais prévu d'écrire et puis à un moment donné, après, comme le le Champ, ça demande un corps, ça demande une présence physique, il faut aller avec avec le et le le temps, il faut d'abord apprendre ce métier -là, mais de mon côté, j'apprenais le métier d'écriture, donc je ce n'est pas, ce n'est pas 1er coup, j'ai écrit d'autres romans mais qui sont à la maison, et c'est le 1er que j'ai voulu rendre publique, donc c'est comme ça que c'est arrivé, c'est votre nouveau métier ou c'est un nouveau nom, c'est vraiment le chant fait partie de ma vie, chanter est essentiel pour moi et dans le Champ, j'ai appris tout un savoir artistique et qui m'a ouvert encore plus la porte de l'écriture et donc c'est c'est c'est quelque chose que je fais, je, je, je ne sais quasiment que je ne vois pas différence entre un et l'autre, mais en tout cas je chante. \r\n\r\nLocuteur MS1 (00:01:45) [83%] :\r\nà la Puccini Lionel, parlant, parlant du livre quand même parle de la vie du compositeur donc un d'Giaccomo Puccini, vous nous emmenez chez lui dans son univers, au début du 20ème siècle, parfois dans les époques différentes quelques années différence vous avez Choisi Puccini comme l'héroïnes de votre 1er roman alors je dois vous demander : pourquoi c'est quoi, c'est le romantisme, c'est l'Italie, c'est l'époque. \r\n\r\nLocuteur FS2 (00:02:03) [90%] :\r\nC'est parce que je voulais parler de musique d'inspiration créations et que j'étais en train de composer d'écrire pendant les Jeux, histoire d'un compositeur que je sortais de nulle part quand je me suis rendu compte qu'avec tout ce que j'avais appris, j'avais un savoir et une intimité avec certains compositeurs et on m'a c'est arrivé comme ça, un ami m'a demandé en fait Poutine, il a vécu comment et alors que je vivais au quotidien avec Poutine depuis plusieurs années, je me suis rendu compte que je ne savais pas que je ne suis pas l'homme, le compositeur où il y a, il y avait il y a pas vraiment de biographie en langue française qui, qui, en tous cas actuellement émergent et donc le le peu de gens savaient était, c'était très très peu et pourtant c'est à partir de ça que j'ai décidé dans d'en faire un livre ne sont pas justement, j'en connais peu mais au fond je sais beaucoup d'chaussures Puccini parce que c'est, il m'est important par le par la musique par le chant par le le lard et j'étais certaine qu'on pouvait transmettre ça dans un livre et c'est comme ça que je suis arrivé à l'écrire et à parler de coaching. \r\n\r\nLocuteur MS1 (00:03:03) [88%] :\r\nC'est, c'est, c'était ma prochaine question, vous l'avez dit en découlent, personnage un l'homme qui vit chez lui qui écrit de la musique qui parle, vous parlez beaucoup de musique, évidemment, de la musique et de l'autre musique, cette autre musique j'en dirai pas plus on découvre aussi un homme entouré de femmes alors Doria Elvira, pour ne citer qu'elles, c'était quelqu'un, loin d'être insensible, on va dire à la jambe féminine. \r\n\r\nLocuteur FS2 (00:03:19) [86%] :\r\nOui, alors je crois que j'en avais un petit peu, il m'imaginer cette idée -là en voyant tous ces Opéra toutes ces et héroïnes fabuleuse qu'il met en scène, mais quand je me suis plongé dans sa vie, effectivement je me suis rendu compte que c'était un homme qui était très sensible aux femmes et qui certainement devant recevoir beaucoup d'inspiration vraiment profondément de on, on sent, il y avait des des correspondances avec des femmes, il avait donc c'était c'était pas anecdotique dans sa vie, c'était une une une force d'Antillais sur laquelle s'est appuyé. \r\n\r\nLocuteur MS1 (00:03:51) [90%] :\r\nVous partagez aussi, enfin, je vous ai dit tout à l'heure quand vous êtes arrivé dans le STIC, dans le Studio, j'avais l'impression de lire un Opéra alors pas simplement les dialogues mais il y a beaucoup d'chapitres, il est, il est très segmenté votre livre et j'avais l'impression d'être dans une salle d'opéra, et vous ne comptiez comme ça on Opéra, la vie de Giaccomo Puccini est -ce que c'est c'est voulu ou c'est peut-être votre expérience qui qui se retranscrit dans le livre. \r\n\r\nLocuteur FS2 (00:04:10) [89%] :\r\nJ'aime le le dramatique, c'est-à-dire la la la dynamique d'un d'un drame qui se ce qui se produit devant nos yeux, donc c'est vrai qu'à l'opéra, ça je le vois, mais je le vois dans toutes nos vies, on voit cette dynamique, une évolution, j'aime la narration aime une histoire qui évolue et et des des aux gens qu'on qu'on voit ce qui se passe, se battre, en tout cas, lutter pour faire émerger quelque chose pour s'élever peut-être et j'aimais l'idée de le faire voir au lecteur de le faire sentir, je comprends ce que vous dites par proche de l'opéra, parce qu'il y a toute cette passion qui fait partie aussi bien sûr de de la vie d'Puccini et qui était assez agréable à à mettre en lumière, faire le miroir de cette humanité pleine de passion commune, tous ces être humains que nous sommes et qui parfois pour pour des détails, nous nous faisons des drames et j'aimais bien soumettre ça et effectivement les les chapitres courts, c'est c'est plutôt ils sont intenses dans le sens qu'il y a une unité, on peut le lire, on a, on a une histoire en soi par chapitres. \r\n\r\nLocuteur MS1 (00:05:15) [85%] :\r\nEn tout cas c'est une écriture, vous l'avez dit très rythmée, un roman qui se lit avec beaucoup de rythme, ça très rapidement, en quelques ondées ce que vous penchez vous pensez déjà l'an prochain, Roman ah j'ai des projets oui vous allez ressortir peut-être, vous nous avez dit les manuscrits qui traînent chez vous, en tout cas merci beaucoup Brigitte Hool d'avoir été notre invité aujourd'hui je rappelle pour la sortie de votre 1er roman Puccini l'aimait aller aux éditions L'âge d'Homme, bonne journée, merci à bientôt. \r\n"], "webPublicationDate": "2016-08-15T11:03:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Siggen Lopez, Loïs", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Hool, Brigitte", "role": "Soprano ", "type": "Participant"}]}, {"id": "sound-B5929D11-368F-43D7-921E-5A7B205EEC0D", "internalArchiveId": "B5929D11-368F-43D7-921E-5A7B205EEC0D", "source": "siranau", "mediaType": "audio", "title": "Possible tournant dans la guerre en Syrie avec une opposition unie", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Les Forces démocratiques syriennes ont annoncé vendredi avoir repris le contrôle total de la ville de Manbij. En parallèle, les rebelles ont réussi à briser le siège d'Alep par les forces du régime. Interview de François Burgat, politologue, directeur de recherche à l'Institut de recherches et d'études sur le monde arabe et musulman (Iremam) à Aix-en-Provence.\r\n\r\n* * Possible tournant dans la guerre en Syrie avec une opposition unie  TEL Francois Burgat: 0033 6 81 44 59 68\r\n12h30 Syrie Libération ITW Invité. \r\nAprès deux mois de combats, les Forces démocratiques syriennes  - a 90% kurdes, ont annoncé vendredi avoir repris le contrôle total de la ville de Manbej... après la fuite des derniers djihadistes de Daesh qui ont utilisé des civils comme boucliers humains. \r\nHier encore d'intenses combats ont eu lieu dans différents secteurs d'Alep où les rebelles ont réussit à briser le siège de la ville par les forces du régime.\r\nFrancois Burgat Bonjour... vous êtes politologue, directeur de recherche à l'Institut de recherches et d'études sur le monde arabe et musulman à Aix-en-Provence\r\n1. Est-ce que pour vous ces 2 situations marquent un tournant dans la guerre en Syrie avec notamment ... l'emergence d'une nouvelle composition militaires de l'opposition?\r\n\t (Création à Alep de l'Union des 22 groupes armés dont l'armée syrienne libre et l'ex Front al Nosra)\r\n2. Les occidentaux ont de la peine à se déterminer s'ils peuvent soutenir ce type de forces politiques et militaires... pourquoi?\r\n3. Cela veut dire que la rebellion modérée n'a plus le moyens de combattre seule faces aux troues du régime?\r\n4. Choix trop restreint des combattants fréquentables ou non fait par les occidentaux?\r\n5. L'attitude occientale - tous contre Daech, qui a du coup laissé le régime survivre, aidé massivement par les Russes - a été une erreure?.\r\n6.  Rencontre entre Erdogan Poutine à Saint-petersoug la semaine dernière... position antagoniste sur la Syrie et le soutien au régime de Bachar Al-Assad... un rapprochment des positions entre Moscou et Ankara est possible? Quelles conséquences pour les groupes armés de l'opposition?\r\nMerci... Francois Burgat ... politologue... directeur de Recherche à l'Institut d'Etudes sur le Monde arabe et musulman à Aix-en-Provence... merci bonne journée. Vous répondiez à l'invitation de Frédéric Pfyffer", "durationSec": 291, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925041", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Possible tournant dans la guerre en Syrie avec une opposition unie / 12H30_2016-08-15T12:33:00_developpement-4", "Le 12h30 du 15.08.2016"], "alternativeSummary": ["Les Forces démocratiques syriennes ont annoncé vendredi avoir repris le contrôle total de la ville de Minbej. En parallèle, les rebelles ont réussi à briser le siège d'Alep par les forces du régime. Interview de François Burgat, politologue, directeur de recherche à l'Institut de recherches et d’études sur le monde arabe et musulman (Iremam) à Aix-en-Provence."], "variantIds": ["ece-7925041"], "isOnline": true, "lastModifiedDate": "2016-08-21T11:34:05Z", "speechToTexts": ["21.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nVoilà, les combats ont duré 2 mois pour libérer donc cette ville de Man bêche libéré par une coalition avec 90 pourcent kurdes kurdes, ils ont repris le contrôle total de la ville après la fuite des derniers djihadistes de Daesh qui ont utilisé des civils, des civils comme boucliers humains, hier encore, d'intenses combats ont lieu dans différents secteurs d'Alep, une autre ville où les rebelles ont réussi à briser le siège par les forces du régime François Burgat Bonjour. \r\nBonjour, oui, bonjour, vous êtes politologue, directeur de recherche, l'institut de recherches et d'études sur le monde arabe et musulman à Aix-en-Provence est -ce que pour vous ces 2 situations dont on vient dont on vient de parler à Alep et Amman beige, marque un tournant dans la guerre en Syrie avec, notamment, il faut le préciser l'émergence peut-être d'une nouvelle composition militaires de l'opposition. \r\n\r\nLocuteur MT2 (00:00:47) [85%] :\r\nOui et non, je pense qu'il faut dissocier 2 fronts : le front contre Daesh qu'il y a une certaine propension à Hanoï, il est actualisé le l'attention des Occidentaux et puis le reste qui pour moi presque plus importante numériquement parce que c'est de là que vient de naissance des victimes, c'est un conflit qui est beaucoup plus ancrée dans les forces locales, c'est-à-dire ce qui se passe à Alep et alors ce qui s'est passé, individu c'est c'est dans la suite logique d'un processus qui veut je vais caricaturer un petit peu, c'est que sous le tapis de bombes occidentales, on remet les clés des forces politiques qui ne sont pas complètement légitime dans la région, en l'occurrence, parce qu'elles sont à majorité kurde, ce qui risque de générer de réactions, les réactions évidemment de la population locale, il n'est pas obligatoirement en symbiose avec ce nouveau Leadership politique et puis les tensions avec la Turquie, faut pas oublier que Ankara ne va pas laisser aller trop loin, les victoires des forces, dit des forces syriennes démocratique, c'est-à-dire les milices mobilisés par les Américains, ce qui ne voudrait pas qu'une zone d'autonomie au nord de la Syrie qui est en mouvement, manucure, bonsoir, c'est une première, restrictions si vous voulez oui. \r\n\r\nLocuteur MS1 (00:02:12) [93%] :\r\nFrançois Bonnet, vous l'avez dit, la question de la légitimité est importante sur le terrain, mais je voulais vous demander les occidentaux ont de la peine tout de même à se déterminer s'ils peuvent soutenir ce type de forces politiques et militaires pourquoi. \r\n\r\nLocuteur MT2 (00:02:23) [84%] :\r\nAlors, mais on en n'a pas encore parlé, puis du celle dont je vous parlais qui pose problème, enfin qui peuvent pas une aux occidentaux, c'est la reconfiguration qui s'est opérée sur le terrain principal c'est le terrain du de la du contrôle de la ville d'Alep ce cette reconfiguration s'est opéré le 6 août enfin nous a montré sur son potentiel militaire le 6 secondes lorsque les groupes, les 22 groupes armés pour la 1ère fois dans l'histoire militaire récentes ont fait subir demain à la Chine militaires symbolique très très Net aux troupes de Bachar Assad alors c'est ce qui s'est passé, qui, qui à mon sens le plus important, c'est que l'armée syrienne libre, c'est-à-dire les gens qui sont les interlocuteurs naturels des Occidentaux, ce que nous considérons comme fréquentables, ont estimé qu'il pourrait faire alliance avec des forces politiques, nous ne considérons pas comme légitime, c'est-à-dire les héritiers du Front Al-Nosra, c'est-à-dire des gens que si on veux noircir le tableau, on peut dire, ce sont des j'héritier de l'organisation Al-Qaïda, c'est ça qui s'est passé de plus important, ce rééquilibrage politique au sein du groupe armé dans la région de d'Alep, qui a donné un succès militaire relativement significatif succès militaires accentuée par des fuites qui sont venus duchesse qui ont attesté que le régime ne tient actuellement que par le biais de la perfusion de force de milice étrangère ces troupes sont seront abandonner le terrain ce chiffre qui irakienne se sont enfuis et donc il est apparu que plus que jamais la la capacité du régime de se maintenir est liée à la perfusion militaire massive des Russes et des milices chiites bonjour non là. \r\n\r\nLocuteur MS1 (00:04:11) [74%] :\r\nL'importance alors. \r\n\r\nLocuteur MT2 (00:04:12) [86%] :\r\nLes occidentaux, pour l'instant n'ont pas pris très clairement partie parce que s'il se démarque de cette nouvelle configuration militaire, il ne leur restera plus bon quand aucune force d'appui au sol, donc tout le terrain qui est beaucoup plus important que le petit combat contre Daesh oui, c'est assez important, mais c'est un front annexes. \r\n\r\nLocuteur MS1 (00:04:36) [89%] :\r\nL'importance, l'important sera de et de ses combattants étrangers, vous l'avez dit, a très bien souligné François Burgat, merci beaucoup d'avoir été quelques minutes avec nous, je rappelle vous êtes politologue et directeur de recherche à l'Institut d'études sur le monde arabe et musulman, à Aix-en-Provence, merci, bonne journée. \r\n"], "webPublicationDate": "2016-08-15T10:45:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Siggen Lopez, Loïs", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Burgat, François", "role": "Politogue", "type": "Participant"}]}, {"id": "sound-70112BD3-C2DF-4482-9C7A-696F42BA5B25", "internalArchiveId": "70112BD3-C2DF-4482-9C7A-696F42BA5B25", "source": "siranau", "mediaType": "audio", "title": "Les séries d'été de l'Info 1 : La Fête fédérale de lutte dans la Broye (1/5): le Roestigraben", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_AOUT2016; ; 1 SON - FIN DE PAROLE 4'22\";; Hans-Ulrich Jost, spécialiste de l'histoire contemporaine suisse;extraits commentaires de lutte fédérale;Martial Messeiller, responsable de la communication de la manifestation;Tristan Cerf, porte-parole;extraits chanson suisse allemande\r\nRetrouvez des reportages, portraits et réflexions dans cette série consacrée à la gigantesque Fête fédérale de lutte qui a va drainer plus d'un quart de millions de personnes dans la Broye les 26, 27 et 28 août.\r\n\r\n* * La Fête fédérale de lutte dans la Broye (1/5): le Roestigraben série lutte 1/5 céline fontannaz enregistré ok\r\nLa lutte suisse- pourquoi ce sport est ultra connu en Suisse alémanique et méconnu ou quasi inexistant en Suisse romande\r\n5 minutes + intro\r\nA la fin du mois, du 26 au 28 août, se tiendra à Estavayer-le-lac la Fête fédérale de la lutte suisse et des jeux alpestres, le plus grand événement sportif du pays.  Une gigantesque manifestation....organisée tous les trois ans. Pas moins de 250 000 spectateurs et visiteurs sont attendus durant ces trois jours, qui réuniront les meilleurs lutteurs à la culotte du pays dans une arène de 52 000 places. Toute  cette semaine, nous vous proposons une série pour faire mieux connaître ce sport à la Suisse romande. Car, c'est un fait: il s'agit avant tout  d'une tradition alémanique... et la Fête fédérale ne s'arrête qu'une fois tous les quinze ans de ce côté-ci de la Sarine... La lutte marque donc un véritable Roestigraben... et dans ce premier épisode,  Céline Fontannaz en a cerné les raisons .\r\n  MAG 5'10\r\n((musique commentaire killan Wenger en 2010\r\nJörg Aderalden, Killian Wenger,ou encore Matthias Sempach, des peoples qui font la Une du Blick. des rois de la lutte à la culotte aussi connus que les footballeurs ou les hockeyeurs en Suisse alémanique. chez nous, ces stars sont d'illustres inconnus. La fracture culturelle s'exprime aussi en chiffres. A Estavayer- le- Lac, sur 290 lutteurs inscrits, seuls une 20 aine seront des Romands. Dans l'arène de 52 000 places, le public aussi, sera, à 85% germanophones.  \r\ncommentaire\r\nMais d'où vient ce roestigraben? Pour Hans-Ulrich Jost,  spécialiste de l'histoire contemporaine suisse, il faut remonter à la fin du 19e siècle, lorsque des citadins alémaniques ont chercher à récupér la lutte, à des fins patriotiques voire nationalistes. \r\nson 48\r\nmais tandis que d'autres traditions comme le chant populaire ou le tir ont été peu a peu été assimilé par les Romands, la lutte n'a pas réussi à franchir la Sarine. l'historien émet une hypothèse, politique. Après la 1ere guerre mondiale un parti s'est très vite approprié ce sport. Le PAB, le parti des paysans, artisans et bourgeois, ancêtre de l'UDC....\r\nson 45' \r\nAujourd'hui le politique n'explique plus la fracture culturelle. Et la  Fête fédérale, si elle véhicule des valeurs plutôt conservatrices ne peut d'ailleurs plus  être assimilée à un parti.  demeure le poids des années pour expliquer que sur les 50 000 membres de l'association faîtière, seul 5% sont Romands.\r\nson commentaire. \r\nPour autant le Roestigraben ne dissuade pas les marques d'associer leur nom à la lutte. Ainsi pour Migros, l'un des princpaux sponsors de le Fête fédérale, les valeurs communes avec ce sport sont suffisamment fédératrices pour fonctionner partout: A commencer par le Swissness, la ruralité et le fair play. ET pas grave si le consommateur n'identifie pas Kilian Wenger et Jorg Abderalden, choisis il y a quelques années pour vendre la grillade sur les pubs du géant orange Tristan Cerf, porte parole.\r\nson 13\r\nson bureau......\r\nReste qu'à Estavayer le lac,  les organisateurs sont contraints d'opter pour  un discours différencié, s'ils veulent  mobiliser les Romands,  responsable de la communication de la manifestation, Martial Messeiller \r\nson 22\r\nLa Compétition pour les Alémaniques et l'aspect plus festif pour les Welches. Le calendrier a aussi été décalé. Ici La campagne de communication a démarré plus tard qu'outre - Sarine, où cela fait plus de deux ans que les organisateurs préparent les lutteurs et les quelques 150 associations sportives à Estavayer 2016.\r\nson final.))", "durationSec": 331, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7925082", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["La Fête fédérale de lutte dans la Broye (1/5): le Roestigraben / JDM_2016-08-15T06:21:00_les-series-d-ete-de-l-info-1", "Le Journal du matin du 15.08.2016"], "alternativeSummary": ["Retrouvez des reportages, portraits et réflexions dans cette série consacrée à la gigantesque Fête fédérale de lutte qui a va drainer plus d'un quart de millions de personnes dans la Broye les 26, 27 et 28 août."], "variantIds": ["ece-7925082"], "isOnline": true, "lastModifiedDate": "2016-08-21T04:44:54Z", "speechToTexts": ["21.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nDonc qu'on vient d'en parler à la fin du mois, du 26 au 28 août va se tenir à Estavayer le lac, cette fête fédérale de lutte de la lutte suisse et des jeux alpestres voilà la dénomination complète, c'est le plus grand événement sportif du pays tout simplement gigantesque manifestation organisée tous les 3 ans pas moins de 250000 spectateurs et visiteurs sont attendus durant ces 3 jours qui vont réunir les meilleurs lutteurs à la culotte du pays dans une arène de 52000 places, rien à voir avec le football, toute cette semaine, on va vous proposer une série à 6 heures 20 pour faire faire mieux connaître ce sport à la Suisse romande car c'est un fait, il s'agit avant tout d'une tradition alémanique et la Fête fédérale ne s'arrête qu'une fois tous les 15 ans de ce côté -ci de la Sarine, la lutte qui marque donc un un véritable Roestigraben on peut en parler et, dans ce 1er épisode Céline Fontannaz en a cerné les raisons. \r\n\r\nLocuteur MS2 (00:00:50) [60%] :\r\nCe maïs Audrey, vous dites non pour puissant souhaitable pour Martin en Thaïlande, non pas plus donc crampons demande donc. \r\n\r\nLocuteur FS3 (00:01:01) [89%] :\r\nJorge Abderhalden il y a une Wenger ou encore Matthias par des people qui font la une du Blick des rois de la lutte à la culotte, aussi connus que les footballeur ou Les hockeyeurs en Suisse alémanique, chez nous, ces Stars sont d'illustres inconnus, la fracture culturelle s'exprime aussi en chiffres à Estavayer le lac sur 290 lutteurs inscrits, seuls une vingtaine seront des Romands dans l'arène de 52000 places. \r\n\r\nLocuteur FS2 (00:01:25) [78%] :\r\nLe public aussi sera à 85 pourcent germanophones germanophones en tournage APCM et dangereuse, ils ont. \r\n\r\nLocuteur FS3 (00:01:36) [90%] :\r\nMais d'où vient ce roestigraben pour amener sous les riches Yost, spécialiste de l'histoire contemporaine suisse, il faut remonter à la fin du 19ème siècle, lorsque des citadins alémaniques ont cherché à récupérer la lutte à des fins patriotiques, voire nationalistes. \r\n\r\nLocuteur MS4 (00:01:49) [87%] :\r\nIl y avait probablement par rapport à la Suisse romande, le problème du Foch c'est culturel et linguistique, c'est-à-dire les choses qui venait de la Suisse alémanique ont été identifiés comme quelque chose de germanique et puis il y avait cette grande opposition entre la France et l'Empire allemand et puis en Suisse aussi le fossé entre la Suisse allemand qui était considéré de de s'identifier beaucoup trop à la l'empire allemand alors pour les Romands je suppose, c'est cette lutte suisse était une sorte de quand même d'importation d'une coutume germanique qu'on était en train, en fait de critiquer et de le rejeter. \r\n\r\nLocuteur FS3 (00:02:38) [90%] :\r\nMais tandis que d'autres traditions comme le chant populaire où le tirs ont été peu à peu assimilé par les Romands la lutte, elle n'a pas réussi à franchir la Sarine, historien émet une hypothèse politique après la 1ère guerre mondiale un parti s'est très vite approprié ce sport leP.A.B. le Parti des paysans, artisans et bourgeois, ancêtre de l'UDC. \r\n\r\nLocuteur MS4 (00:02:56) [83%] :\r\nLe fait que ce parti c'est accaparer des lutte suisse expliquent peut-être la faible acceptation des lutte suisse en Suisse romande, car le payé été longtemps uniquement un parti suisse alémanique et puis les quelques sections en Suisse romande, était très faible, et puis plus ou moins contrôlés par les radicaux. \r\n\r\nLocuteur FS3 (00:03:18) [93%] :\r\nAujourd'hui le politique n'explique plus la fracture culturelle et la Fête fédérale si elle véhicule des valeurs plutôt conservatrices ne peut d'ailleurs plusieurs assimilée à un seul parti demeure le poids des années pour expliquer que sur les 50000 membres de l'association faîtière seul 5 pourcent son son rang. \r\nPour autant, le Roestigraben ne dissuade pas les marques d'associer leur nom à la lutte ainsi pour Migros, l'un des principaux sponsoring la Fête fédérale les valeurs communes avec ce sport sont suffisamment fédératrices pour fonctionner partout, à commencer par le suisse Nestlé, la ruralité et le fair play et pas grave si le consommateur n'identifie pas qu'il y a une Wenger Elior Abderhalden choisi il y a quelques années pour vendent la grillade sur les pubs du géant orange Tristan Cerf porte. \r\n\r\nLocuteur MS1 (00:04:04) [84%] :\r\nParoles et les Romands et les Tessinois, les reconnaissent comme archétype du lutteurs qui mange de la viande qui est en pleine santé qui a les pieds sur terre, leur association avec l'avion de la marque Migros était plus sur lui un symbole que une personne. \r\n\r\nLocuteur FS3 (00:04:19) [92%] :\r\nReste à Estavayer-le-Lac et les organisateurs sont contraints d'opter pour un discours différencié, s'ils veulent mobiliser les Romands, comme l'explique le responsable de la communication de la manifestation, Martial Messeiller. \r\n\r\nLocuteur MS5 (00:04:29) [92%] :\r\nLe défi, c'est satisfaire ceux qui sont habitués à la Fête fédérale de lutte essentiellement des Suisses alémaniques et puis les Romands c'est de leur expliquer ce que c'est que ce grand rassemblement sur une centaine d'hectares, donc il faut amener les gens en Suisse romande à venir passer d'abord une immense fête gratuit, on peut écouter de la musique, on peut se rencontrer. \r\n\r\nLocuteur FS3 (00:04:52) [95%] :\r\nLa compétition pour les Alémaniques et l'aspect plus festif pour les Welsches, le calendrier a aussi été décalé ici la campagne de communication a démarré plus tard qu'outre Sarine où cela fait plus de 2 ans que les organisateurs préparent les lutteurs et les quelques 150 associations sportives à Estavayer de Nice. \r\n\r\nLocuteur MS2 (00:05:24) [96%] :\r\n1er épisode de notre série consacrée à la lutte suisse réalisé par Céline Fontannaz. \r\n"], "webPublicationDate": "2016-08-15T05:08:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Fontannaz, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "asset-1537345", "internalArchiveId": "AA1608537392", "source": "gico", "mediaType": "video", "title": "Rio de Janeiro 2016 : cyclisme sur piste Omnium messieurs et dames, vitesse individuelle dames", "publicationDate": "2016-08-15T00:00:00Z", "durationSec": 12000, "genres": ["Cyclisme en direct"], "isOnline": false, "lastModifiedDate": "2016-11-09T14:37:57Z", "chapters": [{"internalArchiveId": "AA1606525146", "durationSec": 19866, "title": "Rio de Janeiro 2016 ENTOURAGE : Soirée olympique", "contributors": [{"function": "Présentateur", "name": "VIOLA, Marie-Laure", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "CAJEUX, Gaëlle", "type": "Personne physique"}, {"function": "Commentateur", "name": "NICOLET, John", "type": "Personne physique"}, {"function": "Commentateur", "name": "ROSSE, Jean-François", "type": "Personne physique"}, {"function": "Commentateur", "name": "DELETROZ, Patrick", "type": "Personne physique"}, {"function": "Commentateur", "name": "DROZ, Pascal", "type": "Personne physique"}]}], "sequences": [{"internalArchiveId": "AA1611556472", "summary": "Vélodrome olympique de Rio : course de Gael Suter, cycliste suisse, lors du tour lancé de l'Omnium messieurs de cyclisme sur piste des Jeux olympiques d'été de Rio de Janeiro 2016.", "id": "1556431", "visualThemes": ["CYCLISME SUR PISTE", "JEUX OLYMPIQUES D'ÉTÉ", "MESSIEURS"], "visualGeographicals": ["RIO DE JANEIRO"]}, {"internalArchiveId": "AA1611556476", "summary": "Vélodrome olympique de Rio : course aux points lors de l'Omnium messieurs de cyclisme sur piste des Jeux olympiques d'été de Rio de Janeiro 2016 avec la victoire de Elia Viviani, cycliste italien, devant Marc Cavendish, cycliste britannique, et Lasse Norman Hansen, cycliste danois. Gael Suter, cycliste suisse, termine à la 12e place.", "id": "1556435", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "OMNIUM", "MESSIEURS"], "visualGeographicals": ["RIO DE JANEIRO"]}, {"internalArchiveId": "AA1611556477", "summary": "Vélodrome olympique de Rio :cérémonie de remise des médaille de l'Omnium messieurs de cyclisme sur piste des Jeux olympiques d'été de Rio de Janeiro 2016 avec la victoire de Elia Viviani, cycliste italien et champion olympique, Marc Cavendish, cycliste britannique et médaillé d'argent, et Lasse Norman Hansen, cycliste danois et médaillé de bronze, montant sur le podium et recevant leur médaille.", "id": "1556436", "visualThemes": ["OMNIUM", "MESSIEURS", "JEUX OLYMPIQUES D'ÉTÉ", "MÉDAILLE", "HYMNE NATIONAL"], "visualGeographicals": ["RIO DE JANEIRO"]}], "program": {"href": "/programs/847", "id": "847", "name": "Jeux olympiques"}, "contributors": [{"function": "Commentateur", "name": "DELETROZ, Patrick", "type": "Personne physique"}], "medias": [{"id": "1665268", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZU060221", "position": "1"}}]}, {"id": "asset-1537330", "internalArchiveId": "AA1608537386", "source": "gico", "mediaType": "video", "title": "Rio de Janeiro 2016 : beach volley-ball messieurs quarts de finale", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Match entre la paire américaine composée de Philip Dalhausser et  Nicholas Lucena et la paire brésilienne composée de Alison Cerutti et Bruno Oscar Schmidt lors des quarts de finale du tournoi de beach volley-ball messieurs des Jeux olympiques d'été de Rio de Janeiro 2016.\n\nMatch entre la paire néerlandaise composée de Reinder Nummerdor et Christiaan Varenhorst et la paire néerlandaise composée de Alexander Brouwer et Robert Meeuwsen lors des quarts de finale du tournoi de beach volley-ball messieurs des Jeux olympiques d'été de Rio de Janeiro 2016.", "durationSec": 8428, "genres": ["Volley-ball en direct"], "thematicGeographicals": ["RIO DE JANEIRO"], "thematicThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "BEACH VOLLEY-BALL (COMPÉTITION)", "MESSIEURS"], "isOnline": false, "lastModifiedDate": "2016-11-09T11:14:10Z", "chapters": [{"internalArchiveId": "AA1606525146", "durationSec": 19866, "title": "Rio de Janeiro 2016 ENTOURAGE : Soirée olympique", "contributors": [{"function": "Présentateur", "name": "VIOLA, Marie-Laure", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "CAJEUX, Gaëlle", "type": "Personne physique"}, {"function": "Commentateur", "name": "NICOLET, John", "type": "Personne physique"}, {"function": "Commentateur", "name": "ROSSE, Jean-François", "type": "Personne physique"}, {"function": "Commentateur", "name": "DELETROZ, Patrick", "type": "Personne physique"}, {"function": "Commentateur", "name": "DROZ, Pascal", "type": "Personne physique"}]}], "program": {"href": "/programs/847", "id": "847", "name": "Jeux olympiques"}, "contributors": [{"function": "Commentateur", "name": "NICOLET, John", "type": "Personne physique"}], "medias": [{"id": "1665262", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZU060215", "position": "1"}}]}, {"id": "asset-1537325", "internalArchiveId": "AA1608537374", "source": "gico", "mediaType": "video", "title": "Rio de Janeiro 2016 : hockey sur gazon dames quarts de finale", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Match de quart de finale entre l'équipe nationale de Nouvelle-Zélande et l'équipe nationale d'Australie lors du tournoi de hockey sur gazon dames des Jeux olympiques d'été de Rio de Janeiro 2016.\n\nMatch de quart de finale entre l'équipe nationale des Etats-Unis et l'équipe nationale d'Allemagne lors du tournoi de hockey sur gazon dames des Jeux olympiques d'été de Rio de Janeiro 2016", "durationSec": 19173, "genres": ["Hockey sur gazon en direct"], "thematicGeographicals": ["RIO DE JANEIRO"], "thematicThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "HOCKEY SUR GAZON", "DAMES"], "isOnline": false, "lastModifiedDate": "2016-11-08T16:15:09Z", "chapters": [{"internalArchiveId": "AA1606525145", "durationSec": 17343, "title": "Rio de Janeiro 2016 ENTOURAGE : Après-midi olympique", "contributors": [{"function": "Présentateur", "name": "JUTTENS, Matthieu", "type": "Personne physique"}, {"function": "Commentateur", "name": "ROTH, Steve", "type": "Personne physique"}, {"function": "Commentateur", "name": "BLATTNER, Pascale", "type": "Personne physique"}, {"function": "Commentateur", "name": "DROZ, Pascal", "type": "Personne physique"}, {"function": "Commentateur", "name": "SCOLA, Frédéric", "type": "Personne physique"}, {"function": "Commentateur", "name": "DELETROZ, Patrick", "type": "Personne physique"}, {"function": "Commentateur", "name": "LEMOS, David", "type": "Personne physique"}, {"function": "Commentateur", "name": "THURNHERR, Pascal", "type": "Personne physique"}]}], "program": {"href": "/programs/847", "id": "847", "name": "Jeux olympiques"}, "contributors": [{"function": "Commentateur", "name": "DROZ, Pascal", "type": "Personne physique"}], "medias": [{"id": "1665257", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZU060213", "position": "1"}}]}, {"id": "asset-1537334", "internalArchiveId": "AA1608537390", "source": "gico", "mediaType": "video", "title": "Rio de Janeiro 2016 : water-polo dames quarts de finale Russie - Espagne et Italie - Chine", "publicationDate": "2016-08-15T00:00:00Z", "durationSec": 9702, "genres": ["Water-polo en direct"], "isOnline": false, "lastModifiedDate": "2016-11-09T11:33:11Z", "chapters": [{"internalArchiveId": "AA1606525146", "durationSec": 19866, "title": "Rio de Janeiro 2016 ENTOURAGE : Soirée olympique", "contributors": [{"function": "Présentateur", "name": "VIOLA, Marie-Laure", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "CAJEUX, Gaëlle", "type": "Personne physique"}, {"function": "Commentateur", "name": "NICOLET, John", "type": "Personne physique"}, {"function": "Commentateur", "name": "ROSSE, Jean-François", "type": "Personne physique"}, {"function": "Commentateur", "name": "DELETROZ, Patrick", "type": "Personne physique"}, {"function": "Commentateur", "name": "DROZ, Pascal", "type": "Personne physique"}]}], "program": {"href": "/programs/847", "id": "847", "name": "Jeux olympiques"}, "contributors": [{"function": "Journaliste", "name": "DROZ, Pascal", "type": "Personne physique"}], "medias": [{"id": "1665266", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZU060219", "position": "1"}}]}, {"id": "asset-1537099", "internalArchiveId": "AA1608537148", "source": "gico", "mediaType": "video", "title": "ATHL 150816 ITW JAMMES", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Itw de l'athlète grenadien Kirani James suite à sa 2e place obtenue lors de la finale du 400 mètres messieurs de Jeux olympiques d'été de Rio de Janeiro 2016.", "durationSec": 63, "genres": ["Résultats et magazines sportifs"], "isOnline": false, "lastModifiedDate": "2016-10-31T09:52:25Z", "chapters": [{"internalArchiveId": "AA1606525148", "durationSec": 20704, "title": "Rio de Janeiro 2016 ENTOURAGE : Nuit olympique", "contributors": [{"function": "Présentatrice", "name": "VIOLA, Marie-Laure", "type": "Personne physique"}, {"function": "Consultant", "name": "FAISS, Raphaël", "role": "Invité plateau", "type": "Personne physique"}, {"function": "Commentateur", "name": "DELETROZ, Patrick", "type": "Personne physique"}, {"function": "Commentatrice", "name": "BLATTNER, Pascale", "type": "Personne physique"}, {"function": "Commentateur", "name": "DROZ, Pascal", "type": "Personne physique"}, {"function": "Commentateur", "name": "TURNHERR, Pascal", "type": "Personne physique"}, {"function": "Commentateur", "name": "ROSSIER, Jean-Marc", "type": "Personne physique"}, {"function": "Journaliste", "name": "BERSET, Marc-André", "role": "Duplex Rio de Janeiro", "type": "Personne physique"}]}], "program": {"href": "/programs/607", "id": "607", "name": "Nuit olympique"}, "medias": [{"id": "1665096", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "ITR und", "version": 1, "medium": {"id": "ZU060150", "position": "1"}}]}, {"id": "asset-1537332", "internalArchiveId": "AA1608537388", "source": "gico", "mediaType": "video", "title": "Rio de Janeiro 2016 : boxe -60 kg dames quarts de finale, -52 kg messieurs tour préliminaire, -68 kg messieurs petite finale, -75 kg messieurs quarts de finale et 91 kg messieurs finale", "publicationDate": "2016-08-15T00:00:00Z", "durationSec": 11125, "genres": ["Boxe en direct"], "isOnline": false, "remarks": "Sans commentaire.", "lastModifiedDate": "2016-11-09T14:13:24Z", "chapters": [{"internalArchiveId": "AA1606525146", "durationSec": 19866, "title": "Rio de Janeiro 2016 ENTOURAGE : Soirée olympique", "contributors": [{"function": "Présentateur", "name": "VIOLA, Marie-Laure", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "CAJEUX, Gaëlle", "type": "Personne physique"}, {"function": "Commentateur", "name": "NICOLET, John", "type": "Personne physique"}, {"function": "Commentateur", "name": "ROSSE, Jean-François", "type": "Personne physique"}, {"function": "Commentateur", "name": "DELETROZ, Patrick", "type": "Personne physique"}, {"function": "Commentateur", "name": "DROZ, Pascal", "type": "Personne physique"}]}], "sequences": [{"internalArchiveId": "AA1611556463", "summary": "Riocentro : match pour la médaille de bronze entre Souleymane Diop Cissokho, boxeur français, et Daniyar Yeleussinov, boxeur kazakh, dans la catégorie -69 kg messieurs du tournoi de boxe des Jeux olympiques d'été de Rio de Janeiro 2016.", "id": "1556422", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "BOXE", "MESSIEURS"], "visualGeographicals": ["RIO DE JANEIRO"]}, {"internalArchiveId": "AA1611556464", "summary": "Riocentro : finale entre Evgeny Tishchenko, boxeur russe, et Vassiliy Levit, boxeur kazakh, dans la catégorie -91 kg messieurs du tournoi de boxe des Jeux olympiques d'été de Rio de Janeiro 2016.", "id": "1556423", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "BOXE", "MESSIEURS"], "visualGeographicals": ["RIO DE JANEIRO"]}], "program": {"href": "/programs/847", "id": "847", "name": "Jeux olympiques"}, "medias": [{"id": "1665264", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZU060217", "position": "1"}}]}, {"id": "asset-1537104", "internalArchiveId": "AA1608537153", "source": "gico", "mediaType": "video", "title": "Rio de Janeiro 2016 : athlétisme - finale triple saut dames - finale 400 mètres messieurs - finale 100 mètres messieurs", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Victoire de l'athlète colombienne Catherine Ibarguen, qui a remporté la finale du triple saut dames lors des Jeux olympiques d'été de Rio de Janeiro 2016.\nVictoire de l'athlète sud-africain Wayde Van Niekerk, qui a remporté la finale du 400 mètres messieurs en battant le record du monde lors des Jeux olympiques d'été de Rio de Janeiro 2016.\nVictoire de l'athlète jamaïcain Usain Bolt, qui a remporté la finale du 100 mètres messieurs lors des Jeux olympiques d'été de Rio de Janeiro 2016.", "durationSec": 10769, "genres": ["Athlétisme en direct"], "backgrounds": ["Record du monde du 400 mètres messieurs de l'athlète sud-africain Wayd Van Niekerk lors des Jeux olympiques d'été de Rio de Janeiro 2016.", "Victoire d'Usain Bolt lors du 100 mètres des Jeux olympiques d'été de Rio de Janeiro 2016.", "Victoire d'Usain Bolt lors du 100 mètres des Jeux olympiques d'été de Rio de Janeiro 2016.", "Record du monde du 400 mètres messieurs de l'athlète sud-africain Wayd Van Niekerk lors des Jeux olympiques d'été de Rio de Janeiro 2016.", "Victoire d'Usain Bolt lors du 100 mètres des Jeux olympiques d'été de Rio de Janeiro 2016.", "Victoire d'Usain Bolt lors du 100 mètres des Jeux olympiques d'été de Rio de Janeiro 2016."], "thematicGeographicals": ["RIO DE JANEIRO"], "thematicThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "DAMES", "MESSIEURS", "100 MÈTRES", "TRIPLE SAUT", "RECORD DU MONDE"], "thematicPersons": ["BOLT, USAIN", "VAN NIEKERK, WAYDE"], "isOnline": false, "availabilityRequestState": "available", "lastModifiedDate": "2018-05-17T16:37:36Z", "chapters": [{"internalArchiveId": "AA1606525148", "durationSec": 20704, "title": "Rio de Janeiro 2016 ENTOURAGE : Nuit olympique", "excerpt": "Finales de compétitions d'athlétisme dames et messieurs, notamment le 100 mètres messieurs, le triple saut dames et le 400 mètres messieurs qui se sont déroulées lors des Jeux olympiques d'été de Rio de Janeiro.", "contributors": [{"function": "Présentatrice", "name": "VIOLA, Marie-Laure", "type": "Personne physique"}, {"function": "Consultant", "name": "FAISS, Raphaël", "role": "Invité plateau", "type": "Personne physique"}, {"function": "Commentateur", "name": "DELETROZ, Patrick", "type": "Personne physique"}, {"function": "Commentatrice", "name": "BLATTNER, Pascale", "type": "Personne physique"}, {"function": "Commentateur", "name": "DROZ, Pascal", "type": "Personne physique"}, {"function": "Commentateur", "name": "TURNHERR, Pascal", "type": "Personne physique"}, {"function": "Commentateur", "name": "ROSSIER, Jean-Marc", "type": "Personne physique"}, {"function": "Journaliste", "name": "BERSET, Marc-André", "role": "Duplex Rio de Janeiro", "type": "Personne physique"}]}, {"internalArchiveId": "AA1608537309", "durationSec": 2836, "title": "Rio de Janeiro 2016 GRAND FORMAT : athlétisme dames et messieurs - finales", "contributors": [{"function": "Commentatrice", "name": "BLATTNER, Pascale", "type": "Personne physique"}, {"function": "Commentateur", "name": "TURNHERR, Pascal", "type": "Personne physique"}], "thematicGeographicals": ["RIO DE JANEIRO"], "thematicThemes": ["ATHLÉTISME", "DAMES", "MESSIEURS", "JEUX OLYMPIQUES D'ÉTÉ"]}], "sequences": [{"internalArchiveId": "AA1610554092", "summary": "Rio de Janeiro, stade olympique : cérémonie de remise des médailles pour le 100 mètres dames à Shelley-Ann Fraser-Pryce, athlète jamaïcaine et médaille de bronze, Tori Bowie, athlète américaine et médaille d'argent, et Elaine Thompson, athlète jamaïcaine et médaille d'or.", "id": "1554042", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "100 MÈTRES", "DAMES", "MÉDAILLE"], "visualGeographicals": ["RIO DE JANEIRO"]}, {"internalArchiveId": "AA1610554098", "summary": "Rio de Janeiro, stade olympique : finale du triple saut dames avec victoire de Caterine Ibarguen, athlète colombienne, devant Yulimar Rojas, athlète vénézuélienne, et Olga Rypakova, athlète kazakh.", "id": "1554048", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "DAMES", "TRIPLE SAUT"], "visualGeographicals": ["RIO DE JANEIRO"]}, {"internalArchiveId": "AA1610554101", "summary": "Rio de Janeiro, stade olympique : finale du 400 mètres messieurs avec victoire de Wayde Van Niekerk, athlète sud-africain, qui bat le record du monde, devant Kirani James, athlète grenadien, et Lashawn Merritt, athlète américain.", "id": "1554051", "visualThemes": ["RECORD DU MONDE", "JEUX OLYMPIQUES D'ÉTÉ", "MESSIEURS"], "visualGeographicals": ["RIO DE JANEIRO"], "visualPersons": ["VAN NIEKERK, WAYDE"]}, {"internalArchiveId": "AA1610554102", "summary": "Rio de Janeiro, stade olympique : cérémonie de remise des médailles pour l'heptathlon dames à Brianne Eaton Theisen, athlète canadienne et médaille de bronze, Jessica Ennis-Hill, athlète américaine et médaille d'argent, et Nafisssatou Thiam, athlète belge.", "id": "1554052", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "MÉDAILLE", "HEPTATHLON"], "visualGeographicals": ["RIO DE JANEIRO"]}, {"internalArchiveId": "AA1610554103", "summary": "Rio de Janeiro, stade olympique : finale du 100 mètres messieurs avec victoire d'Usain Bolt, athlète jamaïcain, devant Justin Gatlin, athlète américain, et André de Grasse, athlète canadien.", "id": "1554053", "visualThemes": ["100 MÈTRES", "MESSIEURS", "JEUX OLYMPIQUES D'ÉTÉ"], "visualGeographicals": ["RIO DE JANEIRO"], "visualPersons": ["BOLT, USAIN", "GATLIN, JUSTIN"]}], "program": {"href": "/programs/847", "id": "847", "name": "Jeux olympiques"}, "contributors": [{"function": "Commentateur", "name": "BLATTNER, Pascale", "type": "Personne physique"}, {"function": "Commentateur", "name": "TURNHERR, Pascal", "type": "Personne physique"}], "medias": [{"id": "1665168", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 2, "medium": {"id": "ZU060188", "position": "1"}}, {"id": "1665120", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZU060155", "position": "1"}}]}, {"id": "asset-1537310", "internalArchiveId": "AA1608537359", "source": "gico", "mediaType": "video", "title": "Rio de Janeiro 2016 : Canoë et Kayak course en ligne messieurs et dames éliminatoires et demi-finales", "publicationDate": "2016-08-15T00:00:00Z", "durationSec": 10923, "genres": ["Canoë en direct"], "isOnline": false, "lastModifiedDate": "2016-11-08T16:28:18Z", "chapters": [{"internalArchiveId": "AA1606525145", "durationSec": 17343, "title": "Rio de Janeiro 2016 ENTOURAGE : Après-midi olympique", "contributors": [{"function": "Présentateur", "name": "JUTTENS, Matthieu", "type": "Personne physique"}, {"function": "Commentateur", "name": "ROTH, Steve", "type": "Personne physique"}, {"function": "Commentateur", "name": "BLATTNER, Pascale", "type": "Personne physique"}, {"function": "Commentateur", "name": "DROZ, Pascal", "type": "Personne physique"}, {"function": "Commentateur", "name": "SCOLA, Frédéric", "type": "Personne physique"}, {"function": "Commentateur", "name": "DELETROZ, Patrick", "type": "Personne physique"}, {"function": "Commentateur", "name": "LEMOS, David", "type": "Personne physique"}, {"function": "Commentateur", "name": "THURNHERR, Pascal", "type": "Personne physique"}]}], "sequences": [{"internalArchiveId": "AA1611556205", "summary": "Stade de Lagoa : course de Fabio Wyss, canoéiste suisse, lors des séries du sprint 1000 mètres de course en ligne de canoë monoplace messieurs lors des Jeux olympiques d'été de Rio de Janeiro 2016.", "id": "1556156", "visualThemes": ["JEUX OLYMPIQUES D'ÉTÉ", "CANOË", "MESSIEURS"], "visualGeographicals": ["RIO DE JANEIRO"]}], "program": {"href": "/programs/847", "id": "847", "name": "Jeux olympiques"}, "contributors": [{"function": "Commentateur", "name": "ROTH, Steve", "type": "Personne physique"}], "medias": [{"id": "1665221", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZU060198", "position": "1"}}]}, {"id": "asset-1537102", "internalArchiveId": "AA1608537151", "source": "gico", "mediaType": "video", "title": "ATHL 150816 ITW BOLT", "publicationDate": "2016-08-15T00:00:00Z", "summary": "Itw de l'athlète jamaïcain Usain Bolt suite à sa victoire lors du 100 mètres messieurs des Jeux olympiques d'été de Rio de Janeiro 2016.", "durationSec": 192, "genres": ["Résultats et magazines sportifs"], "thematicGeographicals": ["RIO DE JANEIRO"], "thematicThemes": ["JEUX OLYMPIQUES D'ÉTÉ"], "thematicPersons": ["BOLT, USAIN"], "isOnline": false, "lastModifiedDate": "2016-10-31T10:01:58Z", "chapters": [{"internalArchiveId": "AA1606525148", "durationSec": 20704, "title": "Rio de Janeiro 2016 ENTOURAGE : Nuit olympique", "contributors": [{"function": "Présentatrice", "name": "VIOLA, Marie-Laure", "type": "Personne physique"}, {"function": "Consultant", "name": "FAISS, Raphaël", "role": "Invité plateau", "type": "Personne physique"}, {"function": "Commentateur", "name": "DELETROZ, Patrick", "type": "Personne physique"}, {"function": "Commentatrice", "name": "BLATTNER, Pascale", "type": "Personne physique"}, {"function": "Commentateur", "name": "DROZ, Pascal", "type": "Personne physique"}, {"function": "Commentateur", "name": "TURNHERR, Pascal", "type": "Personne physique"}, {"function": "Commentateur", "name": "ROSSIER, Jean-Marc", "type": "Personne physique"}, {"function": "Journaliste", "name": "BERSET, Marc-André", "role": "Duplex Rio de Janeiro", "type": "Personne physique"}]}], "program": {"href": "/programs/607", "id": "607", "name": "Nuit olympique"}, "contributors": [{"function": "Journaliste", "name": "BERSET, Marc-André", "role": "Duplex Rio de Janeiro", "type": "Personne physique"}], "medias": [{"id": "1665118", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "ITR und", "version": 1, "medium": {"id": "ZU060153", "position": "1"}}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 12500, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer zWFd7AJKp4HHYMh2e1VW1BCoN7Jj"}]