[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=27500&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=27525&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=27475&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-4EBFC6AB-00A8-45B5-A4A4-212A9263AAF2", "internalArchiveId": "4EBFC6AB-00A8-45B5-A4A4-212A9263AAF2", "source": "siranau", "mediaType": "audio", "title": "En balade et en sons", "publicationDate": "2016-02-25T00:00:00Z", "durationSec": 336, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487374", "imageURL": "http://www.rts.ch/1785443.image", "alternativeTitle": ["En balade et en sons / MAT_2016-02-25T07:32:15_chronique-1", "Les matinales d'Espace 2 du 25.02.2016"], "alternativeSummary": ["Corinne Pontier a créé son projet artistique il y a plus de 10 ans. Elle propose des balades sonores in situ dans des jardins, des gares ou lieux institutionnels. Les 25 et 26 février 2016, c’est dans les bâtiments Anthropole de l’UNIL à Dorigny que ça se passe. Muni d’un casque avec des sons d’atmosphères diverses préenregistrées, chaque spectateur, privé de sa vue, sera guidé en solo par un comédien ou un danseur dans une marche ralentie. \n\nPar Florence Grivel"], "variantIds": ["ece-7487374"], "isOnline": true, "lastModifiedDate": "2016-03-03T06:14:48Z", "webPublicationDate": "2016-02-25T08:02:14Z", "program": {"href": "/programs/90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "id": "90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "name": "Matinales d'Espace 2"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Grivel, Florence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Grivel, Florence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Biamonte, Francesco", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Pool, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Rausis, Daniel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B4160118-1641-490B-A41B-639AE587ECA0", "internalArchiveId": "B4160118-1641-490B-A41B-639AE587ECA0", "source": "siranau", "mediaType": "audio", "title": "Stravinsky revisité", "publicationDate": "2016-02-25T00:00:00Z", "summary": "Stravinsky a fasciné les improvisateurs et compositeurs de jazz. Et inversement. Ce n'est pas fini! 2013: le \"sacre du printemps\" d'Igor Stravinsky fête ses cents ans. Le monde du jazz n'était pas en reste: le fulgurant trio The Bad Plus relit la partition, Le Mobtown Modern Big Band aussi.\r\nPuis Lars Møller, saxophoniste et compositeur danois, décide d'écrire son printemps nouveau, mais en s'inspirant des techniques d'écriture d'Igor Stravinsky. Résultat très convainquant dont la partie improvisée est magnifiquement poétisée par David Liebman.\r\nSi connaissez le sacre du printemps, eh bien ce \"ReWrite of Spring\" de Lars Møller vous donnera l'impression d'être chez vous, mais avec plein de gens que vous ne connaissez pas. A découvrir absolument. Par Ivor Malherbe.", "durationSec": 768, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487385", "imageURL": "http://www.rts.ch/1785469.image", "alternativeTitle": ["Stravinsky revisité / MAG_2016-02-25T00:00:00_chronique-1", "Magma du 25.02.2016"], "alternativeSummary": ["Stravinsky a fasciné les improvisateurs et compositeurs de jazz. Et inversement. Ce n’est pas fini! 2013: le \"sacre du printemps\" d’Igor Stravinsky fête ses cents ans. Le monde du jazz n’était pas en reste: le fulgurant trio The Bad Plus relit la partition, Le Mobtown Modern Big Band aussi…\n\nPuis Lars Møller, saxophoniste et compositeur danois, décide d’écrire son printemps nouveau, mais en s’inspirant des techniques d’écriture d’Igor Stravinsky. Résultat très convainquant dont la partie improvisée est magnifiquement poétisée par David Liebman.\nSi connaissez le sacre du printemps, eh bien ce \"ReWrite of Spring\" de Lars Møller vous donnera l’impression d’être chez vous, mais avec plein de gens que vous ne connaissez pas. A découvrir absolument. Par Ivor Malherbe."], "variantIds": ["ece-7487385"], "isOnline": true, "lastModifiedDate": "2016-03-03T11:13:59Z", "webPublicationDate": "2016-02-25T12:14:31Z", "program": {"href": "/programs/2EDEC7C9-7210-45C4-ACB7-D8ED3116AA5F", "id": "2EDEC7C9-7210-45C4-ACB7-D8ED3116AA5F", "name": "Magma"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BBFC3B40-D13E-4765-BC24-566D84DA3B2D", "internalArchiveId": "BBFC3B40-D13E-4765-BC24-566D84DA3B2D", "source": "siranau", "mediaType": "audio", "title": "La proportion de francophones de plus en plus élevée à Bienne : Interview de Virginie Borel, directrice du Forum du bilinguisme ", "publicationDate": "2016-02-25T00:00:00Z", "summary": "La ville de Bienne est de plus en plus bilingue. La proportion des francophones dépasse les 40%. Le Forum du bilinguisme à Bienne, lance un vaste sondage qui pour la première fois s'adresse à l'ensemble de la population. But de l'opération: sonder la perception des Biennois par rapport à la question des langues.", "durationSec": 157, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504521", "imageURL": "http://www.rts.ch/7817196.image", "thematicGeographicals": ["Bienne", "Suisse"], "thematicThemes": ["francophonie", "bilinguisme", "sondage d'opinion"], "alternativeTitle": ["La proportion de francophones de plus en plus élevée à Bienne / 12H30_2016-02-25T12:37:00_developpement-8", "Le 12h30 du 25.02.2016"], "alternativeSummary": ["La proportion des francophones y est toujours plus importante à Bienne. Le Forum du bilinguisme annonce jeudi le lancement d'un baromètre du bilinguisme, un vaste sondage qui - pour la première fois - s'adressera à l'ensemble de la population. Il s'agit de dépasser les clichés qui attribuent aux francophones minoritaires le rôle de  pleurnichards revendicateurs."], "variantIds": ["ece-7504521"], "isOnline": true, "remarks": "CATINFO_FEV2016", "lastModifiedDate": "2016-09-05T08:45:44Z", "webPublicationDate": "2016-02-25T12:10:44Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Borel, Virginie", "role": "directrice du Forum du bilinguisme ", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Arnaud, Alain", "role": "correspondant RTS Bienne ", "type": "Participant"}]}, {"id": "sound-9D54D3AE-CE29-4882-A5E7-E3F2047B2CE8", "internalArchiveId": "9D54D3AE-CE29-4882-A5E7-E3F2047B2CE8", "source": "siranau", "mediaType": "audio", "title": "La presse 1 : Par Sandra Viscardi et Sandra Zimmerli", "publicationDate": "2016-02-25T00:00:00Z", "summary": "* * Par Sandra Viscardi et Sandra Zimmerli (presse alémanique) ***************la presse Sandra Viscardi, Sandra Zimmerli......et pour commencer ce malade dont personne ne veut!\r\nDominique Warluzel déclaré personna non grata à la clinique La Colline...l'avocat incarcéré depuis le début de l'année pour un cou de feu en direction de son aide soigante...devait y être admis après sa libération sous caution....un geste violent envers un autre soignant du quartier cellulaire des HUG...révélé la semaine dernière par la presse...pousse la clinique privée à jetter l'épponge...alors qu'elle avait préparé une suite pour accueillir l'ancien avocat victime d'un AVC il y a quelques années. 24H, LA TRIBUNE DE GENEVE et LE MATIN s'y arrêtent ce matin....précisant que si le tribunal des mesures de contraites donne son feu vert...c'est au secteur privé des HUG que Dominique Warluzel sera hospitalisé....\r\nUne mesure obtenue par le désormais unique avocat de l'ancien ténor du barreau...Me Jacques Barillon, réenchérit LE TEMPS....car l'autre défenseur, Me Pascal Maurer a jetté l'éponge.\r\n***********on reste à l'hôpital, mais dans un tout autre domaine: à Zürich contre tout attente, il y a soudain trop de lits!\r\nComme quoi les choses changent très vite: au milieu de l'année dernière encore, une étude du crédit Suisse affirmait que le besoin en lits de soin allait augmenter...et voilà, que selon le TAges Anzeiger, il y a déjà une sur-offre dans certains quartiers: dans 10 centres ou hôpitaux de soins de la ville, l'occupation est restée bien en-dessous de la moyenne l'année dernière. Résultats: des dizaines de lits y ont été gelés et le personnel réduit en conséquence...alors pourquoi un changement de tendance aussi radical?  deux explications selon les experts:  premièrement plus tous les patients qui arrivent dans une maison de soins y restent jusqu'à la fin de leur vie, comme c'était le cas avant. aujourd'hui en moyenne la moitié rentrent chez eux, les autres changent pour une maison de retraîte ou des appartements protégés...et puis il y a l'offre qui a fortement augmenté, des privés ont flairé les bonnes affaires dans ce marché...mais attention la réalité montre qu'il a de grandes différences entre les régions: si en Ville il y a trop de place actuellement...ce n'est pas le cas à Dübendorf par exemple...\r\nA Neuchâtel une nouvelle initiative hospitalière serait dans le pipe-line....explique L'EXPRESS...pour répondre à l'audit désastreux sur l'Hôpital neuchâtelois....l'idée serait de créer une direction bi-céphale, avec un patron pour le haut, un autre pour le bas du canton...deux entités publiques donc, sans concurrence ente les deux....ce n'est encore qu'une idée...mais elle commence à réunir de plus en plus de partisans dans les travées du Grand Conseil.\r\n***************Ces effets inattendus à présent, de l'augmentation des migrants qui reçoivent l'asile en Suisse....\r\nles cellules qui leur étaient destinées, donc à ceux qui devaient être renvoyés, restent vides, selon La Neue Luzerner Zeitung: bien oui, puisque de plus en plus de réfugiés viennent bien de zone en guerre, ils reçoivent, provisoirement en tous cas,  l'asile...donc moins de renvois, et moins besoin de ces cellules où  ils étaient placés avent leur renvoi. D'ailleurs,  ces derniers mois Zürich a cherché activement des résidants dans les autres cantons pour essayer de remplir son centre de renvois à l'aéroport, et toujours selon la NZZ, beaucoup de cantons estiment aujourd'hui leur  besoin de ces places inférieur à il y a encore trois ans...en 2013 ils se sont d'ailleurs accordé avec la confédération pour créer 500 à 700 nouvelle places ...or aujourd'hui deux de ces projets ont déjà étét stoppés: en suisse centrale et dans la région de Soleure-Argovie....\r\n****************Le retour de Dani le rouge....\r\nC'est LE TEMPS qui nous le prédit....Daniel Cohn Bendit...un nom qui revient très souvent dans les papables à gauche pour l'Elysée...sir François Hollande ne se représente pas, l'année prochaine. L'homme de Mai 68 a beau avoir 70 ans...il est toujours vif à contester et à proposer des solutions. Dani le rouge est signataire de la lettre de Martine Aubry qui dégomme l'action du président Hollande...on rappèlera aussi qu'il était l'un des premiers à réclamer des primaires à gauche pour la prochaine élection présidentielle.\r\nUn autre homme de gauche serait tapi dans l'ombre..:Arnaud Montebourg, silencieux depuis son départ du gouvernement en août 2014...mais affairé à consolider ses réseaux!\r\n...élections françaises également dans la Neue Zürcher Zeitung avec \"le désespoir au palace de l'Elysée\": il n'est pas sûr du tout que François Hollande se représente, selon le quotidien,  le fait que le secrétaire du parti socialiste soutienne des primaires pour désigner le candidat de la gauche...montre bien à quel point les actions de Hollande ont chuté....\r\net il y en a un autre qui perd des points  Guy Parmelin, au sein même de son parti: \"stoppez ce gaspillage\" lui dit, le doigt levé, Ulrich Giezendanner,dans le Blick. Alors c'est pas pour le Grippen que le conseiller national UDC attaque son ministre de l'armée non, c'est pour le renouvellement, la révision des fameux  véhicules tout terrains, les pins, sur lesquel le conseil des états se prononcera dans deux semaines: 250'000.- par véhicule...quand on sait qu'il y en a plus de 2200...la facture est salée, TROP selon Ulrich Giezendanner, bien décidé à montrer comment on économise 100 millions avec une autre solution....\r\n***********L'Afrique....pour faire pencher la balence dans l'élection à laprésidence de la FIFA....\r\nC'est le calcul du Haut-valaisan qui rêve de remplacer un autre haut-valaisan....demain é Zürich....explique LE NOUVELLISTE...pour être élu, Gianni Infantino espère grignotter quelques voix en Afrique...lui qui a déjà le soutien de l'Amérique du sud, du nord et du centre ainsi que celle de l'Europe...le briguois a d'ailleurs beaucoup voyagé dans ce continent ces dernières semaines pour y faire campagne. Reste son manque de charisme....  \r\nReste aussi à savoir s'il pourra réformer l'institution....dans LA TRIBUNE DE GENEVE et 24H, Pascal Boniface, le directeur d el'institut de relatioons internationales et stratégiques en est persuadé....la pression extérieure est tellement forte que réforme il y aura...assure ce passionné de foot.\r\n....et si Gianni Ifantino gagne, et bien il aura son propre pain oui: un pain de seigle aux fruits, son préféré...c'est qu'à Brig l'homme est très apprécié, comme son père, immigré italien l'était déjà: \"les infantinos sont des simples ouvriers, honnêtes, modestes et toujours korrect....à Brig on veut un Infantino à la tête de la FIFA, Blick a été vérifier... \r\n************Cela ressemble à un polard...mais c'est pourtant la vrai vie!\r\nLE MATIN révèle la mort à deux semaines d'intervalles des deux plus éminants responsables de la lutte anti-dopage en Russie....le premier patron de la Rusada  et le directeur exécutif de l'agence jusqu'en décembre...ce dernier...Nikita Kamaïev, aurait succombé à une crise cardiaque après un tour à skis de fond...étrange...lorsqu'on sait qu'il cherchait un co-auteur pour écrire un livre sur la véritable histoire de la pharmacologie du sport et le dopage en Russie depuis 1987....il assurait avoir des documents explosifs récoltés lorsqi'il tait jeune scientifique dans un laboratoire secret à l'institut de médecine du sport de l'URSS...des documents qu'il n'a pas pu partager avant don décès...\r\nKamaïev aurait pu raconter les pressions du Ministère des sports sur la Rusada!\r\nEt sa mort est plus que suspecte...la crise cardiaque pour un homme plutôt indépendant, sportif et en parfaite santé...c'est louche.\r\n(presse romande) 6H45...la presse avec Sandra Zimmerli et Sandra Viscardi....et pour commencer ce malade dont personne ne veut!\r\nDominique Warluzel déclaré personna non grata à la clinique La Colline...l'avocat incarcéré depuis le début de l'année pour un cou de feu en direction de son aide soigante...devait y être admis après sa libération sous caution....un geste violent envers un autre soignant du quartier cellulaire des HUG...révélé la semaine dernière par la presse...pousse la clinique privée à jetter l'épponge...alors qu'elle avait préparé une suite pour accueillir l'ancien avocat victime d'un AVC il y a quelques années. 24H, LA TRIBUNE DE GENEVE et LE MATIN s'y arrêtent ce matin....précisant que si le tribunal des mesures de contraites donne son feu vert...c'est au secteur privé des HUG que Dominique Warluzel sera hospitalisé....\r\nUne mesure obtenue par le désormais unique avocat de l'ancien ténor du barreau...Me Jacques Barillon, réenchérit LE TEMPS....car l'autre défenseur, Me Pascal Maurer a jetté l'éponge.\r\nZIM hôpitaux\r\nA Neuchâtel une nouvelle initiative hospitalière serait dans le pipe-line....explique L'EXPRESS...pour répondre à l'audit désastreux sur l'Hôpital neuchâtelois....l'idée serait de créer une direction bi-céphale, avec un patron pour le haut, un autre pour le bas du canton...deux entités publiques donc, sans concurrence ente les deux....ce n'est encore qu'une idée...mais elle commence à réunir de plus en plus de partisans dans les travées du Grand Conseil.\r\nZIM Prisons\r\nLe retour de Dani le rouge....\r\nC'est LE TEMPS qui nous le prédit....Daniel Cohn Bendit...un nom qui revient très souvent dans les papables à gauche pour l'Elysée...sir François Hollande ne se représente pas, l'année prochaine. L'homme de Mai 68 a beau avoir 70 ans...il est toujours vif à contester et à proposer des solutions. Dani le rouge est signataire de la lettre de Martine Aubry qui dégomme l'action du président Hollande...on rappèlera aussi qu'il était l'un des premiers à réclamer des primaires à gauche pour la prochaine élection présidentielle.\r\nUn autre homme de gauche serait tapi dans l'ombre..:Arnaud Montebourg, silencieux depuis son départ du gouvernement en août 2014...mais affairé à consolider ses réseaux!\r\nZIM Hollande + Parmelin\r\nL'Afrique....pour faire pencher la balence dans l'élection à laprésidence de la FIFA....\r\nC'est le calcul du Haut-valaisan qui rêve de remplacer un autre haut-valaisan....demain é Zürich....explique LE NOUVELLISTE...pour être élu, Gianni Infantino espère grignotter quelques voix en Afrique...lui qui a déjà le soutien de l'Amérique du sud, du nord et du centre ainsi que celle de l'Europe...le briguois a d'ailleurs beaucoup voyagé dans ce continent ces dernières semaines pour y faire campagne. Reste son manque de charisme....  \r\nReste aussi à savoir s'il pourra réformer l'institution....dans LA TRIBUNE DE GENEVE et 24H, Pascal Boniface, le directeur d el'institut de relatioons internationales et stratégiques en est persuadé....la pression extérieure est tellement forte que réforme il y aura...assure ce passionné de foot.\r\nZIM foot \r\nCela ressemble à un polard...mais c'est pourtant la vrai vie!\r\nLE MATIN révèle la mort à deux semaines d'intervalles des deux plus éminants responsables de la lutte anti-dopage en Russie....le premier patron de la Rusada  et le directeur exécutif de l'agence jusqu'en décembre...ce dernier...Nikita Kamaïev, aurait succombé à une crise cardiaque après un tour à skis de fond...étrange...lorsqu'on sait qu'il cherchait un co-auteur pour écrire un livre sur la véritable histoire de la pharmacologie du sport et le dopage en Russie depuis 1987....il assurait avoir des documents explosifs récoltés lorsqi'il tait jeune scientifique dans un laboratoire secret à l'institut de médecine du sport de l'URSS...des documents qu'il n'a pas pu partager avant don décès...\r\nKamaïev aurait pu raconter les pressions du Ministère des sports sur la Rusada!\r\nEt sa mort est plus que suspecte...la crise cardiaque pour un homme plutôt indépendant, sportif et en parfaite santé...c'est louche.", "durationSec": 417, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504486", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["Par Sandra Viscardi et Sandra Zimmerli", "Par Sandra Viscardi et Sandra Zimmerli / JDM_2016-02-25T06:44:00_revue-de-presse", "Par Sandra Viscardi et Sandra Zimmerli / JDM_2016-02-25T06:44:00_revue-de-presse"], "variantIds": ["ece-7504505", "ece-7504486"], "isOnline": true, "lastModifiedDate": "2016-03-03T05:10:46Z", "webPublicationDate": "2016-02-25T06:07:52Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Viscardi, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Zimmerli, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-01772B23-8480-423C-AF0F-D91FFA870082", "internalArchiveId": "01772B23-8480-423C-AF0F-D91FFA870082", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Présenté par Blandine Levite", "publicationDate": "2016-02-25T00:00:00Z", "summary": "Participants hors thésaurus : Johann Schneider-Ammann, ministre de la formation et de la recherche; Fritz Schiesser, président du Conseil des EPF;Hugues Hiltpold, conseiller national PLR genevois;Mauro Poggia, ministre cantonal de la santé;Mazyar Yozefi, conseiller communual socialiste d'origine iranienne à Epalinges;David Dräyer, un des instigateurs du projet valaisan de la monnaie complémentaire Le Farinet;Patrick Berdoz, président de HYT;Vincent Rüfli, défenseur du FC Sion;Maiorana, Marie-José\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D6/EPFL PI) Il a obtenu son doctorat à l'EPFL... Il en sera désormais le directeur et le successeur de Patrick Aebischer... \r\nMartin Vetterli, 58 ans... A la tête de l'école polytechnique fédérale de Lausanne dès le 1er janvier prochain... Le Conseil fédéral l'a nommé hier pour quatre ans... \r\nUn professeur issu du sérail... Martin Vetterli a reçu le prix Latsis, le Nobel suisse, pour ses travaux sur les ondelettes, des outils qui permettent de compresser des images et des sons, façon fichiers Mp3... \r\nLes étudiants, plusieurs conseillers d'Etat vaudois saluent en coeur sa nomination... Patrick Aebischer lui même est ravi de cette nomination et partage avec Martin Vetterli, \"la même vision\"... \r\nMartin Vetterli est un scientifique reconnu... Mais il est aussi un politicien de la recherche... Thibaut Schaller... \r\n  01'26''\r\n(04/NOUVEL AVION DE COMBAT ITV HILTPOLD) ***C'est reparti pour des études en vue de l'achat d'un nouvel avion de combat...\r\nGuy Parmelin relance l'idée de cette acquisition... Fort de l'expérience du Grippen, le nouveau ministre de la défense va lancer, ce printemps, des travaux préparatoires pour évaluer un nouvel appareil. \r\nUn groupe d'experts va d'abord analyser les besoins, la procédure et les aspects industriels. \r\nPuis entrera en jeu un groupe plus large, composé notamment de membres issus des partis présents au Conseil fédéral.\r\nHugues Hiltpold est conseiller national PLR genevois... Il soutient le renouvellement de notre flotte militaire. Pour lui, c'est une bonne nouvelle...\r\n  44''\r\nHugues Hiltpold répondait à Philippe Nanzer.\r\n(08/GE/SECRET DE FONCTION, ITV POGGIA) ***Les médecins genevois contre-attaquent, après l'adoption par le Grand Conseil début février d'une loi qui, selon eux, ouvre une brèche dans le secret médical. \r\nL'Association des médecins du canton de Genève annonçait hier le lancement d'une initiative cantonale... Un texte qui revient sur l'obligation faite aux thérapeutes qui travaillent en milieu carcéral de livrer aux autorités des informations sur la dangerosité de leurs patients... Les médecins craignent qu'en cas de drame, le médecin soit le coupable tout désigné pour ne pas avoir signalé la dangerosité d'un détenu... Or c'est le médecin qui sait dans les âmes est un mythe, selon le président de l'association...\r\nDe son côté, le ministre cantonal de la santé Mauro Poggia regrette le lancement de cette initiative.\r\n  51''\r\nDes propos recueillis par Mathieu Cupelin.\r\n(14/VISITE DU HCR A LESBOS PA) Une réunion des ministres de l'Intérieur de l'Union Européenne s'ouvre à Bruxelles aujourd'hui sur la crise migratoire... Dans un contexte toujours plus tendu... Avec d'un côté l'Autriche et les pays des balkans qui plaident pour freiner le flux migratoire... \"C'est une question de survie\" a dit hier la ministre autrichienne de l'Intérieur... \r\nEt puis, de l'autre côté, la Grèce... Totalement dépassée par le nombre de réfugiés... Et ulcéré du peu de partage des responsabilités dans cette crise... Le ministre grec a jug honteux, les fermetures de frontières unilatérales de pays de la route des Balkans, l'Autriche, la Croatie, la Macédoine... \r\nManque de coopération européenne... Une position par le haut commissaire aux réfugiés en visite officielle en Grèce, hier... A Athènes, Angélique Kourounis... \r\n  58''\r\nEt à Berlin, aujourd'hui la chambre basse du Parlement vote sur une série de mesures destinées à restreindre le droit d'asile, en limitant le regroupement familial et en failitant l'expulsion des migrants condamnés par la justice...\r\n(D2/IRAN ATTENTES PI) Des élections en Iran demain... Ce sont les premières depuis l'accord sur le nucléaire, conclu en juillet dernier et qui a levé les sanctions économiques sur le pays...\r\nLes Iraniens choisissent les membres du parlement et de l'Assemblée des experts... chargée de nommer le guide suprême...\r\nLe président modéré Hassan Rohani entend renforcer son assise face aux conservateurs... Quant à l'opposition réformiste, elle tente de garder espoir... Mais pour elle, les perspectives de ce scrutin sont en demi-teintes...\r\nNicolaé Schiau... \r\n  01'38''\r\nRésultats attendus samedi pour les petites circonscriptions... Mais trois jours après le vote pour les résultats à Théhéran... 6000 candidats sont en lice... dont près de 600 femmes.\r\n(D3/LE VS LANCE SA MONNAIE LE FARINET PI) Retour en Suisse... Avec une nouvelle monnaie...\r\nAprès Le Léman lancé il y a 5 mois à Genève, voici le Farinet... qui sera mis en circulation dans le Valais central d'ici la fin de l'année. Les francs suisses seront échangés à parité contre ces billets locaux. \r\nUn collectif citoyen s'est récemment constitué pour ce projet. \r\nObjectif: renforcer l'économie locale en favorisant la production et la consommation régionale. Marie Giovanola...\r\n  01'32''\r\n(22/HORLOGERIE HYT PI) ***Quand l'horlogerie devient une vitrine pour les technologies médicales.... C'est le pari de la marque horlogère Hit à Neuchâtel qui travaille sur les fluides liquides. \r\nEt l'heure s'affiche grâce à cette technologie sur des montres haut de gamme. Des montres qui font office en quelque sorte d'ambassadeur pour développer une technologie médicale pointue. \r\nEt selon vos informations, Sylvie Belzer, le groupe vient de finaliser une levée de fonds de 23 millions de francs pour continuer à développer son projet.\r\n  01'01''\r\n(25/MULTI SION BRAGA ITV RUFLI) Football, l'aventure du FC Sion en Europa League est terminée. \r\nLes Valaisans, qui avaient perdu le match aller des 16ème de finale 2 à 1, n'ont pu faire mieux que 2 partout hier soir au Portugal face à Braga. \r\nLa déception est d'autant plus grande pour les Sédunois que Vincent Rüfli a tiré sur la transversale à la nonante troisième minute. Hervé Borsier a demandé au défenseur valaisan si cette frappe allait hanter ses nuits.\r\n  36''\r\nDernière équipe suisse encore en lice en Europa League, le FC Bâle, qui a perdu le match aller 3 à 2... Le FC Bâle qui reçoit St-Etienne ce soir au Parc St-Jacques. Une rencontre à vivre en direct sur RTS 2 dès 21h00. \r\nEt enfin, la chambre de recours de la FIFA a ramené de huit à six ans la suspension prononcée à l'encontre de Sepp Blatter et de Michel Platini par le comité d'éthique. Le Valaisan s'est dit « profondément déçu » et va désormais contester sa suspension devant le Tribunal arbitral du sport...\r\n(Météo) Météo, du gris et des nuages... De la neige dès 800 mètres... Voilà le programme de ce jeudi... Températures, 6 degrés au meilleur de la journée... Pour demain du stratus sur le plateau et un temps assez ensoleillé ailleurs...\r\n(SOUS LA BARRE) \r\n(Météo Mehmet) Résumé :\r\nJeudi temps nuageux avec des précipitations, neige vers 500 à 800 mètres. Vendredi, stratus sur le\r\nPlateau, assez ensoleillé ailleurs\r\nPrévision jusqu'à vendredi 26 février 2016 et tendance\r\nAujourd'hui, le ciel restera gris pour une grande partie de la journée. Les précipitations se\r\npoursuivront durant la matinée, elles deviendront plus éparses dans l'après-midi. La limite de la neige\r\nse situe encore en plaine sur le Nord de la Suisse romande en début de matinée, mais elle\r\nremontera ensuite jusque vers 800 mètres environ. Les températures seront de saison, il fera 6° au\r\nmeilleur de la journée. En fin d'après-midi, des éclaircies se développeront depuis le nord-ouest. Le\r\nstratus se formera durant la nuit de jeudi à vendredi sur le Plateau et dans le Chablais avec une limite\r\nsupérieure vers 1800 mètres. il se dissipera en bonne partie durant la journée. Ailleurs, le temps\r\nsera assez ensoleillé. Le thermomètre restera dans les normes avec des températures maximales\r\nproches de 5°. En fin de journée le foehn se lèvera dans les Alpes et se maintiendra durant le\r\nweek-end.", "durationSec": 939, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504483", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-02-25T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-02-25T06:00:00_le-journal-de-6h"], "variantIds": ["ece-7504502", "ece-7504483"], "isOnline": true, "lastModifiedDate": "2016-03-03T05:07:01Z", "webPublicationDate": "2016-02-25T05:58:08Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kourounis, Angélique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schiau, Nicolae", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kourounis, Angélique", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Nanzer, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Cupelin, Mathieu", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-12DE7F9F-49C6-4C4D-A1E4-F872650EA66D", "internalArchiveId": "12DE7F9F-49C6-4C4D-A1E4-F872650EA66D", "source": "siranau", "mediaType": "audio", "title": "Tartare : Roblochon est claustrophile", "publicationDate": "2016-02-25T00:00:00Z", "durationSec": 170, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487453", "imageURL": "http://www.rts.ch/5590674.image", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-02-25T11:10:00_tartare", "Tartare / OTWO_2016-02-25T11:10:00_tartare"], "variantIds": ["ece-7487463", "ece-7487453"], "isOnline": true, "lastModifiedDate": "2016-09-05T09:05:58Z", "webPublicationDate": "2016-02-25T10:23:53Z", "program": {"href": "/programs/FB58C678-8392-42DB-B17F-4A22386208EC", "id": "FB58C678-8392-42DB-B17F-4A22386208EC", "name": "Tartare"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A8C88747-45C5-4AAC-895F-205E6E60D801", "internalArchiveId": "A8C88747-45C5-4AAC-895F-205E6E60D801", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Présenté par Coralie Claude", "publicationDate": "2016-02-25T00:00:00Z", "summary": "Participants hors thésaurus : Filippo Grandi, chef du Haut commissaire pour les réfugiés;Géraldine Savary, conseillère aux Etat socialiste vaudoise;Stéphane Ganzer, député PLR, président de la commission cantonale de la jeunesse et enseignant;Jean-François de Saussure, directeur de la société Caran d'Ache;Gregory Pons, directeur de Business Montres\r\n* * Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D4/REUNIONS MNISTRES INTERIEUR DE SCHENGEN + REUNION PAYS BALKANS)  \r\nLe chiffre illustre la problématique...\r\n3 millions 600 mille réfugiés...\r\nC'est le nombre de personne que l'Allemagne s'attend à accueillir d'ici 2020...\r\nUne estimation du gouvernement relayée ce matin par la presse allemande.\r\nEt derrière les chiffres toujours une même question: \r\nComment réduire le flux migratoire?\r\nPour tenter d'y répondre, les ministres de l'Intérieur de l'Union européenne se réunissent à Bruxelles ce matin...\r\nOn vous y retrouve Romain Clivaz...\r\nbonjour...\r\n...\r\nCette réunion ministérielle va se jouer entre confusion et division...\r\nConfusion avec des déclarations et des décisions politiques qui partent dans tous les sens.\r\nDeux exemples récents : le premier ministre hongrois Viktor Orban a annoncé la tenue d'un référendum sur les quotas de migrants européen. Pas de date fixe, mais une menace qui illustre parfaitement la méfiance entre les capitales, malgré la solidarité encore affichée lors du Sommet de chefs d'Etat et de gouvernement de la semaine dernière.\r\nLa Belgique aussi, pays européen parmi les européen, que l'on qualifie parfois de dernier des Mohicans du fédéralisme européen, elle s'est résolue à contrôler sa frontière avec la France, craignant que des camps « à la Calais » n'apparaissent sur son sol.\r\nCC: Et au chapitre des divisions, difficile de ne pas mentionner le cas autrichien.\r\nLongtemps alliée de Berlin, Vienne a perdu patience face aux lenteurs des 28. Le gouvernement assume et parle de plan B.\r\nRésultat : en fin de semaine dernière elle annonçait vouloir limiter le nombre d'entrées à 80 personnes par jour, tout en fixant un plafond annuel.\r\nEt hier s'est tenue à Vienne une conférence avec les pays concernés par la route dite des Balkans, mais sans la Grèce, qui a protesté, ni la commission européenne.un format de conférence qui irrite.\r\nCC: Ça promet pour la séance de ce matin, Romain.\r\nLe climat sera lourd.\r\nPriorité du jour : avancer sur le dossier des gardes-frontière européens, indispensable pour la surveillance des frontières extérieures de l'Union. Les compétences de l'agence Frontex doivent être précisées.\r\nOn parlera aussi Schengen, Turquie---un allié essentiel---ou encore routes alternatives pour le migrants, si celle des Balkans devait se fermer---\r\nItinéraires par la Bulgarie, ou encore par l'Albanie, puis l'Italie vers l'Allemagne. scénario théorique à ce stade, mais qui verrait la Suisse devenir un potentiel pays de transit.\r\nDes réflexions que la cheffe du département fédéral de justice et police Simonetta Sommaruga, qui représentera la Suisse à cette réunion, ne manquera pas d'examiner avec attention, et un brin d'inquiétude.\r\n(15/VISITE DU HCR A LESBOS ITV GRANDI) ...((on l'a entendu la Grèce pose ses conditions: pas d'accord si le fardeau de la crise migratoire n'est pas partagé, Alexis Tsipras a exprimé sa colère hier...))\r\nIl faut dire que la Grèce accueilli plus de 100 mille migrants depuis janvier...\r\n12 mille sont bloqués à la frontière avec la Macédoine depuis que Skopje a durci les conditions de passage...\r\nUn comportement égoïste et contreproductif pour le nouveau haut-commissaire de l'ONU au réfugiés.\r\nFilippo Grandi était en visite en Grèce hier. \r\n  30''\r\nEt pour lutter contre les réseaux de passeurs les ministres européens planchent sur la création d'un corps eruopéen de garde-frontières. ils en reparleront aujourd'hui.\r\n((quant à la Hongrie de Viktor Orban, elle organisera un référendum sur les quotas de migrants que l'union veut imposer aux pays membres))\r\n(05/NOUVEL AVION DE COMBAT ITV SAVARY) ***En Suisse, c'est le grand retour de l'avion de combat, 2 ans après l'échec du Gripen.\r\nLe nouveau ministre de la défense a rédigé sa liste de commission. \r\nGuy Parmelin aimerait bien de nouveaux avions de combats...\r\nIl lancera une procédure d'évaluation ce printemps.\r\nMais si tout se déroule selon ses plans, ce n'est pas avant 2025 que la Suisse disposera de nouveaux avions.\r\nA droite le PLR est ouvert: les Suisses ont dit NON au Gripen mais pas à un nouvel avion de combat.\r\nA gauche, la conseillère aux Etats socialiste Géraldine Savary reste perplexe..\r\n  52''\r\nDes propos recueillis par Philippe Nanzer.\r\n(Brève médicaments) Le conseil fédéral qui dit \"aurevoir\" à 100 millions de francs d'économies.\r\nIl renonce à baisser le prix des médicaments cette année.\r\nIl invoque une décision du Tribunal Fédéral...l'obligeant à tenir compte de l'efficacité d'un médicament et non pas seulement de son coût à l'étranger.\r\nC'est regrettable dixit Alain Berset...\r\nPas de baisse mais pas de hausse des prix non plus...d'après le ministre de la santé.\r\n(13/ZH/CFF RETIRENT LA CROIX SUISSE/GAMMEE PA) Politique...d'affichage à présent.\r\nLes CFF retirent la publicité anti-UDC qui montrait une croix gammées dérivées du drapeau suisse.\r\nL'image a fait polémique. \r\nElle a choqué les voyageurs...\r\nLe service-client était submergé...les CFF ont donc décidé de faire une entorse à la règle qui les obligent à accepter la publicité politique.\r\nRouven Gueissaz.\r\n  55''\r\n((Visible dans les gares de Zurich et de Genève, cette affiche a profondément choqué la clientèle, selon les CFF. Le service client a reçu plusieurs dizaines de plaintes et des dizaines d'usagers ont fait part de leur indignation sur les réseaux sociaux depuis le début de la semaine. Or, selon un arrêt du Tribunal fédéral de 2012, les gares sont considérées comme des espaces publics où la publicité politique est autorisée. En l'occurence, les CFF estiment - je cite - qu'il s'agit d'un cas isolé particulièrement extrême. L'exposition d'une croix gammée dans un lieu aussi visible va au-delà de ce qui est raisonnablement admissible dans le cadre de l'arrêt du Tribunal fédéral, expliquent encore les CFF. Le donateur privé qui a financé la campagne d'affiche est invité à retirer le symbole nazi du visuel. Cette même affiche avait déjà fait parler d'elle la semaine dernière, quand le président du PBD Martin Landolt l'avait reprise sur le réseau social Twitter pour dénoncer l'initiative de l'UDC soumise au vote ce dimanche.\r\n(11/VS/OPPOSANTS INITIATIVE VOILE ITV GANZER) ***En Valais, la résistance contre l'interdiction du port à l'école s'organise.\r\n2 jours après le dépôt de l'initiative de l'UDC \"pour des têtes nues\", un collectif d'opposants a présenté hier ses arguments.\r\nIl regroupe des musulmans, des catholiques, des athées, des personnalités politiques...\r\nParmi elles: Stéphane Ganzer (Gantzère), député PLR et enseignant. \r\nses arguments:\r\n  43''\r\nDes propos recueillis par Marie Giovanola\r\n(06new/EPFL, STYLE VETTERLI PA) De l'école...à l'école polytechnique fédéral de Lausanne...\r\nQui change de visage...\r\n***Martin Vetterli 58 ans, actuel président du Fonds national suisse de la recherche succèdera à Patrick Aebischer...\r\nl'EPFL il y enseigne depuis 1995... il en a même été le vice président en charge des relations internationales. \r\nAvec Martin Vetterli, l'EPFL va changer de style, Marc Menichini. \r\n 53''\r\n(D1/VOYAGE JSA ET ENTREPRISES SUISSES EN IRAN PI) sans transition...direction l'Iran...\r\nIls sont 38.\r\n38 patrons d'entreprises helvétiques à s'envoler pour l'Iran demain aux côtés du président de la Confédération Johann Schneider-Ammann.\r\nPour une visite d'Etat de 3 jours. \r\nDes représentants des banques, du secteur du luxe, de l'industrie pharmaceutique. Mais aussi des fabricants de machines-outils ou encore des fournisseurs d'infrastructures de transport. Pietro Bugnon, être dans les valises du Président de la Confédération, c'est un avantage indéniable...\r\n  01'38''\r\n***Des iraniens renouvellent demain leur Parlement et l'Assemblée des experts...les réformateurs espèrent accroître leur influence politique. y parviendront-ils? on en arle dès 7h35 avec notre invité. l'avocat franco-iranien Ardavan Amir-Aslani.\r\n(21/RENGGLI CONTRE HAYEK/ITW DE G. PONS) ***L'horlogerie suisse a mal a son image...\r\nPeter Renggli règle ses comptes. L'homme, aujourd'hui nonagénaire, a présidé dans les années 70 l'ASUAG, le consortium horloger repris par Nicolas Hayek père. Interviewé hier dans le journal gratuit de la région de Bienne, il reproche au fondateur du Swatch group d'avoir récupéré l'industrie horlogère pour une bouchée de pain. Nicolas Hayek avait fusionné les deux géants d'alors, l'ASUAG et la SSIH. \r\nGregory Pons, directeur de Business Montres, n'est pas surpris que Peter Renggli veuille rendre publique, plus de trente ans après, sa version des faits.\r\n  mag 46\"\r\ndes propos recuillis par Francesca Argiroffo\r\n(Brève Sion-Braga) Essayé pas pu pour le FC Sion...\r\nle FC Sion ne disputera pas les huitièmes de finale de l'Europa League. Battus 2 à 1 au match aller, les Valaisans n'ont pu faire mieux que 2 à 2 hier soir (mercredi) à Braga. \r\nDernière équipe suisse encore en lice en Europa League, le FC Bâle reçoit St-Etienne ce soir (jeudi) au Parc St-Jacques. Les Bâlois ont perdu le match aller 3 à 2.\r\n(27/FIFA ELECTION MAINTENUE PA) Le foot sur les terrains et devant les tribunaux...\r\nLe Tribunal Arbitral du Sport a rejeté la demande de mesures provisoires urgentes déposée par le Prince Ali, l'un des cinq candidats à la succession de Sepp Blatter. L'élection du nouveau président de la FIFA aura donc bien lieu, comme prévu, demain (vendredi), à Zürich. Les précisions d'Alain Thévoz.\r\n  58''\r\nPar ailleurs, la chambre de recours de la FIFA a ramené de huit à six ans la suspension prononcée à l'encontre de Sepp Blatter et de Michel Platini par le comité d'éthique. Le Valaisan s'est dit « profondément déçu » et va désormais contester sa suspension devant le TAS.\r\n(Brève fin) Londres (ats/afp) La chanteuse Adele s'est vu remettre un prix d'honneur de la station spatiale internationale (ISS) mercredi lors de la 36e cérémonie des Brit Awards. \"Il y a de grands fans là-haut\", a dit l'astronaute britannique Tim Peake à sa compatriote dans un message enregistré.\r\n\"Mon gosse va trouver que je suis trop 'cool'\", a réagi Adele, émue aux larmes. Elle a ajouté que c'était \"pas mal pour une fille de Tottenham\" d'en arriver là. Adele est également repartie des Brit Awards, les récompenses britanniques de la pop, avec les prix de l'album de l'année pour \"25\", du meilleur \"single\" pour \"Hello\" et de la meilleure artiste britannique.\r\nA l'instar des Grammy Awards la semaine dernière, les Brits ont rendu hommage à David Bowie, dont la mort en janvier, deux jours après son 69e anniversaire et la sortie de son album \"Blackstar\", a suscité un grand émoi dans le monde musical et au-delà.\r\nNouveau prix pour Coldplay\r\nColdplay s'est vu décerner son 4e prix du meilleur groupe. Le chanteur Chris Martin a dédié la récompense à \"tous les jeunes hommes et femmes musiciens dans les camps de réfugiés à travers le monde\".\r\nParmi les artistes récompensés dans le reste du palmarès, l'auteur-compositeur James Bay a reçu le prix du meilleur artiste britannique, Justin Bieber celui du meilleur artiste international et Björk celui de la meilleure artiste internationale.\r\nAvant la cérémonie, les Brit Awards se sont attirés des critiques pour leur manque d'audace et l'absence d'artistes représentant les musiques urbaines ou à l'image de la diversité ethnique du pays, un écho aux critiques formulées contre la sélection très blanche des Oscars.\r\nLes organisateurs se sont défendus en expliquant que leur objectif était d'honorer les artistes qui avaient rencontré les meilleurs résultats en termes de vente, mais ont admis qu'il était peut-être temps de jeter \"un regard neuf\" sur la manière dont les nommés étaient choisis. Un comité censé les aider à s'ouvrir sur des talents plus divers va être mis en place, ont-ils ajouté.\r\n(Résumé météo) Météo, du gris et des nuages... De la neige dès 800 mètres... Voilà le programme de ce jeudi... Températures, 6 degrés au meilleur de la journée... Pour demain du stratus sur le plateau et un temps assez ensoleillé ailleurs...\r\n(SOUS LA BARRE)", "durationSec": 943, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504497", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2016-02-25T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2016-02-25T07:00:00_le-journal-de-7h"], "variantIds": ["ece-7504515", "ece-7504497"], "isOnline": true, "lastModifiedDate": "2016-03-03T05:10:52Z", "webPublicationDate": "2016-02-25T06:20:06Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Thévoz, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Kourounis, Angélique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kourounis, Angélique", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Argiroffo, Francesca", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Clivaz, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Nanzer, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FE2F04ED-E07C-48C0-AD30-ADDE9893E24F", "internalArchiveId": "FE2F04ED-E07C-48C0-AD30-ADDE9893E24F", "source": "siranau", "mediaType": "audio", "title": "Chacun pour tous", "publicationDate": "2016-02-25T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n* * Trop d'enfants dans le monde sont encore privés de leur droit fondamental d'accès à la santé et meurent à cause de maladies bénignes. C'est pourquoi Terre des hommes s'engage à renforcer la capacité des systèmes de santé dans les pays en voie de développement afin d'améliorer la prise en charge des enfants. Lors de crises humanitaires, la fondation assure aux communautés touchées un approvisionnement en eau potable et un accès à l'hygiène. Elle fait soigner dans des hôpitaux universitaires en Suisse des enfants non guérissables dans leur pays d'origine et organise des missions chirurgicales dans les pays en voie de développement.Chaque orange favorise la guérison d'un enfant. En 2015, grâce à l'engagement et à la présence des bénévoles aux stands de vente, Terre des hommes a pu récolter près de CHF 800'000.-. C'est ainsi que la fondation finance ses propres projets santé dans plus de 15 pays. Au cours de cette vente d'oranges traditionnelle que Terre des hommes organise depuis plus de 50 ans, passantes et passants peuvent acheter une orange pour le prix de 3 francs et faire ainsi un premier pas concret vers la guérison d'un enfant.Ce que Terre des hommes peut par exemple financer par la vente d'oranges:. Une orange pour CHF 3.- = une visite médicale pour un enfant. Trois oranges pour CHF 9.- = deux semaines d'eau potable. Cinq oranges pour CHF 15.- = cinq repas équilibrés. Dix oranges pour CHF 30.- = deux semaines de traitement médical en hôpitalPar conséquent, afin que cette 55ème vente les 11 et 12 mars 2016 se déroule au mieux, les responsables de la fondation Terre des hommes recherchent:des bénévoles disponibles au minimum 2h les vendredi 11 et samedi 12 mars partout en Suisse romandedes responsables de stands (disponibles environ 6h, en tout)", "durationSec": 108, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491054", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 25.02.2016", "Chacun pour tous / CPT_2016-02-25T09:29:00_chacun-pour-tous", "Chacun pour tous du 25.02.2016", "Chacun pour tous / CPT_2016-02-25T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Recherche de bénévoles et de responsables de stand pour la 55ème édition de la traditionnelle vente d'oranges organisée les 11 et 12 mars 2016 un peu partout en Suisse romande par cette fondation d'aide à l'enfance meurtrie.", "Recherche de bénévoles et de responsables de stand pour la 55ème édition de la traditionnelle vente d'oranges organisée les 11 et 12 mars 2016 un peu partout en Suisse romande par cette fondation d'aide à l'enfance meurtrie.", "Recherche de bénévoles et de responsables de stand pour la 55ème édition de la traditionnelle vente d'oranges organisée les 11 et 12 mars 2016 un peu partout en Suisse romande par cette fondation d'aide à l'enfance meurtrie."], "variantIds": ["ece-7491055", "ece-7491054"], "isOnline": true, "lastModifiedDate": "2016-03-03T08:35:01Z", "webPublicationDate": "2016-02-25T08:41:40Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Richard, Jean-Marc", "role": "collaborateur RTS", "type": "Producteur"}, {"function": "Commentateur/trice", "name": "Richard, Jean-Marc", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-12D5B00C-A6A0-4C0F-8F1C-AE3700D81F93", "internalArchiveId": "12D5B00C-A6A0-4C0F-8F1C-AE3700D81F93", "source": "siranau", "mediaType": "audio", "title": "Hotline : Danser en rythme", "publicationDate": "2016-02-25T00:00:00Z", "durationSec": 124, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487452", "imageURL": "http://www.rts.ch/7015957.image", "alternativeTitle": ["Danser en rythme", "Danser en rythme / OTWO_2016-02-25T11:31:52_hotline", "Danser en rythme / OTWO_2016-02-25T11:31:52_hotline"], "variantIds": ["ece-7487462", "ece-7487452"], "isOnline": true, "lastModifiedDate": "2016-03-03T08:06:33Z", "webPublicationDate": "2016-02-25T10:35:39Z", "program": {"href": "/programs/FF43BA7A-2351-4FA6-8DB9-D0ADF8F40614", "id": "FF43BA7A-2351-4FA6-8DB9-D0ADF8F40614", "name": "Hotline"}, "contributors": [{"function": "Auteur du texte", "name": "Charlet, Didier", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-1F93DCBB-71A5-4247-8FEA-7AE388692802", "internalArchiveId": "1F93DCBB-71A5-4247-8FEA-7AE388692802", "source": "siranau", "mediaType": "audio", "title": "Le supplément du Nourjal : Rencontre avec John Carpenter, réalisateur, à propos de ses films ", "publicationDate": "2016-02-25T00:00:00Z", "durationSec": 151, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487469", "imageURL": "http://www.rts.ch/6059250.image", "thematicThemes": ["film d'horreur", "cinéma"], "thematicPersons": ["Carpenter, John"], "alternativeTitle": ["Le supplément du Nourjal", "Le supplément du Nourjal / SUPER_2016-02-25T17:10:00_le-supplement-du-nourjal", "Le supplément du Nourjal / SUPER_2016-02-25T17:10:00_le-supplement-du-nourjal"], "variantIds": ["ece-7487478", "ece-7487469"], "isOnline": true, "lastModifiedDate": "2017-12-13T15:09:13Z", "webPublicationDate": "2016-02-25T16:20:29Z", "program": {"href": "/programs/4B642129-E5D2-44F2-9C98-C347631DE62D", "id": "4B642129-E5D2-44F2-9C98-C347631DE62D", "name": "Supplément du nourjal"}, "contributors": [{"function": "Auteur du texte", "name": "Matter, Frank", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CA7706AE-CEA5-4C5C-BD38-6B94E0217070", "internalArchiveId": "CA7706AE-CEA5-4C5C-BD38-6B94E0217070", "source": "siranau", "mediaType": "audio", "title": "Les Décrochages : Olivier Français chante \"Tous les cris les SOS\", Jean-Paul Mucus et son cousin reprennent \"Suffragette City\"", "publicationDate": "2016-02-25T00:00:00Z", "durationSec": 157, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487413", "imageURL": "http://www.rts.ch/4288237.image", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-02-25T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-02-25T17:40:00_les-decrochages"], "variantIds": ["ece-7487417", "ece-7487413"], "isOnline": true, "lastModifiedDate": "2016-03-03T16:37:07Z", "webPublicationDate": "2016-02-25T16:39:18Z", "program": {"href": "/programs/32C1B5EC-E33E-4403-839F-72F2F0570562", "id": "32C1B5EC-E33E-4403-839F-72F2F0570562", "name": "Décrochages"}, "contributors": [{"function": "Acteur /trice", "name": "Scheurer, Laurence", "role": "collaboratrice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Veillon, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Auer, Christophe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-05CBBFF9-32C5-42F4-94A3-4D965EA69237", "internalArchiveId": "05CBBFF9-32C5-42F4-94A3-4D965EA69237", "source": "siranau", "mediaType": "audio", "title": "Bande originale : \"Star Wars, le réveil de la Force\", John Williams", "publicationDate": "2016-02-25T00:00:00Z", "durationSec": 506, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487451", "imageURL": "http://www.rts.ch/5200710.image", "thematicThemes": ["musique de film"], "thematicPersons": ["Williams, John"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2016-02-25T09:30:00_bande-originale", "Bande originale / OTWO_2016-02-25T09:30:00_bande-originale"], "variantIds": ["ece-7487460", "ece-7487451"], "isOnline": true, "lastModifiedDate": "2016-07-14T11:24:05Z", "webPublicationDate": "2016-02-25T08:47:51Z", "program": {"href": "/programs/D0644A4E-16FA-4614-82D2-321C1F641901", "id": "D0644A4E-16FA-4614-82D2-321C1F641901", "name": "Bande originale"}, "contributors": [{"function": "Auteur du texte", "name": "Doquin, Julien", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Présentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F16BCC9E-456B-4819-8096-4DA93D3AFE0A", "internalArchiveId": "F16BCC9E-456B-4819-8096-4DA93D3AFE0A", "source": "siranau", "mediaType": "audio", "title": "Le goût des autres : Yogourt du Gothard à Moscou", "publicationDate": "2016-02-25T00:00:00Z", "summary": "* * Yogourt du Gothard à Moscou ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(YOGOURT DU GOTHARD A MOSCOU) 7h27 Le goût des autres\r\n7h27, c'est l'heure du goût des autres...\r\n  ENREGISTRE 02'16''\r\n((***Le goût des autres avec vous, Pierre-Etienne Joye. Une histoire de yogourt qui part pour la Russie ce matin...On vote ce week-end en Suisse. Notamment sur la construction ou pas d'un second tube au tunnel routier au Gothard. Les régions concernées ont toujours profité du transit au Gothard pour mettre en avant les produits gastronomiques de leur région.\r\nEt il y en a qui lorgnent bien plus loin que le Gothard. Car le Gothard s'est taillé une sacrée réputation jusqu'en Russie avec, c'est vrai,  du yogourth... . Mais oui, des yogurth de la Léventine chez Poutine... Des yaourts d'Airolo à Moscou...Petit test: je vous fait: Muu Muu c'est quoi\r\n*** c'est le cri de la vache.. \r\nOui et ce meuglement... C'est aussi le nom dudit yogourt léventin... et ce slogan, ce bruit de bovin, tout le monde le comprend.. Les russes aussi. C'est phonétique, même en cyrillique.. alors une fromagerie réputée au pied du Gothard côté tessin vient de conquérir l'immense marché de l'ancienne union soviétique... Vous imaginez le topo: c'est pas 17 kilkomètres à travers le St-Gothard qu'il va seulement franchir, le yoghurt, il va purement et simplement traverser le rideau de fer. Enfin le vieux rideau de fer.\r\n***Et comment on en est arrivé là?\r\nPas à pas... les spécialistés du Gothard, d'un côté comme de l'autre, elles se sont fait connaître au fil  de l'épopée de la traversées de cette mythique montagne des alpes... l'histoire est devenue gourmande. On a toujoursvanté l'en-cas de l'ouvrier, hein!  Quand on creuse un gros trou, l'idéal c'est de colmater un petit creux avec les produits locaux. Dans la gamelle on va retrouver des saucisses à la polenta, de la potée de mouton aux choux...et et...  aussi des produits laitiers à foison, dont ces fameux yoghurt qui refont la campagne de Russie...\r\n***Question de réputation du Gothard uniquement?\r\nMais oui, et même plus qu'on croît...l'histoire d'une relation privilégiée...une sorte d'attirance mutuelle...fin du 18è siècle, le général russe Souvorov franchit le col du Gothard pour affronter les français. Son passage est devenu célèbre, un lieu de pélerinage..et puis aussi plus récemment , tout à fait autre chose: le hockey sur glace... et les champions russes dans les grands clubs tessinois. Les liens affectifs et commerciaux sont bien là et c'est réciproque. Commerce de joueurs et de produits laitiers. Les russes sont donc prêts à goûter au yoghurt du Gothard... Et on espère qu'il ne vont pas patiner dedans.\r\n***C'était le goût des autres, on vous retrouve demain Pierre-Etienne Joye.))", "durationSec": 137, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504487", "imageURL": "http://www.rts.ch/7677645.image", "alternativeTitle": ["Yogourt du Gothard à Moscou", "Yogourt du Gothard à Moscou / JDM_2016-02-25T07:27:00_le-gout-des-autres", "Yogourt du Gothard à Moscou / JDM_2016-02-25T07:27:00_le-gout-des-autres"], "alternativeSummary": ["Une histoire de yogourt qui part pour la Russie: on vote ce week-end en Suisse. Notamment sur la construction -ou pas- d'un second tube au tunnel routier au Gothard. Les régions concernées ont toujours profité du transit au Gothard pour mettre en avant les produits gastronomiques de leur région. Des yaourts d'Airolo à Moscou.", "Une histoire de yogourt qui part pour la Russie: on vote ce week-end en Suisse. Notamment sur la construction -ou pas- d'un second tube au tunnel routier au Gothard. Les régions concernées ont toujours profité du transit au Gothard pour mettre en avant les produits gastronomiques de leur région. Des yaourts d'Airolo à Moscou.", "Une histoire de yogourt qui part pour la Russie: on vote ce week-end en Suisse. Notamment sur la construction -ou pas- d'un second tube au tunnel routier au Gothard. Les régions concernées ont toujours profité du transit au Gothard pour mettre en avant les produits gastronomiques de leur région. Des yaourts d'Airolo à Moscou."], "variantIds": ["ece-7504506", "ece-7504487"], "isOnline": true, "lastModifiedDate": "2016-03-03T05:11:01Z", "webPublicationDate": "2016-02-25T06:34:36Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B192F278-15A1-4F03-8C11-E2534A210762", "internalArchiveId": "B192F278-15A1-4F03-8C11-E2534A210762", "source": "siranau", "mediaType": "audio", "title": "Paradiso", "publicationDate": "2016-02-25T00:00:00Z", "summary": "* Infotrafic: 19:30:15-19:30:45 / * Au programme:\r\n- Performance musicale de Colline Hill. La chanteuse interprétera deux titres accompagnée de sa guitare uniquement.\r\n- Rencontre avec le groupe Dalton Telegramme qui présente son nouvel album \"Sous la fourrure\".\r\n- Karine Vouillamoz présente les nouvelles entrées dans la programmation musicale de La Première.", "durationSec": 3371, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491068", "imageURL": "http://www.rts.ch/1423730.image", "alternativeTitle": ["Paradiso du 25.02.2016", "Paradiso / RAP_2016-02-25T19:04:15_radio-paradiso", "Paradiso du 25.02.2016", "Paradiso / RAP_2016-02-25T19:04:15_radio-paradiso"], "alternativeSummary": ["Au programme:\n\n- Performance musicale de Colline Hill. La chanteuse interprétera deux titres accompagnée de sa guitare uniquement.\n- Rencontre avec le groupe Dalton Telegramme qui présente son nouvel album \"Sous la fourrure\".\n- Karine Vouillamoz présente les nouvelles entrées dans la programmation musicale de La Première.", "Au programme:\n\n- Performance musicale de Colline Hill. La chanteuse interprétera deux titres accompagnée de sa guitare uniquement.\n- Rencontre avec le groupe Dalton Telegramme qui présente son nouvel album \"Sous la fourrure\".\n- Karine Vouillamoz présente les nouvelles entrées dans la programmation musicale de La Première."], "variantIds": ["ece-7491069", "ece-7491068"], "isOnline": true, "lastModifiedDate": "2018-11-20T15:16:31Z", "webPublicationDate": "2016-02-25T19:11:11Z", "program": {"href": "/programs/C1DF5350-389C-43E1-BFEE-528F43FEA5FF", "id": "C1DF5350-389C-43E1-BFEE-528F43FEA5FF", "name": "Paradiso (01.04.2011 - )"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Zitouni, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Zitouni, Yann", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-7D75EB17-D261-4E7B-8550-460425C6C03A", "internalArchiveId": "7D75EB17-D261-4E7B-8550-460425C6C03A", "source": "siranau", "mediaType": "audio", "title": "Genre et parcours professionnel", "publicationDate": "2016-02-25T00:00:00Z", "summary": "Participants hors thésaurus : Gianettoni, Lavinia\r\n* * On a beau prôner l'égalité des sexes et encourager les jeunes à sortir des sentiers battus, on constate encore un grand conformisme de genre à l'heure de choisir un métier. On continue à trouver une majorité de femmes dans les métiers de soins et une majorité d'hommes dans les métiers techniques. Alors comment encourager l'égalité entre les sexes dans l'orientation professionnelle? \r\nOn en parle avec la chercheuse Lavinia Gianettoni de l'Université de Lausanne.", "durationSec": 1567, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7490236", "imageURL": "http://www.rts.ch/6067784.image", "alternativeTitle": ["Tribu du 25.02.2016", "Genre et parcours professionnel / TRI_2016-02-25T11:04:15_tribu", "Tribu du 25.02.2016", "Genre et parcours professionnel / TRI_2016-02-25T11:04:15_tribu"], "alternativeSummary": ["On a beau prôner l’égalité des sexes et encourager les jeunes à sortir des sentiers battus, on constate encore un grand conformisme de genre à l’heure de choisir un métier. On continue à trouver une majorité de femmes dans les métiers de soins et une majorité d’hommes dans les métiers techniques. Alors comment encourager l’égalité entre les sexes dans l’orientation professionnelle? \n\nOn en parle avec la chercheuse Lavinia Gianettoni de l’Université de Lausanne.", "On a beau prôner l’égalité des sexes et encourager les jeunes à sortir des sentiers battus, on constate encore un grand conformisme de genre à l’heure de choisir un métier. On continue à trouver une majorité de femmes dans les métiers de soins et une majorité d’hommes dans les métiers techniques. Alors comment encourager l’égalité entre les sexes dans l’orientation professionnelle? \n\nOn en parle avec la chercheuse Lavinia Gianettoni de l’Université de Lausanne."], "variantIds": ["ece-7490240", "ece-7490236"], "isOnline": true, "lastModifiedDate": "2018-11-23T16:01:50Z", "webPublicationDate": "2016-02-25T10:38:44Z", "program": {"href": "/programs/66E62779-1900-4214-9356-72435018547F", "id": "66E62779-1900-4214-9356-72435018547F", "name": "Tribu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Caspary, Laurent", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Caspary, Laurent", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-44AC72A5-E107-4EDE-AFCA-0814387E1AE0", "internalArchiveId": "44AC72A5-E107-4EDE-AFCA-0814387E1AE0", "source": "siranau", "mediaType": "audio", "title": "Le magazine chanson", "publicationDate": "2016-02-25T00:00:00Z", "summary": "Jeudi 25 février 2016 à 20h, Eric Grosjean vous emmène au coeur du monde de la chanson dans le magazine \"Panorama\".\r\nAvec Louise Attaque, Macaô, le duo Mnemosyne ou encore Jean-Patrick Capdevielle.\r\n\r\nIls font l'actualité dans Panorama cette semaine:Louise Attaque, groupe aux trois millions d'albums vendus, devenu un trio, de retour pour un quatrième album titré Anomalie produit par un jeune anglais de 24 ans qui leur a permis de dévoiler des facettes à la fois plus pop et plus obscuresles Valaisans de Macaô pour la sortie de leur EP Mura Mura, des morceaux aussi entraînants que leur Grand Palace en rotation sur Option Musique, morceaux proposés en concert au public de la salle du Vieux Bourg de Mase le vendredi 26 févrierle duo Mnemosyne parti enregistrer son deuxième disque Le lien entre Bruxelles et Londres avec Michael Jones, l'ami et complice de Jean-Jacques GoldmanJean-Patrick Capdevielle avant son retour en suisse romande le 12 mars à l'Espace Culturel du Bois-des-Arts à Thônex (GE) pour le vernissage de son nouveau CD Bienvenue au paradis (réservations via la commune de Thônex: culture@thonex.ch ou au 022 869 39 22)et de nouveaux titres de Junior Tschaka, des Liégeois de Dalton Telegramme et de Rokia Traoré, l'auteur-compositeur la plus inventive d'Afrique, invitée le dimanche 20 mars par le festival Voix de Fête à Genève", "durationSec": 3409, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7487533", "imageURL": "http://www.rts.ch/8224137.image", "alternativeTitle": ["Panorama du 25.02.2016", "Le magazine chanson / PAMA_2016-02-25T20:03:00_panorama", "Panorama du 25.02.2016", "Le magazine chanson / PAMA_2016-02-25T20:03:00_panorama"], "alternativeSummary": ["Jeudi 25 février 2016 à 20h, Eric Grosjean vous emmène au cœur du monde de la chanson dans le magazine \"Panorama\".\n\nAvec Louise Attaque, Macaô, le duo Mnemosyne ou encore Jean-Patrick Capdevielle.", "Jeudi 25 février 2016 à 20h, Eric Grosjean vous emmène au cœur du monde de la chanson dans le magazine \"Panorama\".\n\nAvec Louise Attaque, Macaô, le duo Mnemosyne ou encore Jean-Patrick Capdevielle."], "variantIds": ["ece-7487534", "ece-7487533"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:26:09Z", "speechToTexts": ["10.03.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [76%] :\r\nParce qu'Panorama, le magazine musical d'option Musique à la rongeurs et. \r\n\r\nLocuteur MS2 (00:00:07) [92%] :\r\nOn a aimé ce que sa sensibilité et puis il était vierge de de tout rapport avec Louise Attaque qui connaissait pas. \r\n\r\nLocuteur MS3 (00:00:12) [92%] :\r\nLouise Attaque à propos de ce jeune producteur anglais qui fait chargée de l'enregistrement de leur nouvel album Anomalie Louise Attaque, groupe français aux 3 millions d'albums vendus, nous reviendrons sur leur carrière sur leur retour tout à l'heure, il sera aussi question de Jean-Patrick Capdevielle dans cette édition. \r\n\r\nLocuteur MS4 (00:00:28) [90%] :\r\nLe rêve c'est de faire cette musique que je fais ce ce qui est le cas du rock anglo- saxon en français. \r\n\r\nLocuteur MS3 (00:00:34) [87%] :\r\nJean-Patrick Capdevielle, en Suisse, dans quelques jours pour la présentation de son nouvel album, bienvenue au paradis à Panorama, qui débute avec Rokia Traoré une artiste malienne attendue, le dimanche 20 mars prochains à la salle communale de Plainpalais, dans le cadre du festival Genevois de fait. \r\n\r\nLocuteur FS5 (00:00:50) [63%] :\r\nLe bonheur était de face à ce qui se passe, qu'il cesse offrir qui est, pour autant, la CIA, la d'autres avant lui, ce qui est et fait des milliers. \r\n\r\nLocuteur MS5 (00:01:06) [65%] :\r\nDonc voilà, tous les mots, c'est un pêcheur un gestionnaire que vous voyez c'était Tornado remonte grande base qui établit plutôt. \r\n\r\nLocuteur FS6 (00:01:29) [72%] :\r\nDonc de pointe dans d'autres mais encore faire descendre la plus forte quoi là quand on est une famille, naissance d'pas de tout concourt et, à l'âge de toutes leurs déchets une dans leur futur qu'il tourne autour antigang à quelle date des plus pour le pays. \r\nUne plaquette, c'est vrai, c'est une percée avoir abandonné et en fait ça tout seul, que tu ne sais pas moi pour avoir pensé que c'était ça va aller, que 72, c'est sûr, tout le monde savait lorsqu'on fait au sort qu'on ne sait pas, alors peut-être qu'aujourd'hui sort avant l'sur le monde, donc ça oui, lorsqu'on fait pour ça, on a alors peut-être peut -on penser qu'on n'a pas à. \r\nLe vois j'ai plutôt légalement d'chargé de grandeur de cet orgue Turandot, bon ben puisque le pape et l'homme n'était pas toujours des points. \r\nD'une de trop, dans même il y a même beaucoup cité par jour ça fait peur, qui perd son atout, mais à l'idée de tourner Prissé et il y a du leur vol, c'est plutôt les mots d'chargé de la marge de vol qui a tourné autour de la Poste papillome juste pour rire. \r\n\r\nLocuteur MS7 (00:04:40) [93%] :\r\nLe 20 mars prochain au festival Voix de Fête à Genève, Rokia Traoré, que nous écoutions sur son nouvel album naissent avec ce titre. \r\n\r\nLocuteur MS3 (00:04:58) [82%] :\r\nBon, comme la une, une chanson du Québécois Pierre Le Bel âge avant de nous intéresser aux convalescents Macaô avec sa chanteuse syrienne format. \r\n\r\nLocuteur MS8 (00:05:06) [81%] :\r\nDans un quartier en Vaucluse, se cache un petit étrange quand on accuse son faciès Rubicon ou fait la une source en gros titre abscons, comme la ne furibard, le maire de la commune de décider de son de La Tribune, le taux suicide un peloton de fortune. \r\nL'État tuer ce carton dès l'aller. \r\nSur lui, en moins de 2 on s'acharne, chacun veut impliquer 17 cas ils combattront ce coût d'un drame que donc les contraintes de Pyongyang, la rue sur un pour écorcher. \r\nComme bon leur fait faux pour ne pas fâcher en couleurs de à la. \r\nHélas, à vouloir faire une bonne justice, c'était le commissaire de police on rouge de Béthune où vous avez confondu sous la lune, où la prochaine fois, sans rire, mais chacun tâchez donc de milliers pour le journal avant de tuer les gens pour des prunes. \r\nSi ce n'est pas vous demander aller ou dans la papa, papa, on ne peut pas la demande, papa, papa, mon papa. \r\n\r\nLocuteur MS7 (00:07:08) [87%] :\r\nC'est le format bonsoir, bienvenue dans Panorama, bonsoir, merci avec ce hippie qui qui vient de de paraître et qui a pour titre Moura, il y a de la mythologie la derrière certainement. \r\n\r\nLocuteur MS10 (00:07:20) [73%] :\r\nIl y a ceux qui voir nous aimerions savoir plus et nous rendra oui. \r\n\r\nLocuteur FS9 (00:07:25) [88%] :\r\nça veut dire : Le temps des rêves dans la mythologie aborigène vers Australie, la Nouvelle-Zélande et c'est une chanson qui parle justement d'un rituel qui appelle les esprits. \r\n\r\nLocuteur MS10 (00:07:34) [68%] :\r\nCe sont des l'occasion de parcourir ou ça reste un fantasme malheureusement pas dans sa restant fantastique et puis. \r\n\r\nLocuteur MS7 (00:07:40) [96%] :\r\nOn pourrait imaginer que votre groupe Macaô et se produire comme ça au bout du monde. \r\n\r\nLocuteur MS10 (00:07:44) [75%] :\r\nPeut-être pourrait s'y sont intéressés par la chanson française, savoir peut-être une communauté, une alliance français vers l'orienter les artistes. \r\n\r\nLocuteur MS7 (00:07:54) [91%] :\r\nL'histoire de de de ce groupe, enfin votre histoire en tant qu'artiste sur scène remonte à Caen, début des années 2010 grosso-modo avec un autre groupe. \r\n\r\nLocuteur FS9 (00:08:04) [89%] :\r\nOui, c'est vrai que moi j'ai j'ai toujours fait de la musique, soit en tant que guitariste ou chanteuse j'ai, j'avais un autre groupe de rock Macaô mais on dirait que le début d'Macaô ça commence vraiment en 2013, avec la sortie d'un 1er album, c'était un peu un album fait maison album quand même beaucoup, et puis, et c'est à partir de là qu'on a vraiment commencé à se produire, et la formation actuelle elle date seulement de cette année de 2015 en fait. \r\n\r\nLocuteur MS7 (00:08:29) [79%] :\r\nCe qui tombe bien, mais ce n'est certainement pas un rêveur après ce vernissage au Pont rouge à monter même juste avant avec en concert aussi à Lannion, il y a tout un tas de de dates qui commencent à tomber, c'est bien. \r\n\r\nLocuteur FS9 (00:08:41) [89%] :\r\nOuais, ouais, ça fait vraiment plaisir de voir que, il y a un petit engouement que ça fonctionne, que les gens ont envie de nous nous écoute. \r\n\r\nLocuteur MS3 (00:08:48) [89%] :\r\nVous avez déjà un titre qu'on peut entendre depuis quelques jours maintenant, sur option Musique rend pas là. \r\n\r\nLocuteur MS10 (00:08:53) [76%] :\r\nCe il propose qu'on l'écoute avec plaisir. \r\n\r\nLocuteur FS12 (00:09:32) [71%] :\r\nRien oui est bien gentil. \r\nQui doit justement ou alors. \r\nJamais se sert. \r\nJe vendais Jacques et. \r\nC'est une histoire de passion pour toujours. \r\nMais c'est ça, c'est. \r\n\r\nLocuteur FS11 (00:11:39) [86%] :\r\nC'est ma grande soeur parce que je suis. \r\n\r\nLocuteur MS11 (00:11:45) [78%] :\r\nD'y croire encore. \r\n\r\nLocuteur FS12 (00:12:34) [61%] :\r\nEt comment ça pointage aimerait donc jamais s'efface. \r\nJamais s'effacer. \r\n\r\nLocuteur MS7 (00:12:59) [77%] :\r\nGrand palace par Macaô sur cette hippie 4 titres mouroir mouroir voilà vous faites dit les, les, les fans future de, de, de Macaô avec ce 4 titres. \r\n\r\nLocuteur MS10 (00:13:11) [61%] :\r\nOui c'est rendront plus la sortie du concert, c'est le but impossible type ses limites. \r\n\r\nLocuteur MS7 (00:13:16) [86%] :\r\nC'était aussi ne pas forcément s'astreindre à sortir un album de 2 11 13 15 titres sans forcément avoir la matière peut-être très travaillant politique sur scène, voir quel sera leur accueil. \r\n\r\nLocuteur FS9 (00:13:27) [87%] :\r\nC'est vrai qu'au début le le la volonté était de faire un album, mais on s'est dit on va plutôt prendre le temps de vraiment bien prendre nos marques et notre univers, prendre le temps justement de comme on avait une nouvelle formation n'accueille un nouveau membre de de vraiment bien créer tout ce qui avait sacré quoi et puis maintenant qu'on est prêt, qu'on est, on a, on a bien notre univers, on va poursuivre un peu avec un album bien sûr. \r\n\r\nLocuteur MS7 (00:13:53) [73%] :\r\nUn membre de plus : c'était des influences en plus où tout était bien définies déjà en son arrivée. \r\n\r\nLocuteur FS9 (00:13:57) [89%] :\r\nNon, ça veut dire des influences en plus et puis comme on accueille en fait une guitare électrique ça se donne une nouvelle couleur vraiment côté rock un peu plus assumer, je pense que c'est une bonne chose. \r\n\r\nLocuteur MS7 (00:14:07) [93%] :\r\nParmi les lieux dans lesquels vous allez passer ces ces prochains jours il y a le vieux bourg à Mase 26 février un petit peu particulier pour les citadins que nous sommes. \r\n\r\nLocuteur FS10 (00:14:16) [79%] :\r\nLes jeunes, c'est vrai, oui, vous êtes déjà allé là- bas, oui et non, je cite jamais gouverner, ça c'est pour moi une découverte, on se réjouit. \r\n\r\nLocuteur MS7 (00:14:23) [88%] :\r\nQu'est -ce que vous avez entendu pour l'instant ce vieux Bourg de Mase par vos collègues musiciens qui sont allés. \r\n\r\nLocuteur FS9 (00:14:28) [77%] :\r\nJ'en ai entendu que du bien, gangster Mandanda en particulier dans ce que je vais découvrir. \r\n\r\nLocuteur FS1 (00:14:33) [69%] :\r\nCette voilà de dans lequel point peut-être plus, il a pas joué avec succès de cette droite il enquête, salle d'attente. \r\n\r\nLocuteur MS3 (00:15:09) [77%] :\r\nBelle découverte que ce groupe Valaisans Macaô on écoute à l'instant leur titre la grotte, la chanteuse guitariste du groupe Cyrielle format est notre invité dans Panorama. \r\n\r\nLocuteur MS7 (00:15:19) [87%] :\r\nà propos de découverte, on a pu vous entendre, c'est au début du mois de décembre sur 2 concerts au crochetant a beau sobre avec marqué de guitare de expérience j'imagine intéressante à plus d'un titre déjà ne serait -ce que par les, les, les lieux dans lesquels ça se passait, qui sont quand même de toute belle salle de Suisse romande. \r\n\r\nLocuteur FS9 (00:15:37) [86%] :\r\nOui, c'était vraiment une chance pour moi de de découvrir ces ces 2 salles qui était en moi oui vraiment fantastique, c'est vrai que c'est assez incroyable de pouvoir se produire dans des lieux aussi beau réputé. \r\n\r\nLocuteur MS7 (00:15:46) [85%] :\r\nDes artistes Valaisans les entend souvent sur option Musique, ils sont nombreux, cette scène est là, elle existe, vous vous croisez il y a des lieux de rendez- vous des points de passage, ou elle existe un petit peu vite que virtuellement compté 10 places à la radio. \r\n\r\nLocuteur FS9 (00:16:01) [86%] :\r\nEt c'est vrai qu'en Valais et tout le monde se connaît tous les artistes se connaissent fait en se croisent régulièrement après ouais, y a des des points de passage à pas énormément de salles de concerts en Valais, donc c'est à ces endroits qu'on qu'on se croise et puis on passe un peu tous dans les mêmes endroits, ce qui est bien avec Macaô c'est qu'on touche quand même à un public assez large, on a des des fans de 8 ans, et des femmes de 62 ans, alors ça c'est chouette aussi. \r\n\r\nLocuteur FS12 (00:16:23) [64%] :\r\nPhilippe Dam Bromberger d'eau sur la avec Jendouba d'de la fondation, si on a abouti donc pour les malades. \r\nIl manque de vérité, et là, qu'on l'faire, donc de la lui oui, et là, mais il vont à l'Europe voilà. \r\n\r\nLocuteur FS8 (00:17:26) [94%] :\r\nNon. \r\n\r\nLocuteur MS7 (00:17:28) [81%] :\r\nLe pays juste un extrait Macaô leur chanteuse à sériel format notre invité dans Panorama sur option Musique et si une chanson française à partager avec les auditeurs d'option Musique dans cette, dans cette émission, vous choisiriez laquelle genre Coup de coeur. \r\n\r\nLocuteur FS9 (00:17:44) [87%] :\r\nC'est peut-être pas mon coup de coeur, mais j'ai, j'ai beaucoup parlé en fait, c'est la dernière que j'CGT manqué d'Alain Bashung, parce qu'on a parlé avec le groupe la semaine passée, alors je dirais ça coupe. \r\n\r\nLocuteur MS13 (00:17:57) [73%] :\r\nTous nos échanges que voulez de ressources tout donné dans ce côté. \r\nC'était les banquiers. \r\nToulouse ce que de ressources, tout le monde est là au côté. \r\nC'était brutal peut tenir en touche, tout ça, alors ils sont à 200 pourcent au au. \r\n\r\nLocuteur MT13 (00:19:02) [75%] :\r\nTout à l'extrême, d'autres, de même les vitrines. \r\n\r\nLocuteur MS13 (00:19:15) [67%] :\r\nPar des étoiles Urszula tout-à-l'heure horizontales dans sordide aux impôts. \r\nJ'ai une envie, c'est le contraire aussi longtemps, ce travailleur Cyril on construisait les à, ça vous dit, poursuivons ce vous le verrez demain et c'est vrai, l'adversaire pour entre 2 qui serait le Terezin c'est le contraire, ou si l'on disait plus rien. \r\nC'était brutal beauté Monsieur Tarallo résistants pardon sordide ça. \r\nSi l'on suivait les voies ferroviaires, il y aura le pied pas c'est nocif, mais l'effort déployé ou si l'on s'y met plus qui serait l'adversaire entre nous, qui serait le et si le : rendez- c'est le contraire, ou on se plus rien. \r\n\r\nLocuteur MS7 (00:21:19) [85%] :\r\nAlain Bashung précisément entre rock et chanson, ça pourrait être un exemple pour pour Macaô par exemple, on imagine, oui, oui, d'autres groupes en France le fond assez bien on on parlait récemment dans cette émission du retour de Louise Attaque, Dionysos associe oui, oui, une scène qui est qui revient, ça c'est des disques que vous allez éventuellement écoutez acheter. \r\n\r\nLocuteur MS9 (00:21:41) [77%] :\r\nOui, je pense, j'ai j'ai beaucoup aimé et puis j'ai écouté récemment aussi, Mickey 3D j'étais étonné, je savais pas qu'il a l'air donc, il a déjà ressorti un c'est des nouvelles découvertes aussi. \r\n\r\nLocuteur MS3 (00:21:52) [83%] :\r\nMerci Cyril format, on rappelle que le prochain concert de Macaô ce sera demain soir à la salle du Vieux Bourg de Mase, on va aller écoutons Mickey 3D non pas titres de leur dernier album classique. \r\n\r\nLocuteur MS14 (00:22:04) [78%] :\r\nEn 1988 j'ai un peu peur de aujourd'hui, j'ai roulé si vite, je n'ai pas vu le temps passer de Berlin lui aussi est sur le point de s'écrouler, c'est la guerre froide qui s'éternise, mais finit par se réchauffe, élu en 1988 je me dis que tout peut arriver, je me réjouis de revoir, mais dire que l'on ne se quittera jamais en 1988 une éthique j'ai pas peur d'essayer, je me faire une et toi, ça te fait rigoler nous 1988 retrouvez la cour qu'il serait bien de revoir Chirac qui cohabitent prend sa le mois de mai, je sentais Malik-Oussekine n'a pas encore que quoiqu'il est et Pasquale qui dessert les puisque la police et du Pastis, en 1998 chez surtout ensuite quand on retrouve les goûts du public ont de l'Ardèche et puis de l'été, en 1988 on a tous envie même je vais parler de la révolution, même si elle ne viendra jamais, il a 54 ministre ce le coût de cuisson fumer contre la politique, et puis ça va passer, quoi, c'est toujours un peu plus vite, explique à tous les gamins qui est plutôt profiter de ses soeurs, les privilégiés, c'est la seule autoroute jusqu'à la personne était justement pour l'actuel patron d'attraper la colère et faire semblant d'être franc sur l'autoroute jusqu'à la mer, ça rester juste avant, on va dire avant d'attraper la culture la techniquement donc au Pakistan Castorama arriver. \r\n\r\nLocuteur MS3 (00:24:57) [93%] :\r\n1988 le groupe Mickey 3D, il y a quelques années sur un album qui avait pour titre : La grande évasion. \r\n\r\nLocuteur MS1 (00:25:05) [87%] :\r\nPanorama, le magazine musical d'option Musique vous. \r\n\r\nLocuteur FS15 (00:25:10) [77%] :\r\nPoint com et à lundi pour la paix. \r\n\r\nLocuteur FS16 (00:25:28) [62%] :\r\nC'est à vous regarder de et malchanceux, regarder la dépense que pointe comme sur leur le soleil, une gare bien trop rasage le banquier des des de celle -ci au mérite. \r\nTout ce même regarder d'un pied sur Paris. \r\nOui, contre qui ben non c'est fait sourire car sur regardez -les, a -t-il sous avec laquelle corps. \r\nGardez qui sur la la Turquie doit pris de de plaisir bah, désir de. \r\nIl se dit sûr de prendre sur les revenus. \r\nC'est une regardez et qui marchent sur la situation, la i0 là- haut et je vois qu'a su cacher des enfants. \r\n\r\nLocuteur FS17 (00:26:41) [58%] :\r\nAh ça non plus. \r\n\r\nLocuteur MS16 (00:26:45) [78%] :\r\nC'est que point Philippe regardez les Pays-Bas 2 points de poids pas garder l'Élysée de la CIA. \r\n\r\nLocuteur FS16 (00:27:01) [66%] :\r\nRegardez les le soleil sur le point de compétition donc tout ce qui pas c'est pas l'très belle de de. \r\n\r\nLocuteur MS17 (00:28:20) [69%] :\r\nBernard non, l'a confié et et j'aimerais l'invité Jacques de ce qu'on. \r\n\r\nLocuteur MS7 (00:28:46) [90%] :\r\nJ'aime regarder les filles chanson estivale avec une avance bienvenue Patrick Coutin, repris par Liane Foly dans Panorama. \r\n\r\nLocuteur FS1 (00:28:53) [75%] :\r\nà ceux qui disent -ils l'année au serment. \r\n\r\nLocuteur MS17 (00:29:05) [75%] :\r\nOn ne savait pas dans le cerveau, il Haute-Autriche oui déjà quelques Bigeard puisque l'équipe a présidé, je me suis d'abord sur son temps. \r\nQuant au musée aussi de son pays, qui serait dans le prochain intitulé c'est pas très populaire d'Adidas, allez -y. \r\nDepuis trop longtemps Point davantage qui ça c'est interdit plairait, un peu, je n'ai pas on peut perdre. \r\nTous les rapaces des pourboires donnés par un problème c'est bien juste pour faire moi sur la musique, un piètre cette pas dire il y a peu parlé des joies de la délicate et difficile, et puis, et d'autre côté aussi la direction dans la tolérance et le sable le le verdict, il faut donc c'était dossier perdait qui a dit oui. \r\nPatrice distingue quant on espère compter pourquoi c'est peu la comme ça sur une ossature dentaire, donc c'est quoi tout le monde pourtant redit tombant nulle part et à repasser solitaire Catherine Baptiste qu'on dit pourtant, il y a pas de l'arrêt pas avoir prescrit par les thermonucléaire. \r\nDu départ chez d'autres garanties, c'est-à-dire combien tu qui ont accompli, bientôt 30 le signal qui espérait tenir jusqu'à 40 ans. \r\n\r\nLocuteur FS17 (00:31:34) [70%] :\r\nQuand j'ai une pendaison et ça agit tranquilliser les politiciens vidéo tout ça, je crois qu'on a gazé ici, là, j'ai compris que je pourrai bientôt regagner la vie. \r\nEt pour longtemps pointeur Nagui et ça, ça a permis à l'égard de vol qui a eu la ensuite c'est. \r\n\r\nLocuteur MS3 (00:32:16) [89%] :\r\nLa face B de son 45 tours de 1979 tout au bout de la ville de son 1er succès en fait hein, puisque les programmateurs radio avait préféré la face B du disque dans le désert, Jean-Patrick Capdevielle chanson avec une histoire évidemment particulière. \r\n\r\nLocuteur MS18 (00:32:30) [84%] :\r\nécoutez oui c'est, c'est c'est sommes d'abord c'est une chanson que je voulais, j'avais pas écrites pour cet album, j'ai j'ai j'ai l'écrit au dernier moment parce que j'avais une chanson dans cet album qui qui ressemble à une chanson de Cabrel qui était sorti, c'était pas clair qui s'appelait l'encre de tes yeux, donc il a fallu l'éliminer et j'ai écrit ça en 2 heures quoi, je veux dire, j'ai écrit ça à toute allure, je voulais pas qu'elle se jouer pas l'enregistrer, arrivé en Angleterre, où je devais l'enregistrer, je pas l'enregistrer, je vais pas la mettent sur le dit : je vais pas faire un ça voulait pas chanter en promo, on m'a imposé tout ça forte raison de ce que je veux dire ça, c'est le triomphe de l'album et effectivement, les gens s'en sont emparés, c'est devenu un hymne et et la vie a changé, oui et non, c'est-à-dire que, au moment où je vais, j'ai écrit cette chanson vivait dans une maison avec le sol en terre battue, ibis face à une ruine puis quand la chanson est sortie ben j'avais acheté pour 35000 francs de l'époque français, j'avais acheté la ruine en face était en train d'enlever le l'enduit des murs, parce qu'il y avait des arbres, des branches qui, au travers, j'étais en train d'enlever sa lorsque, pour la 1ère fois j'entends sur une radio du sud de la France, j'entends cette chanson et derrière le commentaire, c'est d'un mot, avec des paroles comme ça n'est pas présent passer sur les ondes, ta chanson. \r\n\r\nLocuteur MS3 (00:33:33) [84%] :\r\nJean-Patrick Capdevielle de retour dans l'actualité très de 40 ans après ses débuts avec un nouveau disque titré Bienvenue au paradis, il le présentera le 12 mars prochain à l'espace culturel du poids des arts à tout, n'est Genève un extrait tout de suite. \r\n\r\nLocuteur MS19 (00:33:54) [77%] :\r\nDemander des heures et te réveiller et tes chansons, c'était quand même autre histoire physique et de Souviens -toi bords qui nous disait -il dans son corps au fond de la mémoire. \r\nEt les gestes de 2 heures, les devenir sans rendez- vous, mais notre histoire sans nous a dit que pas. \r\nMême si c'est trop tôt pour les 12 coups point j'entends mon vélo qui j'ai mis dedans, bon il y a. \r\n\r\nLocuteur MS20 (00:36:55) [67%] :\r\nDonc le la. \r\n\r\nLocuteur MS21 (00:38:37) [89%] :\r\nMister oui Mister Blue Jean-Patrick Capdevielle sur son nouveau disque Bienvenue au paradis, Jean-Patrick Capdevielle, c'est dur d'être un héros compter dans le désert à une Star des années 80 peintres avec que n'a -t-il pas fait durant sa vie, il a même été journaliste pour la presse jeune, alors qu'il avait à peine la vingtaine dans le Swinging London avec un tas de groupes aux noms qui vont forcément vous rappeler Attaque chose de sacré souvenir. \r\n\r\nLocuteur MS4 (00:39:04) [82%] :\r\nAh oui c'est, c'est c'est du vrai et c'est une véritable émotion pour moi je viens moi j'ai vu, j'ai vu, je me suis appliqué au bas ce Gospic Easy blessés c'est pas blessé c'est le pas, c'était des bois de l'époque, j'ai vu le 1er concert de Jimi Hendrix à nous, je l'ai vu traverser la traverser la salle il y avait 3 Rolling Stone, il y avait 2, j'ai vu le 1er concert de, de, de Pink Floyd dans une toute petite boîte à côté de Pétain, chaîne des qui a, qui a demandé au bout de 10 minutes, ce qu'il en soit, la 1ère la 3ème chanson c'était c'était extraordinaire et je vivais ça en de conscience. \r\n\r\nLocuteur MS22 (00:39:34) [67%] :\r\nDes trouvailles pour se battre, tantôt l'jour depuis très c'est pas que. \r\nMaintenant nouvelle et c'est qui longe la et une plaisanterie terrifiant, c'est dans ce 2ème et et 20 la mairie. \r\nBonjour V8 jamais soit d'. \r\nTout ira bien, point, tout est bien point. \r\n\r\nLocuteur MS3 (00:43:52) [83%] :\r\nJour de pluie, nouveau titre de Jean-Patrick Capdevielle sur cet album, bienvenue au paradis qu'il présentera donc le samedi 12 mars prochain les. \r\n\r\nLocuteur MS21 (00:44:00) [83%] :\r\nParce Culturel du Bois des arts a Genève il en profitera pour reprendre quelques-uns plus grands tubes sur scène évidemment pour ses fans, ce sera le raid et pour lui. \r\n\r\nLocuteur MS4 (00:44:11) [80%] :\r\nLe rêve c'est de faire cette musique que je fais ce ce qui le qui du rock anglo- saxon en français de le faire sur disque et sur et sur scène aussi ont donc je pourrais passer le reste pour moi c'est comme n'adolescence retrouvée, c'est en fait l'avait jamais quitté tout à fait totalement et et et chez les visiteurs de mon site, c'est un peu la même chose. \r\n\r\nLocuteur MS23 (00:44:47) [62%] :\r\nTraversée de basque réveil Jamy retravailleront pour l'instant sans lui Paris avec spectateurs c'était aucun pareil la d'Arthur et le système sur quoi les couleurs j'imagine des sénateurs toujours derrière cette ambiance nourriture de mon père, ancien à Paris, c'est qu'ici on citer LCI. \r\nPaysage merci pour ces océans au Parc scientifique de page qui s'écrit partout maintenant, c'est-à-dire otages c'est l'Élysée reste évidemment les Roms. \r\n\r\nLocuteur MS20 (00:45:48) [69%] :\r\nSur 600 c'est une magie précision infinie. \r\n\r\nLocuteur MS23 (00:45:57) [60%] :\r\nChaque nouvelle découverte est une corde à vous embarque aujourd'hui certains qui nous par cette parade est un peu juste pour dire démerdez déjà en un des fonds entre maisons RPR et cette dame était magique parce qu'il y a décidé un interdire les frère voilà c'est. \r\nOn déguste chaque nouvel horizon pour Conrad, James chaque aucune chaque culture ou un peu de nouveaux éléments de l'obscur des Français et donc de Jacques Royal à Jean-Claude Perrin comme des Neopost chaque rencontre même pelouse penser en puissance cette sensation selon l'esprit qui toujours pour l'amour, le respect. \r\n\r\nLocuteur MS20 (00:47:45) [69%] :\r\nDes Salam Malek ou mes amis les c'est commandé une étude de familles chaque expérience comme courant. \r\n\r\nLocuteur FS23 (00:47:54) [63%] :\r\nBonsoir ou bien point. \r\n\r\nLocuteur MS7 (00:48:24) [87%] :\r\nIl ignore à 360 degrés Junior Tshaka bientôt de retour avec un nouveau CD de nombreuses dates en Suisse romande, évidemment, pour le groupe Louise Attaque fait déjà fait le nouveau disque qui a pour titre Anomalie, c'est le retour très très attendue d'un groupe français qui a vendu un peu plus de 3 millions d'disque connu à travers toute la francophonie avec ses hymnes comme c'est emmène au vent pour ce retour et sont en trio Arnaud Robin et Gaëtan Roussel, tout s'est passé assez vite avec producteur anglais. \r\n\r\nLocuteur MS2 (00:48:54) [87%] :\r\nOui une une une année à peu près avec les, les différentes villes où nous sommes allés à chaque fois une semaine dans des petits studios des studios de répétition, pas forcément déçu d'enregistrement donc l'enregistrement a été provoquée par le matériel que nous on donc était plutôt sommaire, ça a été une des manières sur la forme, non d'enregistrer ce disque jusqu'à ce qu'on réunisse tous et qu'on confie l'ensemble à un jeune producteur qui s'appelle Oliver Samain, qui est un Anglais, un jeune anglais, on a choisi si on prend blessés terme surtout pour sa sensibilité, finalement c'est pas un producteur, c'est un compositeur c'est un auteur c'est un arrangeur et on a aimé ce que sa sensibilité et puis il était vierge de de tout rapport avec Louise Attaque connaissait pas, donc voilà, ça nous a mis en situation différente des autres situations par rapport aux disques, on avait pu faire avant et comment on avait pu les réaliser, où les réalisés, donc là est assez vite, oui, une petite année oui oui. \r\n\r\nLocuteur MS24 (00:49:49) [75%] :\r\nça après l'autre, chaque jour, reste le nôtre. \r\n\r\nLocuteur MS25 (00:50:09) [67%] :\r\nPourquoi s'il a fait un petit peu plus tard, un peu de pauvreté, on peut dire quand même de la on ne voit que le résidents se voit toutes les fleurs avec 2 en retient un peu de douceur, on nous appliquerons laissez -moi et à réagir à l'idée de pauvreté a non plus de grande c'est voilà fait un petit peu peur à une période de pauvreté, a raconté de. \r\nEst ont sifflé tout peur avec le oui a peu bagarreur, la proximité, c'est pousser un petit peu peur et de quoi plus rien, on aimerait que la santé et actualité. \r\n\r\nLocuteur MS24 (00:52:07) [77%] :\r\nChaque jour, restent les nôtres, c'est vrai, la distance fait un petit peu car entre les 2 hommes étaient alors un peu de grands ouverts, on voit que les militants se voit tout le temps, on pleure un peu, de prendre en compte tout. \r\nDistance fait entre tire toute l'Europe qui était la petite chapelle vraiment. \r\n\r\nLocuteur MS21 (00:53:02) [88%] :\r\nChaque jour, reste de notre Louise Attaque sur leur album Anomalie et c'est déjà presque la fin de ce Panorama, le temps de revenir sur le duo valaisan en concert demain soir au théâtre Le Baladin à Savièse pour le coup d'envoi de leur 2ème, album de lien, elles seront aussi samedi à Lausanne chaudron 18 aux environs de 22 heures nous écouterons dans quelques instants, la semaine prochaine donc Panorama, Salvatore Adamo et puis une jeune artiste genevoise s'intéressait pas la musique folk qui s'appelle, qui a une Mnemosyne demain soir en concert au Baladin à Savièse. \r\n\r\nLocuteur FS11 (00:53:39) [96%] :\r\nJ'ai. \r\nJ'ai cru devoir me à passer, partez ministère mais monsieur. \r\nEt pourquoi, j'ai tout. \r\n\r\nLocuteur FS26 (00:54:01) [63%] :\r\nOui, oui c'est ça a par des reporters hors du nid, la patrie et j'ai j'ai les tous les revendeurs veut donner à la carte vitale, non pas du à. \r\nComme les communautés, les Chinois ont bon est utile compensatoire j'ai persisté, puis un peu à jour mais mais je. \r\nABB parlementaires ont. \r\nEt j'ai les barrages de faire, c'est bien, mais que l'du temps. \r\n\r\nLocuteur MS1 (00:56:41) [88%] :\r\nDonc tout ça, il est 21 heures. \r\n"], "webPublicationDate": "2016-02-25T20:38:56Z", "program": {"href": "/programs/1A38C56F-10E6-4DE1-801A-13BA19A8B776", "id": "1A38C56F-10E6-4DE1-801A-13BA19A8B776", "name": "Panorama"}, "contributors": [{"function": "Présentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Louise Attaque", "role": "groupe français, ", "type": "Participant"}, {"function": "Interviewé/e", "name": "Macaô", "role": "groupe valaisan de folk-rock, ", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mnémosyne", "role": "groupe valaisan de pop-rock acoustique, ", "type": "Participant"}]}, {"id": "sound-CDAAA891-28AB-49E9-B7B8-5E0375B13C3F", "internalArchiveId": "CDAAA891-28AB-49E9-B7B8-5E0375B13C3F", "source": "siranau", "mediaType": "audio", "title": "Très forte mobilisation en vue de la votation sur l'initiative de mise en oeuvre", "publicationDate": "2016-02-25T00:00:00Z", "summary": "Participants hors thésaurus : Louis Perron, politologue\r\n* * Très forte mobilisation en vue de la votation sur l'initiative de mise en oeuvre   \r\nPlus que 3 jours avant de connaitre le sort de l'initiative de l'UDC pour le renvoi effectif des criminels étrangers. C'est une campagne de votation qui marqué les esprits. Elle a aussi - sous bien des aspects - divisé la Suisse. Jusque dans les derniers instants, partisans et opposants sont hyper mobilisés. C'est rare. C'est aussi plein d'enseignements intéressants. \r\nNous avons fait le point tout à l'heure avec le politologue Louis Perron, c'est un spécialiste des campagnes politiques. \r\nON a commencé par lui demander s'il était surpris par la très forte mobilisation qui marque cette votation, ou plus de 55% des suisses pourraient aller voter ..Louis Perron.\r\nDIGAS", "durationSec": 453, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504540", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Très forte mobilisation en vue de la votation sur l'initiative de mise en œuvre  / FOR_2016-02-25T18:10:00_developpement-6", "Forum du 25.02.2016"], "alternativeSummary": ["Dimanche, on connaîtra le sort de l’initiative de l’UDC pour le renvoi effectif des criminels étrangers. Cette campagne de votation a marqué les esprits. Elle a aussi divisé la Suisse sous bien des aspects. Jusque dans les derniers instants, partisans et opposants sont hyper mobilisés, ce qui est rare. L'interview de Louis Perron, politologue spécialiste des campagnes politiques."], "variantIds": ["ece-7504540"], "isOnline": true, "lastModifiedDate": "2018-11-29T15:40:20Z", "webPublicationDate": "2016-02-25T18:02:54Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-46D04E11-2E64-475C-8168-926815FB2B39", "internalArchiveId": "46D04E11-2E64-475C-8168-926815FB2B39", "source": "siranau", "mediaType": "audio", "title": "Plus de neuf salariés de la vente sur dix opposés aux nouveaux horaires", "publicationDate": "2016-02-25T00:00:00Z", "summary": "* * Plus de neuf salariés de la vente sur dix opposés aux nouveaux horaires 12h30 Ouverture magasin \r\nLe personnel de vente clairement opposé à la nouvelle loi sur les heures d'ouverture des magasins. Ce projet sera lundi à l'ordre du jour du Conseil National, l'occasion pour le syndicat Unia de dévoiler ce matin à Berne une enquête effectuée auprès de 2500 salariés de la vente dans tout le pays. L'opposition au projet s'élève à 96%. Pour Unia, cette loi est la première à péjorer les conditions de travail de bon nombre de vendeuses et de vendeurs.  Gaël Klein \r\n((La nouvelle loi imposerait des heures d'ouverture minimales de 6 à 20h en semaine et de 6 à 18, voire 19h le samedi. Des dispositions qui auraient pour effet une extension des horaires dans 14 des 26 cantons, et en particulier dans toute la Suisse romande. Ce projet menace la souveraineté des cantons avait notamment dit le Conseil des Etats qui l'avait refusé pour cette raison l'automne dernier. Mais pour Unia, ce sont surtout les conditions de travail du personnel de la vente qui seront aggravées par la nouvelle loi, 60% est concerné. L'enquête menée par le syndicat révèle que 96% des 2500 personnes qui y ont répondu rejettent le projet de loi, seules 2% n'ont pas d'avis sur le sujet. Aucune différence notable entre Suisse romande et Suisse alémanique. La perspective de travailler plus tard en soirée est clairement rejetée par 95% du personnel sondé alors qu'un peu plus de 63% des salariés travaillent déjà 15 à 30 minutes après la fermeture. Pour Unia, la mise en oeuvre de la nouvelle loi aurait pour effet immédiat de rendre les horaires de travail soit plus flexibles soit plus longs. Unia appelle le Conseil national à rejeter le projet de loi et brandit déjà la menace du référendum si le Parlement l'adopte.)) \r\nBonjour Arnaud Bouverat, membre de la direction du secteur tertiaire d'Unia, \r\n*** Vous présentez, 2500 réponses, 2500 sondés sur plus de 300.000 personnes qui travaillent dans ce secteur, est-ce que c'est l'exact reflet de ce que pense aujourd'hui le personnel de vente en Suisse ? \r\n*** Pas de différence significative selon les régions de Suisse selon votre enquête, et surtout elle est très faible entre les cantons qui pratiquent déjà une extension des horaires d'ouverture comme les deux Bâles ou Zürich par exemple et les autres comme ceux de Suisse Romande, Cela veut-il dire que le personnel déjà touché craint aussi ce projet de loi, qu'il durcirait encore leurs conditions ? \r\n*** Dans la vente, on a affaire à des semaines de 6 jours sur 7, pas de CCT qui couvre l'ensemble de la branche, vous estimez que le secteur en fait déjà assez ???   \r\n***Ce matin en conférence de presse, vous avez fait témoigner des employés... Ce projet rendrait-il impossible la concialiation travail et vie de famille ? \r\n*** Est-ce que ce n'est pas surtout un problème salarial, si la rémunération était plus élevée, pensez-vous que la position du personnel de vente serait différente ? \r\n*** Le Conseil des Etats a déjà refusé ce projet de loi parce qu'il menace la souveraineté des cantons, certains cantons comme le Jura ont d'ailleurs déjà refusé en votation ce type d'extension, peut-on imaginer que des cantons eux aussi combattent le projet s'il est adopté par le National et appuient ainsi  le référendum que vous prévoyez ?\r\nMerci Arnaud Bouverat, membre de la direction du secteur tertiaire d'Unia, \r\n43''", "durationSec": 359, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7504524", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Plus de neuf salariés de la vente sur dix opposés aux nouveaux horaires / 12H30_2016-02-25T12:34:00_developpement-5", "Le 12h30 du 25.02.2016"], "alternativeSummary": ["Le personnel de vente est clairement opposé à la nouvelle loi sur les heures d’ouverture des magasins, selon une enquête dévoilée ce jeudi par Unia. Le projet sera lundi à l’ordre du jour du National. Interview d'Arnaud Bouverat, membre de la direction du secteur tertiaire d'Unia."], "variantIds": ["ece-7504524"], "isOnline": true, "lastModifiedDate": "2018-11-29T15:40:20Z", "webPublicationDate": "2016-02-25T11:46:51Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CA8F3454-3295-46F5-A4D4-20D8DD31B347", "internalArchiveId": "CA8F3454-3295-46F5-A4D4-20D8DD31B347", "source": "siranau", "mediaType": "audio", "title": "Les Orties : Les Oscars", "publicationDate": "2016-02-25T00:00:00Z", "durationSec": 262, "genres": ["Commentaire", "Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7524902", "imageURL": "http://www.rts.ch/7491454.image", "thematicThemes": ["prix cinématographique"], "alternativeTitle": ["les Oscars", "Les Orties : Les Oscars", "les Oscars / SUPER_2016-02-25T16:44:52_les-orties", "les Oscars / SUPER_2016-02-25T16:44:52_les-orties"], "alternativeSummary": ["Les Orties, c'est désagréable mais c'est pas méchant... Mais c'est désagréable."], "variantIds": ["ece-7499371", "ece-7499370"], "isOnline": true, "lastModifiedDate": "2018-10-09T13:35:03Z", "webPublicationDate": "2016-02-25T15:24:21Z", "program": {"href": "/programs/0F32ABD8-B4BC-4378-8D60-11297427290B", "id": "0F32ABD8-B4BC-4378-8D60-11297427290B", "name": "Les Orties"}, "contributors": [{"function": "Auteur du texte", "name": "Marguet, Yann", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Commentateur/trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matter, Frank", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-B11ADE64-C905-4195-90BA-95C13C3F8647", "internalArchiveId": "B11ADE64-C905-4195-90BA-95C13C3F8647", "source": "siranau", "mediaType": "audio", "title": "Friture à Fribür! Visite de la ville de Fribourg en compagnie de Pierre-Philippe Bugnard, historien (4/5)", "publicationDate": "2016-02-25T00:00:00Z", "summary": "* * Allo, allo! Ici le passé! Vous nous entendez? A l'eau, à l'eau, toute la semaine Bille en Tête se farcit une tranche conséquente de la riche  histoire de la bonne ville de Fribourg. Avec un guide qui en connaît un rayon, Pierre-Phillipe Bugnard qu'on croise au Café Populaire, lieu mythique pour célébrer l'esprit potache et intemporel des garnements du Collège St-Michel. En sa compagnie, l'on redécouvre les trésors historiques de la cité des Zaehringen aux trottoirs sans chewing-gum. Avant de finir au Tunnel en se tapant une terrine à se relever la nuit. Et au bout, la lumière...", "durationSec": 1721, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7490244", "imageURL": "http://www.rts.ch/4197812.image", "thematicGeographicals": ["Fribourg (ville)", "Fribourg (canton)"], "thematicThemes": ["histoire", "ville"], "alternativeTitle": ["Bille en tête du 25.02.2016", "Friture à Fribür! (4/5) / BIL_2016-02-25T09:31:30_bille-en-tete", "Bille en tête du 25.02.2016", "Friture à Fribür! (4/5) / BIL_2016-02-25T09:31:30_bille-en-tete"], "alternativeSummary": ["Allo, allo! Ici le passé! Vous nous entendez? A l'eau, à l'eau, toute la semaine Bille en Tête se farcit une tranche conséquente de la riche  histoire de la bonne ville de Fribourg.\nAvec un guide qui en connaît un rayon, Pierre-Phillipe Bugnard qu'on croise au Café Populaire, lieu mythique pour célébrer l'esprit potache et intemporel des garnements du Collège St-Michel.\nEn sa compagnie, l'on redécouvre les trésors historiques de la cité des Zaehringen aux trottoirs sans chewing-gum. Avant de finir au Tunnel en se tapant une terrine à se relever la nuit. Et au bout, la lumière...", "Allo, allo! Ici le passé! Vous nous entendez? A l'eau, à l'eau, toute la semaine Bille en Tête se farcit une tranche conséquente de la riche  histoire de la bonne ville de Fribourg.\nAvec un guide qui en connaît un rayon, Pierre-Phillipe Bugnard qu'on croise au Café Populaire, lieu mythique pour célébrer l'esprit potache et intemporel des garnements du Collège St-Michel.\nEn sa compagnie, l'on redécouvre les trésors historiques de la cité des Zaehringen aux trottoirs sans chewing-gum. Avant de finir au Tunnel en se tapant une terrine à se relever la nuit. Et au bout, la lumière..."], "variantIds": ["ece-7490248", "ece-7490244"], "isOnline": true, "lastModifiedDate": "2019-01-25T14:17:43Z", "webPublicationDate": "2016-02-25T09:10:42Z", "program": {"href": "/programs/D38E78E1-B599-4017-AB8A-C4E23ED4479E", "id": "D38E78E1-B599-4017-AB8A-C4E23ED4479E", "name": "Bille en tête"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Dujany, Patrick", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Dujany, Patrick", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bugnard, Pierre-Philippe", "role": "historien", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ligron, Philippe", "role": "professeur d'histoire de la cuisine", "type": "Participant"}]}, {"id": "sound-77975C0F-0548-4958-9DDC-47FB265E350C", "internalArchiveId": "77975C0F-0548-4958-9DDC-47FB265E350C", "source": "siranau", "mediaType": "audio", "title": "Olivia Gerig, auteure", "publicationDate": "2016-02-25T00:00:00Z", "summary": "Après le succès de son premier roman, L'Ogre du Salève, finaliste du prix SPG 2015 et réimprimé trois fois, Olivia Gerig explore d'autres horizons avec Impasse khmère qu'elle écrit après plusieurs missions effectuées au Cambodge pour Handicap International. Impasse khmère:Un ventilateur tournoie bruyamment au plafond d'une pièce quasiment vide. Le papier peint de mauvaise qualité, jauni par la fumée de cigarette, se décolle par endroits et les lambeaux se trémoussent au rythme des pales de l'engin. Un lit trône au centre de la chambre. La moustiquaire qui le garnissait est partiellement arrachée ; les draps défaits traînent sur le sol en bois. Ils semblent accompagner un bras livide qui pend hors du matelas, la main grande ouverte, comme dans un signe de prière.", "durationSec": 2429, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491082", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Olivia Gerig, auteure / VER_2016-02-25T16:32:45_sequence-1", "Vertigo du 25.02.2016"], "alternativeSummary": ["L'auteure genevoise Olivia Gerig publie son deuxième roman aux Editions Encre Fraîche sous le titre \"Impasse khmère\", un roman initiatique qui se déroule au Cambodge.\n\nElle est l'invitée de Pierre Philippe Cadert."], "variantIds": ["ece-7491082"], "isOnline": true, "lastModifiedDate": "2019-11-05T10:24:44Z", "speechToTexts": ["12.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:01) [82%] :\r\nUn demi-1000000, l'habitant non, peine qui demeure fidèle à la vie bien sûr mais qui s'est mise, elle aussi, comme ses à leurs fonctionnaires, mélange d'archaïsme et le modernisme parfois savoureux, proposer une baisse. \r\n\r\nLocuteur MS2 (00:00:25) [83%] :\r\nVertigo de 16 heures 30 à 18 heures sur la première bonjour Olivier Gerig toujours alors. \r\n\r\nLocuteur MS3 (00:00:32) [90%] :\r\nAlors oui, alors je fautivement petit problème de voix, mais ce n'est pas grave, on va quand même tenter de de faire cette émission merci en tout cas d'être venu malgré votre état. \r\n\r\nLocuteur FS4 (00:00:39) [85%] :\r\nça fait très plaisir parce que je voulais, si on ne. \r\n\r\nLocuteur MS3 (00:00:44) [87%] :\r\nécoutez très bien, on va donc parler de ce roman impasse khmère qui fait suite à l'ogre du Salève, ce livre- là l'ogre du Salève qui a raconter une histoire d'un cannibales qui mangeaient des jeunes filles dans la mission dans la région, j'ai absolument et se livre à la a connu 4 réimpression donc c'était votre arrivée dans le monde du roman de la littérature n'totalement fracassante, on peut le dire, c'était un succès. \r\n\r\nLocuteur MS5 (00:01:08) [80%] :\r\nOui, j'ai eu beaucoup de chance pour ce 1er roman et c'est vrai que le le suivant, donc, parce que qui, la semaine prochaine, est complètement différent, ce qu'il s'agit pas d'avoir l'estime d'une d'une histoire vraiment du devis qui revient, revient sur passé aussi. \r\n\r\nLocuteur MS3 (00:01:30) [89%] :\r\nCe là impasse khmère se situe au Cambodge, on l'aura compris, je précise aussi : vous serez l'invité d'entre les lignes, avec vous toute votre voix ce sera. \r\n\r\nLocuteur MS2 (00:01:40) [94%] :\r\nAu milieu du mois de mars, c'est. \r\n\r\nLocuteur MS3 (00:01:43) [89%] :\r\nUne sorte de carte du coeur de son auteur et de la société cambodgienne qui se superposent, une femme qui décide au fond d'une certaine manière de changer de vie, c'est un chagrin amoureux qui se retrouve au Cambodge et qui là va hé bien voir une autre notre civilisation, on peut le dire, une façon d'envisager la vie avec des questions qui sont alors tout à fait les mêmes conventions en Suisse ou qu'on soit en bonne et puis quand même quelque chose dans sa vie, qui va lui apporter un petit peu plus de peut-être de bonheur ou de ou de réconfort mais au fond c'est pas là le noeud de de ce roman, ce qui est important, c'est le pays, c'est ce choc cambodgien, c'est à la fois ses paysages, son histoire très très forte, celle des Khmers rouges évidemment ces ces temples et temples d'Angkor, le lac le temps laissa pas enfin vous décrivez absolument tout cela avec beaucoup de précision dans le roman, puisque vous avez -vous passer du temps au Cambodge pour Handicap International. \r\n\r\nLocuteur FS5 (00:02:37) [88%] :\r\nDonc j'pour 2 missions et à cette occasion que que j'ai rencontré les groupes bien et j'ai eu envie d'écrire sur sur ce pays qui m'a beaucoup touché, aussi bien pour la culture et aussi pour son évolution fracassante, c'est assez rare de voir comment un pays qui vraiment sous l'influence européenne a réussi à sont sortis aujourd'hui une histoire quoi avec les khmère rouge et connaît aujourd'hui évolutions économiques assez impressionnante, comme ses pays voisins comme le Vietnam example et cependant, même si l'évolution économique, tout ça, c'est une garde une très forte des traditions qui sont ancrés des croyances et c'est ce qui m'avait beaucoup touché aussi et le passé, on le ressent très fort même s'il ne s'exprime pas il a une grande influence sur la population. \r\n\r\nLocuteur MS3 (00:03:46) [88%] :\r\nIl n'est pas la première personne qui revenant du Cambodge se trouve très frappée parce qu'elle a vu et avec assez souvent les mêmes mots d'ailleurs de l'un à l'autre, le souvenir d'une interview avec le réalisateur français Patrice Leconte qui était allé voir son frère qui travaille et au Cambodge, à l'époque et qui avait décidé de dire tourner pour faire un documentaire tellement il avait été frappé par tout ce que dégage ce pays et comme vous le disiez, en particulier ce passé extrêmement présent le passé lointain, celui du haut Moyen-Age, c'est-à-dire les temples dans le corps et puis se passer très présent, la fin des années 70 le régime khmer rouge. \r\n\r\nLocuteur FS5 (00:04:19) [87%] :\r\nEt on son population elle vit au jour le jour du passé, c'est très difficile de parler avec eux de ce qui s'est passé 175 après et c'est quelque chose qui, il y a un espèce de silence qui est très très bon, mais en même temps qui est révélateur d'un d'un goûter ici mais on recense, on sent une population qui, un peu juste grandiose avec tremble encore, et une histoire vraiment tragique une guerre fratricide, on peut dire ça comme ça, et qu'aujourd'hui ils arrivent à vivre ensemble quand même mais avec ceux du passé parce que quand on parle un peu avec les gens quand ils s'ouvrent, on découvre ce passé tragique. \r\n\r\nLocuteur MS3 (00:05:13) [91%] :\r\nIl y a un passé qui ne sont pas réglés puisque les les procès ont toujours. \r\n\r\nLocuteur FS5 (00:05:16) [88%] :\r\nTout et je pense que ça sera jamais vraiment réglé aujourd'hui, on voit vraiment des anciens Khmers rouges qui vivent côte-à-côte avec la de du du du richissime royaliste et qui se quelque est -ce qu'ils se sont pardonnés, ils vivent ensemble et je pense même remuer, passé une certaine humilité aussi un besoin d'oublier. \r\n\r\nLocuteur MS3 (00:05:43) [91%] :\r\nC'est aussi une, une façon de voir la vie au quotidien depuis très très longtemps cette façon très bouddhiste de, de, de voir la vie. \r\n\r\nLocuteur FS5 (00:05:51) [82%] :\r\nExactement la roche voulait venir aussi au niveau de la du Caire, donc on accepte fait destinée à si on on a destiné là une qu'on pour l'Amérique héritées il faut vivre et ce n'est qu'en faisant des prières en essayant de s'améliorer chaque jour éventuellement meilleur, et pour bien pour une future il y en a. \r\n\r\nLocuteur MS3 (00:06:23) [92%] :\r\nSi on a eu effectivement pourquoi avoir voulu raconter l'histoire d'une occidentale débarquant au Cambodge, alors qu'au fond, vous auriez pu tout à fait vous contenter d'écrire un roman cambodgien au au plein sens du terme. \r\n\r\nLocuteur MS5 (00:06:34) [83%] :\r\nBon, c'est vraiment donc et j'ai ma sensibilité d'Occidentaux et je vis justement, puis j'ai pas vécu assez longtemps encore pour pouvoir vraiment, j'ai beaucoup parlé avec des gens, j'ai pris avec des groupes dirigés mais je je m'estime pas assez, assez de connaissance du Puy, sauf ce que j'ai vu parce que j'ai beaucoup lu aussi après sur l'histoire pour pouvoir vraiment pour écrire, vrai roman comme cambodgien vrai Rithy Panh que j'aime beaucoup et qui m'a vraiment c'est vraiment ouvert les yeux. \r\n\r\nLocuteur MS3 (00:07:11) [94%] :\r\nRithy Panh auteur réalisateur cambodgien qui a beaucoup écrit et tourné sur le génocide cambodgien, donc il fallait un personnage extérieurs qui vous permet d'aborder toutes ces problématiques. \r\n\r\nLocuteur FS5 (00:07:22) [90%] :\r\nEt puis aussi justement d'une vision de la croyance ou peut-être de ce que nous, on considère comme le parce que souvent on emploie le le nom du karma un peu à 6 ans et je pense que si on réfléchisse type on l'utiliserait. \r\n\r\nLocuteur MS3 (00:07:42) [96%] :\r\nAlors quel est le le bon sens du karma. \r\n\r\nLocuteur MS2 (00:07:44) [95%] :\r\nJe sais pas. \r\n\r\nLocuteur FS5 (00:07:46) [87%] :\r\nAu fait, j'ai réussi et je pense en fait on est chacun maître de sa vie et c'est un peu là aussi la le, le message que je voulais parce que, en disant : j'ai mon karma qui fléchit, je peux rien faire. \r\n\r\nLocuteur FS2 (00:08:00) [71%] :\r\nCarnaval Christelle karma voilà c'est ça devrait. \r\n\r\nLocuteur MS3 (00:08:07) [88%] :\r\nOlivier Right et notre invité, nous parlons de l'impasse khmère roman qui se déroule, je le rappelle au au Cambodge et qui est publié aux éditions Encre fraîche, il y a beaucoup de musique, dans votre livre toujours effectivement Olivier Guéry, mais celle -ci elle ne figure pas dans votre générique de fin, dans votre roman, c'est un extrait de la bande originale du film un soir après la guerre ces Cambodgiens écoutez. \r\n\r\nLocuteur FS6 (00:08:45) [91%] :\r\nEt. \r\n\r\nLocuteur MS10 (00:09:05) [95%] :\r\nJérôme. \r\n\r\nLocuteur FS6 (00:09:06) [81%] :\r\nAussi le de la. \r\nEt. \r\nEt et. \r\nEt et. \r\nEt. \r\n\r\nLocuteur MS3 (00:11:37) [87%] :\r\nOn va pas garantir la prononciation exacte du titre de cette chanson signée qui sa Cannes ça s'appelait proscrit une que c'est donc du coup, on peut dire, vous l'aurez compris, extrait de la bande originale du film un soir après la guerre, le film de Rithy Panh, que nous avons évoqués tout à l'heure avec notre invité Olivia Guéry de son roman s'intitule impasse khmère il est édité aux éditions d'encre fraîche aux éditions Encre fraîche, pas de encore fraîche par les français ce serait il succède à l'ogre du Salève qui était votre 1er roman à succès 4 réimpression voici donc impasse khmère qui se déroule au Cambodge, on a évoqué vos missions au Cambodge pour Handicap International, Olivier Gerig donc pour vous, la découverte de ce pays et ce choc qu'a représenté cette cette, cette découverte est -ce que tout de suite sur place vous avez eu l'idée d'amasser d'information entre guillemets pour écrire un livre, j'écrivais tout parce que vous écrivez, de toute façon tous les jours. \r\n\r\nLocuteur FS5 (00:12:33) [87%] :\r\nC'est exact, pas tout le temps, tous les jours il y avait avec Raymond ce qui fait que je me suis dit bon, il faut que j'écris ce que je vois ce que je ressens et en fait c'est après rentrant sa mère un peu une évidence qu'il fallait que je parle de de ce ressenti et puis j'avais moi- même beaucoup de choses à dire, ce livre est un peu plus personne aussi et on a l'arme, donc ça s'est mis ensemble, je pense que c'était aussi une façon d'exprimer ce que j'avais vu parce que je pense, quand on voit au grand on ne on n'en revient pas complètement, complètement dans Paris voilà plus et c'est vrai qu'à travers l'organisation pour laquelle je travaille, j'ai rencontré des gens qui énormément souffert de la guerre, et aussi de ce qui suit : la guerre des mines antipersonnel reste explose guerre et je devais recueillir des témoignages de ces personnes et c'est ça qui m'a frappé, et j'avais besoin d'en parler, je pense que c'est difficile de s'exprimer sur le moment, on accumule beaucoup tourné en mission et c'est vrai que le pouvoir parce qu'on a vécu ou de ce qu'il ressort beaucoup de temps après, je pense que humanitaire et voit ses divisions, moi j'écris, j'ai toujours écrit, donc c'était une manière pour moi d'exprimer. \r\n\r\nLocuteur MS3 (00:14:06) [89%] :\r\nDans votre roman la narratrice par donc au Cambodge, sa vie est complètement fracassés, déception amoureuse, seul dans une grande maison, il décide de partir et on va la suivre au contact de l'des des cambodgienne et des Cambodgiens, quelle qu'elles rencontrent au quotidien, et cette fois -ci, on est dans le présent et vous fait sans cesse des allers-retours entre le présent et le passé pour qu'on comprenne mieux l'itinéraire des personnages et des cambodgienne et qu'on peut dire qu'elle va qu'elle va rencontrer ceux proposent un petit peu le le le contexte du roman est -ce que c'est selon vous un roman historique au sens où on l'entend habituellement. \r\n\r\nLocuteur MS5 (00:14:43) [88%] :\r\nOui, on peut dire ça prend Brando en tout cas une partie des personnages. \r\n\r\nLocuteur MS3 (00:14:49) [89%] :\r\nAvec toujours ce contraste entre cette modernité aujourd'hui affichée par le Cambodge ces bars à tous les coins de rue, cette économie risque florissante, construction et puis se passer absolument invraisemblable que les Khmers rouges qui ont tué, on estime à peu près un 1000000 de personnes pour des raisons diverses et variées, souvent parce que les gens étaient considérés comme intellectuelle parce qu'ils avaient des lunettes ou parce qu'ils avaient suivi des études et qui voulait créer un pays état de paysans. \r\n\r\nLocuteur FS5 (00:15:20) [85%] :\r\nC'est ça, inspirée de la révolution culturelle chinoise, parce que les dirigeants du régime non- art était partie étudier en France, dont faisait partie des érudits, mais il fallait revenir donc des quand ils m'ont été créés les villes, les villes ont été vidés pour Chris ce pays le Cambodge a démocratique qui était une dictature terrible et tous les opposants systématiquement éliminés et l'Euro qui, l'air un peu avant, insurrection se fasse et que qu'on peut dire démocratique soit instauré est parti et avant ça, il était toujours en 2 au dans le sens où le vent soufflait donc c'est et j'ai l'impression qu'on retrouve ça aussi dans la politique aujourd'hui où on ne la 1er ministre des élections, mais l'opposition n'a pas organe n'a pas vraiment de fois, donc il y a le bon donc les khmère rouge sont partis sont en passe d'être puni mais il y a toujours quelque part une instabilité au niveau politique. \r\n\r\nLocuteur MS3 (00:16:45) [92%] :\r\nà l'époque où les Khmers rouges installent leur régime au Cambodge, la guerre du Vietnam n'est pas terminé, ce sont les Vietnamiens qui plus tard en envahissant le Cambodge mettront à ce à ce régime terribles et c'est vraiment effectivement une période d'incertitude totale pour toute la région pour le le Vietnam, Laos ou ou encore le Cambodgien on retrouve effectivement les traces de cette histoire dans dans votre roman qui commence par des boums, ça commence par des boum boum boum boum et Jean de Dieu, je n'en dis pas plus, et ça se finit par des soupirs, je trouve ça assez étonnant, pourtant ça finit quand même malgré tout sur une note positive. \r\n\r\nLocuteur FS5 (00:17:23) [85%] :\r\nOui, c'est mon c'est mon dire ma façon positive de voir les choses, un certain d'optimiste, j'espère, regardez oui les soupirs qui peuvent être des soupirs de paix. \r\n\r\nLocuteur MS3 (00:17:38) [94%] :\r\nOui, absolument, Soliman, c'est un livre qui fourmille de détails et on sent bien que vous avez passé beaucoup de temps dans les rues de Phnom-Penh la capitale cambodgienne et je le disais tout à l'heure, enfin je vous posais la question de savoir si vous aviez déjà sur place et l'idée d'écrire ce roman là ça veut dire aussi que vous avez toujours votre carnet avec vous, vous notez tout le temps. \r\n\r\nLocuteur MS5 (00:17:58) [85%] :\r\nToute quand j'ai pas mon ordinateur, bon là j'pas donc j'avais mon petit carnet je note et j'avais aussi un blog que j'allais mourir avec des récits de voyage plutôt pendant ma mission aussi la hausse, j'ai écrit les chemin qu'il parcourt, parce que c'est vraiment quelque chose qui me touche beaucoup et peut-être qu'un jour je ferai vraiment voyage qui qu'est -ce qui vous a touché le plus au combat du sens, les gens le créateur. \r\n\r\nLocuteur FS5 (00:18:36) [84%] :\r\nLeur façon leurs limites, leur résilience par rapport au passé aussi, car ils sont malgré tout ce qu'ils ont vécu et son aimable et gentil et c'est le chaos, et j'ai convaincu et cette vie si vivre. \r\n\r\nLocuteur MS3 (00:18:54) [91%] :\r\nVous décrivez le qui le chaos de Phnom-Penh et puis ce côté incroyablement paisible des campagnes. \r\n\r\nLocuteur MS5 (00:19:02) [84%] :\r\nC'est ça, c'est ce que j'ai vraiment ressenti en prend en promenant sur place. \r\n\r\nLocuteur MS3 (00:19:09) [87%] :\r\nAlors il y a évidemment l'idée d'écrire ce roman la fiction à la réalité qui parfois se se mélange est -ce que vous avez vu parfois disons j'ai pas la tentation mais peut-être la pudeur de pas dire certaines choses que vous ressenti et où certaines choses très personnel que vous ne vouliez pas mettre dans le roman ou est -ce qu'au contraire, tout ce qui est dit dans le roman, et qu'on supposait une biographie qui est vrai. \r\n\r\nLocuteur MS5 (00:19:35) [84%] :\r\nNon, il y a des choses que je n'ai pas dites donc, il y a une partie réelle, les gens qui vont bien trouveront et pratique en ce qui concerne les partis peuvent maître, c'est quand même une fiction. \r\n\r\nLocuteur MS3 (00:19:52) [86%] :\r\nça reste une fiction, ce roman s'appelle passé khmère, publié aux éditions Encre fraîche signée Olivia Guéry de notre avis. \r\n\r\nLocuteur FS2 (00:19:59) [64%] :\r\nC'est Vertigo, Philippe, qui avait on de l'art. \r\n\r\nLocuteur MS3 (00:20:03) [84%] :\r\nAllemand Anselm Tiffert tout à l'heure en compagnie d'Anne au commerces ouverts et qui ont 3 peut-être sans doute tisser des Liens avec l'histoire du du Cambodge, la bande son de ce livre, vous l'avez écrit en musique Olivia Guéry, parce qu'à la fin de celui -ci, on trouve quelques pages dans lesquelles on a des extraits de chansons, alors ça va de sa monnaie, une gaffe Funke donc Your en passant par John Lennon Stone Karma, évidemment, puisqu'il est évidemment question Carmat Dondo solide mais aussi Bashung une feuille d'Arcade Fire alors tout n'est pas très joyeux. \r\n\r\nLocuteur MS2 (00:20:37) [91%] :\r\nPatrick Sébastien par exemple pleinement la poitrine, c'est vrai, c'est personnel, je ne juge jetons pas la Pierre voilà. \r\n\r\nLocuteur FS4 (00:20:49) [86%] :\r\nMais oui, j'écris souvent oui, je suis une grande fan de musique de toute sorte, et pour moi, l'écriture et j'avais envie justement d'illustrer qui fait chapitres, une chanson qui pratique qui représente particulièrement le contenu de juste titre la question. \r\n\r\nLocuteur MS3 (00:21:17) [85%] :\r\nAlors on va ça commence avec Sam la fougue voilà donc là, on est plutôt dans la la fin des années 60 puisque c'est c'est le sang 9, le fameux album emblématique de de Simon Garfunkel et puis comme je l'ai dit, il y a une sainte karma il y a d'autres choses et beaucoup de de rock anglais très sombres finalement entre les jeunes Your qui d'autre encore, j'ai plus volonté d'être se redit Dépêche Mode : une semelle, par exemple, c'est un petit peu plus dur n'est -ce qui qu'est -ce qui vous plaît dans dans cette noirceur là. \r\n\r\nLocuteur FS4 (00:21:53) [88%] :\r\nJe pense que c'est une façon d'exprimer des choses moi j'essaie de le faire par art des sentiments souvent mais ce qu'qui ressort de façon assez forte par la musique et ce que j'essaie de faire passer aussi. \r\n\r\nLocuteur MS3 (00:22:12) [86%] :\r\nL'écriture, c'est votre musique avoue c'est c'est celle qui vous permet de d'essayer, oui, ce que vous ne pouvez pas faire. \r\n\r\nLocuteur MS4 (00:22:20) [82%] :\r\nVoilà North, parfois il y a des choses tout que l'mais c'est souvent quand même des choses puis son dans la chose, on a, on retrouve justement ce radar d'un bruit dans le dans le silence cambodgien, il y a ce cri d'un passé très. \r\n\r\nLocuteur MS3 (00:22:46) [81%] :\r\nC'est cri qu'on n'entend pas la cet oxymore enfin voilà oui ce silence assourdissant se chercher le chercher le le mot l'expression exacte. \r\n\r\nLocuteur MS4 (00:22:57) [85%] :\r\nEt je pense que ces groupes là par leur écriture aussi certaines choses que je partage aussi, donc, et je les écoute. \r\n\r\nLocuteur MS3 (00:23:09) [86%] :\r\nAlors si vous vous nous propose hâtivement une une bande son pour pour ce livre- là, mais ça veut dire que lorsque vous écrivez, je reprends la question autrement, c'est histoire de fait de la poule au fond est -ce qu'il y a la chanson qui induit le climat du chapitre, vous êtes en train d'Éric d'écrire ou alors est -ce que c'est le hasard du moment qui vous êtes en train d'écrire et vous écoutez cette chanson là. \r\n\r\nLocuteur MS4 (00:23:31) [83%] :\r\nSouvent j'ai écouté, même si c'est souvent les mêmes groupes donc je prends ce que l'ambiance de la musique influence sur moi. \r\n\r\nLocuteur MS3 (00:23:40) [90%] :\r\nC'est comme un rituel, en fait, j'ai besoin de cette musique là pour écrire, on va maintenant si vous voulez bien se tourner vers un artiste bah majeur, on peut le dire, puisqu'il s'agit de Anselm Kieffer je vois Michel Masserey Kiyoshi. \r\n\r\nLocuteur MS2 (00:23:55) [74%] :\r\nOui, certes, certes inédite exercer un enjeu difficile pas mal consécutifs etc nous khmère, ce qui va nous en parler, Vertigo. \r\n\r\nLocuteur MS8 (00:24:14) [87%] :\r\nJe ai pas neutre j'je suis parfois c'est la nausée que j'ai fait, j'aime pas ce que j'ai fait parfois, oui, je suis en guerre avec mon tableau, je suis en guerre dans ma tête, souvent. \r\n\r\nLocuteur MS3 (00:24:27) [90%] :\r\nLa voix dans le samedi : faire immense artiste de l'art contemporain superstar, on peut le dire allemand d'origine, qui vit en France et jusqu'au 18 avril le Centre Pompidou à Paris, présente la carrière de ce géant de l'art contemporain, 100 50 Oeuvres, une soixantaine de peintures pour la plupart des Oeuvres gigantesques, des vitrines spectaculaire et une installation monumentale, une Exposition vous avez visité pour nous connaît. \r\n\r\nLocuteur FS9 (00:24:52) [88%] :\r\nOui, c'est dire si l'oeuvre de Kiffer est énorme dans sa signification dans son message dans son ombre dans sa taille dans les matières utilisées aussi dans les épaisseurs des tabous, on entendra tout à l'heure L Exposition hé bien elle est grande aussi, alors je vais malheureusement pas pouvoir vous parlez tous sans ça je vous prendrait le reste de l'heure, je vais donc c'est plus grand, l'autre, c'est encore de avoir je vais peut-être privilégier ce qui m'a le plus touché, ce qui est le plus fort aussi peut-être pour la la plupart des gens, c'est-à-dire les immenses toiles de la période années 70 années 80 la période où l'histoire avec un grand H le torture, le fait même d'être allemand le honteux et ça jusqu'à la fin, quoi, en tout cas, ou encore aujourd'hui puisqu'il continue à être très prolixe alors pour bien saisir la la portée de ses Oeuvres et l'émotion qu'on ressent face à ces peintures, je vous propose de revenir un peu en arrière au 8 mars 1945 date de naissance, Vincennes qui faire au bord du Rhin voulez les compris y voient le jour, pendant la Seconde Guerre mondiale, au milieu des ruines, l'histoire entre donc d'emblée dans son travail n'a jamais cessé de l'accompagner au fil de son évolution. \r\n\r\nLocuteur MS3 (00:25:53) [89%] :\r\nOn peut dire aussi à nous, que c'est un phénomène assez remarquable et continue dans cette génération -là, né à la fin de la guerre ou pendant la guerre, qui demande aussi des comptes aux parents et à l'histoire et qui refusent d'oublier. \r\n\r\nLocuteur FS9 (00:26:05) [89%] :\r\nAbsolument cette génération veut savoir ce qu'il s'est passé ne se contente absolument pas des des procès de Nuremberg, c'était entrer trop facile sur cette dénazification et pour Ansel Kieffer le plus important, ce qui prime, c'est le devoir de mémoire. \r\n\r\nLocuteur MS3 (00:26:19) [92%] :\r\nEt ça, depuis ses débuts. \r\n\r\nLocuteur FS9 (00:26:20) [88%] :\r\nAbsolument, et c'est avec cette période que débute au fond l'Exposition dès 1969 alors qu'il prépare son diplôme de la Kunst académie il va se photographier en portant l'uniforme de la Wermacht de son père donc taux et bottes gris- Vert, ils se mettent dans dans différents lieux géographiques et fait le salut nazi et ça de manière très répétitives à partir de là, il va, il va d'étoile déjà assez grande, il utilise l'aquarelle entraient parfois maladroit, mais il faut le dire, très efficace, cette série, vous l'imaginez, choque énormément l'Allemagne et il l'appelle occupation après le choc d'une part parce que l'Allemagne ne voulait plus entendu parler de ce passé et puis d'autre part, hé bien parce qu'elles la voient comme une apologie même de ce qu'on avait voulu oublier mais pour qui faire c'est tout autre chose, au contraire, il s'agit d'un processus proprement Khadr. \r\n\r\nLocuteur MS3 (00:27:09) [80%] :\r\nOui, pour se défaire de cette qui culpabilité qu'il ressent annonce. \r\n\r\nLocuteur FS9 (00:27:12) [88%] :\r\nOui, a il va durant près de 30 ans, établir un inventaire des mythes fondateurs du nazisme. \r\n\r\nLocuteur MS3 (00:27:17) [80%] :\r\nEt puis alors énorme partie de cette Exposition, ce sont les rues, les fameuses réunis. \r\n\r\nLocuteur FS9 (00:27:21) [89%] :\r\nLa force des ruines oui quelle émotion dans l'immense salle intitulée valeur des ruines, imaginez si toile de 3 mètres sur 4 à peu près sont peut-être même un peu plus grande chacune de 30 à 40 centimètres d'épaisseur, parce qu'il y met beaucoup de matière du plomb de la paille, etc, dans les tons noir ocre doré qui va représenter bien les ruines du Reich, il fallait bien entendu l'espace de son Pompidou le 6ème étage pour les mettre en valeur alors selon Jean-Michel Bourg, conservateur au Centre Pompidou et commissaire de l'Exposition Anselm Kieffer c'est pas un hasard si en regardant ses toiles, on a une impression de photographies. \r\n\r\nLocuteur MS10 (00:27:54) [90%] :\r\nIl travaille sur des lieux qui étaient des lieux symboliques du pouvoir nazi qui pour la plupart ont été détruits au moment de la guerre à la fin de la guerre, donc autrement dit ce sont des lieux qui n'existe plus et leur absence évidemment est problématique, par rapport à la question même de la mémoire pour cette génération pour tenter de travailler sur cette question pour essayer de comprendre quand il y a des traces évidemment plus facile que quand les traces ont disparu, donc il y a aussi cette problématique -là qui rentre en jeu, quel type de l'intime entre example alors on on a juste en face de nous, la représentation de la grande salle qui était la chancellerie allemande du Reich souhaité Hitler lui- même, donc, était un bâtiment d'inspiration néo- classique avec des grandes, grandes colonnes très grande pareil qui était très haut de plafond, une verrière comme voyez au-dessus ce bâtiment évidemment totalement été détruits donc contribuer à travailler à partir d'une photographie, il y a travaillé, non pas d'un point de vue ce hyper réaliste puisqu'en fait il a interprété finalement ce qu'aurait été la ruine de bâtiments s'y a pas eu la guerre ce qu'il serait devenu peut-être au bout de 300 ans 500 ans au ministère normalement sans puisqu'en fait le le concepteur même de ces bâtiments, qui était le Albert je perds quelque qui était l'architecte, celui qui est le plus l'oreille de Hitler, Albert je perds voulait construire les ruines du futur c'est-à-dire que il voulait intégrer la question même de la ruine de ce que serait des ruines et de commandant dans un futur plus ou moins lointain, quelle image aurait déjà les générations futures de la puissance du régime national socialiste, il montre sa vision de la ruine évidemment une vision totalement fantasmatique, puisque c'est les bâtiments ont été totalement détruits et le fait d'une manière extrêmement littérale, puisque il va travailler la ruine Pictures allemand d'une certaine manière, avec les tableaux sont faits de 2 pièces qui sont c'est on a rapiécé le tableau comme rapiécé serait un vieux pantalon il y a des trous dans le tableau, il y a des éléments, il y a de l'appareil, donc on on est dans quelque chose qui représente une instabilité qui lui- même une chose instable. \r\n\r\nLocuteur MS8 (00:30:12) [88%] :\r\nComment ce travail est perçu, reçu par les visiteurs à nous. \r\n\r\nLocuteur FS9 (00:30:15) [88%] :\r\nAh, vous parliez tout à l'heure du silence régissant c'est un peu ce que j'ai ressenti c'est vrai l'atmosphère et solennel, il y a pas un bruit, mais en même temps on explose de l'intérieur, qu'on est bouleversé, j'ai même remarqué chez certains des des visiteurs qui était par la barre des larmes au coin des yeux, il faut dire que ces toiles conservent leur force aujourd'hui, peut-être encore plus dans un contexte politique où les nations tendent à se replier sur elle- même ou les discours populistes populistes résonne pour ça comme valeur refuge à l'Orne oublions pas regardons en face l'histoire ce qui s'est passé. \r\n\r\nLocuteur MS3 (00:30:47) [87%] :\r\nAnselm Kieffer c'est à voir, au Centre Pompidou, cet immense rétrospective se tient à Paris, donc jusqu'au 18 avril ce qui nous amène Olivia, au fond, au Cambodge, c'est la même chose : ce qui s'est passé au Cambodge entre si on fait un parallèle rapide et osé entre le nazisme et le régime khmer rouge, au fond, il y avait bon évidemment les différences, mais ce qui s'est passé, le résultat est le même, des gens qui sortent très traumatisés effectivement de de toute cette période est -ce que vous avez senti qu'au Cambodge avait contrairement enfin pas contrairement vise à ce que vous avez senti au Cambodge un travail peut-être si les artistes ou une un besoin de d'exprimer quelque chose au travers des arts pour passer un cap justement. \r\n\r\nLocuteur FS4 (00:31:29) [81%] :\r\nCertains artistes crémerie type qui publie des je pose : j'ai impression vraiment marginal, je crois qu'il oublie qu'une façon d'oublier et je crois que l'Allemagne est peut-être la passion qui fait ce travail vraiment depuis la guerre de montrer justement ce travail, voilà ce qu'est certain aussi par rapport à ça qu'on peut voir je pense intéresserait beaucoup de voir ce que je suis à moitié allemande, donc c'est vraiment quelque chose qui s'est l'école je pense depuis hier et je crois que l'Allemagne, travail qui est incomparable Borroso autre pays. \r\n\r\nLocuteur MS3 (00:32:15) [84%] :\r\nEst -ce que en famille, vous en parliez de cette histoire là contredire oui. \r\n\r\nLocuteur FS4 (00:32:20) [82%] :\r\nC'est ma maman parce qu'en France on a souvent de guerre mondiale et c'est des images qui énormément étudiants d'athlètes donc d'un côté du mauvais côté, elle avait la guerre, d'autres aspects dont on parle, embargo rose allemand fait cette culpabilité, ce qu'on aurait Outremont et j'ai essayé de parler aussi grands- parents mais il y a quand même cette génération la guerre ainsi silence une honte. \r\n\r\nLocuteur MS3 (00:32:59) [91%] :\r\nQue peuvent les artistes raconter que fier à compter de plus s'exprimer ce que le ce que l'histoire finalement ne ne raconte pas l'histoire, ce sont les faits et puis il y a le le vécu ça c'est encore autre chose, les artistes sont là pour exprimer justement le véhicule qu'on n'a pas dans les d'histoires. \r\n\r\nLocuteur MS4 (00:33:14) [90%] :\r\nJustement, je pense que le travail est une bonne chose parce que beaucoup nous aurons exprimer c'est un moyen d'expression, une façon de montrer les choses d'une manière oui je pense que bon véhicule d'expression. \r\n\r\nLocuteur MS3 (00:33:38) [89%] :\r\nLà on parle du Cambodge aussi avec vous, il y a des statistiques assez effarante sur le Cambodge, pays meurtri, on le sait bien maintenant, je crois qu'il y a moins de dix, psychiatre pour tout le Cambodge alors qu'un tiers de la population sous le trou souffrent de trouble du comportement, là aussi il y a. \r\n\r\nLocuteur FS5 (00:33:56) [85%] :\r\nParce que pas quelque part, je pense, c'était aussi une une des choses à laquelle j'ai c'est qu'ici à ce qu'on avait une personne sur 10 qui va avoir, psychiatre et j'ai, je me demandais quel était justement la proportion est la je pense que c'est quelque chose qui n'est pas ancré dans les moeurs aussi en raison des croyances, je pense que c'est quelque chose qui n'ont même pas le temps de le traumatisme est là, parfois, il n'y ait aucun remords, donc ce qu'ils ont mérité enfin de souffrir voix c'est simplement qu'il faut continuer de vivre ce qui est quand même une gens aussi dans ces problèmes à la même problème je pense que la plupart des groupes bien, non, non, pas le temps passer une heure en psychanalyse, même si parfois quelque chose qui pour surmonter ensuite un traumatisme très nécessaire. \r\n\r\nLocuteur MS3 (00:34:59) [91%] :\r\nDans votre roman, l'héroïnes fréquentent les villes comme Phnom-Penh la capitale bruyante, animée exubérante se rend aussi dans d'autres villes de moindre importance comme comme comme comme ou encore d'autres villes encore plus petites et des villages et on sent bien à chaque fois que autant il y a de la vie d'exubérance dans cette grande ville qui est Phnom-Penh et plus on s'en éloigner, plus on va dans les campagnes, puis on sent qu'il y a quelque chose qui se referme et que la parole aussi se ferme de plus en plus dans le roman, ça vous l'avez vraiment vécu là- bas. \r\n\r\nLocuteur FS4 (00:35:30) [83%] :\r\nDonc nous, on était des entreprises on équipe moi- même, donc on qu'on nous dit ce qui fait, dit mais on voyait quand même le sourire, il y avait une envie de partage, c'est quand même très très reste très traditionaliste dans les campagnes, alors que la jeunesse, elle vit qu'elle aimerait vivre comme en occident. \r\n\r\nLocuteur MS3 (00:35:56) [91%] :\r\nQu'est -ce qui a fait que vous êtes lancé dans des études de psycho- criminologie est -ce que c'était parce que vous saviez que vous alliez au Cambodge, c'était avant, c'était après. \r\n\r\nLocuteur FS4 (00:36:05) [84%] :\r\nCôté en fait c'était presque tout départ je voulais écrire, on peut lire donc sont Logre du salaire et donc j'ai fait des études de Kribi, par correspondance, et c'était vraiment pour écrire et moi c'est vrai que l'aspect psychologique d'beaucoup parce que c'est très lettré, j'ai toujours eu beaucoup à la comprendre certaines choses, je pense que je les comprendrais jamais voilà, c'était vraiment un aspect qui m'a toujours tenu et voilà. \r\n\r\nLocuteur MS3 (00:36:35) [84%] :\r\nEt si vous avez des pour l'écriture de romans surtout pour pour le camp du Salève. \r\n\r\nLocuteur MS2 (00:36:40) [66%] :\r\nEt le suivant, et suivant à venir ouvrir cours ils ont que vous pouvez tous c'est si vous voulez, non. \r\n\r\nLocuteur MS3 (00:36:51) [88%] :\r\nVotre roman, je le rappelle, 5 s'intitule impasse khmère il est publié aux éditions Encre fraîche, il va sortir très bientôt, je signale également que vous serez l'invité de l'émission entre les Lignes sur Espace 2 ce sera la mi- marche croit 14 15 15 15 voilà le 15 mars, vous le savez mieux que Jean-Marie Félix presque oui, je crois, dans 10 de je sais plus, non, je me moque de lui mais c'est pas vrai, il y avait un petit doute sur la date, enfin voilà, maintenant, le doute est levé et je vous aurez votre votre voix d'ici là évidemment j'essaie un petit peu mieux pour vous, l'écriture de, de, de, on l'a dit tout à l'heure, l'écriture, c'est quelque chose que vous pratiquez depuis toujours, depuis toute petite, vous avez toujours eu envie d'écrire un roman alors avant envie d'écrire un roman, c'est une chose, il faut qu'il ait fait qu'est -ce qui fait qu'on écrit un 2ème. \r\n\r\nLocuteur FS4 (00:37:35) [86%] :\r\nCe on connaît alors qu'il s'est réalisé quand il a été publié le 1er et je me suis dis mince, je suis capable, non, la force de l'le 2ème et j'avais une confiance dans l'écriture et j'avais envie de continuer parce que j'aime toujours des histoires, j'aime partager des choses avec donc je pense que c'est vraiment ça qui, qui donne envie de continuer. \r\n\r\nLocuteur MS3 (00:38:05) [90%] :\r\nComment avez -vous vécu le succès de l'ogre du Salève votre 1er livre réimprimé 4 fois. \r\n\r\nLocuteur FS4 (00:38:11) [83%] :\r\nJ'ai toujours vraiment l'ampleur du succès sens où j'ai vraiment heureux, Yves, de retour de Lecteurs et c'est impressionnant parce que je m'attendais pas du tout, donc je sais pas encore si je disais vraiment le l'ampleur des sixties, c'est encore dans la phase et Jean-Yves Mey le livre en histoire d'histoire interpellé intéressé, j'ai réussi partager quelque chose. \r\n\r\nLocuteur MS3 (00:38:46) [77%] :\r\nC'est un livre est sorti l'an passé et donc vous avez très vite Publié le 2ème parce khmère. \r\n\r\nLocuteur MS4 (00:38:51) [91%] :\r\nC'est vrai que le logo du Salève écrire un peu avant, après, il y a tout le travail de surtout pour un 1er roman il y a un grand travail de l'émission de relecture. \r\n\r\nLocuteur MS2 (00:39:04) [87%] :\r\névidemment, Olivia Guéry, merci d'être venu nous voir votre je suis navré parce que vous auriez compris un petit peu je crois. \r\n\r\nLocuteur MS3 (00:39:15) [90%] :\r\nMerci d'être venu nous voir impasse khmère est publié aux éditions Encre fraîche et sort très bientôt et donc vous serez dans entre les lignes sur Espace 2 le 15 mars en compagnie Jean-Marie Félix est à 11 heures sur escale merci beaucoup Alain. \r\n\r\nLocuteur MS2 (00:39:29) [90%] :\r\nIl figure sur la bande- son de votre livre, ce groupe là et ce n'est pas la bonne chanson mais monsieur d'Olivier Joly. \r\n"], "webPublicationDate": "2016-02-25T17:27:16Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-7FF2ABFE-D561-47C7-8265-8C49CED5D68B", "internalArchiveId": "7FF2ABFE-D561-47C7-8265-8C49CED5D68B", "source": "siranau", "mediaType": "audio", "title": "Musique: Awa Ly, voix de velours", "publicationDate": "2016-02-25T00:00:00Z", "durationSec": 515, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491081", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Musique: Awa Ly, voix de velours / VER_2016-02-25T16:56:45_sequence-5", "Vertigo du 25.02.2016"], "alternativeSummary": ["La chanteuse franco-sénégalaise sort un nouvel album riche et inspiré, intitulé \"Five and a feather\". Elle se produit samedi 27 février 2016 à lʹEpicentre, à Collonge-Bellerive (Genève). Awa Ly répond aux questions de Michel Masserey."], "variantIds": ["ece-7491081"], "isOnline": true, "lastModifiedDate": "2019-11-05T10:24:44Z", "speechToTexts": ["06.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS4 (00:00:00) [99%] :\r\nMoi. \r\n\r\nLocuteur FS1 (00:00:02) [75%] :\r\nOui, oui, et j'ai essayé quoi et avec fermeté, et ça c'est je dors là, fallait je dors en tout cas. \r\n\r\nLocuteur MS2 (00:00:25) [88%] :\r\nElle s'appelle AOL son nom vous est sans doute encore inconnu, et tout ça devrait changer assez vite et grâce à la sortie imminente de son 1er véritable album en France un disque intitulé Farid 29, hier, que la chanteuse défendra sur scène ce samedi à l'épicentre de Collonge-Bellerive Michel oui c'est une belle les couvertes que nous propose la salle genevoise, j'avoue que je ne connaissais pas cette chanteuse avant de recevoir l'annonce du concert et j'ai été séduit dès la première écoute de son nouvel album, tout d'abord, par la voix d'Awa Ly, une voix vraiment profonde, chaude et puis ce qui m'a plu aussi c'est la variété des climats musicaux Awa Ly nous propose un voyage passionnant de l'Afrique, dont elle est originaire, aux marais de Louisiane, en passant par les rives de Cuba, bref son univers riche et multiple et l'instrumentation l'est aussi, encore un violon chinois Steel guitare, contrebasse scènes un dialogue sur les 10 plages de cet album absolument remarquables qui n'est pas son 1er disque non, ça non, c'est pas son 1er disque Awa Ly a déjà enregistré 3 albums en Italie, elle y a travaillé aussi comme choriste, notamment pour le chanteur Pino Danièle, tout en menant aussi une carrière d'actrice au cinéma Awa Ly revient sur son parcours artistique. \r\n\r\nLocuteur FT3 (00:01:43) [87%] :\r\nJ'ai grandi, donc en écoutant beaucoup de de Style très éclectique de la musique classique, en passant par des orchestres afro- cubaine s'était etc je suis originaire du Sénégal donc et beaucoup aussi de de musique africaine mais pas écouter aussi beaucoup de, de, de musique anglo- saxonne donc de Simon garçon qu'il y a une il y a des critères à et j'aimais beaucoup chanté à la maison, j'aimais beaucoup Chantal école je me rendais compte que ça faisait plaisir à mes camarades c'est vrai quand j'étais petit, je pensais pas du tout en céramique, c'était vraiment une passion et d'ailleurs c'est devenu mon métier mais de de manière très très très très très récente. \r\n\r\nLocuteur MS4 (00:02:16) [90%] :\r\nQu'est -ce qui vous a poussé à à vraiment vous engager dans une carrière de chanteuse. \r\n\r\nLocuteur FT3 (00:02:20) [89%] :\r\nTrès bonne question, je me la pose donc pas dans le sens que je je regrette mais bien au contraire, je m'occupe de tout autre chose, hein, dans une carrière commerciale mais la passion pour la musique, tout simplement pour le Champ a été plus forte que tout est satisfaisant, maintenant que j'habite à Rome en Italie à la fin de mes études et j'ai rencontré dénudée, les personnes qui m'ont inspiré à écrire mes premières chansons qui m'ont fait participer à des James dans divers clubs Romains et rencontré les musiciens disons les bonnes personnes au bon moment, qui ont su réveiller en moi, ou moi, en tout cas ce ce besoin de pouvoir m'exprimer à travers la chanson à travers la musique et je dois dire que Rome pour ça a été vraiment un diptyque très, très, très important, il a fait une romaine la scène musicale romaine pour ça a été vraiment un déclic très important dans la vie, mes premiers albums sont sortis en Italie, c'est pour ça que je considère, à Rome, l'Italie, mon école disons j'ai, je me suis développé là- bas et puis maintenant avec ça et ne faire entre autres qui sera donc à la fin du mois de mars, c'est pour pouvoir partager avec le plus de monde possible ma musique avec ceux bien sûr qui voudront bien écouter parce que rien n'est jamais forcé bien sûr. \r\n\r\nLocuteur MS4 (00:03:33) [93%] :\r\nVous évoquez Five ne ferveur ce qui frappe dans cet album c'est vraiment le mélange très fluide de jazz de pop de World tout ça se font vraiment quelque chose de de très naturel, on a l'impression que cet album est vraiment un aboutissement. \r\n\r\nLocuteur FT3 (00:03:52) [88%] :\r\nCet album représente un peu aussi tous ces mélanges donc entre la pop la folk quelque chose d'un peu de chance aussi, mais il y a mis, d'origine sud- africaine qui ressortent avec l'utilisation de d'instruments comme la kora par exemple mais aussi d'avoir envie de visiter des Terres inconnues pour moi, on a le violon chinois qui est présent, mais je j'ai réussi avec l'aide bien sûr Jean Lamothe et Pascal Danet. \r\n\r\nLocuteur MS4 (00:04:18) [64%] :\r\nMotif très grand producteur. \r\n\r\nLocuteur FT3 (00:04:21) [88%] :\r\nEt très grand producteur présente, ingénieur du son qui a travaillé avec Alain Bashung, mais avec celui qui pas là aussi, comme vous voyez la différence entre les journalistes, il est très importante et c'est ce qui m'intéresse, cette mixité ne ne pas réussir vraiment à mettre dans une case, disons une brouille étiqueté de façon très précise parce que je considère qu'on peut se trouver, mais dans ce genre de multiculturalité je reviens au Mexique, parce que c'est vraiment l'ingrédient disons qui relie le tout. \r\n\r\nLocuteur MS2 (00:05:06) [87%] :\r\nAwa Ly, elle est en concert ce samedi 27 février à Collonge-Bellerive, près de Genève, elle partage l'affiche avec la chanteuse Mariah mort va l'écouter plus longuement tout à fait, ça vaut le coup, écoutez ça. \r\n\r\nLocuteur FS6 (00:05:34) [72%] :\r\nSuper gagné et c'est une bêtise a pas pendant un mois, oui. \r\n\r\nLocuteur FS7 (00:05:53) [62%] :\r\nAh tiens pas fait gagner les gens. \r\n\r\nLocuteur FS6 (00:06:16) [72%] :\r\nEt c'est légitime, à terre, ce qui est pas qu'a eu de sa faiblesse, alors je vais même ben mais qui est toujours. \r\n\r\nLocuteur FS7 (00:06:35) [79%] :\r\nAh mais ça gagne mais. \r\n\r\nLocuteur FS1 (00:06:57) [70%] :\r\nArrivée ce pistard chez moi, moi, d'appeler à tous la souhait que. \r\n\r\nLocuteur FS7 (00:07:26) [75%] :\r\nN'eurent et une urne. \r\nC'est vrai. \r\n"], "webPublicationDate": "2016-02-25T17:19:22Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-B1A996F9-4073-4FCF-823D-89BD8D82383C", "internalArchiveId": "B1A996F9-4073-4FCF-823D-89BD8D82383C", "source": "siranau", "mediaType": "audio", "title": "Peinture: Rétrospective Anselm Kiefer à Paris", "publicationDate": "2016-02-25T00:00:00Z", "summary": "Le centre Pompidou de Paris propose une grande rétrospective de l'ouvre de l'artiste contemporain allemand Anselm Kiefer. Né pendant la 2ème guerre mondiale, il ne cesse de questionner son rapport à sa nationalité et sa culture. Anouck Merz nous emmène à la découverte de son travail cathartique et de ses toiles magistrales tant par leur taille que par leur signification. A son micro, Jean-Michel Bouhours, conservateur au centre Pompidou et commissaire de l'exposition. À voir jusqu'au 18 avril 2016.", "durationSec": 413, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491079", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Peinture: Rétrospective Anselm Kiefer à Paris / VER_2016-02-25T17:01:45_sequence-4", "Vertigo du 25.02.2016"], "alternativeSummary": ["Le centre Pompidou de Paris propose une grande rétrospective de l'œuvre de l'artiste contemporain allemand Anselm Kiefer. Né pendant la Seconde Guerre mondiale, il ne cesse de questionner son rapport à sa nationalité et sa culture. Anouck Merz nous emmène à la découverte de son travail cathartique et de ses toiles magistrales tant par leur taille que par leur signification. A son micro, Jean-Michel Bouhours, conservateur au centre Pompidou et commissaire de l'exposition."], "variantIds": ["ece-7491079"], "isOnline": true, "lastModifiedDate": "2019-11-05T10:24:44Z", "speechToTexts": ["08.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:01) [86%] :\r\nVertigo. \r\n\r\nLocuteur MS1 (00:00:06) [87%] :\r\nJe ai pas le toit j'je suis parfois c'est la nausée que j'ai fait, j'aime pas ce que j'ai fait parfois, oui, je suis en guerre avec mon tableau, je suis en guerre dans ma tête, souvent. \r\n\r\nLocuteur MS2 (00:00:20) [91%] :\r\nLa voix dans le samedi : faire immense artiste de l'art contemporain superstar, on peut le dire allemand d'origine, qui vit en France et jusqu'au 18 avril le Centre Pompidou à Paris, présente la carrière de ce géant de l'art contemporain, 100 50 Oeuvres, une soixantaine de peintures pour la plupart des Oeuvres gigantesques, des vitrines spectaculaire et une installation monumentale, une Exposition vous avez visité pour nous connaît. \r\n\r\nLocuteur FS3 (00:00:45) [86%] :\r\nOui, c'est dire si l'oeuvre de Kiefer était énorme dans sa signification dans son message dans son ombre dans sa taille dans les matières utilisées aussi dans les épaisseurs des tabous, on entendra tout à l'heure L Exposition hé bien elle est grande aussi, alors je vais malheureusement pas pouvoir vous parlez tous sans ça je vous prendrait le reste de l'heure, je vais donc c'est plus grand enjeu, l'autre, c'est encore de la avoir je vais peut-être privilégier ce qui m'a le plus touché, ce qui est le plus fort aussi peut-être pour la la plupart des gens, c'est-à-dire les immenses toiles de la période années 70 années 80 la période où l'histoire avec un grand H le torture, le fait même d'être allemand le honteux et ça jusqu'à la fin, quoi, en tout cas, ou encore aujourd'hui puisqu'il continue à être très prolixe alors pour bien saisir la la portée de ses Oeuvres et l'émotion qu'on ressent face à ces peintures, je vous propose de revenir un peu en arrière au 8 mars 1945 date de naissance d'Anselm Kiefer au bord du Rhin voulez les compris y voient le jour, pendant la Seconde Guerre mondiale, au milieu des ruines, l'histoire entre donc d'emblée dans son travail et n'a jamais cessé de l'accompagner au fil de son évolution. \r\n\r\nLocuteur MS2 (00:01:46) [90%] :\r\nOn peut dire aussi à nous, que c'est un phénomène assez remarquable et continue dans cette génération -là, né à la fin de la guerre ou pendant la guerre, qui demande aussi des comptes aux parents et à l'histoire et qui refusent d'oublier. \r\n\r\nLocuteur FS3 (00:01:58) [88%] :\r\nAbsolument cette génération veut savoir ce qui s'est passé ne se contente absolument pas des des procès de Nuremberg, c'était entrer trop facile sur cette date dénazification et pour Anselm Kieffer le plus important, ce qui prime, c'est le devoir de mémoire. \r\n\r\nLocuteur MS2 (00:02:12) [90%] :\r\nEt ça, depuis ses débuts. \r\n\r\nLocuteur FS3 (00:02:13) [88%] :\r\nAbsolument, et c'est avec cette période que débute au fond l'Exposition dès 1969 alors qu'il prépare son diplôme de la Kunst académie il va se photographier en portant l'uniforme de la Wermacht de son père, donc mon taux et bottes gris- Vert, ils se mettent dans dans différents lieux géographiques et fait le salut nazi et ça de manière très répétitives à partir de là, il va, il va d'étoile déjà assez grande, il utilise l'aquarelle entraient parfois maladroit, mais il faut le dire très efficace alors cette série, vous l'imaginez, choque énormément l'Allemagne et il appelle occupation après le choc d'une part parce que l'Allemagne ne voulait plus entendu parler de ce passé et puis d'autre part, hé bien parce qu'elles la voient comme une apologie même de ce qu'on avait voulu oublier mais pour qui faire c'est tout autre chose, au contraire, il s'agit d'un processus proprement Khadr. \r\n\r\nLocuteur MS2 (00:03:02) [90%] :\r\nOui, pour se défaire de cette qu'culpabilité qu'il ressent en permanence. \r\n\r\nLocuteur FS3 (00:03:05) [91%] :\r\nOui a va durant près de 30 ans, établir un inventaire des mythes fondateurs du nazisme. \r\n\r\nLocuteur MS2 (00:03:10) [80%] :\r\nEt puis alors énorme partie de cette Exposition, ce sont les Russes, les fameuses réunion. \r\n\r\nLocuteur FS3 (00:03:14) [89%] :\r\nLa force des ruines oui quelle émotion dans l'immense salle intitulée valeur des ruines, imaginez si toiles de 3 mètres sur 4 à peu près sont peut-être même un peu plus grande chacune de 30 à 40 centimètres d'épaisseur, parce qu'il n'beaucoup de matière du plomb de la paille, etc, dans les tons noir ocre doré qui va représenter bien les ruines du Reich, il fallait bien entendu l'espace du Centre Pompidou, le 6ème étage pour les mettre en valeur alors selon Jean-Michel Bouhours, conservateur au Centre Pompidou et commissaire de l'Exposition Anselm Kieffer c'est pas un hasard si en regardant ses toiles, on a une impression de photographier. \r\n\r\nLocuteur MS4 (00:03:46) [89%] :\r\nIl travaille sur des lieux qui étaient des lieux symboliques du pouvoir nazi qui pour la plupart ont été détruits au moment de la guerre à la fin de la guerre, donc autrement dit ce sont des lieux qui n'existe plus et leur absence évidemment est problématique, par rapport à la question même de la mémoire pour cette génération pour tenter de travailler sur cette question pour essayer de comprendre quand il y a des traces évidemment plus facile que quand les traces ont disparu, donc il y a aussi cette problématique -là qui rentre en jeu, quel type de l'intime entre example alors on on a juste en face de nous, la représentation de la grande salle qui était la chancellerie allemande du Rhin souhaité Hitler lui- même, donc, était un bâtiment d'inspiration néo- classique avec des grandes, grandes colonnes très grande pareil qui était très haut de plafond, une verrière comme vous voyez au-dessus ce bâtiment évidemment totalement été détruits donc cantines bio travaille à partir d'une photographie, il y a travaillé, non pas d'un point de vue hyper réaliste puisqu'en fait il a interprété finalement ce qu'aurait été la ruine de bâtiments s'y a pas eu la guerre ce qu'il serait devenu peut-être au bout de 300 ans 500 ans au ministère normalement sans puisqu'en fait le le concepteur même de ces bâtiments, qui était le Albert je perds quelque qui était l'architecte, celui qui est le plus l'oreille de Hitler, Albert je perds voulait construire les ruines du futur, c'est-à-dire qu'il voulait intégrer la question même de la ruine de ce que serait des ruines et de dans un futur plus ou moins lointain, quelle image aurait déjà les générations futures de la puissance du régime national- socialiste, il montre sa vision de la ruine évidemment une vision totalement fantasmatique puisque c'est pas les bâtiments ont été totalement détruits et le fait d'une manière extrêmement littérale, puisque il va travailler la ruine Pictures allemand d'une certaine manière, avec les tableaux sont faits de 2 pièces qui sont collés, c'est on a rapiécé le tableau comment rapiécés serait un vieux pantalon il y a des trous dans le tableau, il y a des éléments, il y a de l'appareil, donc on on est dans quelque chose qui représente une instabilité qui lui- même une chose instable. \r\n\r\nLocuteur MS1 (00:06:04) [88%] :\r\nComment ce travail est perçu, reçu par les visiteurs. \r\n\r\nLocuteur FS3 (00:06:08) [87%] :\r\nVous parliez tout à l'heure du silence régissant c'est un peu ce que j'ai ressenti c'est vrai l'atmosphère et solennel, il y a pas un bruit, mais en même temps on explose de l'intérieur, qu'on est bouleversé, j'ai même remarqué chez certains des des visiteurs qui était par la barre des larmes au coin des yeux, il faut dire que ces toiles conservent leur force aujourd'hui, peut-être encore plus dans un contexte politique ou les nations tendent à se replier sur elle- même ou les discours populistes populistes résonne pour ça comme valeur refuge, alors on oublions pas regardons en face l'histoire ce qui s'est passé. \r\n\r\nLocuteur MS2 (00:06:39) [84%] :\r\nAnselm Kieffer c'est à voir au centre Pompidou, cet immense rétrospective se tient à Paris, donc jusqu'au 18 avril. \r\n"], "webPublicationDate": "2016-02-25T17:27:17Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-2FB6385D-EE92-4664-8B8B-705218C84790", "internalArchiveId": "2FB6385D-EE92-4664-8B8B-705218C84790", "source": "siranau", "mediaType": "audio", "title": "Cinéma: Pierre Morath sort \"Free to run\"", "publicationDate": "2016-02-25T00:00:00Z", "summary": "Free to run:Des rues de New York aux sentiers des Alpes suisses, hommes et femmes, champions ou anonymes. Ils sont chaque année des dizaines de millions à courir. Il y a 50 ans, la course à pied était encore considérée comme un acte marginal, une pratique quasi déviante cantonnée aux athlètes masculins et à l'enceinte des stades. « Free to Run » retrace la fabuleuse épopée de ce sport solitaire devenu passion universelle. Le nouveau film de Pierre Morath est un hymne à la gloire de la course libre et de ceux qui la font exister.FREE TO RUN ndash; au cineacute;ma le 24 feacute;vrier 2016 from Outside the Box on Vimeo.", "durationSec": 360, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491074", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Cinéma: Pierre Morath sort \"Free to run\" / VER_2016-02-25T16:45:45_sequence-3", "Vertigo du 25.02.2016"], "alternativeSummary": ["\"Free to run\" de Pierre Morath est sorti  mercredi 24 février 2016 dans les salles. Le documentaire revient sur l’histoire de la course à pied pour interroger les évolutions sociales depuis les années 60. Un condensé passionnant de 6000 heures d’archives et de 80 heures d’interviews. \n\nSon réalisateur, Pierre Morath, est au micro de Rafael Wolf."], "variantIds": ["ece-7491074"], "isOnline": true, "lastModifiedDate": "2019-11-05T10:24:44Z", "speechToTexts": ["12.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [85%] :\r\nVertigo sur les radios sur Paris pour cette 37ème édition sur la ligne de développer, près de 50000 participants avec la soirée cinéma Vertigo. \r\n\r\nLocuteur MS2 (00:00:11) [89%] :\r\nLe film est sorti hier dans nos salles le documentaire du réalisateur vois qui retrace l'histoire de la course à pied pour interroger les évolutions sociales depuis les années 60 films signés donc Pierre Morath condensé de 6 1000 heures d'archives de 80 heures d'interview dont vous avez parlé avec son auteur, Raphaël, c'est du travail hein quand même mais bon Pierre-Marc Pierre Morath, qui je le rappelle, à pratiquer l'athlétisme de haut niveau en parallèle à des études historien de ceux du sport et le point départ de Free to run vient d'ailleurs d'un mandat d'historiens qui qui a rempli en 2002 autour alors pour le coup de la course de l'Escalade à Genève et c'est vraiment 2008, qu'il a commencé à travailler, développer ce documentaire qui lui a pris 7 ans, il y a les jusqu'à écrire un scénario digne d'une fiction pour bâtir la la dramaturgie très prenant de son film, parce que la future loi ne c'est pas juste des images de gens qui courent l'intérêt du film, c'est justement de relier l'évolution du sport dans Sport de ce sport qui est passé de la philosophie libertaire des années 60 un véritable Business, on le sait, de relier tout ça aux évolutions sociales de notre époque, son documentaire passionnant qui nous apprend que, notamment dans les années 60 et quelques illuminés qui pratiquait ce sport était vus comme des fous, les voitures, ces 2 quand il courait sans t-shirt dans un parc, bah forcément les prenait pour des pervers alors le féminisme, la démocratisation d'un sport qui incarne à ses origines, des valeurs comme l'égalité, la liberté et le lien du corps avec la nature sont aussi au coeur de One, une véritable épopée en somme Pierre Morath. \r\n\r\nLocuteur MT3 (00:01:35) [83%] :\r\nC'est clair, c'est une saga c'est une épopée c'est c'est 40 ans, et puis, et puis c'est mais 68 que je raconte, à travers la course à pied, après c'est toute une esthétique liée à la libération de certaines choses, libération du corps Libération des espaces, l'écologie politique, sur la route, sortir du stade, le corps qui sort entends qui surmontent qui exultent, j'adore de traduit de recrutement qui est vraiment un des de l'habituel riche dans lequel que l'époque de sièges, rien est meilleur que la sueur de mon corps. \r\n\r\nLocuteur FS2 (00:02:07) [97%] :\r\nBonjour. \r\n\r\nLocuteur MT3 (00:02:07) [85%] :\r\nC'est vraiment ça, ça dit allemande chose et donc il y a ça, et puis bien sûr, après il y a qu'est -ce qu'on fait des vidéos de Mai 68 que deviennent des pionniers qui récupère ses vidéos et crée ce contentieux, la course à pied telle au sortir du cadre comme d'aller voir des concerts le stock comme de prendre de la drogue comme de celui à des partouzes ou je sais pas quoi, la course à pied ses prolongements avec les endorphines, qu'on a découvert plus tard toute cette ces phénomènes cet univers quasi mystique dans lequel nous transporte un petit peu long durant sous l'ultra- endurance, hé ben, c'était pour les gens de cette époque qui cherchait des nouvelles sensations quelque chose qui était non seulement en mars et ça leur plaisait pour les gens qui étaient un peu rebelle, mais qui en plus justement offrait un nouveau Champ des possibles en terme de sensation de Ducati personnelle. \r\nLe fameux n'avait pas le droit de couvrir des distances plus longues que 800 mètres et surtout elles étaient accusées de quitter leur foyer de quitter leurs responsabilités de mères de famille ou de ou d'épouses en allant courir, c'est pour ça qu'on disait que leur utérus risque de se décrocher, c'est pour ça qu'on se référait sur des pseudos croyances scientifiques pour l'heure un pêché de couvrir, en particulier sur les longues distances, qui avait eu peur très conservatrice, par rapport à ça qui fait que, vraiment, elles ont été poursuivis. \r\nC'était pas simplement dans les mots, c'était dans les actes, comme on le voit dans le film, on essaie d'éjecter pionnière carrément du marathon de arracher son de ça parce qu'elle courait après c'est le en Suisse où il y en aura est bon, etc, et pour les athlètes de la question parce que c'était il y a des personnages qui dit à un moment, ça ressemblait à de l'esclavage, mais c'est vraiment ça veut dire qu'il y avait des athlètes comme la Suède, qui symbolise cela dans le film, qui était un des pionniers de cette quête, Steve Préfontaine, qui est dans tête d'un charisme incroyable qui qui drainait des décime incroyable assez courte mais l'Institut de course très spectaculaire et qui finalement généré des revenus colossaux au cours de ces, de ces performances et qui était interdit sous peine d'être disqualifié par avis par la fédération et donc de pas pouvoir participer au jeu rapide qui était interdit de toucher le moindre centime en lien avec son sport c'est amateurisme forcené débloqué, finalement, il y a, il y a 25 ou 30 ans, c'est c'est très récent. \r\n\r\nLocuteur MS4 (00:04:21) [76%] :\r\nVoilà. \r\n\r\nLocuteur MS2 (00:04:23) [89%] :\r\nQu'est ce qui reste aujourd'hui de de cette idéal, on peut parler peut-être de, de même d'utopies des années soixante de la course à pied. \r\n\r\nLocuteur MT3 (00:04:31) [87%] :\r\nBon, les combats ont été gagnés, donc on peut penser qu'il y a plus trop de combat à gagner qui reste donc pas grand- chose, maintenant je pense que il y a quelque chose de très politiquement correct, un retour de quelque chose de très politiquement correct dans la course d'aujourd'hui par rapport à au culte du corps à l'ai au fait que pourrait, il faut bien dans la société que la course à pied, peut y participer, il y a 40 ans était montré du doigt quand on courait dans la rue aujourd'hui on est montré du doigt quand on court pas. \r\nC'est un peu ça, après le militantisme et c'est un peu le message du film qui reste aujourd'hui, c'est plus un militantisme pour obtenir le droit courir aux femmes ou le droit de gagner de l'argent, athlètes et ses puissants militantisme pour essayer de porter certaines valeurs à travers ce geste à la fois 600 c'est tellement mieux mentionnait est la course aujourd'hui on peut courir après les plus grands et les plus chères marathon du monde on peut courir après lui montrer les appareillages n'plus sophistiqué possible peut courir à travers la mode on peut courir en étant un véritable véritables conservateur de la course, donc aussi courir en essayant d'aller chercher à l'antérieur de soit quelque chose qui va au-delà, avec la nature avec soi -même, une forme de dépouillement. \r\n\r\nLocuteur MS2 (00:05:41) [81%] :\r\nça c'est fait pendant si on s'est trompé de tu Courgenay pour ça, c'est son problème, voilà donc Pierre Morath à propos de fuites ou laine son film documentaire sorti hier dans les salles à voir absolument, donc enfin oui oui oui à voir donc, merci beaucoup. \r\n"], "webPublicationDate": "2016-02-25T17:19:23Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-E2F3F669-ADB7-455E-AE3D-7A7AF76D6692", "internalArchiveId": "E2F3F669-ADB7-455E-AE3D-7A7AF76D6692", "source": "siranau", "mediaType": "audio", "title": "Théâtre: \"Bleu pour les oranges, rose pour les éléphants\"", "publicationDate": "2016-02-25T00:00:00Z", "summary": "Un spectacle dès 6 ans sur le genre: masculin, féminin, son contraire, ni l'un ni l'autre ou tout à la fois. Malicieux, lumineux et surtout pas prêchi-prêcha. Après \"Le Grand Pourquoi\" qui traitait de l'origine de la vie, la Compagnie Bocca della Luna et sa metteuse en scène Muriel Imbach réussit un nouveau coup de maître théâtral à découvrir en tournée romande. Chronique de Thierry Sartoretti.\r\nLa tournée :\r\nGenève, Théâtre Amstramgram jusqu'au 6 mars 2016 www.amstramgram.ch <http://www.amstramgram.ch>\r\nYverdon-Les-Bains, L'Echandole, les 12 et 13 mars 2016 www.echandole.ch <http://www.echandole.ch>\r\nNeuchâtel, CNN Le Pommier, les 19 et 20 mars 2016  www.cnn-pommier.com <http://www.cnn-pommier.com>\r\nLausanne, Maison de quartier de Chailly, les 20 et 23 avril 2016 www.animation-chailly.ch <http://www.animation-chailly.ch>", "durationSec": 211, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7491084", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Théâtre: \"Bleu pour les oranges, rose pour les éléphants\" / VER_2016-02-25T16:35:45_sequence-2", "Vertigo du 25.02.2016"], "alternativeSummary": ["\"Bleu pour les oranges, rose pour les éléphants\" est un spectacle dès 6 ans sur le genre: masculin, féminin, son contraire, ni lʹun ni lʹautre ou tout à la fois. Malicieux, lumineux et surtout pas prêchi-prêcha. Après \"Le Grand Pourquoi\" qui traitait de lʹorigine de la vie, la Compagnie Bocca della Luna et sa metteuse en scène Muriel Imbach réussit un nouveau coup de maître théâtral à découvrir en tournée romande. \n\nChronique de Thierry Sartoretti."], "variantIds": ["ece-7491084"], "isOnline": true, "lastModifiedDate": "2019-11-05T10:24:43Z", "speechToTexts": ["05.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:06) [86%] :\r\nMoi, pour moi ça c'est pas vrai, a, on appelle ça et tout le monde appelle Sylvie ou s'il y a aussi, et c'est même allé jusqu'à Sylvain. \r\nVous pouvez m'appeler Dominique. \r\n\r\nLocuteur MS2 (00:00:34) [89%] :\r\nEntre les rires des adultes, vous avez entendu certainement des rires d'enfants masculin-féminin plutôt garçon plutôt fille Nina, ni l'autre ou les 2 à la fois, comment expliquer le genre et les identités aux enfants dès 6 ans hé bien Thierry Sartori qui vous avez trouvé la réponse au théâtre à m'stram gram de Genève. \r\n\r\nLocuteur MS3 (00:00:54) [90%] :\r\nBon, ce qui porte un titre assez mystérieux, bleu pour les oranges roses pour les éléphants. \r\n\r\nLocuteur MS2 (00:00:59) [80%] :\r\nEh oui, car les oranges sont des garçons et ce qui est faux, santé. \r\n\r\nLocuteur MS3 (00:01:01) [89%] :\r\nSi vous voulez ça comme ça, bleu layette et puis roses robes de princesse plutôt ça voilà, cette pièce de théâtre nous parle de la construction de l'identité sexuelle, ça fait un peu sérieux, ça aide la passage la différence que faire des filles qui n'aime que le foot et le ce qui était par exemple des garçons qui préfère les princesses et les colliers de perles en bois ou alors comment considérer les garçons qui aiment les garçons, vous l'avez dit, où les flics aime les filles, sans parler de celles et de ceux qui aiment un peu de tout, alors qu'ils ne savent pas encore vraiment ce qu'ils sont et si vous avez des idées très carré ou conservatrice sur ces questions, évidemment, ce spectacle n'est peut-être pas pour vous mais tout de même, pourrait intéresser vos enfants et surtout les faire rigoler. \r\n\r\nLocuteur MS2 (00:01:41) [76%] :\r\nVous le dire, Thierry, c'est pas un spectacle bien pensant politiquement correct prêchi-prêchaetc.. \r\n\r\nLocuteur MS3 (00:01:48) [87%] :\r\nNon, pas du tout, vraiment pas, alors la Compagnie Bocca della Luna avait déjà réussi un coup de maître avec le grand pourquoi un spectacle sur l'origine du monde et de la vie, on y parlez religion et création, un sujet également difficile politiquement casse- pattes, hé bien ce nouveau spectacle c'est aussi réussi leur coup d'essai drôle joyeux magnifique tout simplement jamais simple est un régal, qui en tout cas moi m'a ouvert l'esprit esprit les enfants aussi plutôt qui nous a asséné des vérités. \r\n\r\nLocuteur MS2 (00:02:16) [96%] :\r\nAlors, on le précise aussi Thierry c'est un spectacle coécrit avec des enfants. \r\n\r\nLocuteur MS3 (00:02:20) [86%] :\r\nOui, qualité suisse avec des enfants suisses mais aussi des enfants, Suédois et ils n'ont pas inventé que le Gripen les films X ou les meubles en Kit, les Suédois, ils ont aussi inventé le jeune, le jeune qui est un neutre, ni lui ni elle juste et ceci dès la maternelle, toutes les interviews d'enfants suédois ou suisses sont devenus des répliques savoureuses sur ce qui nous caractérise, qu'on soit fille ou garçon, et sur le plateau, on trouve 5 M qui s'agitent sur donc sous les lumières en grenouillère unisexe avant de mélanger leurs habits jupes et pantalons parmi Marie- Madeleine Pasquier s'Selvi Pürro entendu à l'instant, Frédéric osier Thomas Gonzales Yves Jeanneau à la mise en scène, ce sont des belles trouvailles visuelles, moi j'ai adoré, tout comme les enfants autour de moi, d'ailleurs, lesquels, je vous assure, ne se prive pas de livrer leurs commentaires en Direct durant, spectacle, et ça c'est pas mal non plus bleu. \r\n\r\nLocuteur MS2 (00:03:16) [93%] :\r\nPour les oranges roses pour les éléphants, c'est au théâtral stram gram jusqu'au 6 mars et en tournée par la suite à Yverdon, Neuchâtel et Lausanne dans le courant du mois de mars toutes les dates sur notre page internet Vertigo RTS Kancel Barbie Vertigo merci Thierry mais je vous en prie. \r\n"], "webPublicationDate": "2016-02-25T17:19:22Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 27500, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer oaSOrQvtHT7YGDJ6GOVGXmlSA8d1"}]