[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=15700&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=15725&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=15675&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-ECF5D237-A41D-4BDF-AB2F-6D3B1FEC4CFB", "internalArchiveId": "ECF5D237-A41D-4BDF-AB2F-6D3B1FEC4CFB", "source": "siranau", "mediaType": "audio", "title": "La presse 2 : Par Esther Coquoz et Valérie Droux", "publicationDate": "2016-06-28T00:00:00Z", "summary": "\r\n\r\n* * Par Esther Coquoz et Valérie Droux (7h50 La presse) ***La presse... Esther Coquoz, Valérie Droux...\r\n***Comment la Suisse peut tirer profit du Brexit...c'est dans le Temps ce matin. Plusieurs secteurs sont à l'affût, et notamment l'éducation...\r\nOn en parlait dans la revue de presse de 7h45... les écoles sont aux aguets: avec le Brexit, les taxes universitaires, en Grande-Bretagne, pourraient doubler, voire tripler pour les étudiants européens et suisses, qui jusqu'à maintenant, payaient comme les sujets de sa majesté... \r\nEt en Suisse, on est dans les starting blocks: l'Ecal, l'école cantonale d'art de Lausanne, par exemple: une année y coûte 4000 francs, si les parents sont domiciliés à l'étranger. Le Royal College of Arts de Londres, sans subsides pour les européens, appliquerait une taxe royale elle aussi: 36 mille 600 francs. \r\nMalgré tout, et ça tempère peut-être les ambitions suisses,  la Grande-Bretagne reste, après les Etats-Unis, le pays qui attire le plus d'étudiants étrangers: 436 mille l'an dernier. Dont la moitié d'européens. \r\n***L'Europe se fera sur une base volontaire, c'est le titre de la chronique du politologue Michael Hermann\r\n La surprise provoquée par le Brexit est la preuve que beaucoup de partisans de la sortie de l'Union espéraient en leur for intérieur qu'un majorité les préserverait de l'expérience hasradeuse dans laquelle ils se trouvent désormais embarqués.\r\n Mais le Brexit montre aux opposants à l'Europe,  qui accusent trop légèrement l'Union d'être totalitaire, que le projet européen se construit avant tout sur une base volontaire: l'Union européenne s'est justement construite sur les ruines d'une époque totalitaire. Elle est la réunion de la volonté de pluseiurs pays et  par nature, elle aura donc toujours plus de réticence à se comporter comme une force totalitaire. Le Brexit en est la preiuve. 52 % Des britanniques veulentz sortir de l'Union. Bruxelles ouvre la porte et laisse le Royaume Uni partir. \r\nPassé le premier choc, il  faut voir dans le Brexit une chance. Une chance de ne pas cxonsidérer l'Union comme une nécessité historique, mais comme un choix libre. Et une possibilité aussi de la réformer. A condition que les jeunes, citoyens, qui trop souvent boudent les urnes, ....", "durationSec": 466, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7819220", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-06-28T07:52:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-06-28T07:52:00_revue-de-presse"], "variantIds": ["ece-7819237", "ece-7819220"], "isOnline": true, "lastModifiedDate": "2016-07-11T16:39:06Z", "speechToTexts": ["11.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nPosition puisqu'on parle de l'anglais depuis quelques minutes, on va parler du Brexit parce que vous êtes un homme politique, après tout, conseiller d'État Bernard pull Vert du Brexit la Suisse aussi Valérie Droux et Esther Coquoz sont avec nous, comment la Suisse peut éventuellement tirer profit du Brexit tant on se souvient de l'intervention de Micheline Calmiret sur notre antenne il y a, il y a quelques jours, qui disaient oui si la Grande-Bretagne a rejoint le club de ceux qui ne sont pas dans les ça peut renforcer ce club et donc être bon pour la Suisse, bon voilà, alors le temps se pose la question si ce matin, plusieurs secteurs Valérie sont à l'affût et notamment ça va nous intéresser le secteur d'éducation. \r\n\r\nLocuteur FS2 (00:00:35) [93%] :\r\nOui, on en parlait dans la revue de presse de 6 heures 45 à plusieurs secteurs de l'économie et sont aux aguets, mais ici on va donc se concentrer sur les écoles avec le Brexit que les taxes universitaires en Grande-Bretagne pourrait doubler, voire tripler pour les étudiants européens et suisses qui, jusqu'à maintenant payaient comme les sujets de Sa Majesté et en Suisse, on est dans les starting-blocks, lesquels l'École cantonale d'art de Lausanne par exemple une année y coûte 4000 francs si les parents de l'étudiant sont domiciliés à l'étranger et le Royal Colette je vois pas de Londres sans subsides pour les européens appliquerait une taxe royale, elle aussi 36600 francs, mais malgré tout, et ça, tempère peut-être les ambitions suisses la Grande-Bretagne reste après les États-Unis, le pays qui attire le plus d'étudiants étrangers 436000 l'an dernier, dont la moitié d'européens. \r\n\r\nLocuteur MS1 (00:01:20) [87%] :\r\nAlors le Brexit, la Suisse, vue à travers la question de de l'enseignement est -ce que ça peut profiter aux écoles hautes écoles suisses et y compris aux écoles privées ce ce le, le fait que la Grande-Bretagne, sorte de de lui et Bernard pull Vert. \r\n\r\nLocuteur MS3 (00:01:34) [86%] :\r\nBon, je trouve bien qu'on cherche dans tous les problèmes, les chances et là c'est bien qui en cherche les chances mais je crains que c'est avant tout un rêve que que le Brexit va aider à la Suisse, on a va d'abord être confronté au franc fort tous ces situations instables pour l'économie, c'est, c'est c'est vraiment un problème et je risque il y a eu de risque est très grand, alors est -ce que on peut en tirer profit dans le domaine de l'éducation moi, bon, on peut essayer mais tout d'abord le le que l'un des grands problèmes, pour nous, c'est en raison d'une petite reine donc le le le programme de recherche de Villepinte et là, c'est un très grand problème que la Suisse après l'initiative sur l'immigration en masse n'y est plus et je crois que ce problème ne devront le résoudre avant tout de nous-mêmes et les délais d'par, par par le Brexit, ça peut nous aider, mais ça peut aussi faire que l'Union européenne, et ce aussi c'était occupe d'même et un encore moins de temps pour pour pour trouver des solutions avec nous, alors moi je crois plutôt que que les solutions pour nous c'est un chance pour nous, c'est plutôt un rêve mais mais mais mais il faut, il faut essayer c'est clair. \r\n\r\nLocuteur MS1 (00:02:35) [89%] :\r\nOui, vous parlez d'horizon 20 20 c'est vrai que c'est, c'est très important pour le le domaine de la de la recherche, notamment, mais néanmoins, nous avons un super négociateur Jacques de 20 villes qui étaient sur nos ondes et quelques jours qui qui est ses séjours à Bruxelles et qui va multiplier les visites pour pour essayer de négocier, il s'est fixé un calendrier très succinct jusqu'à la fin juillet pour pour essayer d'obtenir quelque chose, parce que le le Deadline, comme on dit en français très la date butoir c'est 2000 17 février 2017, est ce qu'il faut aller à Bruxelles et ce qu'il faut faire le forcing auprès de Bruxelles ou est -ce que ça peut se retourner contre nous, Bernard pull Vert politiquement qu'est -ce que vous en pensez. \r\n\r\nLocuteur MS3 (00:03:09) [82%] :\r\nAh non, il faut tout essayer pour 2, 3 ans, ils ont un vin parce que c'est vraiment un pour nous essentiel, le nombre de de projets qu'on a perdu, maintenant ou n'est plus où l'école, l'économie de l'île de la recherche suisse n'y est plus, c'est fou, et je crois que c'est vraiment un risque à long terme pour le développement du marché on dans ce pays, la Suisse ne peut survivre pas avec autre chose qu'avec une une une technologie qui gît de pointer la recherche et si nous sommes plus dans ses ses ses ses projets de recherche, nous aurons un problème majeur et je crois que il y aura peut-être quelques chances pour quelques écoles à ayant d'autres étudiants de l'étranger, ce qu'on vient d'entente entre mais mais mais comparé au problème horizon 20 20 c'est, c'est c'est minuscule, je dirais, mais sans sans risque, disait mais, mais moi j'ai plutôt des craintes que que ce franc fort et que l'innovation va enfin avoir des 2 problèmes. \r\n\r\nLocuteur MS1 (00:03:59) [90%] :\r\nQue doit faire la Banque nationale suisse par rapport à ce franc fort comme conseiller d'État qu'est -ce que vous préconiseriez. \r\n\r\nLocuteur MS3 (00:04:04) [84%] :\r\nMoi, personnellement, j'ai compris que la Banque nationale n'a plus gardé ce francs ce ce ce coup au minimum parce que le nom, la masse d'argent qui était au la masse monétaire que la Suisse a émis, c'était l'été énorme et le risque d'une hyperinflation un jour pas demain, mais un jour, et que s'était réel, disons, je crois que, mais bon, moi je suis pas spécialiste de ces choses -là, je crois que la Banque nationale à savait ce qu'elle fait mais le le problème pour les les l'industrie suisse, c'est que cette instabilité, le fait qu'on qu'on ne peut plus fille et sur une situation va faire que de plus en plus des investissements se font à l'étranger, faudrait vous aura vraiment les nous contraindre. \r\n\r\nLocuteur MS1 (00:04:42) [85%] :\r\nFaudrait revenir à un taux plancher comme un comme un comme à l'époque. \r\n\r\nLocuteur MS3 (00:04:44) [89%] :\r\nOui, il faudrait stabiliser toute une série de choses par exemple encore c'était c'est initiatives de de l'immigration de masse en masse, ça c'est vraiment un facteur d'instabilité de plus pour l'économie suisse, donc nous avons, et si on parlait de Brexit Tessa ces nouveaux facteurs, la Suisse a beaucoup d'intérêt à ce que les choses soient stables, donc je crois que nous avant, nous devons pas sous- estimer cette stabilité. \r\n\r\nLocuteur MS1 (00:05:07) [95%] :\r\nAlors l'Europe se fera sur une base volontaire Esther Coquoz ça, c'est le titre de la chronique du politologue Michael Hermann. \r\n\r\nLocuteur FS4 (00:05:14) [92%] :\r\nLe Brexit te montre aux opposants à l'Europe qui accusent trop légèrement l'Union d'être totalitaire que le projet européen se construit avant tout sur une base volontaire, volontaire, écrit ce matin, Michael Hermann dans le tag sa guerre, l'Union européenne s'est justement créée sur les ruines d'une époque totalitaire, la réunion de la volonté de plusieurs pays, par nature, elle aura donc toujours plus de réticence à se comporter comme une force totalitaire le Brexit tu en a la preuve : plus de 50 pourcent des des Britanniques veulent sortir de l'union, Bruxelles ouvrent la porte et laisse le Royaume Uni partir, passé le 1er choc, il faut donc voir le Brexit comme une chance, une chance de ne pas considérer l'Union comme une nécessité historique, mais comme un libre choix et le Brexit toute offre aussi à l'Union, à la possibilité de se réformer une chance, donc, à condition que les jeunes citoyens qui trop souvent boudent les urnes fassent aussi entendre leur voix. \r\n\r\nLocuteur MS1 (00:06:09) [88%] :\r\nFace intéressant de poser l'équation comme ça, au fond, l'Europe ne serait pas une nécessité historique, on a l'impression que c'était le cas après la 2ème guerre mondiale mais plutôt un club dans lequel on a le choix d'entrer ou de sortir, est ce qu'il faut poser le problème comme ça Bernard pull Vert. \r\n\r\nLocuteur MS3 (00:06:21) [85%] :\r\nJe trouve ce commentaire de Monsieur très intéressant puisque, tout d'abord le reproche d'ôter la totalitarisme : faire l'Europe, c'est, c'est c'est c'était ridicule, il faut regarder la Turquie, la Russie ou la Syrie, mais parler de l'Europe, ce totalitarisme, c'est absurde, on peut être tout accord avec la politique de lui que mène l'Union européenne, moi je suis pas toujours d'accord, c'est logique que chacun a ses ses préférences mais totalitarisme, c'est absurde 2ème élément effectivement c'était une réponse volontaire de paye qui voulait plus jamais une guerre comme ça, il y avait entre 1871 1945 3 guerres meurtrières entre la France et l'Allemagne, qu'on est en train de gentiment oublier ce qui est absolument faux, vu le le le le la souffrance ces guerres et ces termes, volonté de faire une structure qui a certes ses défauts mais qui garantit qu'on moi j'ai passé serrer historique alors alors absolument, je préfère que ces premiers ministres ensemble dans une salle à Bruxelles pour négocier toute la nuit, que il se déclare la guerre et je crois que ça c'est quelque chose que la Suisse à l'intérêt, la Grande-Bretagne à l'intérêt de tous les pays européens l'intérêt que ça s'force comme ça et pas autrement. \r\n\r\nLocuteur MS1 (00:07:28) [90%] :\r\nOui, alors la Suisse n'en a jamais été aussi loin puisque la demande d'adhésion a été clairement, c'était il y a, il y a quelques semaines, c'est aussi un acte symbolique merci beaucoup Bernard pull Vert d'avoir été notre invité ce matin, directeur de l'Instruction publique du canton de Berne, conseiller d'État membre des Verts, excellente journée à vous, merci. \r\n"], "webPublicationDate": "2016-06-28T06:02:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9FCFF5A9-ABAF-43DE-B6C2-12E49A66B4BD", "internalArchiveId": "9FCFF5A9-ABAF-43DE-B6C2-12E49A66B4BD", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : Jean Laville et le G21 Swisstainability Forum", "publicationDate": "2016-06-28T00:00:00Z", "summary": "Participants hors thésaurus : Jean Laville, président de Nice Future, directeur adjoint de Swiss Sustainable Finance, la finance durable suisse;Laville, Jean\r\nLe forum G21 (G21 Swisstainability Forum) a débuté ce mardi au Swiss center de l'EPFL à Lausanne. Cette 6e édition du rendez-vous de la durabilité en Suisse réunit 600 managers, décideurs ou experts suisses et internationaux. Objectif: favoriser l'accélération de la transition vers une économie suisse durable.  Jean Laville est président de NiceFuture et directeur adjoint de Swiss Sustainable Finance.\r\n\r\n* * Jean Laville et le G21 Swisstainability Forum (Jean Laville) 12h30 Jean Laville\r\nLe forum G21 a débuté ce matin au Swiss center de l'EPFL. 6ème édition de ce rendez-vous de la durabilité en Suisse.\r\nIl réunit 600 managers - décideurs ou experts suisses et internationaux. Objectif : favoriser l'accélération de la transition vers une économie suisse durable. On prend la direction du Swiss center pour retrouver notre invité \r\nBonjour Jean Laville, président de Nice Future, directeur adjoint de Swiss Sustainable Finance...la finance durable suisse \r\n*** les acteurs e´conomiques, politiques, académiques et associatifs. se rencontrent... la principale volonté, est-elle de soutenir les entreprises dans leurs projets innovants durables?\r\n***A quoi faut-il encore s'atteler pour encore guider d'avantage ces décideurs vers la durabilité ? \r\n***Encourager les bonnes pratiques sans être moralisateur, est-ce une manière efficace de procéder ?\r\n***Dispose-t-on d'un état des lieux de la compétitivité de la Suisse en matière d'investissements durables : est-elle bonne élève, très bonne élève voire carrément un modèle du genre ?\r\n***Votre association a été créée en 2008...lorsque vous étiez gérant de fortune chez Pictet à la fin des années 80 jusqu'en 2002...vous aviez commencé à développer les concept de gestion avec des critères de développement durable...est-ce qu'aujourd'hui la finance durable est devenue un incontournable pour tout entreprise qui se respecte ? \r\n***On parle aussi d'investissement socialement responsable...finance et durabilité un couple qui fonctionne... des exemples existent ? \r\n***Est-il plus judicieux de de cibler les individus actifs dans les entreprises ou les entreprises elle même ? quels sont les bénéfices à se centrer sur l'individu ?\r\n***Est-ce qu'on évalue aujourd'hui bien plus facilement les critères environnementaux des entreprises ? \r\n***Vous avez et vous allez modérer des discussions liant nature et économie comme par exemple : Nature et Economie ou comment réconcilier notre civilisation avec la nature ? Demain vous proposerez une réflexion sur la quête de sens...au service de la transition....expliquez-nous ? \r\nMerci Jean Laville, Président de Nuce Future et directeur adjoint de Swiss Sustainable Finance...vous étiez en direct du Swiss center de l'EPFL ou se tient se G21...", "durationSec": 394, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7819166", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Jean Laville et le G21 Swisstainability Forum", "Jean Laville et le G21 Swisstainability Forum / 12H30_2016-06-28T12:52:00_l-invite-du-12h30", "Jean Laville et le G21 Swisstainability Forum / 12H30_2016-06-28T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Le forum G21 (G21 Swisstainability Forum) a débuté ce mardi au Swiss center de l'EPFL à Lausanne. Cette 6e édition du rendez-vous de la durabilité en Suisse réunit 600 managers, décideurs ou experts suisses et internationaux. Objectif: favoriser l’accélération de la transition vers une économie suisse durable.  Jean Laville est président de NiceFuture et directeur adjoint de Swiss Sustainable Finance.", "Le forum G21 (G21 Swisstainability Forum) a débuté ce mardi au Swiss center de l'EPFL à Lausanne. Cette 6e édition du rendez-vous de la durabilité en Suisse réunit 600 managers, décideurs ou experts suisses et internationaux. Objectif: favoriser l’accélération de la transition vers une économie suisse durable.  Jean Laville est président de NiceFuture et directeur adjoint de Swiss Sustainable Finance.", "Le forum G21 (G21 Swisstainability Forum) a débuté ce mardi au Swiss center de l'EPFL à Lausanne. Cette 6e édition du rendez-vous de la durabilité en Suisse réunit 600 managers, décideurs ou experts suisses et internationaux. Objectif: favoriser l’accélération de la transition vers une économie suisse durable.  Jean Laville est président de NiceFuture et directeur adjoint de Swiss Sustainable Finance."], "variantIds": ["ece-7819177", "ece-7819166"], "isOnline": true, "lastModifiedDate": "2016-07-15T00:39:51Z", "speechToTexts": ["15.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nLe forum G21 débuté ce matin en Suisse Center de les PFL 6ème édition de ce rendez- vous de la durabilité, en Suisse, il réunit 600 managers décideurs, experts suisses et internationaux, le budget, qui fait de favoriser l'accélération de la transition vers une économie suisse durable, on prend la direction du FIS Center pour retrouver notre invité, Bonjour, Jean Laville bonjour président de maïs, futur directeur adjoint de Suisse ce stade le Finance la finance durable suisse, vous avez écouté avant le sujet de Stéphane Deleury à Berne réduire par 3 l'impact sur l'environnement, notre économie d'ici 2050 c'est une initiative populaire, hein, on votera le 25 septembre ce prochain là dessus, vous y croyez à réduire par 3 l'impact sur l'environnement de l'économie d'ici 2050 c'est possible. \r\n\r\nLocuteur MS2 (00:00:44) [83%] :\r\nJe crois que comme objectif c'est intéressant sont fixés dans son un aussi aussi Net et aussi Direct et c'est surtout très intéressant maintenant de lancer le débat sur les sur les solutions possibles et c'est un peu l'objet ici du du Sustainable ET forum de se concentrer aussi sur quels sont nos dispositions, les solutions qui existent surtout déjà et qui pourrait faire l'objet, disons, d'une adoption plus large par des des comportements personnels ou par des nouveaux modèles économiques. \r\n\r\nLocuteur FS1 (00:01:11) [88%] :\r\nMais si on parle maintenant des entreprises, on sait que les acteurs économiques, politiques académiques et associatifs qui se rencontrent un là en ce moment à la DFL pour les entreprises que la principale volonté c'est des souvenirs encore plus dans leurs projets innovants durables. \r\n\r\nLocuteur MS2 (00:01:25) [90%] :\r\nJe crois que les les entreprises ont une part actuellement une réflexion très forte au niveau de leur de leur accès aux ressources, on voit que c'est là que se progresse que progresse le plus d'initiatives dans le sens que, avec ces CD un dérèglement ou la raréfaction des ressources, il semble que le modèle le plus à même d'assurer pour eux une une une pérennité dans le la l'utilisation des ressources et vraiment déstabiliser avec des modèles de développement durable, on le voit très nettement chez les chefs des grandes entreprises comme Unilever ou Nestlé ou même des DJ votent dans le soin qu'ils amènent maintenant alors, alors, sur les chaînes de fournisseurs et de plus en plus importante, non pas seulement pour des raisons éthiques mais aussi simplement pour assurer la pérennité. \r\n\r\nLocuteur FS1 (00:02:10) [81%] :\r\nLes stabiliser un comme vous dites, vous donniez l'exemple par exemple de, de, de nécessité de Nestlé les guider encore plus vers justement cette durabilité ce que ça c'est possible, ce qui, encore d'autres clés à leur fournir. \r\n\r\nLocuteur MS2 (00:02:21) [84%] :\r\nOui, je crois que le modèle si vous voulez, lui- même était et est contesté le le si vous voulez la la réponse de Monsieur Paul même qui dit que finalement le modèle dans lequel j'ai été éduqué, c'est que finalement, chaque personne sur terre et un produit Unilever, ça c'est son c'est son modèle telle qu'il est qu'il qu'il est rémunéré maintenant en tant que si haut et lui se rend compte finalement de l'impossibilité de cet objectif avec des ressources disons qui seraient mal mal gérée tout l'importance qu'il donne à des chaînes à améliorer leurs leur chaîne maintenant, on voit bien que là ça converge des intérêts économiques, avec des intérêts que l'on attend tous ceux qui sont des intérêts de de durabilité de bonne gestion de nos, de nos ressources au niveau planétaire. \r\n\r\nLocuteur FS1 (00:03:01) [93%] :\r\nJean Laville, est-ce que si on dit que encourager les bonnes pratiques pour les entreprises sans être moralisateur, c'est une manière assez efficace de procéder vis-à-vis de ces entreprises. \r\n\r\nLocuteur MS2 (00:03:12) [87%] :\r\nJe pense qu'il faut les 2, je pense que maintenant, et je lui observée dans toutes mes activités, dialoguer avec les entreprises, ces ces dernières années, il y a des nouveaux des nouvelles personnes en place dans les entreprises, il y a des nouvelles générations, il y a des gens qui n'existaient pas il y a, il y a 10 et 15 ans mais ce. \r\n\r\nLocuteur MS3 (00:03:27) [89%] :\r\nQue l'on voit encore, c'est que ses fonctions de durabilité sont encore ne sont pas encore assez transversal, vous avez un chef de la responsabilité sociale quelque part des gens super bien formés, qui connaissent très bien tous les enjeux et à côté on a encore un modèle très classique, il n'est pas encore passé à la transversalité, je pense que là il y a encore un potentiel surtout je dirais par le fait que des, des, des, des, des nouvelles personnes de nouveaux les nouvelles logiques et surtout des nouveaux spécialistes arrivent et permettront d'accélérer encore un peu cette cette amélioration relative, tout en sachant que sur le fond, comme je le faisais remarquer avec Unilever qui sont conscients que leur empreinte dans ce modèle hein ne fait que que que s'accentuer et donc il voilà il y a une réflexion plus profonde à faire des zones des de l'économie circulaire qui est maintenant le le domaine le plus discuté avec des exemples, par exemple comme la l'entreprise américaine de tapis interviewé ce qui arrive presque à être en économie circulaire où elle recycle ses tapis offert mesure que les installer là en reprend d'autres qu'elles recyclent et dont elle emprunte de moins en moins en terme de ressources externes, donc ce genre de réflexion, l'un sur l'économie circulaire sont sont prometteuses de de changer un peu l'amélioration à la marge qu'on trouve et avec un peu les modèles de responsabilité sociale ont fait des efforts, mais à la marge pour passer à des monnaies vraiment plus performant en termes d'impact environnemental et sociaux. \r\n\r\nLocuteur FS1 (00:04:54) [87%] :\r\nOui aussi casser les bonnes j'ai déshabituer dont vous parliez avant mais ça progresse et des progrès vous notez -vous nous donne des exemples, vous avez, et vous allez modérer des discussions notamment liés entre nature et économie nature économie ou comment réconcilier notre civilisation avec la nature et puis demain, vous propose aussi une réflexion sur sur la quête de sens, la transition, la quête de sens, c'est vraiment quelque chose qui parle à beaucoup de monde à aujourd'hui. \r\n\r\nLocuteur MS3 (00:05:16) [83%] :\r\nOn le voit, les témoignages qu'on a eu 2 2 ici plusieurs personnes très bien placé, finalement, se réconcilient en allant dans la nature en embrassant des arbres et des choses et de et voilà, il y a une très grande réflexion entre sur le sens notre nation, la nature se fait mais, malheureusement, tout le monde observe que dès qu'on revient à nos d'un non- lieu professionnel ben on reprend le le modèle classique etc, donc c'est un peu ce que l'on voit maintenant pas dire pas des formes de de coming-out, mais on voit que les gens ressentent de plus en plus la différence entre leur finalement leurs leurs besoins vraiment qui sont des besoins Simple et finalement des modèles très très sophistiqué qui les amène à si vous voulez, à travailler dans un sens qui n'est pas forcément celui qui recherche au final. \r\n\r\nLocuteur FS1 (00:06:01) [84%] :\r\nMerci Jean Laville rejoindre vos vos collègues un peu votre partenaire qui discute là- bas du côté de l'épée PFL. \r\n\r\nLocuteur MS3 (00:06:09) [82%] :\r\nJe pourrais juste encore une initiative que l'on a très la même c'est encore Israël au également, certes il y a 2 il y il y a si vous voulez de dans son Europe à peu près 190 millions de cartouches et 2 qui sont consommées chaque jour il y a des nouvelles polices de caractères, maintenant il y a place derrière elle consomme 30 pourcent de de moins de 2 donc, Chirac, déjà ça c'est un geste que chacun peut faire c'est-à-dire misant sur le site d'de neige merci beaucoup revoir avec son président, on va passer maintenant. \r\n"], "webPublicationDate": "2016-06-28T11:03:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2D49A6A5-647A-4B3E-BDE6-1B69E9AC9693", "internalArchiveId": "2D49A6A5-647A-4B3E-BDE6-1B69E9AC9693", "source": "siranau", "mediaType": "audio", "title": "Avenir incertain pour les remontées mécaniques de Charmey (FR)", "publicationDate": "2016-06-28T00:00:00Z", "summary": "Les remontées mécaniques de Charmey (FR) ont joué leur avenir lundi soir. Les 350 habitants de la cité gruérienne ont finalement refusé d'accorder les 2,4 millions de francs sur trois ans que voulait le Conseil d'administration des remontées mécaniques, à une voix près - celle du syndic qui a dû jouer les arbitres.\r\n\r\n* * Avenir incertain pour les remontées mécaniques de Charmey (FR) 12h30 Charmey \r\nLes remontées mécaniques de Charmey dans le canton de Fribourg ont joué leur avenir hier soir. Résultat: après 5 heures de débat, les 350 habitants de la cité gruyérienne ont finalement refusé d'accorder les 2 millions 400 mille francs sur trois ans pour les remontées mécaniques, comme demandé par le Conseil d'administration A une voix près, celui du syndic qui a dû jouer les arbitres. Delphine Gendre... \r\n170 voix pour l'aide financière aux remontés mécaniques, 170 contre... Les bulletins ont été recomptés à 2 reprises, et c'est finalement le synidc qui a tranché. En suivant l'avis du conseil communal, il s'est prononcé contre le versement de 2,4 millions de francs sur trois ans.  Et une question est sur toutes les lèvres: Pourra-t-on encore skier dans la station gruérienne cet hiver? tout le monde l'espère mais rien n'est moins sûr... Interrogé tout à l'heure, le syndic de Charmey, Yves Page, avoue que cette assemblée a été très chargée émotionnellement... Le village, c'est un fait, se déchire autour de son avenir. Deux visions stratégiques se font face... Maintenant l'heure est aux nouvelles discussions: avec le canton notamment, qui pourrait être appelé à venir aider aux remontées mécaniques. Car Charmey, petite commune de 2500 habitants, ne peut plus assumer financièrement leur perennité. Cette année, elle devra verser 900 000 francs pour assurer leur fonctionnement.", "durationSec": 82, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7819163", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Avenir incertain pour les remontées mécaniques de Charmey (FR) / 12H30_2016-06-28T12:36:00_developpement-7", "Le 12h30 du 28.06.2016"], "alternativeSummary": ["Les remontées mécaniques de Charmey (FR) ont joué leur avenir lundi soir. Les 350 habitants de la cité gruérienne ont finalement refusé d'accorder les 2,4 millions de francs sur trois ans que voulait le Conseil d'administration des remontées mécaniques, à une voix près - celle du syndic qui a dû jouer les arbitres."], "variantIds": ["ece-7819163"], "isOnline": true, "lastModifiedDate": "2016-07-14T00:58:21Z", "speechToTexts": ["14.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nClaire mécaniques de Charmey dans le canton de Fribourg ont joué leur avenir, c'était hier soir, résultat après 5 heures de débat, les 350 habitants de la cité gruérienne ont finalement refusé d'accorder les 2 1000000 400000 francs sur 3 ans pour les remontées mécaniques, comme demandé par le conseil d'administration, à une voix près, celui du syndic qui a dû jouer les arbitres Delphine Gendre. \r\n\r\nLocuteur FS2 (00:00:23) [93%] :\r\n170 voix pour l'aide financière aux remontées mécaniques, 170 contre les bulletins ont été recomptés à 2 reprises et c'est finalement le syndic qui a tranché, en suivant l'avis du Conseil communal, il s'est prononcé contre le versement de de <VIRG> 4 millions de francs sur 3 ans et une question est sur toutes les lèvres désormais Pourra -t-on encore skier dans la station grille Ariane cet hiver, tout le monde l'espère mais c'est le flou interrogé tout à l'heure, le syndic de Charmey Yves Page avoue que cette assemblée a été très chargée Emosson émotionnellement le village, c'est un fait, se déchire autour de son avenir, de visions stratégiques se font face, certains veulent un fonctionnement des remontées toute l'année aux frais de la commune, d'autres craignent pour ses finances, alors maintenant, l'heure est aux nouvelles discussions avec le canton notamment qui pourrait être appelé à venir en aide aux remontées mécaniques, car Charmey, petite commune de 2500 habitants ne veut plus assumer financièrement leur pérennité, une situation qui pourrait se répéter dans d'autres stations de même taille et qui fait donc de Charmey, un cas d'école, les 2. \r\n"], "webPublicationDate": "2016-06-28T10:51:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Gendre, Delphine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ACDCB7AC-5F1D-43A9-BC24-A5274BF2DC5E", "internalArchiveId": "ACDCB7AC-5F1D-43A9-BC24-A5274BF2DC5E", "source": "siranau", "mediaType": "audio", "title": "Hotline : Comment être aussi heureux qu'un chien ?", "publicationDate": "2016-06-28T00:00:00Z", "durationSec": 108, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7801455", "imageURL": "http://www.rts.ch/7015957.image", "alternativeTitle": ["Hotline", "Hotline / OTWO_2016-06-28T11:35:00_hotline", "Hotline / OTWO_2016-06-28T11:35:00_hotline"], "variantIds": ["ece-7801463", "ece-7801455"], "isOnline": true, "lastModifiedDate": "2016-08-15T13:56:58Z", "speechToTexts": ["17.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [57%] :\r\nTotal alors Titite recherchons votre correspondant à leur répertoire ou diffusé à. \r\nD'un planning à pluridisciplinaire inscrivent davantage parler Jean Castella pareil, quelle est votre raquette bonjour madame mademoiselle oui pardon même mauvais à l'année dans des concours, pardon, non, c'est pas bon, je parle faisait moins allez allez pas chercher passer chez vous parlez qui à monsieur à Dakar moi suis en train des promenades et non, non, des styles, tu le manges pas ta vous et moi, et puisque vous : je voulais savoir comment faire pour Crystal qui ne sont pas dans la dame, pardonnez -leur Madame Euro et les jeunes, merci à Monsieur vous disiez rêve du au pied maintenant au tout ça suffit donc là d'un mètre par toi et toi tu viens là, pardon Monsieur Rifkind oui, excusez -moi, attendez je je la tâche dans la rupture, oui vous situez -vous mais vous êtes et oui de peur rideau oui oui, elle est attachée, mais maintenant je sais pas où est l'eau. \r\nRetour à la dure mais différents, un truc, ça c'est sûr, un métier vous mesdames, comme les invalides en minutes attendez de temps Aretha voyait presque à Agadir ont cela la viande marchande avec presque qu'est -ce que tu as trouvé un Perrier, il a pourtant je crois et n'va passer, oui c'est bon allez les 2 au pied votre attendez, il y a que ça qui fait que la cage parce que plus pour vous, monsieur, je voulais savoir comment faire pour être aussi heureux qu'un chien, hé bien c'est tout simple messieurs, il ne faut mer à. \r\n"], "webPublicationDate": "2016-06-28T09:41:59Z", "program": {"href": "/programs/FF43BA7A-2351-4FA6-8DB9-D0ADF8F40614", "id": "FF43BA7A-2351-4FA6-8DB9-D0ADF8F40614", "name": "Hotline"}, "contributors": [{"function": "Auteur du texte", "name": "Charlet, Didier", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-FADF6E15-9A27-4EC7-8C62-9345360D798E", "internalArchiveId": "FADF6E15-9A27-4EC7-8C62-9345360D798E", "source": "siranau", "mediaType": "audio", "title": "Le comment du pourquoi: aliments et médicaments", "publicationDate": "2016-06-28T00:00:00Z", "summary": "Participants hors thésaurus : Hugentobler Hampaï, Denise\r\nY a-t-il des aliments à éviter ou privilégier avec la prise de médicaments?\r\nLa réponse de Denise Hugentobler Hampaï, Pharmacienne cheffe ajointe à la Pharmacie de la PMU à Lausanne, au micro de Stéphane Délétroz.", "durationSec": 166, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7801718", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Le comment du pourquoi: aliments et médicaments / CQFD_2016-06-28T10:04:15_le-comment-du-pourquoi", "CQFD du 28.06.2016"], "alternativeSummary": ["Y a-t-il des aliments à éviter ou privilégier avec la prise de médicaments?\nLa réponse de Denise Hugentobler Hampaï, Pharmacienne cheffe ajointe à la Pharmacie de la PMU à Lausanne, au micro de Stéphane Délétroz."], "variantIds": ["ece-7801718"], "isOnline": true, "lastModifiedDate": "2016-07-14T22:12:15Z", "speechToTexts": ["15.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [82%] :\r\nVoilà, CQFD, le comment du pourquoi est -ce qu'il y a des aliments qu'il faut éviter, ou privilégier avec la prise de médicaments, la réponse de Denise et bientôt Blair un pareil, elle est pharmacienne, chef adjointe à la pharmacie de la PMU à Lausanne, elle répond à Stéphane Délétroz. \r\n\r\nLocuteur FS2 (00:00:16) [90%] :\r\nIl y a des recommandations par rapport à l'alimentation, on dit qu'on est -ce qu'on mange, c'est de maintenir des germes d'un point de vue philosophique, la nourriture, c'est quelque chose d'important puis aussi avec les traitements médicamenteux, je dirais qu'on va pas forcément dans le détail, de dire : mais de quel type d'aliment, il faut consommer la recommandation de manger raisonnablement de de manière variée d'une recommandation qui est valable aussi quand on parle de l'alimentation et des médicaments qui sont associés, on a des traitements à prendre, je vais prendre plusieurs exemples : le 1er exemple c'est certain médicaments pour être absorbé de manière optimale, doivent être consommés avec une alimentation ou un repas qui est conséquent donc riche en graisses, parce que ils sont solubles dans les graisses, par exemple, et qui doivent être consommés avec repas qui est riche en graisses, si on faisait juste une petite salade ou une petite collation n'aurait pas une absorption optimale du principe actif, c'est le cas par exemple dans certains traitements anti- infectieux par exemple dans le HIV mais il y en a d'autres, et aussi en oncologie les médicaments qui doivent être pris comme ça, avec des repas relativement riche en graisses, donc ça c'est une recommandation au niveau de l'alimentation, on parle aussi de repas, l'exemple typique c'est les anti- inflammatoires, on dit il vaut mieux prendre des anti- inflammatoires en ayant quelque chose dans l'ex- Thomas parce que ça diminue un petit peu l'agressivité au niveau local, des anti- inflammatoires, donc là c'est pas une question d'absorption, c'est une question de tolérance au niveau gastro- intestinal. \r\n\r\nLocuteur MS1 (00:01:46) [97%] :\r\nEt qu'en est -il du calcium que l'on trouve en quantité dont les produits laitiers ou dans certaines eaux minérales. \r\n\r\nLocuteur FS2 (00:01:51) [85%] :\r\nLe calcium qui est contenu dans ces aliments -là peut interagir avec certains médicaments de plusieurs manières, souvent en formant des complexes qui rendent le médicaments peu disponible à l'absorption et parfois vous avez des recommandations, par exemple pour certains antibiotiques de prendre à distance de repas riches en calcium ou à distance dans calcium qu'on consommerait comme médicaments, hein, certaines personnes doivent prendre du calcium, de manière quotidienne pour solidifier le réseau et ces personnes -là ont peut-être expérimenté que le pharmacien leur a donné la recommandation de prendre ce calcium à distance d'autres traitements par exemple il faut Max sous des médicaments qui sont là pour traiter l'ostéoporose qui doivent être pris à Agen, donc à distance du calcium qui formeraient un complexe qui ferait que ce médicament -là serait pas absorbé par CQFD Point sur l'après- guerre. \r\n"], "webPublicationDate": "2016-06-28T10:19:00Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-1CE9D27E-4E76-4E88-904A-A23A476D89AD", "internalArchiveId": "1CE9D27E-4E76-4E88-904A-A23A476D89AD", "source": "siranau", "mediaType": "audio", "title": "Nouvelle manifestation contre la Loi travail en France", "publicationDate": "2016-06-28T00:00:00Z", "summary": "C'est la 11e journée de mobilisation en France contre la réforme de la Loi travail. Elle a été autorisée ce mardi après-midi entre la Place de la Bastille et la Place d'Italie à Paris, encadrée par 2500 policiers. Cette nouvelle manifestation a lieu alors que le texte doit être voté au sénat en première lecture ce mardi et que les syndicats ont rendez-vous avec Manuel Valls et Myriam El Khomri, la ministre du Travail, mercredi.\r\n\r\n* * Nouvelle manifestation contre la Loi travail en France 12h30 France manif\r\n11ème journée de mobilisation en France contre la réforme de la loi travail. A Paris la manifestation a été autorisée cette après-midi entre la place de la Bastille et la Place d'Italie, encadrée par 2500 policiers. Cette nouvelle mobilisation a lieu alors que le texte doit être voté au sénat en première lecture aujourd'hui et que les syndicats ont rendez-vous avec Manuel Valls et Myriam El Khomry, la ministre du travail, demain. Ariane Hasler, Manuel Valls a d'ores et déjà annoncé que la rencontre de demain était uniquement destinées à « faire le point ».\r\nFaire le point sur les articles litigieux, montrer surtout que le gouvernement n'est pas fermé au dialogue tout en soulignant, c'est ce que Manuel Valls a fait hier, qu'il n'était pas question de renégocier quoique ce soit. Et si les syndicats seront reçu demain, le patronat lieu aussi a droit à son rendez-vous jeudi..\r\nEt pendant que les portes restent ouvertes mais que les discussions n'avancent pas, la loi poursuit son parcours législatif..le séant doit voter en première lecture sa version revue et corrigée du texte cette après-midi. Un texte remanié par la majorité de droite à la Chambre haute et qui en ressort expurgé de certains droits des salariés et renforcé sur ses aspects les plus libéraux..\r\nIl reviendra devant l'assemblée nationale mardi prochain.\r\nUn durcissement du texte qui pourrait motiver les manifestants aujourd'hui mais aussi les casseurs en marge du cortège..\r\nblblblblbblbl\r\nAriane Hasler à Paris", "durationSec": 131, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7819162", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Nouvelle manifestation contre la Loi travail en France / 12H30_2016-06-28T12:33:00_developpement-4", "Le 12h30 du 28.06.2016"], "alternativeSummary": ["C'est la 11e journée de mobilisation en France contre la réforme de la Loi travail. Elle a été autorisée ce mardi après-midi entre la Place de la Bastille et la Place d'Italie à Paris, encadrée par 2500 policiers. Cette nouvelle manifestation a lieu alors que le texte doit être voté au sénat en première lecture ce mardi et que les syndicats ont rendez-vous avec Manuel Valls et Myriam El Khomri, la ministre du Travail, mercredi."], "variantIds": ["ece-7819162"], "isOnline": true, "lastModifiedDate": "2016-07-12T23:31:34Z", "speechToTexts": ["13.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\n11ème journée de mobilisation en France contre la réforme de la loi travail à Paris la manifestation a été autorisée cet après- midi entre la place de la Bastille, la place d'Italie, encadrée par 2 1000 500 policiers cette nouvelle mobilisation a lieu alors que le texte doit être voté au Sénat en première lecture, aujourd'hui même, et que les syndicats ont rendez- vous avec Manuel Valls et Muriel Khomri, ministre du travail demain, Ariane Hasler, vous êtes en Direct de Paris, Manuel Valls a d'ores et déjà annoncé que la rencontre de demain était uniquement destinée à faire le point. \r\n\r\nLocuteur FS2 (00:00:31) [93%] :\r\nOui, faire le point sur les articles litigieux montrer surtout que le gouvernement n'est pas fermé au dialogue, c'est le but de ces rendez- vous durant lesquelles adore The déjà prévenu Manuel Valls, il n'est pas question de renégocier quoique ce soit et si les syndicats seront reçus demain, hé bien le patronat, lui aussi, a droit à son rendez- vous jeudi alors pendant que les portes restent ouvertes, mais que les fronts ne bouge pas, hé bien la loi, poursuit -elle, son parcours législatif : le Sénat doit voter en première lecture, sa version revue et corrigée, cet après- midi un texte remanié par la majorité de droite à la Chambre haute et qui en ressort expurgé de certains droits des salariés et renforcé sur ses aspects les plus libéraux, un texte modifié qui reviendra devant l'Assemblée nationale mardi prochain. \r\n\r\nLocuteur FS1 (00:01:15) [87%] :\r\nRien d'un durcissement du texte qui pourrait d'ailleurs motiver les manifestants aujourd'hui même, hein, mais aussi les. \r\n\r\nLocuteur FS2 (00:01:21) [92%] :\r\nCasseurs en marge de ce cortège oui, raison pour laquelle le même type de dispositif de sécurité que celui qui a été mis en vigueur la semaine passée lors de la manifestation autour du bassin de l'Arsenal sera mis en place les accès au lieu de départ du cortège seront sécurisées, les sacs fouillés pour éviter tous les projectiles et les masques, une centaine de personnes ont par ailleurs été interdite de manifester en amont une mobilisation toujours emmenés par la CGT et FO, qui se poursuit dans un climat particulier après la manifestation jeudi passé le siège de la CFDT, qui a toujours négocier avec le gouvernement et qui, elles, ne manifestent pas ce siège a été vandalisée le lendemain 2 ans du masqués s'en sont pris au siège de la CGT des actes dénoncés par les 210 cas mais qui contribue aux tensions entre sur la Loi travail on revient maintenant. \r\n"], "webPublicationDate": "2016-06-28T10:45:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8E76B94E-DC4A-4E0A-8078-A2C145099F77", "internalArchiveId": "8E76B94E-DC4A-4E0A-8078-A2C145099F77", "source": "siranau", "mediaType": "audio", "title": "L'invité de la rédaction : Bernhard Pulver, conseiller d'Etat bernois", "publicationDate": "2016-06-28T00:00:00Z", "summary": "Participants hors thésaurus : Pulver , Bernhard ;Gremaud, Yannick\r\nSi les six cantons à cheval sur la frontière linguistique sont attachés à l'enseignement du français, ce n'est pas forcément le cas de tous les autres cantons alémaniques. Faut-il vraiment s'en préoccuper ou simplement accepter une évolution inéluctable?  Le conseiller d'Etat bernois Bernhard Pulver est chargé de l'Instruction publique.\r\n\r\n* * Bernhard Pulver, conseiller d'Etat bernois (BERNHARD PULVER, CHEF BERNOIS DE L'INSTRUCTION PUBLIQUE) 28.6   INVITE MATINALE - BERNHARD PULVER\r\n Bernhard Pulver, directeur bernois de l'instruction publique - son portable le ** 21 - direct studio Palais Fédéral accueilli par Yannick Gremaud - ** 94  \r\nHeure\r\nL'enseignement du français en question ce matin...Si les six cantons à cheval sur la frontière linguistique y sont attachés... ce n'est pas forcément le cas de tous les autres cantons alémaniques. Aujourd'hui relégué au secondaire dans le canton de Thurgovie, il n'est pas exclu que le français devienne un jour tout simplement facultatif outre-Sarine. Faut-il vraiment s'en préoccuper ou simplement accepter une évolution inéluctable ? Pour en parler le plaisir de recevoir ce matin le directeur bernois de l'Instruction publique, le conseiller d'Etat des Verts,  Bernhard Pulver...\r\nSon apprentissage du français\r\n-Vous avez fait une partie de vos études en Suisse Romande ce qui explique vraisemblablement votre parfaite maîtrise du français, mais dans les premiers contacts avec la langue de Molière, si vous faites un petit retour en arrière qu'est-ce qui a été déterminant pour vous faciliter son apprentissage...  l'immersion...matinée d'une forte dose de grammaire et de vocabulaire ?\r\n-Quelque soit la méthode utilisée, peut-on vraiment faire abstraction de ces fondamentaux...  que sont grammaire et vocabulaire ?\r\nApprentissage ludique? Ou rigoureux?\r\n-Les critiques émises autant par les parents que par les enseignants,  à l'endroit de la nouvelle méthode appliquée dans les six cantons à cheval sur la frontière linguistique, méthode qui privilégiait jusqu'ici un apprentissage ludique sans crainte des fautes grammaticales, vous les comprenez...\r\nApprendre le plus tôt possible?\r\n-Mais dans le fond vous diriez vous aussi,  peu importe la méthode, l'essentiel c'est que la langue soit appréhendée le plus tôt possible dans le cursus scolaire ?\r\nCause du français perdue?\r\n-Si les cantons sur la frontière linguistique, pour mémoire, les 2 Bâles, Soleure, Berne, Valais et Fribourg maintiennent clairement ce cap, ailleurs outre Sarine, rien n'est encore moins sûr. Depuis des mois la conférence des directeurs de l'instruction publique promet une harmonisation des pratiques, or on ne voit toujours rien venir ? Faut-il s'en inquiéter ?\r\n-Ou est-ce plutôt à dire que la cause du français est en réalité d'ores et déjà perdue ?\r\n-Perdue en réalité depuis la fameuse décision du canton de Zurich qui au début des années 2000 a fait voler en éclat la primauté de l'enseignement du français sur l'anglais... \r\nFrançais sert à quoi?\r\n-Outre Sarine, le français a indéniablement beaucoup perdu de son attrait.. les alémaniques ne sont-ils pas de plus en plus persuadés, à tort ou à raison d'ailleurs, que cette langue ne leur servira jamais dans leur carrière ?\r\nLa Confédération devrait intervenir?\r\n-On a jusqu'ici toujours laisser l'autonomie aux cantons en matière d'enseignement....  pensez-vous que compte tenu de la situation la Confédération devrait intervenir...   \r\n-Mais sans cette intervention, les cantons tiendront-ils leurs engagements pris en 2004 d'enseigner deux langues dites étrangères à l'école primaire ?\r\n-Inscrire dans la loi fédérale sur les langues, l'obligation d'une deuxième langue nationale au niveau primaire, n'est-ce pas la seule façon d'y parvenir..\r\n-Le ministre de l'Intérieur Alain Berset, qui en caresse le projet, est-il à vos yeux vraiment fonder à le faire ?\r\n-Vous pensez qu'il parviendra à convaincre et Conseil fédéral et parlement fédéral à le suivre sur ce chemin ?\r\n-La CDIP lui conseille la prudence...\r\nAu nom de la cohésion? Vraiment?\r\n-Sous quel prétexte ?  Au nom de la cohésion sociale et culturelle du pays ?\r\n-Mais cette cohésion nationale suisse passe-t-elle forcément par les langues ?\r\n-Et si c'était vraiment le cas, cette cohésion ne peut-elle pas s'accomoder d'un apprentissage d'une deuxième langue nationale au niveau secondaire ?\r\n-Le but final n'est-il pas d'arriver à la fin de la scolarité obligatoire au même niveau qu'en anglais ? Purement théorique ?\r\nBienne\r\n-La remise en cause de la filière bilingue du gymnase de Bienne, il y a quelques jours le Conseil de ville de St Imier à refuser de libérer, au terme de leur 10ème année, les élèves intéressés à suivre cette voie... qu'est-ce que ça vous inspire ?", "durationSec": 790, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7841118", "imageURL": "http://www.rts.ch/7677647.image", "alternativeTitle": ["Bernhard Pulver, conseiller d'Etat bernois", "L'invité de la rédaction - Bernhard Pulver", "Bernhard Pulver, conseiller d'Etat bernois / JDM_2016-06-28T07:37:00_l-invite-du-journal", "Bernhard Pulver, conseiller d'Etat bernois / JDM_2016-06-28T07:37:00_l-invite-du-journal"], "alternativeSummary": ["Si les six cantons à cheval sur la frontière linguistique sont attachés à l'enseignement du français, ce n'est pas forcément le cas de tous les autres cantons alémaniques. Faut-il vraiment s'en préoccuper ou simplement accepter une évolution inéluctable?  Le conseiller d'Etat bernois Bernhard Pulver est chargé de l'Instruction publique.", "Si les six cantons à cheval sur la frontière linguistique sont attachés à l'enseignement du français, ce n'est pas forcément le cas de tous les autres cantons alémaniques. Faut-il vraiment s'en préoccuper ou simplement accepter une évolution inéluctable?  Le conseiller d'Etat bernois Bernhard Pulver est chargé de l'Instruction publique.", "Si les six cantons à cheval sur la frontière linguistique sont attachés à l'enseignement du français, ce n'est pas forcément le cas de tous les autres cantons alémaniques. Faut-il vraiment s'en préoccuper ou simplement accepter une évolution inéluctable?  Le conseiller d'Etat bernois Bernhard Pulver est chargé de l'Instruction publique.", "Si les six cantons à cheval sur la frontière linguistique sont attachés à l'enseignement du français, ce n'est pas forcément le cas de tous les autres cantons alémaniques. Faut-il vraiment s'en préoccuper ou simplement accepter une évolution inéluctable?  Le conseiller d'Etat bernois Bernhard Pulver est chargé de l'Instruction publique."], "variantIds": ["ece-7819231", "ece-7819213"], "isOnline": true, "lastModifiedDate": "2016-07-11T14:20:56Z", "speechToTexts": ["11.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\n7 heures 37 l'enseignement du français en question ce matin, alors si les 6 cantons qui sont à cheval sur la frontière linguistique y sont attachés, c'est pas forcément le cas de de tous les autres cantons alémaniques, c'est un euphémisme, aujourd'hui relégué au secondaire, dans le canton de Thurgovie il n'est pas exclu que le français devienne un jour tout simplement facultatif outre- Sarine est -ce qu'il faut vraiment s'en préoccuper, ou tout simplement accepter une évolution qui paraît -t-il n'Luc tables le plaisir, pour en parler, de recevoir ce matin le directeur bernois de l'Instruction publique le conseiller d'État Vert Bernard pull Vert, bonjour, bonjour, merci d'être avec nous, dans notre Studio du Palais fédéral Bernard pull Vert, j'ai envie de parler d'une question d'aborder la question de manière personnelle, vous avez fait une partie de vos étudiants en Suisse romande, ce qui explique vraisemblablement votre parfaite maîtrise de de la langue de Molière dans les premiers contacts avec le français si vous faites un petit retour en arrière, Bernard pull Vert qu'est -ce qui a été déterminant dans dans dans la maîtrise du français, en tout cas dans son apprentissage, c'est l'immersion, c'est comme ça que vous l'avez appris ou ou c'est plutôt une forte dose de grammaire et de vocabulaire. \r\n\r\nLocuteur MS2 (00:01:05) [86%] :\r\nC'est sans doute pas la forte dose de grammaire et de vocabulaire qui m'a fait aimer la langue française, c'était à l'école, il y avait un système où on faisait beaucoup de théâtre en commander on qu'on Orangina en discuter, comme si on faisait des achats dans le magasin et puis avec mes parents, on est souvent allé en France, faire des vacances, donc c'est j', je l'ai appris à l'école, mais c'était pas la grand- mère qui m'a fait qui m'a fait à bord, il m'a convaincu les Français. \r\n\r\nLocuteur MS1 (00:01:30) [89%] :\r\nEst -ce qu'il faut en tirer des conclusions est -ce que est -ce que est -ce qu'on apprend une langue d'abord par l'immersion par le côté empirique, sympathique et et ludique. \r\n\r\nLocuteur MS2 (00:01:38) [84%] :\r\nJe crois que oui, l'immersion, c'est peut-être trop dit parce que on en parle dans l'impossibilité dans toute la partie si alémaniques du pays de faire de l'immersion dans chaque, chaque classe, mais nous avons en cantons de Berne et au des autres cantons du passe- partout, donc au à la frontière des l'Angola au nouveau système, un nouveau moyen d'enseignement qui commence vraiment ludique ne ne ne n'entrent pas en avec le vocabulaire d'abord et la grammaire, mais essayer de jouer de de comprendre les textes originaux de Romandie de la France et je trouve ça laissait approcher les nous, il est, il est nouveau, c'est pas évident pour les enseignants, il y a aussi des résistances oui j'encaisse des pratiques des critiques des enseignants et des parents d'élèves aussi, oui, oui, parce que c'est, c'est nouveau, c'est pas la même chose et les parents non je ne savent pas aidés de la même manière, parce qu'on en fait pas des tests de vocabulaire en 5 ans, suis en 6 H, donc là il faut ça pour apprendre un nouveau Style, mais je vous dis à la fin du 2ème cycle ces ces jeunes et j'ai vu des exemples font des petits exposé devant la classe en France sans doute avec des fautes, mais ils font des exposés. \r\n\r\nLocuteur MS1 (00:02:39) [94%] :\r\nMais dans le fond est -ce que vous iriez jusqu'à dire que peu importe la méthode, que ce soit une méthode rigoureuse à base de grammaire de vocabulaire ou plutôt empirique, peu importe la méthode ce qui compte, c'est que la langue, le Français en l'occurrence, Bernard pull Vert soit appréhendée le plus tôt possible dans le cursus scolaire, c'est ça qui compte avant tout. \r\n\r\nLocuteur MS2 (00:02:55) [86%] :\r\nLe plus tôt possible et de manière sympathique qui sont là, le plaisir de la langue est important et je crois que ça, ça c'est notre but pour pour lever les cantons passe- partout de dire le plus important qu'à la fin de, de, de la 11 H, les jeunes ont le plaisir de la langue, mais c'est vrai, si on commence à la 5 ans donc on l'école primaire, l'enfant est encore plus ouvert pour jouer, pour parler un peu pour et je crois que là, il faut commencer tôt et pas et pas en secondaire ça après c'est trop tard, après on a des rigidités des résistances à l'apprentissage d'une langue, oui, oui, vous savez, en secondaire 1 déjà de langue maternelle, au moins pour les alémaniques parler en français avec la puberté on on a on a on se gêne et parler français avec les cet accent français en secondaire 1 on n'a plus de gènes entre en 5 Karachi, début du 1er du 2ème cycle la les les les enfants entrent de manière ludique pour l'anglais, c'est beaucoup moins important, parce qu'elle a de toute façon ils ont, ils ont vu des films, ils ont vu les, les, les chansons en anglais, etc, donc là ils entrent plus aisément, même encore en secondaire 1 dans l'anglais. \r\n\r\nLocuteur MS1 (00:03:59) [82%] :\r\nBon outre- Sarine ont l'impression que français a indéniablement perdu beaucoup de son attrait les alémaniques ne sont pas vraiment d'persuadé que ça va leur servira à grand chose et plutôt l'anglais est ce qu'ils ont tort ou raison, est-ce queF. O ce qu'au fond le le Français va leur servir à quelque chose dans leur vie. \r\n\r\nLocuteur MS2 (00:04:15) [87%] :\r\nEn, moins les les entreprises formatrices me disent effectivement dans l'industrie suisse dans l'économie suisse, on a besoin de français avant de l'anglais, donc je crois que dans les cercles économiques, il est tout à fait clair que le français était, était indispensable en revanche c'est vrai que si vous allez dans, dans des villes comme Zürich ou Graal, la présence de français est très petite, la présence de l'anglais est plus forte, cependant il faut pas avoir trop de soucis dans le sens que vous avez dit au début, est -ce que à un moment le l'enseignement du français ne sera que facultatif la partie alémaniques pour l'instant aucun des cantons lundi idée de faire le français facultatif, tout le monde a avancé depuis comparé à il y a 20 ans avancer le le le l'enseignement du français la renforcer, donc il y a aujourd'hui 3 cantons qui disent on va commencer avec le français quand secondaire mais que que ça devient facultatif, c'est c'est pas prévu nul. \r\n\r\nLocuteur MS1 (00:05:08) [87%] :\r\nPar vous ne pensez pas que politiquement pour certains partis dans l'UDC cette idée soit sous le dans un coin de la tête de de certains politiques, que ça devienne franchement facultatif, on a l'impression que c'est le cas, Bernard pull Vert. \r\n\r\nLocuteur MS2 (00:05:20) [83%] :\r\nIl y a des propositions c'était c'est c'est c'est juste, alors il faut pas dire que il y a aucun problème, il y a vraiment de quoi être préoccupés à être très vigilant et à en mener ce débat pour l'instant dans les limbes dans les dans les votations populaires comme à Nidwald, c'était clair, on regarde le français à 5 H et alors là, cette tâche colère 2ème 2ème cycle de le rendre facultatif je crois pas qu'on arriverait à avoir une majorité, mais c'est vrai qu'il y a des, des gens qui qui le qu'il proposé qui trouve une langue étrangère suffit, c'est une même trajet de langue anglaise mais mais mais je suis assez convaincu que le le pays que nous, dont nous vivons dans lequel nous vivons, va, va, va résoudre. \r\n\r\nLocuteur MS1 (00:05:58) [91%] :\r\nProblème alors justement, maintenant on a jusqu'ici et c'est ça aussi la réalité suisse toujours laisser l'autonomie aux cantons en matière d'enseignement est -ce que la contenu de la situation qui est un peu préoccupante quand même la Confédération doit intervenir. \r\n\r\nLocuteur MS2 (00:06:11) [86%] :\r\nAlors ça c'est la grande question est mais c'est c'est c'est aussi une pesée des intérêts que la confédération doit faire est -ce que le fait que Thurgovie et puis il y a encore Uri Appenzell qui qui n'ont n'ont pas encore suivi ou pas suivi la la la solution choisie par la CDIP, donc la conférence, directeur de l'Instruction publique est -ce que ce fait est déjà suffisant pour qu'on intervienne au niveau fédéral, alors le risque, c'est vraiment, il peut y avoir un référendum, nous avons vu avec le break cité que ces référendum dangereux les référendum hein oui, disons, c'est le droit populaire mais, mais disons on va discuter de sur tout et n'importe quoi et pas nécessairement sur le français à l'école, vous savez, on a l'instant dans l'instant, dans la partie alémanique, le débat sur le plan des du 21 sur le sur la bureaucratie de de l'enseignement sur toutes sortes de choses, ça va nous donner un amalgame de discussion et et je suis pas sûr que que le français en sortira renforcée. \r\n\r\nLocuteur MS1 (00:07:03) [82%] :\r\nEt quelles questions poserait Ferrandon Faut -il ou non enseigner le français dès l'école primaire, ça c'est une question comme ça, mais au fond, les laisse serait pas véritablement sa qui s'exprimera dans les urnes, ce serait un rêve référendum qui dirait autre chose Bernard pull Vert. \r\n\r\nLocuteur MS2 (00:07:16) [85%] :\r\nC'est tout à fait ce que vous dites parce que la loi dira : je pense que la Confédération siège agit, elle dit tous les cantons doivent enseigner aux commencer avec le franc enseigner le français au moins voilà en 2ème cycle à l'école primaire et puis le référendum va dire mais mais mais qu'est -ce que ces réformes 7 dernières années dans la dans l'éducation, directeurs d'Instruction publique, il faut une politique Sedat classe politique, on aura tout ça, on aura un résultat peut-être surprenante et moi je crois que que la il faut faire attention je j'ai jamais, moi je trouve que que on peut peut-être agir un jour mais est -ce que maintenant, après quelques années, on est en train de d'introduire ce plan d'études 21 des premières expériences avec cantons qui va dans le dans l'autre sens, Thurgovie est -ce que ça, c'est déjà le moment d'intervenir au niveau fédéral, moi j'ai, moi j'ai des doutes. \r\n\r\nLocuteur MS1 (00:08:05) [89%] :\r\nVous avez des doutes, politiquement c'est très sensible, vous avez des doutes si je traduis sur la la démarche d'Alain Berset, le ministre de l'Intérieur qui qui qui en caresse idée depuis quelques mois, il est enlacée par chez nous et ailleurs d'ailleurs de peut-être inscrire tout ça dans la loi fédérale et ce qui, au fond, c'est trop sensible voulait pas tout à fait favorables à cela, si je vous comprends bien. \r\n\r\nLocuteur MS2 (00:08:25) [88%] :\r\nAbsolument, moi je trouve que que que le débat que qu'il se fasse et bon que les cantons de la Suisse à l'est de la Suisse alémanique, sauf que c'est c'est pas, c'est pas un débat en on peut pas choisir ce qu'on veut, c'est quelque chose que la Confédération le peuple suisse quand il a voté les, les, les articles constitutionnels sur l'enseignement à l'école obligatoire, le peuple suisse l'a voulu qu'on harmonise ces choses -là et donc ils savent qu'on n'a pas toute liberté mais il faut quand même avoir un peu de patience et moi je trouve que il y a déjà une votation Nivaldo ou le qu'on peut pas confirmer la solution prise, il faudrait attendre et et vraiment, il faudrait qu'il y a encore plus de vagues qui qui qui qui met le le le français en péril pour agir de cette sorte -là. \r\n\r\nLocuteur MS1 (00:09:07) [89%] :\r\nIl faut attendre et c'est d'ailleurs ce qu'a préconisé la la conférence des directeurs publique de l'Instruction publique -là CDIP on le disait tout à l'heure dans le journal de 7 heures elle a écrit à Alain Berset pour lui dire de d'attendre un peu et temporiser, donc ça pour vous c'est la juste attitude hein. \r\n\r\nLocuteur MS2 (00:09:19) [89%] :\r\nOui, absolument, nous avons confirmé notre solution, nous avons dit que la solution, c'est qu'on commence avec une 2ème langue d'Arsenal en 2ème cycle donc à l'école primaire, c'est la solution qui est juridiquement contraignant pour tous les cantons qu'elle soit partie d'HarmoS ou non, et que la Confédération, elle peut agir parce que, si ceci n'est pas en fait, elle peut réagir, mais que à agir, il faut encore se poser la question de la proportionnalité quand est -ce qu'il y a le moment est -ce que canton qui vient de sortir aux qui qui va sortir d'ici un an est -ce que c'est déjà suffisant et nous avons pas émis de, de, de, de, de, de, de position là- dessus, mais nous avons rendu attentif sur le risque d'une intervention, personnellement je suis assez réticents d'une intervention mais il y a aussi des cantons qui trouvent qu'il faudrait intervenir, donc à mon avis, il faut encore laisser un peu de temps au temps. \r\n\r\nLocuteur MS1 (00:10:05) [97%] :\r\nVous avez parlé personnellement avec Alain Berset de de de ce sujet -là. \r\n\r\nLocuteur MS2 (00:10:08) [86%] :\r\nNous avait au UD des réunions aussi avec les CDIP et je crois que il s'en est quand il est vraiment conscient de ce problème et si j'ai entendu tout à l'heure, un conseil national, parler de ce thème qui aussi renseigné Insel beaucoup de de sensibilité, je crois que c'est ce pays, il sait bien quels sont les risques. \r\n\r\nLocuteur MS1 (00:10:29) [89%] :\r\nPourquoi est -ce qu'on parle de cette question au fond de l'enseignement du français, évidemment, on en parle beaucoup plus en Suisse romande que qu'en Suisse alémanique qu'est -ce que c'est dire oui on en parle aussi en Suisse alémanique, mais on a l'impression frontière un combat un peu de minoritaires toujours ici en Suisse romande et est -ce que vraiment je crois vous avoir déjà posé la question mais je la repose est -ce que vraiment la cohésion nationale passe par ces questions de langues et notamment par cette question de l'enseignement du français à l'école primaire Bernard Paul Wermus. \r\n\r\nLocuteur MS2 (00:10:55) [89%] :\r\nVous savez ce qui est beau, c'est presque que le fait que que que je pense qu'en Suisse alémanique en parle encore plus de ce thème du français, alors voilà, alors je, je, je suis prêt à vous croire, c'est vraiment un thème qui préoccupe dans tous les sens, mais c'est vrai que vous avez dit il y a aussi des gens qui disent oui, il faut le rendre facultatif, mais la majorité est claire on veut se français mais c'est la cohésion nationale passe par là, oui, oui je mettant est -ce qu'on commence avec le français en école primaire, en 5 ans, je pensais tâche est -ce que ça, ça c'est la cohésion nationale, j'y crois pas, mais le fait de dire on commence quand même à l'école primaire et pas au secondaire, c'est un un défi pour un pays, si on veut qu'on les 2 partenaires ou les 4 partenaires se comprennent mutuellement et je crois que ça c'est vraiment un des défis alors si jamais on n'arrive pas à avoir ici vraiment cette solution que je préconise est ce que la cohésion nationale va tomber je j'en suis pas sûr, mais je crois que effectivement les alémaniques doit faire ce pas, c'est tout d'abord à la majorité de faire les pas vers la minorité, c'est, c'est c'est c'est, c'était, c'est comme ça que ça fonctionne, et c'est comme ça que la Suisse fonctionne et c'est pour ça que nous avons pas la situation, comme la Belgique ou à l'Espagne, et donc je trouve, je trouve que là, il y a vraiment les Suisses alémaniques doit faire attention. \r\n\r\nLocuteur MS1 (00:12:08) [86%] :\r\nDans l'invention de la cohésion nationale, si tenté qu'il y en est une qu'on puisse définir ainsi ne passe pas d'abord par les langues, elle passe par d'autres choses, c'est pas le rapport au travail le le le le très faible taux de chômage etc, mais, mais pas par la langue non. \r\n\r\nLocuteur MS2 (00:12:20) [83%] :\r\nPlus par sa langue, pas seulement mais je crois que la langue si si nous arrivons à, à ce que nous pouvons parler que anglais ensemble maintenant, oui, ça je trouve c'est ce serait très très dommage mais pourquoi ça fait oui, parce que, parce que voilà, voilà, c'est être un peu moins romantique, etc, c'est une langue un peu plus utilitariste, l'anglais, mais ce serait très utile, non au fond dans chaque langue une fenêtre sur le monde et la manière de d'un monde en français est différent de voir le monde en allemand ou en en anglais et donc nous avons la richesse en fait dans ce pays d'avoir les 4 langues, c'est clair que le romanche nous savons beaucoup moins mais c'est c'est une richesse c'est un bonheur cette cette cette cette cette situation et je crois que ce serait vraiment perdre une des richesses de notre pays, une des des tests de raison d'être, se paye, c'est pas ce n'est pas la seule, par le seul. \r\n\r\nLocuteur MS1 (00:13:06) [77%] :\r\nVoilà, c'est pas le seul dans le mais on a bien compris votre position bah. \r\n"], "webPublicationDate": "2016-06-28T07:09:36Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "De Preux, Jean", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CD26BDC5-04AC-403E-89AE-48FCA5C20F94", "internalArchiveId": "CD26BDC5-04AC-403E-89AE-48FCA5C20F94", "source": "siranau", "mediaType": "audio", "title": "Miquelon, la perle de l'archipel", "publicationDate": "2016-06-28T00:00:00Z", "summary": "Participants hors thésaurus : Abovilier, Gwenaëlle\r\nMiquelon-Langlade est l'île-soeur de Saint-Pierre, à une heure de traversée maritime. C'est la plus longue île de l'archipel, reliée par un isthme de 12 km de sable où de nombreux navires auraient fait naufrage. Très sauvage, elle offre des paysages grandioses à couper le souffle. Terrain de jeu de phoques, baleines à bosse, oiseaux en migration: c'est un lieu incontournable pour les amoureux de la nature.\r\nPatricia Orsini, de \"l'Auberge de l'île\", est l'une des meilleures ambassadrices de ce bout du monde aux traditions agricoles. Leila Meliani élève des chèvres et produit du fromage, Roger Etcheberry est naturaliste: belles rencontres et belle découverte!\r\nUn reportage de Gwenaëlle Abolivier réalisé par Jean-Daniel Mottet.\r\n\r\n* * Miquelon-Langlade est l'île-soeur de Saint-Pierre, à une heure de traversée maritime. C'est la plus longue île de l'archipel, reliée par un isthme de 12 km de sable où de nombreux navires auraient fait naufrage. Très sauvage, elle offre des paysages grandioses à couper le souffle. Terrain de jeu de phoques, baleines à bosse, oiseaux en migration: c'est un lieu incontournable pour les amoureux de la nature.\r\nPatricia Orsini, de \"l'Auberge de l'île\", est l'une des meilleures ambassadrices de ce bout du monde aux traditions agricoles. Leila Meliani élève des chèvres et produit du fromage, Roger Etcheberry est naturaliste: belles rencontres et belle découverte!\r\nUn reportage de Gwenaëlle Abolivier réalisé par Jean-Daniel Mottet.", "durationSec": 3334, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7801660", "imageURL": "http://www.rts.ch/4376661.image", "alternativeTitle": ["Détours du 28.06.2016", "Miquelon, la perle de l’archipel / DET_2016-06-28T15:04:15_detours", "Détours du 28.06.2016", "Miquelon, la perle de l’archipel / DET_2016-06-28T15:04:15_detours"], "alternativeSummary": ["Miquelon-Langlade est l’île-soeur de Saint-Pierre, à une heure de traversée maritime. C’est la plus longue île de l’archipel, reliée par un isthme de 12 km de sable où de nombreux navires auraient fait naufrage. Très sauvage, elle offre des paysages grandioses à couper le souffle. Terrain de jeu de phoques, baleines à bosse, oiseaux en migration: c’est un lieu incontournable pour les amoureux de la nature.\n\nPatricia Orsini, de \"l’Auberge de l’île\", est l’une des meilleures ambassadrices de ce bout du monde aux traditions agricoles. Leila Meliani élève des chèvres et produit du fromage, Roger Etcheberry est naturaliste: belles rencontres et belle découverte!\n\nUn reportage de Gwenaëlle Abolivier réalisé par Jean-Daniel Mottet.", "Miquelon-Langlade est l’île-soeur de Saint-Pierre, à une heure de traversée maritime. C’est la plus longue île de l’archipel, reliée par un isthme de 12 km de sable où de nombreux navires auraient fait naufrage. Très sauvage, elle offre des paysages grandioses à couper le souffle. Terrain de jeu de phoques, baleines à bosse, oiseaux en migration: c’est un lieu incontournable pour les amoureux de la nature.\n\nPatricia Orsini, de \"l’Auberge de l’île\", est l’une des meilleures ambassadrices de ce bout du monde aux traditions agricoles. Leila Meliani élève des chèvres et produit du fromage, Roger Etcheberry est naturaliste: belles rencontres et belle découverte!\n\nUn reportage de Gwenaëlle Abolivier réalisé par Jean-Daniel Mottet."], "variantIds": ["ece-7801661", "ece-7801660"], "isOnline": true, "lastModifiedDate": "2016-07-11T14:20:57Z", "speechToTexts": ["11.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:09) [64%] :\r\nIl n'est de donc de terre donc l'avec de tous les autres partis alors qu'il. \r\n\r\nLocuteur FS3 (00:00:32) [93%] :\r\nBonjour à tous, des a parcouru les rues pentues de Saint-Pierre et nous partons aujourd'hui pour Miquelon Saint-Pierre-et-Miquelon c'est comme Montaigne et la Boétie on parle rarement de lune sont l'autre mais si tout le monde connaît, sinon tout le monde n'a pas forcément quelque chose à dire de plus, alors vous allez tout nous raconter Gwenaëlle Abolivier bonjour oui bonjour Martine, bonjour à tous, vous allez nous faire respirer le vent, vous allez nous faire rencontrer les habitants, découvrir les paysages et puis d'abord surtout nous resituer ces 2 îles qui appartiennent à la France. \r\n\r\nLocuteur FS4 (00:01:05) [87%] :\r\nOui alors Miquelon Saint-Pierre-et-Miquelon Miquelon Langlade, hein, puisque c'est, c'est comme ça qu'on qu'on appelle cette grande île l'île la plus longue, elle se situe en Amérique du Nord, pas loin de Terre-Neuve, à 20 kilomètres en fait on est dans le Golfe du Saint-Laurent, quelle est l'origine des de ceux qui vivent à Saint-Pierre-et-Miquelon, alors bon, faut pas oublier qu'il y a eu une population autochtone donc les Européens n'arrivent ici sa vie DDB tu Kinder des populations d'origine amérindienne et par la suite, les pêcheurs sont arrivés dès le XVIe siècle pour évidemment pêcher la morue donc des pêcheurs d'origine basque, des Bretons et des Normands et puis ces populations voilà Sémélé aussi avec les Acadiens et les Nord-Américains, faites -les les Québécois, la nouvelle France, un grand mélange. \r\n\r\nLocuteur FS3 (00:01:54) [94%] :\r\nAlors on parle rarement de Saint-Pierre et Miquelon et pourtant la semaine dernière, s'était une date importante qui a été largement fêté là- bas. \r\n\r\nLocuteur FS4 (00:02:01) [88%] :\r\nOui, puisque l'archipel fait c'est années 2016 les 200 ans du rattachement de l'archipel à la France, donc ce n'est pas rien en fait hein, l'archipel est redevenu français en 1816 après avoir été, anglais, français, enfin, il y a eu sur cet archipel beaucoup d'enjeux au cours des siècles passés surtout liés à la pêche finalement un puisque ce sont des ou poissonneuse donc voilà j'France que c'est important, les gens qui s'y sont fixés depuis 200 ans, tiennent à alors cailloux comme il l'appelle, hein, donc cette ce fut important en effet de de fêter de fêter leur attachement et d'ailleurs toutes ces fêtes vont perdurer pendant tout l'été et c'est vraiment ce qui explique d'ailleurs ce ce fort sentiment d'appartenance à la métropole à la France, alors que l'archipel se situe aux portes de l'Amérique, on part à Miquelon aujourd'hui Miquelon Langlade pourquoi ces 2 noms oui alors Miquelon Langlade, en fait, il s'agit que d'une seule l'île la plus longue en fait de l'archipel hein Miquelon Langlade c'est presque 2 îlots qui sont reliés par un isthme il s'agit d'un isthme d'une dizaine de kilomètres un isthme de sable semble -t-il aussi par les nombreux navires qui aurait fait naufrage sur ce sable, il s'agit d'une île du Nil très sauvage, en fait, hein, qui offre des paysages, c'est vrai, très très impressionnant grandioses en fin de compte, hein, c'est un peu le terrain de jeu aussi ce lieu de hé bien des défauts des des baleines à bosse des des oiseaux, en migration, c'est un lieu incontournable finalement pour les amoureux de la nature. \r\n\r\nLocuteur FS3 (00:03:29) [95%] :\r\nMiquelon Langlade la perle de l'archipel, voici votre reportage Gwenaëlle Abolivier, réalisé par Jean-Daniel Mottet. \r\n\r\nLocuteur FS5 (00:03:43) [92%] :\r\nVoilà, c'est parti pour Miquelon, là je suis à la à la gare maritime bonjour. \r\nLe navire qui va nous y conduire alors le le Cabestan, un navire rapide avec une une coque bleue le dur et son habitacle qui est blanc, bonjour, donc voilà l'échelle de coupé et me voilà bord Cabestan. \r\n\r\nLocuteur FS9 (00:04:19) [94%] :\r\nBonjour madame, à quelle heure par le bateau. \r\n\r\nLocuteur FS8 (00:04:21) [74%] :\r\nJe crois qu'il part parce que il tire les emballages asseyez -vous 2 Miquelon ceci originaire de Saint-Pierre, je suis, je travaille si mission panique donc de l'impression qu'aujourd'hui c'est la journée idéale pour faire la traversée à l'idéal un temps comme ça aussi Rendez -vous si trop le ne va pas chez TVA l'. \r\nQuel est votre prénom, je suis religieux se Marie Bernard Marie- Bernarde Gwenaëlle, c'est pour la Radio Suisse avec coeur, en attendant la puissance de la conversion en Suisse congrégation Saint-Joseph de Cluny la montée petit bonne traversée journée des voitures neuves. \r\n\r\nLocuteur FS9 (00:05:23) [74%] :\r\nOui, voilà, à l'échelle de coupé qui remonter le tout est à bord du dans le passé, on ferme les portes, on peut pas rester sur l'épaule en annonciateurs du bateau grande vitesse intervient. \r\n\r\nLocuteur FS16 (00:05:36) [75%] :\r\nAlors oui vous asseoir, si vous voulez, je serais passé parce qu'il va y avoir des embruns. \r\n\r\nLocuteur FS6 (00:05:40) [70%] :\r\nL'bonjour c'est vrai nouvellement message même sa vie commune avec et la 13ème, on peut arriver sur 2 points : tous les passagers, ça serait qui on est fertile pour merci Benjamin. \r\n\r\nLocuteur FS11 (00:05:57) [69%] :\r\nDenis. \r\n\r\nLocuteur MS10 (00:05:59) [71%] :\r\nBenjamin Davis dit ben je ne vous souhaite admirer les abolitionnistes pour programmer devait savoir est ainsi le sort de la salle sont placés sous le siège désormais comme quoi spécialement aménagé, observer les accessoires de la brassière le siffler le marquage réfléchissant, nous voyons des milieux qui s'allume, donc le sens des aiguilles d'une montée bon contact de l'eau en préparation pour l'abandon du navire a, en ce qui explique le service on bascule l'homme sera déclenchée par le Capitaine oui vous devez alors on lui tire notre brassières de sauvetage vous asseoir notre place s'y attendre, les instructions données dans les villages du Capitaine qui équipage du Cabestan vous remercie de votre attention et vous souhaite une pas traverser. \r\n\r\nLocuteur FS9 (00:07:22) [78%] :\r\nBonjour, oui bonjour 10 parce que c'est le sien, chanter, bienvenue au Miquelon, merci beaucoup, vous avez une belle traversée formidable, très tranquille, vous avez de la chance, un calme soleil, la vie est belle. \r\n\r\nLocuteur FS5 (00:07:36) [90%] :\r\nVous le faites, voilà on va poursuivre avec Patricia les bagages dans la voiture. \r\n\r\nLocuteur FS12 (00:07:53) [88%] :\r\nVous savez, il y a que sur lequel Miquelon, qu'on a des embouteillages, parce que, à l'arrivée du bateau, c'est toujours un événement, on vit toujours au rythme des des arrivées, tout le monde a attaqué à récupérer. \r\nOu des gens qui, voilà qui arrivent, qui repartent en vous voyez il y a quand même beaucoup de voitures sur le, sur le quai et c'est comme ça se conclut le bateau vient. \r\nIl y a, navires de pêche d'ailleurs oui, donc on a la chance de la avoir encore une usine de pêche, son activité a Miquelon et c'est le bateau, le BO pêche les quotas français et parallèlement à cet horizon, un élevage de copistes Jack, donc là on arrive sur la place de de l'église dans l'église la plus vieille église de l'archipel à l'été, l'Opéra en 1865 et juste à côté, vous avez la stèle acadienne, on est pratiquement tous originaires d'. \r\n\r\nLocuteur FS14 (00:08:51) [91%] :\r\nAh, on voit bien la façade de l'église dans dans des couleurs bleu ciel, un superbe. \r\n\r\nLocuteur FS12 (00:08:56) [87%] :\r\nOui, c'était un souhait de Hilarion sur la région, c'est une Bretonne Une religieuse bretonne qui a donné sa vie a Miquelon, il est arrivé ici en 1949 jusqu'à son décès en 2003, où elle a été enterrée ici et c'était un de ses souhaits de. \r\n\r\nLocuteur FS13 (00:09:12) [82%] :\r\nFemme de l'église comble pour rendre hommage à la famille et. \r\n\r\nLocuteur FS14 (00:09:20) [82%] :\r\nVoilà là on est sur la la route principale du village, c'est vrai que c'est un village tout en longueur, 1 c'est un chapelet de maisons qui s'égrènent, comme ça, de couleur, on retrouve un peu le même esprit que Saint-Pierre, dont des dégradés, allant des des bleu des mers du Sud et des blogs de Lagos assez Vert anis assez orange, oui, c'est pourquoi nous perdons la brume ça qui va bientôt arriver, je crois, avec le le printemps, on espère que non, et c'est vrai qu'on retrouve comme à Saint-Pierre ce sentiment un peu de de temporaire. \r\n\r\nLocuteur FS13 (00:09:53) [82%] :\r\nOn a déjà été un peu descendent une famille acadienne ou c'est une famille qui a été déporté cette fois d'Miquelon, ils ont été exilés, plus de 20 ans France à Nantes et dès qu'il sent plus revenir, ils sont revenus ici parce qu'ils étaient persuadés que leur avenir était Miquelon. \r\n\r\nLocuteur FS29 (00:10:10) [80%] :\r\nL'. \r\n\r\nLocuteur FS14 (00:10:11) [71%] :\r\nLa plupart des habitants ici Miquelon, on leur voiture et le bateau à côté. \r\n\r\nLocuteur FS13 (00:10:15) [79%] :\r\nAh ben oui, ici, elle est presque tous les les hommes sont pêcheurs, chasseurs et puis on a encore la chance d'avoir le droit d'aller un quasi pour pêcher à Omar ou Accra aller jusque -là. \r\n\r\nLocuteur FS12 (00:10:32) [94%] :\r\nPour le plaisir d'aller sur l'eau bout de pour essayer d'avoir une morue. \r\nOu du encore au ou du maquereau 11 ans. \r\n\r\nLocuteur FS13 (00:10:40) [97%] :\r\nOui, ça reste une activité que les gens aiment bien ici. \r\n\r\nLocuteur FS14 (00:10:45) [90%] :\r\nOui, on vit vraiment en contact avec la nature, on le sent beaucoup plus qu'à Saint-Pierre, il y a presque un côté assez assez Far-West. \r\nIls ont fait un côté plus pionnier qu'on peut retrouver sur ses Terres, un petit peu comme ça, très éloigné du bout du monde qu'on peut ressentir comme comme sur la Terre de Feu, par exemple. \r\n\r\nLocuteur FS29 (00:11:04) [76%] :\r\nD'. \r\n\r\nLocuteur FS13 (00:11:05) [86%] :\r\nVoilà la la bête Miquelon Bertrand Amar voilà la pêche au Kaplan le Kaplan, ce sont des petits poissons qui viennent frayer ici tous les ans au mois de juin, la tradition fait le salé et le faire. \r\n\r\nLocuteur FS12 (00:11:18) [85%] :\r\n2 jours au soleil et en Manche ici alors du côté avec du pain de beurre griller sur le barbecue, c'est la tradition, et c'est toujours ici qui roulent en 1er dans le fond de l'ancien, en général c'est toujours. \r\n\r\nLocuteur FS13 (00:11:30) [81%] :\r\nà la vingtaine du mois de juin, et d'ailleurs les violoneux, il joue un morceau qui s'appelle du pain, du beurre et du coeur plantain Clinton une tonne. \r\n\r\nLocuteur FS11 (00:11:39) [63%] :\r\nPoint élu. \r\n\r\nLocuteur FS13 (00:11:42) [83%] :\r\nDonc, ici, on arrive au Cap 2 Miquelon, le cap est une réserve de chasse en grimpant sur le cap, vous voyez la petite maison verte la sur notre gauche, c'est la station de traitement d'eau. \r\n\r\nLocuteur FS14 (00:11:55) [89%] :\r\nAlors le paysage aujourd'hui, c'est vrai, c'est un paysage, un petit peu couvert mais je suis surtout étonné par les couleurs de la végétation ou c'est des couleurs un peu bruine. \r\nVoilà, ça sort tout doucement de l'hiver. \r\n\r\nLocuteur FS13 (00:12:09) [84%] :\r\nC'est cela la nature commence tout juste à se réveiller, voyez envoie quelques quelques bourgeons, ça commence à verdir mais tout doucement, ouais mais encore un peu. \r\n\r\nLocuteur FS14 (00:12:20) [89%] :\r\nDonc, oui, et puis c'est surtout la la fin de la route asphaltée là on emprunte une piste, une piste qui nous permet d'avoir un regard plongeant sur la belle et la mer et cet après- midi d'un gris et d'un gris bleuté. \r\nAvec, au loin, l'autre partie de de l'Miquelon, qui est un petit peu vallonnée finalement bien qui rôdait, on sent, on sent le passage des glaciers ici. \r\n\r\nLocuteur FS13 (00:12:46) [78%] :\r\nGrâce, arrêter là, il y a un point d'observation injuste à quelques mètres. \r\n\r\nLocuteur FS14 (00:12:51) [88%] :\r\nTous cas cette piste est un bon exemple qu'il faut se se se déplacer ici sur cet archipel en 4 4 il y a pas le choix. \r\n\r\nLocuteur FS12 (00:12:58) [92%] :\r\nSurtout l'hiver, on a quand même des conditions assez dur, donc c'est quand même préférable d'avoir un 4 4. \r\n\r\nLocuteur FS15 (00:13:22) [81%] :\r\nAu fond, là- bas, on voit les temps Mirande, qui est l'étendue et la plus grande en eau douce de l'archipel sur d'ailleurs sur lequel en pratique la pêche sur la glace l'hiver le traîneau raciale si le ski de fond, etc, donc quand on n'a pas beaucoup de neige en vain du côté ouest de l'étang côté bois ou la la mèche se ramasse et quant on a des conditions exceptionnelles, on va vous voyez les 2 petits buts qu'on aperçoit au fond là- bas oui, le monde de Sylvain et puis l'jusque alors qui donné pour 4 5 heures c'est vraiment des endroits magnifiques. \r\n\r\nLocuteur FS12 (00:13:58) [91%] :\r\nDonc vous voyez, ici, on aperçoit bien le village, il est vraiment au même niveau que la mère, donc c'est sûr qu'on en parle toujours, aujourd'hui, de la montée des eaux du réchauffement climatique, c'est sûr qu'un jour en Europe certainement les pieds dans l'eau, on n'ose pas y croire, mais certainement que ça va être une évidence d'ici quelques années. \r\n\r\nLocuteur FS16 (00:14:20) [98%] :\r\nOn va se mettre un petit peu à l'abri du vent. \r\nC'est vrai que ça souffle bien. \r\nEt on comprend pourquoi ici la végétation est bien rase vous marchez sur de la langue. \r\n\r\nLocuteur FS12 (00:14:31) [87%] :\r\nça, vous allez voir, on va aller sur la côte ouest après 2000. \r\n\r\nLocuteur FS15 (00:14:33) [81%] :\r\nDonc, ici, les vents dominants sont les vendent Noroît Nord-Ouest et vous allez voir, sur la côte ouest, le peu d'armes jusque y a il pousse à l'horizontales, plutôt que de pousser à la verticale, ils ont la vie dure, ils sont comme nous. \r\n\r\nLocuteur FS5 (00:14:46) [78%] :\r\nNous aussi on parle que regarder Oussama 4253 kilomètres de Paris, hé oui c'est noté, c'est noté. \r\n\r\nLocuteur FS15 (00:14:55) [86%] :\r\nEt puis le reste, hé ben c'est c'est Terre-Neuve on aperçoit là- haut, au fond, par contre, c'est la même distance entre le port de fortune, vous voyez la pointe là qu'on aperçoit ces fortunes où il y a la douane oui donc, et c'est la même distance entre Saint-Pierre fortune que Fortune Saint-Pierre que Saint-Pierre, Miquelon, c'est une triangulaire qui à la même distance. \r\n\r\nLocuteur FS16 (00:15:17) [82%] :\r\nEt puis la lagune en fin de compte, c'est une lagune, juste derrière le le village mais on voit un petit bateau de pêche qui rentre, oui c'est un petit bateau et je pense qu'il doit revenir des de la pêche au homard, l'autre bien compte que le village est tout petit, tout allongé aussi un réseau. \r\n\r\nLocuteur FS15 (00:15:30) [88%] :\r\nFaire de 3 kilomètres de long, je pense. \r\nOn aperçoit au fond les les fermes n'en classe, vous savez le calvaire qui est juste devant nous et puis on va s'arrêter aux fermes, on aperçoit la fin de l'Ouest, c'est la femme du grand large, on va les rencontrer oui on y va point. \r\n\r\nLocuteur FS17 (00:15:59) [87%] :\r\nGwenaëlle Abolivier vous avez Denis Portier 13 ce reportage, la perle de l'archipel, la perle, c'est votre guide Patricia, on peut dire en effet car Patricia Orsini, qui est la patronne en fait de l'Auberge de l'île et l'une des meilleures ambassades. \r\n\r\nLocuteur FS4 (00:16:15) [87%] :\r\nS'en fait de de son il Miquelon et aussi de de l'archipel, on peut dire, si nous femmes qui est d'une générosité assez surprenante, c'est rare de trouver un untel accueillir, elle ne compte pas son temps pour nous voilà pour nous emmener dans dans les coins KLM le CAC Miquelon, la vallée de la cour maintenant hier, enfin bref, elle nous guide, un peu partout et puis surtout elle nous reçoit dans son auberge comme à la maison, donc elle nous concocter des des petits plats des recettes locales à base de produits frais du homard du crabe des neiges et puis tous les desserts, des desserts de de sa grand- mère à base de de plaques bière alors je sais pas si vous savez ce que c'est Martine, on a, en fait, il s'agit de bas d'une petite baie qu'on trouve justement qu'on trouve dans les, dans les plaines de tourbières à une petite mûre Artic jaune voilà donc c'est c'est délicieux, elle, elle nous communique tout ça, il n'a qu'une envie, finalement cédé c'est d'revenir hein sur Miquelon ce lieu finalement très étonnant petit mais magnifique et grand par sa beauté. \r\n\r\nLocuteur FS3 (00:17:12) [95%] :\r\nIl y avait une auberge ouverte quand vous y étiez au mois de mai, celle de Patricia il y a, il y a combien d'habitants tout autour. \r\n\r\nLocuteur FS4 (00:17:20) [90%] :\r\nAh Miquelon, c'est un petit village qui compte 600 habitants environ, on y retourne après cette date. \r\n\r\nLocuteur MS11 (00:17:45) [71%] :\r\nJe sais le pour lui, dit que chacun d'être un peu disons les bottes qui claquent à l'unisson poisson les temps point ah ben dis sauf sur la et donc le vent se lève et l'c'est tout. \r\n\r\nLocuteur FS10 (00:18:22) [66%] :\r\nC'est les choses prime à allez. \r\n\r\nLocuteur FS15 (00:21:07) [93%] :\r\nLa Ferme du du grand large, toutes les chèvres sont dehors. \r\n\r\nLocuteur MS9 (00:21:13) [58%] :\r\nça fromage. \r\n\r\nLocuteur FS9 (00:21:15) [61%] :\r\nOn travaille là encore hein. \r\n\r\nLocuteur FS16 (00:21:22) [72%] :\r\nEnchanté Gwenaëlle pour la radio suisse RTS enchanté bienvenue, merci beaucoup. \r\n\r\nLocuteur MS19 (00:21:29) [91%] :\r\nMettez vos pieds dedans. \r\n\r\nLocuteur FS5 (00:21:31) [89%] :\r\nOk parce que j'ai plus de. \r\n\r\nLocuteur FS18 (00:21:34) [83%] :\r\nJe vais protéger mes mes chaussures pour entrer dans le laboratoire tout à fait parce que, comme les fromages qui sont imposées, il faut. \r\n\r\nLocuteur FS5 (00:21:40) [72%] :\r\nPas ok, est ce qu'il faudrait quelque chose sur la tête, une petite Charlotte voilà une charge pour les cheveux a puis c'est vrai, voilà, je vous suis Leila. \r\n\r\nLocuteur FS19 (00:21:49) [82%] :\r\nAlors là, c'est des fromages qui sont en train de sécher les donc ça c'était c'est descendre et là, c'est l'étonnement, donc j'ai fait des fromages frais. \r\n\r\nLocuteur FS16 (00:21:58) [89%] :\r\nDe jolies petites pyramides et là on est dans du fromage de du fromage de chèvre, c'est ça. \r\n\r\nLocuteur FS19 (00:22:02) [83%] :\r\nC'est uniquement des chefs toqués de l'atome aussi déjà, c'est que du qui sont distribués où ça alors dans tous les commerces de l'archipel comme de aussi bien Miquelon que Saint-Pierre alors j'ai une centaine de litres par jour, de lait et des fromages, ça varie, ça dépend, il y a des fromages qui prennent un litre de lait et des fromages qui prennent 3 litres de lait et les tomes, ça fait à peu près, il faut, dit de pour fabriquer le fromage, j'ai 40 cher bon, ça fait 700 litres par chez moi pas, donc là on a le lait de ce matin, puis ça s'est passé, fabrication d'hier et d'avant hier, qui sont en train de sécher, il y a le lait qui est en train d'essayer, ça, c'est que je suis en train de faire, donc ça c'est de la fêta et ça c'est une des camemberts un de liqueurs donc voilà. \r\n\r\nLocuteur FT7 (00:22:51) [75%] :\r\nOui. \r\n\r\nLocuteur FS16 (00:22:52) [84%] :\r\nOui, c'est curieux de trouver ça, si près des États-Unis, du Canada, qui n'autorise pas, en fait, ce genre de fromages. \r\n\r\nLocuteur FS19 (00:22:57) [84%] :\r\nTout à fait d'autant plus que je travaille à base de lier cru Pasteur et pas après, on reste sur un territoire français, donc on a le terroir français et c'est aussi pour ça, vous avez souhaité vous installe amitié entre autres ont faites, c'était complètement par hasard, on est arrivé ici par un simple hasard pour on était au Canada, et puis on avait envie de visiter le petit bout de France perdu en Amérique du Nord, puis on été charmé par l'archipel et on a décidé d'augmenter notre projet ici et puis bon, c'est un pas. \r\n\r\nLocuteur FS20 (00:23:23) [86%] :\r\nEt puis finalement aujourd'hui le fromage de chèvre, fait bien partie du paysage local apprécier si appréciée par les anciens et puis voilà, ça, ça a fait sa place. \r\n\r\nLocuteur FS16 (00:23:35) [89%] :\r\nEt vous, vos origines, quelles sont -elles Leila alors moi mais. \r\n\r\nLocuteur FS20 (00:23:39) [88%] :\r\nJe suis d'origine algérienne, j'ai vécu en France et puis puis voilà relâcherait à Saint-Pierre-et-Miquelon, voilà c'est, j'ai toujours eu vous voulez voyager à les rencontrer d'autres cultures et puis voilà, j'ai posé mes valises ici. \r\n\r\nLocuteur FS19 (00:23:51) [79%] :\r\nVous montrez votre élevage on Ivanov on va sortir de la fromagerie puis on prend la voiture et on va voir les chefs qui eu lieu d'élevage. \r\nça, c'est la zone agricole il y a des prairies qui sont attenantes à hauts bâtiments d'élevage, donc les qui pâturent donc là les chalands à dehors et puis dès que le temps le permet son toute la journée dehors Appathurai. \r\n\r\nLocuteur FS7 (00:24:43) [68%] :\r\nAh oui. \r\n\r\nLocuteur FS16 (00:24:44) [75%] :\r\nJ'ai l'impression que les nous, on a perçu oui. \r\n\r\nLocuteur MS15 (00:24:51) [61%] :\r\nVous vous rentrée. \r\n\r\nLocuteur FS16 (00:24:58) [75%] :\r\nVous avez combien là rien à 40. \r\n\r\nLocuteur FS9 (00:25:08) [79%] :\r\nVous leur couper les cornes. \r\n\r\nLocuteur FS19 (00:25:09) [80%] :\r\nOui, pour qu'elle fasse pas mal donc Azhari parce que maintenant c'est l'heure de la traite en Casamance pour entrer, donc là on rentre. \r\n\r\nLocuteur FS7 (00:25:16) [98%] :\r\nC'est. \r\n\r\nLocuteur MS19 (00:25:17) [78%] :\r\nC'est donc là c'est mon bâtiment d'élevage, les bouquins les aussi, on les entend ça, j'ai quelques poule pondeuse c'est pour la consommation personnelle, c'est juste pour moi, ça sent bon le foin. \r\n\r\nLocuteur FS19 (00:25:30) [81%] :\r\nDonc voilà, là c'est les la Maison des chèvres, donc ça c'est les dernières recherches qui n'ont pas encore, et l'art bébé Marine, qui a eu ce matin. \r\nMais ils sont tout petits salaires, les chevaux, ils viennent de naître à l'instant. \r\n\r\nLocuteur FS7 (00:25:44) [66%] :\r\nCette. \r\n\r\nLocuteur MS19 (00:25:45) [69%] :\r\nEt la célébrité, donc si les futurs chèvres. \r\nQui sont bien au chaud. \r\n\r\nLocuteur FS7 (00:25:52) [58%] :\r\nCertains peuvent. \r\n\r\nLocuteur FS16 (00:25:54) [69%] :\r\nLes petites chèvres toute blanche. \r\n\r\nLocuteur MS19 (00:26:02) [82%] :\r\nBah, donc voilà mon mon élevage pas aujourd'hui, c'est dommage, le temps est un peu couvert mais il fait bon ce moment et du coup, ça donne une bonne ambiance à l'intérieur comme à l'extérieur, toute et puis les animaux y sont, qui sont mis à compter du soleil, ils sont, ils ont la tâche. \r\n\r\nLocuteur FS7 (00:26:18) [97%] :\r\nOui. \r\n\r\nLocuteur FS16 (00:26:19) [93%] :\r\nEt ce qui est des contraintes particulières de climat ici a Miquelon pour. \r\n\r\nLocuteur MS19 (00:26:22) [86%] :\r\nPour votre élevage hein, il y a beaucoup beaucoup de contraintes, parce que pour l'élevage pour pour l'élevage que pour la vie, bah autant qu'exploitante, mais même à titre personnel aussi moi, en tant qu'exploitante donc le élevage est ici, la production a décimé le marché il y a, Saint-Pierre, donc tout est envoyé à Saint-Pierre et quand il y a du mauvais temps, donc il y a pas de liaison entre les 2 villes. \r\n\r\nLocuteur FS18 (00:26:44) [84%] :\r\nEt c'est un casse- tête chinois à courir après le bateau a pris l'avion à veiller la météo pour préparer les fromages pour pouvoir les envoyer à Saint-Pierre pour vendre quoi, oui, mais on sent en fait une sorte de double insularité fait tout à fait et donc l'été, ça peut aller, mais l'hiver c'est c'est vraiment très très contraignant et ce même soit pour les productions que toute notre matières premières à vient du Canada photo anticipé par rapport à, à ce que peuvent vivre un agriculteur en France, il est en panne, il peut aller chez le voisin, où il peut aller dans le magasin, à côté, ici le magasin à côté, il est au Canada, et il faut tout prévoir, on est tous comme ça, mes voisins et c'est pareil, hein, quand y a des tempêtes, on on ne dort pas, on a le on se soucie de nos bêtes si le bâtiment n'a pas, n'est pas n'a pas pris le vol avec le vent, comment donc voilà, mais c'est comme ça, voilà, après je, je, si je vois pas Michel chèvres je droit via oui non mais voilà c'est c'est une passion, c'est un patient avant tout. \r\n\r\nLocuteur MS21 (00:27:55) [73%] :\r\nVoilà, Monsieur Thibault, RFI Mankiewicz donc un RFI point donc c'est pour ça qu'on vous demande pas beaucoup une équipe point donc il y a pas eu donc. \r\n\r\nLocuteur FS22 (00:28:17) [63%] :\r\nSans doute oui alors faire Saint-Laurent, oui, c'est un oui grave cela oui point Alex met en circulation reste déjà déjà un point, il y a des pluies qui cherche quand même fond qui oh non non non florentine, donc il sera même score ah le fasse amende générale donc avec l'un des pompiers, c'est très simple à tous, enfin c'est à savoir, la base n'a donc pas tenté, il faut laisser à sa charge et ben j'avoue être encore qui passe ou que vous êtes à Toulouse c'est que êtes vraiment le théâtre, ce qui là sont importance souhaitent oui comme moins de la planète et les banques, la crise oui Sébastien de sécurité en au nord français donc d'ailleurs au score chez c'est ça oui c'est au milieu, oui, oui, à 6 jours des métiers et même oui ça est doit être fait. \r\nMême les acteurs d'dispose. \r\nAh ben voilà, ça c'est fait Kennedy oui ni mémoriser oui oui oui oui et. \r\n\r\nLocuteur FS2 (00:31:27) [48%] :\r\nJacques Cadix et le titre c'était avec. \r\n\r\nLocuteur FS3 (00:31:29) [96%] :\r\nSandra Hernandez ça c'est une chanteuse originaire de l'île Saint-Pierre et c'est sur la voisine Miquelon que Gwenaëlle Abolivier, découvrir les paysages en compagnie d'un naturaliste Roger Etcheberry. \r\n\r\nLocuteur FS2 (00:31:44) [86%] :\r\nIl y a des images dans le sang, mais on a aussi sur Facebook sur la page des tours. \r\n\r\nLocuteur FS21 (00:31:53) [88%] :\r\nOui, tout le monde. \r\n\r\nLocuteur MS23 (00:31:57) [87%] :\r\nSi c'est vraiment, on est vraiment au tout début de la saison, on a quand même un climat où en est Johnny température en ce moment, frise rarement les 10 degrés en est entre 0 et 10 en ce moment. \r\n\r\nLocuteur FS5 (00:32:10) [95%] :\r\nC'est vrai qu'on est, on est bien à l'abri du vent, on marche dans la forêt boréale. \r\n\r\nLocuteur MS23 (00:32:16) [83%] :\r\nLa forêt boréale majorité de sapin Beaumier avec quelques quelques épinettes au Québec et puis cérémonie en français et Spruce dit localement, parce que c'est le c'est le terme anglais Terre-Neuviens pour l'espèce et avec pas mal de feuillus du boulot Sorbier mais chier. \r\n\r\nLocuteur FS16 (00:32:39) [87%] :\r\nN'est pas très haut ses arbres on sent qu'ils sont souvent sous la neige souvent figé dans le froid. \r\n\r\nLocuteur MS24 (00:32:44) [87%] :\r\nCes plaintes chose en fait, c'est la pauvreté du sol dans les rochers, il y a, il y a presque pas d'humus, il y a le terrain est acide du vent, il y a de la neige, il y a des herbivores, donc c'est une forêt qui survit mais mais l'Avantage, c'est qu'elle est naturelle. \r\n\r\nLocuteur FS7 (00:33:04) [87%] :\r\nOui. \r\n\r\nLocuteur MS24 (00:33:05) [86%] :\r\nJe sais, il y a des gens qui s'imaginent qu'une forêt, c'est des arts en ligne avec une pelouse en dessous, l'espace est puissant, il forêt, ça c'est une forêt naturelle où il y a des armes de tomber des qui pourrissent qui font un recyclage des éléments nutritifs, il faut surtout pas éclaircir parce que la sélection naturelle avec le meilleur de survivre, c'est l'homme qui est précédents attire l'homme a envie de voir que des bonnes choses mais une forêt ça des centaines d'années d'existence, donc la forêt le temps. \r\n\r\nLocuteur FS16 (00:33:37) [79%] :\r\nOn sent enfin une forêt qui est, comment dire, qui poussent lentement les arbres, si on les prend à part un, ce sont des arbres à petits on dirait des fresques des banzaï. \r\n\r\nLocuteur MS23 (00:33:47) [83%] :\r\nOui, il faut dire qu'on a des forts vents aussi un encouragement des arbres à grandir, mais j'ai, mais surtout le terrain en fait terrain et Pau. \r\n\r\nLocuteur FS16 (00:33:56) [81%] :\r\nOn évolue sur un sol très élastique oui le pas rebondi et on on avançant en serpentant dans les sous- bois avec ces oiseaux qu'on entend, oui, c'est un chemin bien il y a très souvent. \r\n\r\nLocuteur FS5 (00:34:12) [94%] :\r\nOn se faufile. \r\n\r\nLocuteur FS7 (00:34:14) [77%] :\r\nConclusion : point. \r\n\r\nLocuteur MS5 (00:34:16) [95%] :\r\nDans cette forêt. \r\n\r\nLocuteur FS16 (00:34:21) [82%] :\r\nOui alors est au bon moment, la nature est en train de se réveiller le soleil et la est clair : la cime des arbres. \r\n\r\nLocuteur MS25 (00:34:31) [79%] :\r\nCe qu'on entend, c'est un bruant fauve des espèces qui chante le plus dans l'archipel du dans les premiers arrivés fin mars début avril qui s'arrête de chanter, au moment de la mue Roeschenz Automne alors ce qui est extraordinaire, le temps c'est de se rendent compte que, en fait, les jeunes n'ont pas le Champ inné, ils apprennent à chanter, c'est qu'il faut, ça fait sourire, souvent en passant dans dans ces maladroits, le 1er ce. \r\n\r\nLocuteur FS16 (00:35:02) [86%] :\r\nProjet vous connaissez ce territoire comme votre poche puisque vous grenouilles et la journée dire, depuis votre enfance. \r\n\r\nLocuteur FS7 (00:35:07) [96%] :\r\nC'est. \r\n\r\nLocuteur MS24 (00:35:08) [84%] :\r\nça fait 43 ans que je prends des notes un Tir Saint-Pierre-et-Miquelon mais. \r\n\r\nLocuteur MS23 (00:35:15) [86%] :\r\nPlus on cette chose moins on enseigne évidemment parce que plus ça va, plus on se, on se pose des questions dont on a assez rarement réponse pour vous votre chose parce que faut pas confondre naturaliste avec un scientifique naturaliste qui connaît. \r\n\r\nLocuteur FS7 (00:35:33) [99%] :\r\nL'. \r\n\r\nLocuteur MS23 (00:35:34) [84%] :\r\nUn petit peu d'chose sur beaucoup de sujets, alors que scientifique qui connaît beaucoup plus de choses sur moins de sujets. \r\n\r\nLocuteur MS18 (00:35:50) [80%] :\r\nC'est un bruant fauve. \r\n\r\nLocuteur MS24 (00:35:52) [78%] :\r\nEspèce je pense que si on cherche bien, on trouverait des nids avec des jeunes, déjà parce il commence à nicher. \r\n\r\nLocuteur MS23 (00:35:57) [71%] :\r\nTrès tôt dans la est très typique aérien que d'autres qui ressemble à ça. \r\n\r\nLocuteur FS7 (00:36:01) [69%] :\r\nPas à savoir. \r\n\r\nLocuteur MS25 (00:36:03) [75%] :\r\nMoi, c'est un gazouillis et que pas assez difficile à décrire des gens je ne oui, pas facile à imiter oui. \r\n\r\nLocuteur MS23 (00:36:11) [87%] :\r\nça commence comme ça puis après il y avait qui fioritures la. \r\n\r\nLocuteur FS7 (00:36:15) [96%] :\r\nPourquoi, pourquoi, pourquoi, parce que. \r\n\r\nLocuteur FS26 (00:36:17) [74%] :\r\nVoilà. \r\n\r\nLocuteur MS25 (00:36:19) [83%] :\r\nC'est une farine des ruisseaux, c'est une des paroles, il n'est plus commune, c'est la seule une famille uniquement nord- américaine qui est insectivores dans carré d'ici au mois de mai. \r\n\r\nLocuteur FS7 (00:36:29) [94%] :\r\nC'est-à-dire. \r\n\r\nLocuteur MS23 (00:36:30) [86%] :\r\nPour partir à l'Automne, oui, ça chante un peu partout là. \r\n\r\nLocuteur FS7 (00:36:36) [86%] :\r\nQui. \r\n\r\nLocuteur MS25 (00:36:37) [84%] :\r\nC'est sympa, il y a les les insectivores quand même beaucoup diminué, mais c'est pas Saint-Pierre-et-Miquelon responsable, c'est plutôt la diminution de l'habitat, les insecticides et le reste qui font que les populations énormément diminué par rapport aux quand j'ai débuté, moi oui quand même beaucoup plus oiseaux en ce qui a vraiment un problème, je suis pas le seul à le dire d'ailleurs puisque des études montrent que, il y a, il y a une chute très importante de la quantité d'ozone. \r\n\r\nLocuteur MS24 (00:37:10) [87%] :\r\nC'est très particulier comme Genset le bruant gorge blanche. \r\n\r\nLocuteur FS7 (00:37:13) [69%] :\r\nCe qui. \r\n\r\nLocuteur FS27 (00:37:18) [99%] :\r\nPipi. \r\n\r\nLocuteur FS26 (00:37:22) [57%] :\r\nà l'heure. \r\n\r\nLocuteur FS27 (00:37:26) [58%] :\r\nEt puis vu. \r\n\r\nLocuteur FS24 (00:37:31) [69%] :\r\nIl y a aussi de la paruline qui chante. \r\n\r\nLocuteur FS7 (00:37:33) [97%] :\r\nC'est-à-dire. \r\n\r\nLocuteur FS16 (00:37:34) [90%] :\r\nVous imiter les chants d'oiseaux, à force de les entendre. \r\n\r\nLocuteur MS24 (00:37:37) [97%] :\r\nOn essaye. \r\n\r\nLocuteur FS7 (00:37:37) [60%] :\r\nEt c'est. \r\n\r\nLocuteur MS24 (00:37:39) [91%] :\r\nça plus ou moins de succès, ça dépend des espèces avec le maire, ça marche pas du tout par exemple. \r\n\r\nLocuteur FS16 (00:37:44) [61%] :\r\nEst ce qu'ils vous répondent. \r\n\r\nLocuteur FS7 (00:37:45) [94%] :\r\nSi. \r\n\r\nLocuteur MS24 (00:37:46) [77%] :\r\nAh, réponse est encore à faire un peu notre pouvoir fils ne se sait pas qui répondent en fait nouveau Zoé chante pour déterminer son territoire, donc si on chante près de son territoire et j'imagine qu'il y a un concurrent dans qui réagit. \r\n\r\nLocuteur MS16 (00:38:03) [78%] :\r\nVoilà, je vais tendre le micro. \r\n\r\nLocuteur FS7 (00:38:05) [97%] :\r\nSi. \r\n\r\nLocuteur FS16 (00:38:06) [97%] :\r\nEt on va aller, on va les écouter. \r\n\r\nLocuteur FS29 (00:38:22) [76%] :\r\nQui a dit non. \r\n\r\nLocuteur MS26 (00:38:24) [79%] :\r\nEn matinée à tous et je. \r\n\r\nLocuteur MS24 (00:38:31) [64%] :\r\nOui, oui sauf. \r\nOn a 2 espèces de roitelets ou roitelet à couronne dorée qui est résident permanent, on s'étonne cannoise au qui passe quelques centimètres de long, qui pèse quelques grammes arrivent à survivre ici de l'hiver quand même les anges d'ailleurs alors que l'autre, celui qu'on entend et les migrateurs, lui il arrive fin avril début mai et puis repart à l'Automne fois on envoie jusqu'en décembre, c'est arrivé qu'on envoie en janvier, mais il est pas il est pas résident permanent. \r\n\r\nLocuteur FS16 (00:39:02) [84%] :\r\nPour l'instant les entend, mais on ne les voit pas ces oiseaux alors Roger autour du cou une paire de jumelles et puis il est habillé en naturaliste, avec ses grandes bottes Vert kaki. \r\n\r\nLocuteur FS7 (00:39:11) [84%] :\r\nC'était. \r\n\r\nLocuteur MS24 (00:39:12) [77%] :\r\nLes Noirs et Blancs devant nous qui, sur la loi qui descend hé oui vraiment noir et blanc, oui, on la voit bien ouais c'est elle remonte la branche qui se nourrit comme les comme les citadins plus, c'est-à-dire la tête en bas, c'est assez rare, c'est la seule par ligne du fait ça parce qu'en fait, en regardant l'arme différemment trouve des insectes, des choses que les autres en montant ne voit pas. \r\n\r\nLocuteur FS7 (00:39:34) [91%] :\r\nEt. \r\n\r\nLocuteur MS5 (00:39:35) [61%] :\r\nEt c'est peu. \r\n\r\nLocuteur MS16 (00:39:42) [79%] :\r\nC'était ça qui chante, elle vient vers nous, oui elle son petit ventre rebondi, un peu comme hier le. \r\n\r\nLocuteur FS26 (00:39:47) [73%] :\r\nSuffit, c'est facile, je suis turfiste. \r\n\r\nLocuteur FS24 (00:39:55) [65%] :\r\nQui sont. \r\n\r\nLocuteur FS16 (00:39:57) [80%] :\r\nAh oui, revient ce petit bec aussi bien allongé tout noir. \r\n\r\nLocuteur MS24 (00:40:01) [81%] :\r\nOui, c'est un mal celui -là, la femelle, un petit peu moins liés et quand on pense que ces de quelques grammes arrive jusqu'ici jusqu'à Saint-Pierre-et-Miquelon et même plus, alors qu'ils vivent l'hiver en Amérique du Sud, des milliers et des milliers de kilomètres, c'est assez extraordinaire, on a même des colibris qui arrive jusqu'ici, il y a peut-être nichée il y a quelques années colibri, ça passe 3 grammes et les scientifiques ont calculé qu'il perdait 46 pourcent de de son poids en traversant le Golfe du Mexique. \r\n\r\nLocuteur FS16 (00:40:31) [82%] :\r\nOui, c'est fou ça, alors est -ce qu'on peut dire que que l'archipel de Saint-Pierre-et-Miquelon est un est un Havre pour ces oiseaux en fait est une terre idéale pour les naturalistes qui voudraient découvrir les oiseaux. \r\n\r\nLocuteur MS24 (00:40:43) [82%] :\r\nC'est intéressant et c'est évident qu'il y a une chose qui est différente d'Europe par exemple, moi je mange était un peu d'observation en Europe et la phrase que j'utilise habituellement, c'est de dire qu'en Amérique du Nord, les oiseaux sont beaucoup moins névrosés qu'on avoir alors, c'est-à-dire qu'on les voit beaucoup de sinon en Europe et les oiseaux, ils ont des milliers d'années, de crainte de l'homme dans leurs gènes, alors qu'en Amérique du Nord quand même plus récent, la colonisation et donc elle est dans l'eau, ils ont moins peur de l'homme, qu'en Europe. \r\n\r\nLocuteur FS7 (00:41:10) [89%] :\r\nEt oui. \r\n\r\nLocuteur FS16 (00:41:12) [90%] :\r\nMais bon, il faut se promener sur Miquelon pour se rendre compte que Miquelon, c'est une île très sauvage des grands espaces, à peine habité et surtout pas beaucoup de route voilà et on comprend assez peu aménagées, on comprend que voilà les oiseaux, les espèces en migration, elle ne s'y reposer reprendre souffle, en tout cas pour aller peut-être plus loin du. \r\n\r\nLocuteur MS24 (00:41:42) [82%] :\r\nIci, là où en mêlée à une clairière assez vaste, là où il y a 25 30 ans, c'était un quasiment impénétrable, comme on a des problèmes de, de, de, de. \r\n\r\nLocuteur MS20 (00:41:54) [78%] :\r\nDu. \r\n\r\nLocuteur MS24 (00:41:57) [87%] :\r\nAu cerf de Virginie qui a été introduit en 1953 avec quand même un sérieux impact sur la forêt, même si, a très très peu de gens qui admette nous les naturalistes émane des scientifiques qui viennent du Canada sont extrêmement inquiets sur l'avenir de la forêt et surtout celle de Langlade. \r\n\r\nLocuteur FS7 (00:42:13) [90%] :\r\nEt pourquoi. \r\n\r\nLocuteur MS23 (00:42:14) [76%] :\r\nMais vous avez une des premières petites fleurs du printemps, c'est la coupe qui du Groenland. \r\n\r\nLocuteur FS7 (00:42:21) [66%] :\r\nVoilà pourquoi. \r\n\r\nLocuteur MS23 (00:42:22) [86%] :\r\nToute petite plante de la famille des gens qui l'a fait et c'est une plante qui fait partie de la pharmacopée locale. \r\n\r\nLocuteur FS5 (00:42:31) [83%] :\r\nLa là on est à genoux dans la mousse. \r\n\r\nLocuteur FS7 (00:42:33) [83%] :\r\nOui. \r\n\r\nLocuteur MS23 (00:42:34) [91%] :\r\nBien, je vais essayer de vous montrer les rhizomes jaune vif. \r\n\r\nLocuteur MS24 (00:42:38) [81%] :\r\nSi vous les marchés : plus vous mangez puissent être en mer et c'est très très bon pour le le mal dans la bouche des aphtes etc Anne époque il faisait une décoction avec ceux qui mettez dans du vin aussi pour donner de l'appétit ah, je sais que ma grand- mère quant à parler de l'herbe jaune, surnom local, c'est un peu l'herbe jaune, j'avais l'impression qu'elle aurait pas passé un hiver, le prix de l'herbe chez elle quoi. \r\n\r\nLocuteur MS5 (00:43:00) [77%] :\r\nBien goûter ces techniques et une donc c'est vraiment très en mer, plus on mange plus ses travaux, moi j'aime bien sûr tout ah oui, très amer, oui c'est ça. \r\n\r\nLocuteur FS23 (00:43:13) [81%] :\r\nPrésent mais moi j'aime bien. \r\n\r\nLocuteur MS25 (00:43:35) [78%] :\r\nOui, cette petite plante ses loteries Antal boréal, elle a une particularité, c'est qu'elle a 7 pétales général ces 4 ou 5 ou 6, mais alors cette c'est et c'est intéressant parce que quelqu'un a suggéré un jour, ça devrait être la plante emblème de Saint-Pierre-et-Miquelon, puisque on a cette île principale l'appelle Star Flower, c'est-à-dire une fleur en forme d'étoile. \r\nPetites fleurs blanches. \r\n\r\nLocuteur FS16 (00:44:14) [98%] :\r\nEt voilà, nous voilà sur le point de vue. \r\n\r\nLocuteur FS7 (00:44:15) [96%] :\r\nC'est. \r\n\r\nLocuteur MS23 (00:44:16) [83%] :\r\nAlors vous avez dans cette direction, à la suite de. \r\n\r\nLocuteur MS25 (00:44:20) [80%] :\r\nSud Ouest, le sommet de l'archipel. \r\n\r\nLocuteur FS7 (00:44:22) [71%] :\r\nOui. \r\n\r\nLocuteur MS25 (00:44:23) [61%] :\r\n2 petites Button qui dans le lui dire, c'est le sommet, c'est 240 mètres. \r\nAlors Saint-Pierre fait 207 elle Anglade 190. \r\n\r\nLocuteur FS16 (00:44:32) [88%] :\r\nOui, c'est pour donner une idée, quand même, c'est un archipel qui est pas très élevé et les montagnes sont très érodée. \r\n\r\nLocuteur FS7 (00:44:37) [76%] :\r\nVoilà. \r\n\r\nLocuteur MS25 (00:44:38) [84%] :\r\nC'est 0 Davis très violent les volcans dans la région sont éteints depuis 600 millions d'années donc, même si on avait eu des vraiment des volcans ainsi 600 millions d'années, l'érosion, même si c'est, je crois que c'est un centimètre par siècle, les choses comme ça ça ça sur des millions d'Alain considérable. \r\n\r\nLocuteur FS6 (00:44:55) [77%] :\r\nQuoi, c'est pas c'est vrai. \r\n\r\nLocuteur MS28 (00:44:59) [73%] :\r\nSavent ultérieure, oui, il a dû nous entendre point où le qui détalent imaginez -vous l'aisance comment nous en peine pour traverser une tourbière et comment un insert quelqu'un portant des petites pattes qui ne sont pas très grosses arriva l'opéra bon enfant fatigué. \r\n\r\nLocuteur FS16 (00:45:21) [88%] :\r\nDe loin, là vous avez pris les jumelles Jose mais de loin on a l'impression que c'est un juvénile. \r\n\r\nLocuteur FS11 (00:45:25) [72%] :\r\nNon, quoi enfin la défaite soit malade point. \r\n\r\nLocuteur FS16 (00:45:32) [86%] :\r\nDonc le point culminant, la montagne qui s'étale sous nos yeux et puis, et puis la mère en fin de compte, oui, là c'est l'océan Atlantique, bien sûr, mais au fond, Terre-Neuve l'océan qui est ce matin dans des, dans des couleurs très argentés, oui, le soleil est bien là et puis dans la montagne, c'est vrai qu'il faut la décrira la je trouve un côté très sauvage très faux vin dans ses couleurs, les couleurs brunes assez chamois et puis ce côté un peu mordoré jaune. \r\n\r\nLocuteur FS24 (00:46:00) [77%] :\r\nOui, bah c'est encore les plantes desséchées de de l'Automne dernier quoi. \r\n\r\nLocuteur FS7 (00:46:04) [96%] :\r\nOui. \r\n\r\nLocuteur FS16 (00:46:05) [85%] :\r\nDans sa gré à l'étranger en pleine nature, comme ça ce matin, en plus, on a la chance quand même d'avoir un temps très clémente. \r\n\r\nLocuteur FS2 (00:46:15) [79%] :\r\nClément mais. \r\n\r\nLocuteur FS3 (00:46:17) [88%] :\r\nPas très chaud entre 0 et 10 degrés dans la forêt boréale disait Roger Etcheberry tout à l'heure, on étale à Saint-Pierre-et-Miquelon, ce petit bout de France on importe de l'Amérique aujourd'hui dans des tours. \r\nGwenaëlle Abolivier a retrouvé son guide improvisé, c'est Patricia Orsini, qui tient l'auberge de Miquelon. \r\n\r\nLocuteur FS12 (00:46:51) [93%] :\r\nDonc, je vous propose de s'arrêter quelques minutes sur la plage de Langlade. \r\n\r\nLocuteur FS9 (00:47:05) [89%] :\r\nAllez, tout le monde en maillot de bain, une petite. \r\n\r\nLocuteur FS5 (00:47:08) [77%] :\r\nVoilà c'est paradisiaque, ses couleurs, vous avez 10 kilomètres comme ça des fables de plages de sable fin. \r\n\r\nLocuteur FS16 (00:47:17) [93%] :\r\nC'est incroyable qu'est -ce que c'est calme en plus avec le soleil du soir, ça donne de très belles couleurs. \r\nCe sable qui ocres, ocre foncé. \r\nEt puis alors là la mère qui se confond avec le ciel gris bleuté, superbe, très doux, c'est très en fait presque poudré. \r\n\r\nLocuteur FS15 (00:47:35) [63%] :\r\nPuis sent un peu la chaleur des villes du rayon de soleil se sont pas un Saint. \r\n\r\nLocuteur FS16 (00:47:42) [91%] :\r\nEt sur votre droite, le village de Langlade, avec une petite, une petite église au toit rouge et une petite chapelle oui. \r\n\r\nLocuteur FS5 (00:48:04) [77%] :\r\nRegardez, j'ai trouvé des dollars des saveurs de avec les doigts simple. \r\n\r\nLocuteur MT7 (00:48:08) [93%] :\r\nPresque. \r\n\r\nLocuteur FS15 (00:48:09) [83%] :\r\nEt on les trouve qu'ici que sur la plage, ça dépend des des marées, il y a des jours où il y en a plusieurs, de Djourou n'a pas du tout. \r\n\r\nLocuteur FS7 (00:48:17) [99%] :\r\nL'. \r\n\r\nLocuteur FS5 (00:48:18) [73%] :\r\nOn va marcher un petit peu fort voici un c'est la fin, je vais bonne. \r\n\r\nLocuteur FS15 (00:48:32) [82%] :\r\nOui, oui, oui, avec une étoile à l'intérieur et vous allez voir, on va les faire sécher et après vous en laisse le vous a été java du sable de Langlade, qui va sortir de. \r\n\r\nLocuteur FS7 (00:48:42) [96%] :\r\nécoutez. \r\n\r\nLocuteur FS16 (00:48:43) [62%] :\r\nOn s'voulez mais votre île. \r\n\r\nLocuteur FS15 (00:48:45) [88%] :\r\nAh oui, ben oui, moi je suis né ici, et puis je partirai pour rien au monde, on a déjà fait des expériences ailleurs mais c'est ici chez nous. \r\n\r\nLocuteur MS7 (00:48:55) [63%] :\r\nNice. \r\n\r\nLocuteur FS16 (00:48:56) [94%] :\r\nQu'est -ce que vous préférez en fin de compte dans le paysage. \r\n\r\nLocuteur FS7 (00:48:58) [79%] :\r\nAh. \r\n\r\nLocuteur FS15 (00:49:00) [95%] :\r\nMoi j'aime bien voilà justement le fait de, de, de se retrouver dans des endroits où on a l'impression d'être seul au monde, la tranquillité. \r\nMême quand on va passer, moi j'aime bien Alain Saint-Pierre de temps en temps mécontents revient ici, on a l'impression que faut en revient au calme un peu, on a quitté le bruit des voitures le trafic le de c'est rigolo de lire ça, mais c'est un petit peu comme ça qu'on le ressent. \r\nMais bon, je pense que là, tout le monde ne vivrait pas ici, a, c'est certain, on vit sur une île, c'est pas toujours facile envie la double insularité qui est encore plus difficile l'isolement mais bon, bah, nous c'est notre vie et puis. \r\nPuis on aime ça, mais bon, quand on a sa famille, son travail, on est une envie en sécurité aujourd'hui, c'est un grand mot. \r\n\r\nLocuteur FS17 (00:50:10) [88%] :\r\nMiquelon Langlade la perle de l'archipel réalisation Jean-Daniel Mottet, c'était votre reportage Gwenaëlle Abolivier et j'aimerais bien que vous avez eu un véritable coup de coeur pour pour cette île oui tout à fait, vraiment c'est et je crois que c'est la c'est très étonnant fait, on s'attend pas lorsqu'on arrive sur un archipel qui est pas très grand, finalement comme ça permet aussi au milieu de revenir de l'océan Atlantique à trouver des paysages d'une telle force d'une telle puissance et finalement si de grands paysages, hein, il y a cette sensation de grands espaces sur un petit territoire, c'est très surprenant, il y a bien, beaucoup d'chose extrêmement fait à à Saint-Pierre-et-Miquelon, la solitude, l'éloignement, le fait d'aller au Canada pour faire ses courses, ne serait -ce que ça, ces gens ont que soit on déteste, soit on adore et on peut se sentir nourri et inspiré par un lieu comme ça, oui, tout à fait, je pense que c'est bien, je crois qu'on ressent ça aussi sur de nombreuses îles on peut avoir ce sentiment d'enfermement, on parle aussi de l'île carcéral, hein, mais là, pas du tout, moi j'ai j'ai j'ai senti une grande ouverture c'était très inspirant en fin de compte, c'est, c'est aussi pour ça que j'aimerais y retourner en partie sur Miquelon, je pense que c'est, c'est un lieu où on peut dessiner on peut peindre, on peut, et d'ailleurs il est pas train qui le font très bien, on peut écrire et c'est vrai que lorsque je m'y trouver au mois de mai, lors des célébrations des 200 ans du rattachement de l'archipel à la métropole, il y a eu pour clôturer aussi cette semaine de festivités, un grand salon littéraire, donc voilà, il y a eu des gens qui sont venus aussi parler de leur leur texte d'heures de leurs écrits, inspiré du lieu, et là il est question, justement, dans la foulée de de toutes ces festivités, de créer une maison d'artistes, une maison d'auteurs, il y a de quoi faire, je pense que il y a de quoi attirer alors peut-être retournerais -vous bientôt à Saint-Pierre-et-Miquelon, ce qui est sûr, c'est que vous revenez dans des tours cet Automne pour nous parler justement de de cet aspect -là, plus littéraire que vous avez rencontrés avec les les festivaliers sur cette île, merci beaucoup, Gwenaëlle Abolivier merci à vous, à bientôt. \r\n\r\nLocuteur MS29 (00:52:26) [56%] :\r\nDonc, à tous ceux qui en enfin pour être certain qu'il moteur et. \r\nPour pouvoir la astre du centre- ville de Toulouse et vous dire. \r\nDonc, c'est beaucoup trop curieux puisque c'était une conduite intéresse période. \r\nLes yeux fermés, c'est-à-dire de soi mais il il doit pas directement. \r\nAu début, et de la perspective, donc nous allons perdre. \r\nEt si pas entacher jusque dans la cour allemande, j'ai eu du corps, donc, mais bon, les chiites et. \r\n\r\nLocuteur FS17 (00:54:11) [89%] :\r\nCar c'est un groupe suisse qui s'appelle tant des nuits, c'est la dernière semaine de détours avant les émissions des. \r\n\r\nLocuteur FS3 (00:54:18) [89%] :\r\nQui vont s'installer sur la 1ère dès lundi pour 8 semaines, alors je vous donne le programme de cette dernière semaine avant la reprise à la fin du mois d'août, demain nous allons réentendre la merveilleuse Amandine Roche qui parle de son cheminement avec l'Afghanistan, où elle a vécu longtemps jeudi nous explorons des paysages souterrains avec Stéphane qui est parti avec des spéléologues chevronnés, vous verrez à la enfin, vous entendrez un son extraordinaire dans ces grottes souterraines et puis vendredi des tours très spécial, puisque ce sera la dernière émission de Madeleine caboche qui part à la retraite, on a beaucoup de d'émotion à cette perspective et on a choisi avec Madeleine de s'installer sur en voilier et d'embarquer sur le la clémence avec des voyageurs, mais aussi avec Lucas Torrent, histoire de voilà, de faire des comptes à rebours avec beaucoup d'humour, il en faudra on va parler de départ, on va parler de voyage en Direct depuis le lac ça sera vendredi avec un horaire un peu particulier de 15 heures et jusqu'à 16 heures 30 à bientôt donc élu Kaboul après les enfants qui arrivent, il est 16 heures à demain. \r\n\r\nLocuteur FS6 (00:55:32) [80%] :\r\nAh. \r\n"], "webPublicationDate": "2016-06-28T14:20:03Z", "program": {"href": "/programs/317263D9-C6EA-4D15-B9EE-436B411497F3", "id": "317263D9-C6EA-4D15-B9EE-436B411497F3", "name": "Détours"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Galland, Martine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Galland, Martine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Reporter", "name": "Abolivier, Gwenaëlle", "role": "journaliste", "type": "Participant"}]}, {"id": "sound-133C36C3-8F57-4AB3-AA5C-99E4CEC2EE9E", "internalArchiveId": "133C36C3-8F57-4AB3-AA5C-99E4CEC2EE9E", "source": "siranau", "mediaType": "audio", "title": "Football: les Anglais paient le succès de la Premier League", "publicationDate": "2016-06-28T00:00:00Z", "summary": "Participants hors thésaurus : Bieldermann, Erik\r\nL'équipe anglaise a subi lundi l'une des pires défaites de son histoire, 2-1 face à l'Islande en huitièmes de finale de l'Euro 2016. Ce résultat contraste avec l'opulence du championnat de football anglais, la Premier League, connue pour ses stars, ses clubs de légende et ses moyens financiers considérables. Interview d'Erik Bielderman, journaliste-reporter à L'Equipe Magazine, spécialiste du football anglais.\r\n\r\n* * Football: les Anglais paient le succès de la Premier League  \r\nBonsoir Erik Bieldermann\r\nVous êtes journaliste-reporter à L'Equipe Magazine, spécialiste du football anglais. On va s'intéresser avec vous à l'Angleterre: son championnat de football multi-milliardaire, ses stars, ses clubs de légende... et son équipe nationale catastrophique. L'équipe anglaise a subi l'une des pires défaites de son histoire hier, 2-1 face à l'Islande. Alors qu'est-ce qui coince Erik Bieldermann...?\r\n- Trop de stars étrangères, pas assez de place pour les jeunes anglais?\r\n- Pression populaire?\r\n- Malédiction...? L'Angleterre n'a gagné qu'un seul match en phase éliminatoire depuis la création de l'Euro... Aux penaltys elle échoue quasiment à chaque fois... Elle a inventé le football et plus rien gagné depuis 1966...\r\n- L'Islande, au contraire, c'est la solidarité, le plaisir, l'engouement populaire... des valeurs perdues en Angleterre?\r\n- L'Angleterre peut-elle rebondir....?\r\n\t- Finalement (contrairement à la Premier League), est-ce le Brexit pourrait être une bonne décision pour l'équipe nationale d'Angleterre ?\r\n- Pronostic pour la suite: l'Islande peut-elle refaire le coup face à la France...? \r\n- Jouer sans pression: la clef...?", "durationSec": 350, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7819189", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Football: les Anglais paient le succès de la Premier League / FOR_2016-06-28T18:16:00_developpement-9", "Forum du 28.06.2016"], "alternativeSummary": ["L'équipe anglaise a subi lundi l'une des pires défaites de son histoire, 2-1 face à l'Islande en huitièmes de finale de l'Euro 2016. Ce résultat contraste avec l'opulence du championnat de football anglais, la Premier League, connue pour ses stars, ses clubs de légende et ses moyens financiers considérables. Interview d'Erik Bielderman, journaliste-reporter à L’Equipe Magazine, spécialiste du football anglais."], "variantIds": ["ece-7819189"], "isOnline": true, "lastModifiedDate": "2016-07-15T01:15:48Z", "speechToTexts": ["15.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nBonsoir Éric Biedermann, bonsoir, vous êtes journaliste- reporter à L'équipe Magazine, spécialiste du football anglais, on va s'intéresser avec vous à l'Angleterre son championnat de football multi- milliardaire ses Stars, ses clubs de légende et son équipe nationale catastrophique, l'équipe anglaise a subi l'une des pires défaites de son histoire, hier 2 1 face à l'Islande, alors qu'est -ce qui coince au Royaume-Uni en Angleterre plus particulièrement Erik Bieldermann. \r\n\r\nLocuteur MT2 (00:00:24) [91%] :\r\nécoutez ce qui coince dans un 1er temps c'est une ligue tellement riche qu'elle peut s'offrir la plupart des meilleurs joueurs mondiaux, mais également des joueurs moyens internationaux qui viennent quelque part, en fait, le football, les clubs anglais et on arrive à un système où il y a très peu de joueurs de passeport anglais qui sont donc disponibles pour l'équipe nationale qui occupent des postes de titulaires dans les grands clubs alors oui retrouve dans les clubs moyens mais dans les meilleurs clubs, ce sont souvent des joueurs d'un point et quand vous êtes sur les postes clés, regardez la question de Djohar le gardien de Manchester City, on n'a quasiment aucun choix et aucune alternative pour remplacer Djohar que lorsque celui -ci n'est pas très bon, parce que tous les autres clubs quasiment ont des gardiens qui ne sont pas des gardiens anglais. \r\n\r\nLocuteur MS3 (00:01:15) [76%] :\r\nD'ailleurs certains gardiens suisses hein, on parle de Yann Sommer qui pourra les grands pressé, Manchester City, finalement c'est c'est une vie, 4 d'argent trop riches. \r\n\r\nLocuteur MT2 (00:01:24) [91%] :\r\nC'est une ligue en fait qui pourrait quasiment vivre en autarcie en ligue fermée, un peu comme le fait la la NBA aux États-Unis puisque les revenus générés, on sait que cette année, ils vont augmenter de 70 pourcent des des droits de télévision par rapport à ceux de l'an dernier, or il était déjà pas supérieur à ce que peuvent générer les meilleures ligues, je prends l'exemple de de l'Allemagne ou de l'Espagne, donc on est dans un système effectivement qui, quelque part, et d'une perversité absolue pour son équipe nationale, mais en même temps, il faut comprendre qu'en Angleterre, la culture des clubs et bien plus forte que la culture de l'équipe nationale on se revendique avant tout supporter d'un club avant quelque part de rêve et voir son équipe nationale, obtenir des résultats, donc c'est une culture relativement différente de celle de pas mal de pays sur le continent. \r\n\r\nLocuteur MS1 (00:02:13) [98%] :\r\nC'est peut-être ça aussi qui explique le le manque de d'esprit d'équipe au sein de de l'équipe nationale d'Angleterre. \r\n\r\nLocuteur MT2 (00:02:21) [88%] :\r\nEn partie, si vous prenez l'exemple à quelques années de Manchester United Alex leur Alex Ferguson, celui -ci faisait en sorte que ses meilleurs joueurs ne soit pas disponible pour la sélection anglaise mais également pour la sélection galloise, on prend l'exemple de Ryan Giggs si aujourd'hui vous voyez garé belle qui est disponible quasiment sur chaque match, qu'il soit amical ou officiel avec la sélection galloise, il y a 10 ans, c'était totalement impossibles pour Ryan Giggs, de se rendre aux convocations pour les matches amicaux, hé bien aujourd'hui on est dans un système qui est un peu moins rigoriste avec des entraîneurs à 100 personnalités qui ne n'existe plus comme soeur Alex Ferguson, mais il y a de toute façon tellement peu de joueurs anglais disponible qu'on arrive à une situation de pénurie. \r\n\r\nLocuteur MS3 (00:03:03) [89%] :\r\nMais comment on explique ça va, c'est intéressant, on constate ces derniers jours avec le break, c'est une très forte identification des Britanniques avec leur terre des 10 anglais avec leur pays avec leurs drapeaux, leurs couleurs nationales et puis là vous nous dites que finalement cette équipe nationale, elle, elle joue pas vraiment ce rôle de phares pour une nation, comme c'est le cas pour pratiquement toutes les autres nations qui sont présentes à 7 euros. \r\n\r\nLocuteur MT2 (00:03:24) [89%] :\r\nParce qu'on Angleterre premières, chose que l'on fait qu'on vous offre lorsque vous vous naissez que vous avez un garçon, une fille, c'est de vous offrir une tenue en relation avec le club qui est celui qui peut, qui un petit peu le porter dans l'étendard de la famille, on est véritablement dans une relation atavique avec avec le club et l'équipe nationale, bon déjà, malheureusement pour les Anglais, ça fait 50 ans que aucun titre n'a été remporté, non non importé 15 dans leur histoire, c'est en 1966 à domicile ou là d'un seul coup, il y avait eu un phénomène d'appropriation presque exacerbée autour de cette équipe. \r\n\r\nLocuteur MS1 (00:04:02) [84%] :\r\nOn pour dire quand le ça marche pas vraiment bien non plus sur la scène européenne, les titres européens sont, sont relativement rares ces dernières années alors que justement ce sont les clubs qui bénéficient de bénéficier de cet argent qui inondent la 1ère ligne. \r\n\r\nLocuteur MT2 (00:04:14) [90%] :\r\nOuais, c'est vrai, alors c'est paradoxal, en même temps les les clubs anglais sont souvent en demi- finale en finale si on prend l'exemple, en remontant au-delà il y a 5 ans, effectivement, les clubs anglais était largement dominant au niveau du du palmarès international, maintenant on est dans une situation où ses premières lignes qui est de plus en plus riches et qu'il y a un système égalitaire de redistribution des revenus permet à l'ensemble des 20 clubs qui sont en compétition, d'avoir un niveau relativement homogène, donc on ne gagne pas un match aussi facilement en 1ère ligue pour Manchester United ou Chelsea que le Barça ou le Real en Espagne, donc on est sur un système où la 1ère ligue est beaucoup plus incertaine, on l'a vu, jusqu'à la fin avec la qui avait 4 ou 5 clubs qui étaient à sa chance, donc on est dans un système où l'incertitude règne en maître et où la pluie le le le système d'identification, et je dirais de d'émotion est telle que à partir de là, être champion d'Angleterre aujourd'hui est plus important pour un club anglais que de gagner la Ligue des champions. \r\n\r\nLocuteur MS3 (00:05:19) [91%] :\r\nEncore un tout petit mot, il nous reste quelques secondes avant de conclure : Erik Bieldermann on peut pas s'empêcher de vous poser la question : cette équipe de France qui va jouer dimanche contre l'Islande, quart de finale, elle tremble. \r\n\r\nLocuteur MT2 (00:05:29) [94%] :\r\nJe pense qu'elle est quand même relativement satisfaite de rencontrer l'Islande par rapport à à l'Angleterre maintenant les Anglais étaient, j'étais très heureux aussi de jouer l'Islande, on a vu ce qui leur est arrivé, on va essayer de retenir la leçon de nos amis anglais. \r\n\r\nLocuteur MS1 (00:05:42) [94%] :\r\nMais on se réjouit déjà merci beaucoup Erik Bieldermann vous êtes journaliste- reporter à L'équipe Magazine, bonne soirée. \r\n\r\nLocuteur MT2 (00:05:48) [66%] :\r\nOu. \r\n\r\nLocuteur MS3 (00:05:49) [91%] :\r\nIl y a 18 heures. \r\n"], "webPublicationDate": "2016-06-28T17:03:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E805C674-757E-423E-9C71-4CEDAD10438C", "internalArchiveId": "E805C674-757E-423E-9C71-4CEDAD10438C", "source": "siranau", "mediaType": "audio", "title": "Le supplément du Nourjal : Rencontre avec Jason Campanna, jeune et fils de Willy Campanna, à propos des jeunes qui passent des examens", "publicationDate": "2016-06-28T00:00:00Z", "durationSec": 155, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7801437", "imageURL": "http://www.rts.ch/6059250.image", "thematicThemes": ["examen", "jeune (âge)"], "alternativeTitle": ["Le supplément du Nourjal", "Le supplément du Nourjal / SUPER_2016-06-28T17:10:00_le-supplement-du-nourjal", "Le supplément du Nourjal / SUPER_2016-06-28T17:10:00_le-supplement-du-nourjal"], "variantIds": ["ece-7801447", "ece-7801437"], "isOnline": true, "lastModifiedDate": "2017-12-19T13:32:13Z", "webPublicationDate": "2016-06-28T15:19:00Z", "program": {"href": "/programs/4B642129-E5D2-44F2-9C98-C347631DE62D", "id": "4B642129-E5D2-44F2-9C98-C347631DE62D", "name": "Supplément du nourjal"}, "contributors": [{"function": "Auteur du texte", "name": "Matter, Frank", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E72D2744-9C82-418D-A174-96EFA32FED35", "internalArchiveId": "E72D2744-9C82-418D-A174-96EFA32FED35", "source": "siranau", "mediaType": "audio", "title": "Tartare : Frodon anticipe les modes", "publicationDate": "2016-06-28T00:00:00Z", "durationSec": 160, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7801451", "imageURL": "http://www.rts.ch/5590674.image", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-06-28T11:10:00_tartare", "Tartare / OTWO_2016-06-28T11:10:00_tartare"], "variantIds": ["ece-7801459", "ece-7801451"], "isOnline": true, "lastModifiedDate": "2016-08-02T14:11:04Z", "speechToTexts": ["18.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [55%] :\r\nOui, qui sont riches point. \r\nBonsoir et bienvenue dans tartare, une émission qui écoute sans juger les tares des autres tard dans la nuit, et même si je préférerais que le papier toilette coûte 1000 francs le rouleau je prends comme ma dernière invitée, bonsoir Frodon. \r\n\r\nLocuteur FS2 (00:00:27) [82%] :\r\nBonsoir Sophie à Verdun, vous avez un sacré look Freud merci mais j'ai pas dit que c'était joli, hein. \r\n\r\nLocuteur FS1 (00:00:33) [83%] :\r\nVous ne semblez vraiment à rien retrouvez là oui, vous avez le dessus du crâne rasé des espèces de, je sais pas quoi qui porte sur les côtés. \r\n\r\nLocuteur MS2 (00:00:40) [83%] :\r\nEt c'est la classe, non, non, ben, vous verrez, dans 2 ans, ce sera la mort de tout le monde va se coiffer comme ça, vous croyez vraiment, c'est mon métier d'anticiper les modes ah bon, oui, j'ai des fleurs pour ça, donc c'est pour ça que vous ne portez pas de pantalon, mais juste une une paire de guêtre fushia oui, expliquez -nous pourquoi pas, vous êtes d'accord que la mode actuelle et d'avoir des pantalons trop courts qui laisse apparaître les chevilles oui là, vous parlez d'épines, c'est ridicule, hé ben, réjouissez -vous, parce que d'ici 2 ans, ça va s'inverser, les gens vont cacher leur avec des guêtre oui et ils montreront tout le reste, non mais franchement pourri au moins porté un slip croire, oui, mais pas la moustache ben disons que je préférerais la voir sous votre nez plutôt contre vos jambes, ben il va falloir vous y faire, parce que bientôt, les gens vont tous coiffés leurs poils pubiens en forme de moustache mon Dieu le stade serait décédé d'ici là, oui, il faut pas dire ça, il y a encore plein de surprises à venir a vraiment oui regardez dans mon dos et d'Olivier, mais c'est un oui un vrai médicament qu'il était quelqu'un demande donc, mais pourquoi faire une chose pareille, parce que la prochaine tendance et les tatouages 3D vraiment oui, au lieu de se tatouer un hibou un dauphin ou une carte, on pourra qui directement l'animal en vrai, ça fait peur pour pour travailler les pattes d'éléphant, aussi, ça fait peur au début, oui, mais là quand même, en plus, il est vraiment vivant votre il pouvait évidemment je ne suis pas un monstre qui respecte les animaux au-delà c'est pas l'impression que ça donne peut-être par exemple mes chaussures oui les voiles sont hideuses peut-être, mais elles sont autorisées tofu oui il y a absolument pas de cuir, du coup c'est Animal Friendly et regardez le bracelet de ma montre, non, mais non, c'est bon, là il est en plein complet sans gluten : tout ce que je vois c'est qu'il est largement leur pour vous de partir, on est accro allez rentrer avec votre voiture en laine ou en court, c'est pas une voiture c'est un vélo, je m'en fout dehors cul nu de tout pourrait toi aussi. \r\n"], "webPublicationDate": "2016-06-28T09:25:00Z", "program": {"href": "/programs/FB58C678-8392-42DB-B17F-4A22386208EC", "id": "FB58C678-8392-42DB-B17F-4A22386208EC", "name": "Tartare"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DA2BF54B-607D-4914-A0F3-9CA81F025F28", "internalArchiveId": "DA2BF54B-607D-4914-A0F3-9CA81F025F28", "source": "siranau", "mediaType": "audio", "title": "Entre deux siècles: 1700 (2/5)", "publicationDate": "2016-06-28T00:00:00Z", "summary": "La France, pays de la langue diplomatique, aristocratique, pays de l'esprit, de l'amour, alors que l'italien est presque partout la langue de la musique. Cette France où, vers 1700,  les théoriciens comparent sans relâche la musique italienne et la musique française; ce sont les Français qui élèvent un Parnasse à Corelli et à Vivaldi, alors que nul, chez les Transalpins, ne songe à leur rendre la pareille... ", "durationSec": 3195, "genres": ["Documentaire"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7801345", "imageURL": "http://www.rts.ch/1785438.image", "thematicGeographicals": ["France", "Italie"], "thematicThemes": ["18e siècle", "musique classique", "17e siècle"], "alternativeTitle": ["D'un air entendu du 28.06.2016", "Entre deux siècles: 1700 (2/5) / DAE_2016-06-28T17:06:45_d-un-air-entendu", "D'un air entendu du 28.06.2016", "Entre deux siècles: 1700 (2/5) / DAE_2016-06-28T17:06:45_d-un-air-entendu"], "alternativeSummary": ["Une fois n’est pas coutume, ce n’est pas un compositeur ni un interprète que Daniel Robellaz vous raconte cette semaine, mais une époque. Ou plutôt le passage d’un siècle à un autre: 1600, 1700, 1800, etc. Ces passages souvent vécus dans la musique (mais pas que dans la musique) comme des moments particuliers, de mutations, de changements plus ou moins profonds, voire de \"fractures\" (ou perçues comme telles). Cette semaine: autour de 1700.\n\nEpisode du jour: On a vu que le mot dʹordre autour de 1600 était \"nouveau\". Il  le sera encore autour de 1800 et de 1900, mais moins autour de 1700 : le tournant du siècle marque en effet, lʹaccomplissement de ce qui a été en marche tout au long du siècle écoulé.\n\nAujourdʹhui: la France, pays de la langue diplomatique, aristocratique, pays de lʹesprit, de lʹamour, alors que lʹitalien est presque partout la langue de la musique. Cette France où, vers 1700,  les théoriciens comparent sans relâche la musique italienne et la musique française; ce sont les Français qui élèvent un Parnasse à Corelli et à Vivaldi, alors que nul, chez les Transalpins, ne songe à leur rendre la pareille... \n \nÀ consulter:\nBrigitte François-Sappey: \"La musique au tournant des siècles\", Fayard/Les  chemins de la musique, 2015. \n\n\nNouvelle diffusion de la série d'émissions du 21 au 25 septembre 2015.", "Une fois n’est pas coutume, ce n’est pas un compositeur ni un interprète que Daniel Robellaz vous raconte cette semaine, mais une époque. Ou plutôt le passage d’un siècle à un autre: 1600, 1700, 1800, etc. Ces passages souvent vécus dans la musique (mais pas que dans la musique) comme des moments particuliers, de mutations, de changements plus ou moins profonds, voire de \"fractures\" (ou perçues comme telles). Cette semaine: autour de 1700.\n\nEpisode du jour: On a vu que le mot dʹordre autour de 1600 était \"nouveau\". Il  le sera encore autour de 1800 et de 1900, mais moins autour de 1700 : le tournant du siècle marque en effet, lʹaccomplissement de ce qui a été en marche tout au long du siècle écoulé.\n\nAujourdʹhui: la France, pays de la langue diplomatique, aristocratique, pays de lʹesprit, de lʹamour, alors que lʹitalien est presque partout la langue de la musique. Cette France où, vers 1700,  les théoriciens comparent sans relâche la musique italienne et la musique française; ce sont les Français qui élèvent un Parnasse à Corelli et à Vivaldi, alors que nul, chez les Transalpins, ne songe à leur rendre la pareille... \n \nÀ consulter:\nBrigitte François-Sappey: \"La musique au tournant des siècles\", Fayard/Les  chemins de la musique, 2015. \n\n\nNouvelle diffusion de la série d'émissions du 21 au 25 septembre 2015."], "variantIds": ["ece-7801346", "ece-7801345"], "isOnline": true, "remarks": "Nouvelle diffusion de la série d'émissions du 21 au 25 septembre 2015.", "lastModifiedDate": "2016-07-21T13:14:13Z", "speechToTexts": ["15.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS3 (00:00:00) [75%] :\r\nC'était une de plus. \r\nDaniel redémarre. \r\n\r\nLocuteur MS2 (00:00:25) [91%] :\r\nBonjour, une fois n'est pas coutume, ce n'est pas un compositeur, ce n'est pas un interprète que je vous raconte cette semaine mais une époque ou plutôt le passage doit rester siècles à un autre 1600 1700 1800 etc, ces passages souvent vécus dans la musique d'époque pas que dans la musique comme des moments particuliers des moments de mutations de changements plus ou moins profonds, voire de fractures ou perçus comme telle cette semaine autour de 1700 on a vu que le mot d'ordre : autour de 1600 était nouveau, il le sera encore autour de 1800 et 2900 mais moins autour de 1700 en effet, le tournant du siècle marque l'accomplissement de ce qui a été en marche tout au long du cirque écoulé, aujourd'hui la France, pays de la langue diplomatique aristocratique, pays de l'esprit de l'amour, alors que l'Italien est presque partout, la langue de la musique, cette France où vers 1700 les théoriciens comparent sans relâche la musique italienne et la musique française, ce sont les Français qui élèvent un Parnasse à Corelli et à Vivaldi alors que nul chez les Transalpins ne songe à leur rendre la pareille exemple François Couperin le Parena sont l'apothéose de Corelli, c'est un autre dossier avec le 1700 merci d'être avec nous. \r\n\r\nLocuteur FS3 (00:01:38) [97%] :\r\nLe Parnasse. \r\n\r\nLocuteur MS3 (00:01:41) [91%] :\r\nL'apothéose de. \r\nEnthousiasme de Corelli causée par les zones hypocrite. \r\nCorelli après son enthousiasme. \r\nEt sa troupe joue le sommeil suivant. \r\nLa musique réveil Corelli et le place auprès d'un pôle. \r\n\r\nLocuteur MS2 (00:06:08) [86%] :\r\nFrançois Couperin le Parnasse où l'Apothéose de Corelli grande Sonate en trio pour 2 violons récitant et basse continue, nous en écoutions quelques mesures en compagnie de Jordi Savall et l'ensemble Hespèrion 20 Monica Raguet et Karaba une qui ni Jordi Savall de gangs basse tonnes Kauffmann que l'AFSA ce mystère Bernard Hervé récitant et je reprends l'excellent ouvrage de Brigitte François saper la musique au tournant des siècles aux éditions enfin il y a le propos de l'auteur et d'examiner de près l'évolution de la musique au tournant des siècles en coupant à chaque fois une tranche d'histoire de 25 ans, la tranche 89 14 en France, ce quart de siècle 89 14 correspond à la seconde moitié du long règne de Louis XIV, avec le recul du temps, on parlera de la France de Louis XIV, comme de la Grèce de Périclès s'pour désigner le seul pays qui est réussi à construire un Style classique, au sens fort et durable en contraste avec celui, plus baroque du tournant de 1600 autant d'Henri IV et de l'Italien de Marie de Médicis, Charles Perrault l'auteur des Contes entonne le siècle de Louis Legrand immense louanges poétique et Voltaire publiera le siècle de Louis XIV dans ce grand siècle le roi à mieux qu'une image depuis l'affirmation de l'héliocentrisme, l'emblème du soleil un peu l'ont fait du jeune monarque l'équivalent de Dieu sur la Terre et les courtisans se tournent vers lui dit très joliment Brigitte François sapés comme des rock mais, en dépit du paraître toujours fastueux du plus grand des rois l'entourage royal vit dans une atmosphère déprimante très fin de siècle, toute une génération a disparu, Colbert, la reine Marie- Thérèse le lit racine a quitté le monde du théâtre pour n'y plus revenir car il est stérile, Attali et en se versant descendant du règne, ce n'est pas madame de Maintenon les Morgan qui insuffle joie et légèreté le cadre aussi a changé depuis 1682 la cour s'est installée à Versailles par l'essence et s'agrandit sans cesse en travaux, un vrai Champ de bataille, au sens propre comme au figuré, car pour ce qui est de bataille et la France n'arrête pas, mais depuis la glorieuse près de Nimègue en 1679 l'échiquier militaire et diplomatique, a bien changé, par ailleurs, poussé par son entourage, catholique, le roi prend 6 ans plus tard, la décision désastreuse de révoquer l'édit de Nantes Edit de tolérance religieuse presqu'un siècle plus tôt par son aïeul Henri IV il poursuit aussi les jansénistes écrase sport Royal ce roi de droit divin, fier de l'indépendance de l'église gallicane se montre intraitable, le début du siècle nouveau ne sera pas meilleure pas de reverdit à l'horizon, les guerres redouble le froid, la famine, la maladie s'abattent sur le pays, la famille royale sera bientôt décimée dans sa célèbre lettre à Louis XIV Fénelon aux apostrophé le souverain sur la France entière n'est plus dans le grand hôpital désolé et sans provisions. \r\nPhilippe Pierlot sorte Ricercar car pour la désolé ou Passacaille lente de marin Marais, même si la France de Louis XIV, mesure sans cesse à l'Italie, son art forment un monde à part aussi magnifique que singulier splendide vitrine, la France reste -t-elle suffisamment une terre d'accueil s'interroge Brigitte François, ça paie, en effet, après la mort de Mazarin Mainz italien, l'architecte et sculpteur Bernini le compositeur Cavalli ont dû s'en retourner chez eux, dépités ont pu demeurer qui a accepté de porter avec éclat les couleurs françaises, ce fut le cas du Florentin Lully, le coéquipier de Molière dans les comédies ballets et le créateur avec Hinault de la tragédie en musique française spectacle somptueux rivale de l'opéra italien en musique le grand tournant et donc 1687 année de la mort de Lully l'immense figure si aucun de ses successeurs à l'Académie royale de musique ne peut l'égaler l'après le livre a toutefois l'ascension de la langue de Charpentier de Couperin de marin Marais et autres grands artistes de nouveau genre typiquement nationaux arrive à maturité, l'ouverture à la française, la suite française de pièces pour clavecin violon ou lutte le motet d'apparat à 5 parties vocales et instrumentales, le ballet tous produits phares aussitôt à culture et dans toute l'Europe, réciproquement, la Sonate pour violon et la cantate profane venue d'Italie s'enracine avec vigueur sur le sol française et puis il faut dire aussi un mot de la querelle des Anciens et des modernes qui oppose notamment à Boileau à Charles Perrault, les défenseurs de la musique française sont assimilés aux anciens, les Italiens lisant se targue d'être les modernes en témoigne de publication majeure le parallèle des Italiens et les Français en ce qui regarde la musique et les opéras de l'abbaye reconnaît qui proclament les Italiens, les premiers hommes du monde pour la musique, les souverains et les maîtres despotique à quoi le le liste Lecerf de la Viéville répond par sa comparaison de la musique italienne et de la musique française, la comparaison des styles italiens et français est une querelle parisienne qui importe peu au Transalpins persuadés de leur suprématie, mais l'Angleterre et l'Allemagne regarde toutefois avec attention la France et l'Italie comme 2 entités égal productrice de de Style définissable qu'il serait possible d'assembler dégoût alors avant d'évoquer, dans les prochains assez bizarre de de quelle manière les musiciens allemands et anglais vont traduire ses goûts réunis évoquant peut-être même brièvement François Couperin du record, lequel Couperin signe un volume de concert le mot cancer signifiante ici suite de concert plutôt que concerto et c'est un volume qu'il appelle les goûts réunis, précisément, et tout simplement. \r\nFrançois Couperin, ouverture du 8ème concert pour ensemble instrumental 8ème concert lui- même tirée du recueil les goûts réunis Christophe Rousset et les talons lyriques en France comme partout en Europe les claviéristes claveciniste, organiste abonde issus des ateliers de Blanchet la dynastie Blanchet,M. Sharon allemand émigré ou Goujon déclare ça en général modeuse clavier et sont très souvent somptueusement décoré à des décors en vogue consiste des motifs de chinoiseries imitant les lacs de Chine en 1700 de Michèle de Saint-Lambert publique des principes de classe, ce sont autant de réflexions que François Couperin portera aussi une quelques années plus tard avec l'art de toucher le clavecin après les champs bannière Louis Couperin et Lebègue voici donc de Berre Louis Marchand Rameau, Clérambault 30 Rio et François Couperin autant de compositeurs dont les livres de clavecin couvre la période 1689700 à 17, un livre de clavecin français réunit plusieurs suites de danses allemande courante, sarabande, gigue plus au choix des menuet gavotte et autres Rigaud dont dans la prélude, ouverture à la française ou parfois d'un prélude non mesuré, plusieurs de ses danses et d'autres pièces plus libre aussi portent des titres évocateurs Les grâce naturelle, les jumelles l'Amazone, la séduisante la rafraîchissante l'intime les fastes de la grande et ancienne ministre lundi les langueurs les par Icade mystérieuse, on les écoutera tout à l'heure, ses célèbres à Paris 4 en réalité depuis les caractères de La Bruyere, le mot emblématique de l'art français s'appliquant musique non seulement aux pièces de caractère mais à des groupements titré les caractères de l'amour de la guerre de la danse de la chasse et c'est dans les caractères de la guerre de Jean-François Dandrieu que résonnent au clavecin de fameux coups de canon, preuve que, contrairement à l'idée reçue, le clavecin français mais pas que douce et tendre. \r\nVoilà pour c'est coups de canon de Jean-François Dandrieu au clavecin sous les doigts de y a quand pas parce et voici les caractères de la guerre dans leur entier, c'est une narration qui rappelle celle de la Renaissance, description des batailles et des victoires ou la célèbre bataille pour viol ou encore des basses continue de l'allemand Ran rive Bebear contemporain de Dandrieu Jean-François Dandrieu les caractères de la guerre, le but celle premières fanfare seconde fanfare la marche, la charge la mêlée la victoire double de la victoire, le triomphe nous retrouvons Yaakov papa. \r\nEspace de d'un air entendu entre 2 siècles 1700 à l'instant, il y a commencé Papin jouer les caractères de la guerre de Jean-François Dandrieu les textes du jour sont adapté de l'ouvrage de Brigitte François saper la musique au tournant des siècles, paru aux éditions en Fayard c'est une référence à retrouver avec les références à l'adresse RTS H par oblique dans l'Hérault dans les retraduire écoutable à tout instant du jour comme de la nuit également téléchargeable à l'adresse RTS Point CH François Couperin coupera le grand pour revenir à lui et le phare d'une dynastie d'organiste, claveciniste compositeur son avant- terre après décès mentionnera grand clavecin de Blanchet 3 épinettes, un petit orgue des instruments à cordes des partitions françaises, italiennes, des opéras et divers coupera admire ses ancêtre, mais sans entretenir une vanne nostalgie du passé dans l'art de toucher le clavecin il recommandera, je cite, de former son jeu sur le goût d'aujourd'hui qui est sans comparaison plus pure que l'ancien et dire à propos du doigté, il faut s'en servir sans aucun égard à l'ancien usage de droite et qu'il faut quitter en faveur du bien joué d'aujourd'hui dans ces préfaces coupera explique à ses Lecteurs comment jouer ses pièces de même dit -il qu'il y a une grande différence entre la grammaire et la déclamation plus grande encore, et la différence entre la théorie musicale et là de bien jouer et puis à propos des notes inégales, il précise : nous vous écrivons différemment de ce que nous la musique par comparaison à la poésie à sa prose et à ses valeurs. \r\nFrançois Couperin les barricades mystérieuses, des barricades rendu, pour nous, d'autant plus poétique et mystérieuse par la graphie du titre un seul LRA barricades et ensoleillé en lieu et place du Y a mystérieuse, j'avais choisi Christophe Rousset pour l'nous laisse de très belles parmi les compositeurs qui magnifie ce répertoire, on citera les organistes compositeurs Julien Louis Marchand Gaspard correct du match que Rambo Dandrieu le neveu de Jean François et j'allais dire surtout la merveille des merveilles, Nicolas de Grigny, un génie fauché à 31 ans, en 1703 de lui, Nicolas de Grigny, la News de la messe, nous écoutons Bernard Coudurier alors qu'historique de Cintegabelle, c'est en région Midi-Pyrénées avec l'ensemble alternative une direction Jean-Yves et mot pour le plein Champ baroque. \r\n\r\nLocuteur MT1 (00:46:17) [76%] :\r\nà 11 oui des. \r\n\r\nLocuteur FS4 (00:46:29) [72%] :\r\nC'est voilà point. \r\n\r\nLocuteur MT1 (00:46:36) [66%] :\r\nPour. \r\n\r\nLocuteur MT4 (00:46:46) [68%] :\r\nIl se trouve à quoi donc beaucoup elle. \r\n\r\nLocuteur FS1 (00:46:53) [82%] :\r\nOh. \r\n\r\nLocuteur MS5 (00:48:30) [68%] :\r\nJ'et j'ai bonjour. \r\n\r\nLocuteur FS5 (00:49:05) [84%] :\r\nPoint. \r\nSi l'impôt. \r\n\r\nLocuteur MS2 (00:50:23) [85%] :\r\nBernard Coudurier alors historique de Cintegabelle et l'enfant, direction Jean-Yves et c'était la clause de la messe de Nicolas de Grigny et puis au tournant du siècle, le luth n'a pas encore dit son dernier mot, ainsi qu'il a paru en 1699 dans les pièces de lutte sur différents tons de Charles moutons. \r\nC'est avec ces quelques mesures de lutte unique de Charles moutons Parkinson que prend fin pour aujourd'hui cette musique au tournant des siècles entre autres au siècles 1700 la suite du récit, c'est pour demain mercredi, même lieu, même heure 17 heures la France suite et l'Allemagne dans l'air entendu production Daniel Robin et la mise en page, Frédéric Bernard, merci de nous faire l'amitié, de votre écoute à demain, portez -vous bien. \r\nVous écoutez Espace 2 vous n'avez pas tort, il est 18 heures. \r\n"], "webPublicationDate": "2016-06-28T16:15:00Z", "program": {"href": "/programs/FFC26D5B-446F-41AB-B126-3FEB344830F0", "id": "FFC26D5B-446F-41AB-B126-3FEB344830F0", "name": "D'un air entendu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Robellaz, Daniel", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Robellaz, Daniel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EC10EEAC-817D-4F47-8297-49B4BB69638A", "internalArchiveId": "EC10EEAC-817D-4F47-8297-49B4BB69638A", "source": "siranau", "mediaType": "audio", "title": "Agenda-speakerine 28.06.2016", "publicationDate": "2016-06-28T00:00:00Z", "durationSec": 144, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7801454", "imageURL": "http://www.rts.ch/5168247.image", "alternativeTitle": ["Agenda-speakerine / OTWO_2016-06-28T09:15:00_agenda-speakerine", "One-Two du 28.06.2016"], "variantIds": ["ece-7801454"], "isOnline": true, "lastModifiedDate": "2016-07-13T17:17:40Z", "speechToTexts": ["13.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:04) [88%] :\r\nBonsoir et bien nous sommes contents, le vote pas de soi, et ils vont regarder la télé, il peut pas y a commenté ce soir d'autochtones Dolto mademoiselle messieurs après 14 ensemble, c'est que la télé nous propose, c'est ce soir, alors si vous êtes en manque de sensations fortes, si vous avez besoin d'un grand besoin d'un retour aux sources, grandeur nature, peut-être apprécierez -vous à l'état sauvage, le nouveau rendez- vous M6 une émission destinée aux apprentis Crusoe et une fois de plus, c'est l'aventurier Malicorne qui jouera les professeurs de survie en milieu hostile, mais attention, contrairement, Athis Island ou Koh-Lanta, ce ne seront pas des inconnus qui apprendront à pêcher la crevette avec une vieille bouteille en PET ou faire du feu avec une serviette hygiénique plaider people pourquoi hé bien parce que c'est vachement plus marrant de voir une personne habituée au carré VIP de se démener dans une nature qui elle ne fera pas de cadeau et pour cette 1ère ce sera le trublion Michael Youn a qui essuiera les plâtres, un garçon qui s'est fait connaître en faisant du terrorisme fessier sur un maximum de plateaux télé et c'est tant mieux car apparemment il faut vraiment être à l'aise avec ses fesses se poursuivra Malicorne dans la jungle, souvenez -vous de ce qui est arrivé à notre grand aventurier, il y a quelques années. \r\n\r\nLocuteur MS2 (00:01:31) [79%] :\r\nQuant aux mange pas souvent et on boit très peu, c'est là où on bouchon sport dans les intestins et d'affaires sorti ces bouchons, c'est extrêmement difficile, ça m'a déjà arrivé dans l'Amazone ou période de 10 jours, j'ai pas trop mangé et pas trop bu et j'ai dû utiliser un petite cuillère pour sortir les bouchons. \r\n\r\nLocuteur FS1 (00:02:01) [77%] :\r\nC'est donc avec un danger imminent en de fait qu'à l'homme que Michael Youn crapahute Pétra dans la nature avec du ne est donc une chose à rajouter que la force de la petite cuillère, soit avec sur sa bonne journée à l'écoute de nos programmes. \r\n"], "webPublicationDate": "2016-06-28T07:29:00Z", "program": {"href": "/programs/2C2A2FAF-A840-47E4-98DF-349D9792698C", "id": "2C2A2FAF-A840-47E4-98DF-349D9792698C", "name": "Agenda-speakerine"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D884A88D-16C7-419F-84D5-461C632A529E", "internalArchiveId": "D884A88D-16C7-419F-84D5-461C632A529E", "source": "siranau", "mediaType": "audio", "title": "MP3 : Les références musicales du jour de Plonk et Replonk", "publicationDate": "2016-06-28T00:00:00Z", "summary": "Participants hors thésaurus :  Plonk et Replonk, caricaturistes\r\n\"Pop corn\", Hot Butter \"Hin hin hin\", musique de Plonk The Watchmaking metropolis orchestra\r\n\r\n* * Les références musicales du jour de Plonk et Replonk (MP3 - PLONK EP2) Un expo qui s'achève à Bruxelles, une expo en cours à la Chaux de Fonds, et une autre à Vevey...\r\nUn livre en cours de réalisation pour Futuropolis (sur le Musée d'Orsay)...\r\nC'est la vie de Plonk et Replonk. Un nom qui remonte aux années 70...\r\nMiguel Angel Morales nous raconte...\r\n  MAG 4'54 (FIN PAROLE 3'32)\r\nMARDI \r\n-\tHot Butter \"Pop corn\"\r\n-\tThe Watchmaking metropolis orchestra  \"Hin hin hin\", musique de Plonk", "durationSec": 247, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7819215", "imageURL": "http://www.rts.ch/7677653.image", "alternativeTitle": ["Les références musicales du jour de Plonk et Replonk", "Les références musicales du jour de Plonk et Replonk / JDM_2016-06-28T06:53:00_mp3", "Les références musicales du jour de Plonk et Replonk / JDM_2016-06-28T06:53:00_mp3"], "alternativeSummary": ["\"Pop corn\", Hot Butter \"Hin hin hin\", musique de Plonk The Watchmaking metropolis orchestra", "\"Pop corn\", Hot Butter \"Hin hin hin\", musique de Plonk The Watchmaking metropolis orchestra", "\"Pop corn\", Hot Butter \"Hin hin hin\", musique de Plonk The Watchmaking metropolis orchestra"], "variantIds": ["ece-7819234", "ece-7819215"], "isOnline": true, "lastModifiedDate": "2016-07-12T00:00:29Z", "speechToTexts": ["12.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nSur MP3 avec l'Exposition Basquiat Dubuffet Soulages à la fondation de la mitage une Expo qui s'achève à Bruxelles une Expo en cours à La Chaux-de-Fonds, une autre à Vevey, un livre en cours de réalisation pour Futuropolis sur le musée d'Orsay, ça c'est la vie de Plonk et Replonk, un nom qui remonte aux années 70 mais il y a la marée, le moral est -ce nous raconte. \r\n\r\nLocuteur FS2 (00:00:21) [73%] :\r\nComme comme comme aux commandes point RFI point RFI Point com Point. Et que le groupe, pourquoi pas une marque plus que tout. \r\n\r\nLocuteur MS3 (00:00:39) [84%] :\r\nAlors ça, c'est le 1er 45 tours jamais acheté, c'est un hit techno- primitif, puisqu'il y a que du synthétiseur là dessus Pop Corner un truc, une ritournelle complètement absurde, mais qui est fondatrice, c'était les premiers tubes populaires entièrement Direct. \r\n\r\nLocuteur FS2 (00:00:56) [98%] :\r\nC'est. \r\n\r\nLocuteur MS3 (00:01:00) [86%] :\r\nOn écoute de la musique dans les bureaux chaux-de-fonnier de Plonk et Replonk de moins en moins parce qu'il faut se concentrer, il y a plus de pression qu'il y a 20 ans par exemple plus de mandat quand on commençait, c'est assez rock oui. \r\n\r\nLocuteur MS4 (00:01:14) [84%] :\r\nça, mais on peut, on peut plus avoir les collections sont différentes, je pense à partir, cinquantaine ou même avant, pouvez pas vous concentrer sur un texte qu'il s'agit de peaufiner sur hin image et puis écoutez les ça. \r\nPar exemple, là on a, on a fait vernissage de l'Exposition et j'ai suggéré le Watchmaking Métropolis s'orchestra qui un groupe nuit avec des instruments avant, il y a jour 7 ou 8 instruments avant Gipsy Blues ça le punk trash comme ça c'est absurde qui pourra tout à fait être une une bande- son : pourquoi donc. \r\nPour reparler de l'absurde dans son dans son acception plus théâtrale on panache absurde et puis un traitement poétique, on l'a trempé dans l'humour absurde depuis le début, parce que c'est une manière de, de, de, de, de considérer les choses étaient pas en être dupe, Dieu sait si, dans les années 70 quand on était gamin aux avaler n'importe quoi, aujourd'hui, une certaine rébellion d'autre part, complètement dans l'était tout à fait, pas dans le moule pas malléables dévoré des bouquins comme des fous, alors ça nous marginaliser, s'est prodigieusement parce que le terme Plonk et Replonk, on a sorti sur 75 avec Jacques, on avait 12 ans voire sortira pas notre chapeau avant 95 par la route, vous êtes des amis d'enfance, avec les frais de vous oui tout à fait, j'ai fait l'école primaire, on boit Fontaine et puis le village 6 kilomètres à côté ciel normand, là il y a l'école secondaire pour les bois, le mormon dépit les bruits et ensuite tu t'avec Jackie était aussi dans cette classe très vite enseigner, écrire ensemble monsieur Chirac avait un charme slave, c'est pourquoi et il avait un petit frère et puis ensuite solitaire moteur des années plus tard, nous avec la coup de pied au cul parce qu'on était totalement feignasses oui c'est une vie de poche un moment donné, il s'agit de faire quelque chose, allez les gars, ça va écrire, on va faire quelque chose, non, allez au boulot merci oui. \r\n\r\nLocuteur MS1 (00:03:52) [82%] :\r\nPlonk et Replonk invités sont là, invités, elle l'invité, je pense qu'on il faut dire MP3 et de Laurence Milosevic MP3 avec l'Exposition Basquiat Dubuffet Soulages à la fondation de la mitage. \r\n"], "webPublicationDate": "2016-06-28T05:13:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A2727006-611D-4DEA-8D91-476EA9D7163D", "internalArchiveId": "A2727006-611D-4DEA-8D91-476EA9D7163D", "source": "siranau", "mediaType": "audio", "title": "L'e-commerce, une chance pour le commerce de détail?", "publicationDate": "2016-06-28T00:00:00Z", "summary": "Tout acheter sur le web, en ligne, sans jamais mettre les pieds dans un magasin ! C'est aujourd'hui possible ! Mais les commerces de proximité n'ont pas dit leur dernier mot et soignent leur clientèle. Le témoignage de Nadia qui ne met que très rarement les pieds dans un magasin, et la réaction de Fabio Bettinelli, directeur marketing et commercial des cafés Carasso, et d'Alessandro Magri, co-fondateur de la start-up IN & WIN. Par Xavier Bloch.\r\n\r\n* * Tout acheter sur le web, en ligne, sans jamais mettre les pieds dans un magasin ! C'est aujourd'hui possible ! Mais les commerces de proximité n'ont pas dit leur dernier mot et soignent leur clientèle. Le témoignage de Nadia qui ne met que très rarement les pieds dans un magasin, et la réaction de Fabio Bettinelli, directeur marketing et commercial des cafés Carasso, et d'Alessandro Magri, co-fondateur de la start-up IN & WIN. Par Xavier Bloch.", "durationSec": 1167, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7801707", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["L'e-commerce, une chance pour le commerce de détail? / OEP_2016-06-28T08:36:45_sequence-3", "On en parle du 28.06.2016"], "alternativeSummary": ["Tout acheter sur le web, en ligne, sans jamais mettre les pieds dans un magasin ! C’est aujourd’hui possible ! Mais les commerces de proximité n’ont pas dit leur dernier mot et soignent leur clientèle. Le témoignage de Nadia qui ne met que très rarement les pieds dans un magasin, et la réaction de Fabio Bettinelli, directeur marketing et commercial des cafés Carasso, et d'Alessandro Magri, co-fondateur de la start-up IN & WIN. Par Xavier Bloch."], "variantIds": ["ece-7801707"], "isOnline": true, "lastModifiedDate": "2016-07-14T01:01:43Z", "speechToTexts": ["14.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nWeb Sacha sur le web, on sait que ces pratiques, ce que c'est rapide et parfois moins cher, plus besoin de, de, de se déplacer ni de se garer, ni même d'attendre à la caisse en Suisse, la vente par Internet explosent, du coup, le magasin traditionnel doit se battre pour attirer sa clientèle il commerces, une chance pour le commerce de détail bien sûr le thème que nous abordons jusqu'à 9 heures et demi avec Xavier Bloch et ses 2 invités, Fabio Bettinelli, directeur marketing et commercial des cafés Carasso donc torréfacteurs je ne vois depuis 1866 bonjour bonjour et bienvenue dans l'émission alors vous vendez du du café à la fois dans vos boutiques et sur internet absolument sur tous les tableaux, surtout l'jouer sur tous les tableaux. \r\n\r\nLocuteur MS2 (00:00:41) [86%] :\r\nIl faut absolument aider diversifier l'offre et puis être sûr de de faire une offre correcte au niveau au niveau de la, de l'expérience de de la boutique et pour moi l'internet only shop, c'est quelque chose de complémentaire, quel est le pourcentage des ventes que vous réalisez sur Internet par rapport à vos ventes totales pour nous c'est ça reste encore anecdotique, c'est quelque chose qu'on vient de commencer, donc on a commencé le le I pour une maison empêtré sonnèrent commencer que l'année passée et c'est 500 se développer, on a opté pour pour une approche échoppes qui est vraiment complémentaire par rapport à notre expérience politique on essaie vraiment de la reproduire, on fait de du service très spécialisés sur notre site internet, nous verrons ce qu'est, ce service très spécialisés guerrier Xavier Bloch, vous avez pas donné Cziffra, les boutiques, c'est pas de 3 pourcent alors alors écoutez on doit arriver à peu près sur les sur les 10 pourcent par par passionné d'que ça, ils ont aussi vous avec une Hunan avec une année quand même, écoutez, ça reste, ça reste anecdotique pour vous c'est anecdotique par rapport aux objectifs que je veux dire par là, vous a été fixé par rapport à la à la poussée qu'on a eu, on a eu un fort développement et par rapport à la poussée, c'est vrai qu'on attendait peut-être un petit peu plus mais, mais on s'aime, c'est vrai qu'on a choisi en fait une une approche très très pointu, ce qui peut-être nous a de désavantager, on n'a pas non plus en étant une petite société, on n'a pas non plus les les Budgets marketing pour ensuite faire développer cette approche, donc on a, on a opté pour quelque chose qu'on qu'on a parlé ce matin, une approche beaucoup plus, peut-être plus pointue et beaucoup plus novatrices. \r\n\r\nLocuteur MS1 (00:02:10) [89%] :\r\nAlors nous verrons ce que c'est tout à l'heure d'abord je vais présenter la personne qui est à vos côtés, qui est Alessandro Magri, vous êtes cofondateur de la Start-Up il n'& Win bonjour à vous, bonjour et bienvenue dans on en parle, vous avez développé une une happy smartphone qui récompense les clients donc les vrais instru qui prennent la peine de rentrer dans les dans le magasin faire livrer, disons ceux qui viennent physiquement dans le magasin, alors vous nous expliquerez tout à l'heure, comment ça fonctionne, mais Alessandro Magri, faire ses courses avec son smartphone, c'est l'avenir pour vous. \r\n\r\nLocuteur MS4 (00:02:38) [91%] :\r\nBah, disons que l'avenir est sans doute un mélange entre les 2, c'est des gens qui achètent sur Internet des gens qui vont en magasin, il faut profiter des avantages du coût d'un côté de l'autre et c'est ça effectivement qu'on essaie de faire avec. \r\n\r\nLocuteur MS1 (00:02:51) [96%] :\r\nXavier Bloch, vous vous faites parler les chiffres, les chiffres du commerce. \r\n\r\nLocuteur MS3 (00:02:55) [86%] :\r\nMoi, je vais pas vous, ça sera pas une avalanche de chez vous donnent pas 7 milliards de francs, c'est ce qu'ont dépensé les Suisses sur le web en 2013, ça vous dit peut-être rien, mais c'est un chiffre qui a été multiplié par 7 en 10 ans, donc c'est la progression est énorme, et pourtant la vie commerces ne présente que environ 3 3 ans pourcent de3,1 pourcent des des dépenses totales annuelle d'un ménage, c'est les chiffres donc officiels communiqués par l'Office fédéral de la statistique et qu'est ce qui se vend le mieux sur le web à nos invités, peut-être une idée, ça c'est facile hein ça 2, elle est menée très les billets d'avion, enfin, les avions, les billets d'avion 45 pourcent des des billets d'avion sont achetés par Internet, les vacances aussi se vendent bien sur le Net 20 pourcent des des séjours sont vendus sur le web, viennent ensuite les livres de l'informatique et à noter, c'est intéressant que la vente des vêtements et d'alimentation est encore très marginal sur Internet. \r\n\r\nLocuteur MS1 (00:03:46) [91%] :\r\nEt certains consommateurs font leurs courses uniquement sur internet, c'est le cas de Nadia, que vous avez rencontré Xavier. \r\n\r\nLocuteur MS3 (00:03:51) [84%] :\r\nOui, cette jeune mère de famille qui a 2 enfants, nous n'écoutez bien, jamais les pieds dans un magasin, elle réussit, il faut faut dire dans son petit village du nord Vaudois, il y en a pas de magasin, mais heureusement, Nadia a du Wi-fi et un bel, ordinateur portable. \r\n\r\nLocuteur FS5 (00:04:09) [85%] :\r\nLà je suis en train de vous d'ouvrir mon ordinateur portable voilà je tape mon code, je me connecte à Internet alors c'est vrai que si je suis à la maison, l'ordinateur il il a quasiment tout le temps allumé tout à coup, on a une invitation il y a un anniversaire mon copain d'école ou quelque chose d'agir et cherchant cadeau plutôt sur sur Internet, au lieu de me déplacer en magasin, j'ai réfléchi et puis j'aime plus avec un il faut que j'aille à telle et telle magasin non je vais plutôt me connecter sur Internet, oui, j'achète de la nourriture, que ça soit sur des grands sites de toute la grande distribution ou même même des paysans mais qui propose cette manière de d'acheter leurs produits, mais j'achète aussi tout ce qui est abîmé accessoires pour la maison ou Ardennes meubles des, des, des appareils donc l'ordinateur lui- même a été acheté sur internet, n'y a pas beaucoup d'chose où je passe pas par Internet, tout arrive par la Poste, oui, mais oui le le facteur par la scène, quasiment tous les, tous les jours chez nous oui. \r\n\r\nLocuteur MS6 (00:05:26) [99%] :\r\nPoint. \r\n\r\nLocuteur MS7 (00:05:31) [78%] :\r\nNagui agglo, vous effectuez la plupart de vos achats ici en famille vit il y a internet, puisque vous n'allez pratiquement pas dans les magasins, pourquoi est -ce que vous allez plus dans les magasins. \r\n\r\nLocuteur FS5 (00:05:39) [90%] :\r\nParce que j'ça me permettait pas devoir me déplacer justement mais je pense qu'à la base, c'est parce que j'aime pas aller dans les magasins, c'est-à-dire que pour moi c'est c'est pas en loisir je dirais presque une corvée donc s'asseoir pour les courses, alimentation, que ça soit pour m'acheter des habits ou autre chose, j'ai pas de plaisir à faire ça, donc après, c'est vrai aussi qu'on habite à la voilà qu'un pas, vous avez vu, on a aucun magasin aucune épicerie dans le dans le village, et puis je pars dépenser plus que si je dois me déplacer en voiture, ça va aussi me coûter plus cher que ça soit au niveau du de de l'essence, donc, du point de vue financier que du du temps que ça va me répondre que de passer une commande par Internet. \r\n\r\nLocuteur MS7 (00:06:29) [81%] :\r\nEt si l'article ne convient pas, faudra quand même vous déplacer pour le renvoyer. \r\n\r\nLocuteur FS5 (00:06:33) [57%] :\r\nNeurones notre colis puis le facteur l'homme. \r\n\r\nLocuteur FS6 (00:06:37) [78%] :\r\nPourquoi. \r\n\r\nLocuteur MS1 (00:06:50) [92%] :\r\nNadia qui fait donc uniquement ses courses sur le web qui n'éprouve aucun plaisir à entrer dans dans les magasins Fabio Bettinelli, je rappelle que vous êtes directeur marketing et commercial des cafés Carasso, vous gérez de boutique au centre- ville de Genève, comment vous vous feriez pour convaincre Nadia de venir dans votre magasin. \r\n\r\nLocuteur MS2 (00:07:07) [85%] :\r\nOr là, c'est toute une question de d'expériences visuelles et surtout olfactive de pouvoir aller je comprends, je comprends Nadia pour pour certains achats, je crois qu'on le fait tout ça, la plupart des consommateurs modernes font il y a une question au niveau de la nourriture au niveau des biens de consommation à de Bush, ce que j'appelle de Bush, il y a une question de pouvoir humer d'avoir une véritable expérience et de savoir, en fait, le le choix du du produit frais du produit visuellement parfait ou etc, donc c'est pour ça que pour moi, je pense à res quelque chose complémentaire, il y a, il y a, il y a un élément, il y a un élément qui qui reste incontournable, c'est vraiment de pouvoir voir Hummer avoir l'accueil et avoir le conseil et et et ça, ça reste assez unique, mais c'est pas valable uniquement dans les boutiques s'évade également sur les marchés mais vous parfumer vos boutiques où c'est l'odeur naturelle, c'est sûr que non, nous les les le, le parfum vient en fait purement de la torréfaction qu'on fait sur place également des moutures parce que le le secret du café, c'est pas seulement la torréfaction qui est un métier, mais également les moutures qui ne saviez. \r\n\r\nLocuteur MS3 (00:08:08) [91%] :\r\nIl y a souvent une distance dans les boutiques entre le vendeur qui est derrière son comptoir d'ailleurs, on n'ose pas entrer, on se dit mais qu'me regardent ailleurs son contrat comment est -ce que vous avez géré ce point- là pour attirer un peu plus de clientèle dans dans vos magasins. \r\n\r\nLocuteur MS2 (00:08:21) [86%] :\r\nAlors ça, c'est une réflexion qu'on a fait toutes les boutiques existe depuis 1866 donc c'est en fait, c'est vraiment un vieux métier, en fait, il y a eu environ une année de ça une année et demie ça on a fait une réflexion sur exactement cette cette relation avec le public dans une société du 21ème siècle et on a complètement repensé, les boutiques pour, en fait, en faire un espace de 2 concerne espace de d'interaction et donc il y a plus de comptoir le comptoir et cantonné en fait un élément du mur où les, les, les, les vendeuses qui sont plus des vendeuses s'épiler conseillères sur comment aimer le café comment le l'apprécie à la maison, interagissent directement avec la personne et et les personnes qui rentrent sont invités, pas forcément à consommer, enfin pas forcément acheter mais également à découvrir des choses et à déguster un café puisqu'on a, on n'a pas de licence de, de, de, de, de Oreka, mais par contre, ça fait partie du métier savoir- faire déguster le goûter un café, donc vous leur offrez un café, il y a des gens qui en profitent, qui viennent tous les jours prendre leur petit café alors écoutez alors à part Monsieur Carasso qui viendra tous les jours France au café en boutique non c'est quelque chose qui fait partie justement, je crois d'une d'une société où on fait tous les gens connaissent les limites de, de, de, de ce qui ce qui est normal de faire, donc il y aura toujours des gens qui voudront venir déguster quelque chose, alors il y a des cafés qui sont extrêmement chères, il a cafés une rareté absolue qui peut valoir jusqu'à 500 francs le kilo, donc c'est extrêmement cher, donc c'est clair que ce café- là pour le faire déguster, il faudrait que ce soit consommateur quelqu'un client qu'on connaît déjà, qui est un gel infidèle ou quelqu'un qui aime ça, ou alors on va l'inviter à ne serait -ce que peut-être participer ou disant mais on fait déguster les choses mais vous comprenez qu'il tout le monde doit vivre évidemment. \r\n\r\nLocuteur MS1 (00:10:01) [88%] :\r\nAlessandro Magri, je rappelle, vous êtes spécialiste en innovation digitale avant, je disais tout à l'heure que vous aviez développé une application pour disons attirer les gens, la clientèle dans les magasins physiques, expliquez -nous de quoi il s'agit. \r\n\r\nLocuteur MS4 (00:10:12) [89%] :\r\nAbsolument alors in n'est une application mobile que tout le monde peut télécharger gratuitement sur son téléphone et qui permet en fait qu'on a, comme vous le disait, conçu et imaginé pour redonner vie au aux utilisateurs au consommateur d'aller dans les boutiques, les vrais concrètement avec illuminent sur son téléphone portable, on gagne des points cadeaux, ça s'appelle de Win chez nous, c'est une sorte de monnaie virtuelle local simplement en visitant les magasins, donc c'est assez magique, donc il suffit de rentrer dans le magasin et on est crédité automatiquement de points cadeaux évidemment ces magasins qui sont partenaires Carasso fait partie de de ce réseau de magasins partenaires. \r\n\r\nLocuteur MS1 (00:10:53) [85%] :\r\nMais c'est parce que vous êtes comprenez géolocalisé et que vous le savez, enfin que votre application c'est quand on est dans le magasin et du coup, rap, on a des absolument 10 points supplémentaires. \r\n\r\nLocuteur MS4 (00:11:02) [90%] :\r\nAbsolument fait il y a, il y a des petites balises qui sont installés dans les magasins partenaires qui permettent effectivement de reconnaître la présence de gens qui ont installé l'application, ce qui est intéressant par rapport à ce qu'on est en train de faire ce qu'il y a évidemment pas besoin de carte de fidélité dans son porte- monnaie pour profiter de ça pas besoin même d'acheter simplement comme je disais, par magie, suffit de rentrer un magasin et on pourrait dire, dont le nom inouïe ne il suffit de rentrer, on est gagnant à tous les coups avec à la fois dépend cadeaux et puis des promotions exclusives qui ont fait avec les magasins partenaires. \r\n\r\nLocuteur MS3 (00:11:36) [87%] :\r\nXavier : j'imagine qu'il y aura des files d'attente de 2 clients armés de leurs smartphones qui passe 10 fois, 20 fois, alors juste devant la boutique dans la vitrine et puis qui sont crédités de quelque. \r\n\r\nLocuteur MS4 (00:11:46) [87%] :\r\nCertains manière on aimerait bien qu'il y ait des files d'attente parce que ça voudrait dire que l'application un succès énorme et on peut acheter en réalité, en réalité, on a mis en place avec nos partenaires un système qui limite les visites gagnante parce que le partenaire souhaite non typiquement c'est une fois, 2 fois par semaine, je crois, je suis Carasso, c'est 2 fois par semaine, donc voilà, si on rentre plus, on est toujours accueilli avec un petit message de bienvenue sur son téléphone, mais évidemment on on l'informe l'utilisateur que il devra retourner dans 3, 4 jours avant de regagner ses points cadeaux. \r\n\r\nLocuteur MS2 (00:12:18) [84%] :\r\nça marche ce système Fabio Bettinelli alors écoutez, écoutez, pour l'instant, oui, je pense que c'est une nation navigation qui très intéressante parce qu'en fait, ou où je trouve intéressant, c'est que c'est pas une application qui est uniquement basé sur l'achat et le le pousser à l'achat, nous on, on l'a défini une stratégie sur nos boutiques étaient vraiment de pousser sur une expérience, on n'aime que les gens entrent et que les gens simplement passe du temps pour apprécier pour découvrir, pour se faire raconter une histoire sur le café etc certains repartent en achetant et d'autre part, en achetant pas qu'il y avait quitté l'application inouïe Nikolaï pas c'est pas grave, vous avez vu une différence avant l'application et et après on écoute et on a eu voilà certaines statistiques de, de, de nombre de personnes, dont je n'ai pas en tête, mais, mais, écoutez, pour moi ça c'est cette source tous des éléments, ce sont tous des éléments qui qui permettent d'amener en fait c'est expert en supplémentaire et qui, et qui amène qui amène une performance, une boutique qui ont énormément fonctionner ces derniers temps, Sacha. \r\n\r\nLocuteur MS3 (00:13:16) [81%] :\r\nOui, qu'est -ce qu'on peut faire après de points cadeaux est -ce qu'à un moment donné, se convertissent en quelque chose de concret ou en argent, pourquoi pas. \r\n\r\nLocuteur MS4 (00:13:23) [87%] :\r\nOui effectivement c'est comme je disais, Lewis c'est une monnaie virtuelle qui reste à l'intérieur du programme, donc on peut soit les transformer les échanges avec des bons d'achats dans les boutiques partenaires pour se faire plaisir, ou alors si on préfère faire du bien aux autres, on peut les donner à des caritative, c'est aussi ce qu'on a prévu et on a vu que nos utilisateursM. aussi cette partie un plus sociale du de l'application. \r\n\r\nLocuteur MS1 (00:13:47) [90%] :\r\nAlors on verra si ça convint Nadia, enfin on verra non, on le verra pas aujourd'hui parce que je n'avons pas, elle n'est pas en Direct, je vous propose de la retrouver Nadia donc le témoignage de Nadia, cette jeune maman, qui ne met plus les pieds dans les magasins, Xavier. \r\n\r\nLocuteur MS3 (00:14:01) [91%] :\r\nOui, a lâché tout sur le web, elle nous l'a déjà expliqué tout à l'heure, Malraux n'achètent pas n'importe comment, là aussi il y a un rituel, le consommateur2,0 a aussi ses petites habitudes. \r\n\r\nLocuteur FS5 (00:14:13) [85%] :\r\nEt pour tout ce qui a des courses, les courses habituelles pour le ménage, c'est vrai que je regarde le lundi dans la matinée, d'habitude si on cite bien précis parce que c'est là qu'il y a les actions de la semaine, après ce qui est pratique aussi, c'est qu'on a une liste avec les articles achetés de manière régulière, donc je regarde aussi en fonction de, de, de ce que j'ai pu en stock, de ce qui va bien dans le à la maison, je je complète, puis une fois complet, je passe ma commande le lundi, c'est la course alimentaire vertueux oui alimentaires, produits d'entretien à cosmétique tout ce qu'on trouve dans un magasin, la grande surface. \r\n\r\nLocuteur MS7 (00:14:57) [85%] :\r\nEt vous avez aussi vos habitudes alors sur le Net, y aller Newsletter il y a les groupes. \r\n\r\nLocuteur FS5 (00:15:01) [87%] :\r\nOui, alors je reçois beaucoup donné sur les Terres que je, je suis pas forcément il y a des des sites d'achats groupés, il y a des sites par lesquels on peut passer pour pour recevoir des points complets ensuite transformé en cadeau oui. \r\n\r\nLocuteur MS7 (00:15:22) [90%] :\r\nQui ont la plupart de vos achats par Internet, vous ne donnez pas le sourire aux commerces de proximité, je pense pas en même temps vous tuer quelques places de travail parce qu'on connaît les conditions de travail dans ces grandes entreprises, ça passe pas sur votre conscience. \r\n\r\nLocuteur FS5 (00:15:35) [85%] :\r\nNon parce que je pense que la ce qui passe aussi toute la journée, un mètre du du matériel au rayon elle est pas forcément plus épanouis que les gens qui travaillent dans une centrale de distribution. \r\n\r\nLocuteur MS7 (00:15:45) [89%] :\r\nQu'est -ce qui vous manque le plus, c'est le conseil des clients, c'est la possibilité d'essayer ou c'est le contact humain, dans, dans, dans les magasins qui vous manque le plus. \r\n\r\nLocuteur FS5 (00:15:54) [83%] :\r\nNon, rien, rien du tout, essayer non parce que je peux essayer à la maison, le contact, moi ça ne manque pas tellement c'est vrai que quand on va se quitter dans ses grandes surfaces, on n'a pas tellement de de contact non plus. \r\n\r\nLocuteur MS7 (00:16:09) [94%] :\r\nMais le fait de ne pas pouvoir le toucher les, les, les sites sont tellement bien fait qu'on a pratiquement l'impression d'avoir l'Artic sous les yeux. \r\n\r\nLocuteur FS5 (00:16:17) [83%] :\r\nParfois, oui, je trouve que j'ai, globalement, les sites sont très bien fait, oui. \r\n\r\nLocuteur MS6 (00:16:22) [99%] :\r\nPoint. \r\n\r\nLocuteur MS7 (00:16:26) [92%] :\r\nEst -ce que vous n'achèterez jamais sur Internet et que vous continuez d'aller acheter dans les magasins. \r\n\r\nLocuteur FS5 (00:16:33) [83%] :\r\nC'est un peu un monde dans les magasins, mais ce que j'achèterai jamais, c'est plutôt des services comme des assurances. \r\n\r\nLocuteur MS7 (00:16:41) [87%] :\r\nLe petit pain et les croissants le matin pour le petit-déjeuner ou sur quel site. \r\n\r\nLocuteur FS5 (00:16:46) [82%] :\r\nOui, ça m'a fait oui, oui, mais c'est qu'on est presque obligé parce qu'on n'a pas de dépit ou autres dans le dans le village, et puis sinon, oui, ça, ça m'est arrivé de commande hé oui. \r\n\r\nLocuteur MS1 (00:17:01) [79%] :\r\nLe témoignage de Nadia qui achète ses croissants sur Internet, faut quand même y aller pour le croissant sur Internet, Alessandro Magri rappelle vous êtes cofondateur de la Start-Up genevoise Heenan nous aider développer cette application dont nous parlait tout à l'heure ce qu'il y a d'autres techniques pour redonner vie au au commerce local Wii justement des prix des applications en fait marier Internet et le commerce local donc aller vraiment dans les magasins, c'est l'avenir. \r\n\r\nLocuteur MS4 (00:17:27) [87%] :\r\nAbsolument, je pense que justement les gagnants de demain seront ceux qui ont été capables de combiner de manière intelligente à la fois les avantages du physique et les avantages des technologies digitales d'Internet dans cette transformation, les magasins ont souvent fait déjà un 1er pas un créant leur page Facebook, la majorité des magasins l'ont fait, ce n'est en fait qu'un 1er pas, il est le parcours va être très long, c'est déjà bien, il faut apprendre à animer de manière constante et permanente, ça passe, page Facebook il faut sans doute comme Carasso a fait imaginer de combiné à la vente en boutique, la vente en ligne et puis évidemment, s'il faut réfléchir sérieusement à participer à des initiatives communes une mine qui permettent de rajouter une un lien fort avec ses clients et les uns les engager les se connecter à eux de manière tout à fait différente aujourd'hui. \r\n\r\nLocuteur MS1 (00:18:23) [89%] :\r\nVoilà, d'autant plus que le la livraison, les délais de livraison sont un grand handicap pour les pour la vente en ligne Fabio Bettinelli on sait que, voilà, on a été, on est immédiatement servi dans un magasin, tandis que là, on doit attendre un an ou 2, un ou 2 jours avant d'être livré. \r\n\r\nLocuteur MS2 (00:18:37) [86%] :\r\nAlors ça, c'est un choix fait partie évidemment d'une d'une stratégie ou d'une d'une définition marketing nous ont fait, dans notre cas, on l'a défini que sur le site internet, on faisait une commande et la commande serait honoré dans les dans les à 2 jours parce que on a décidé de faire du produit frais les produits frais au moment où passait la commande, où on fait la torréfaction et on fait la mouture en fonction de ce qu'on ait choisi donc automatiquement il y a forcément un jour de délai, ça c'est un choix, c'est parti une positionnement mais ça fait partie également de quelque part, de, de, de l'expérience qu'on a défini. \r\n\r\nLocuteur MS1 (00:19:09) [86%] :\r\nLa vente en ligne menace fatalité ou chance pour le commerce de détail, merci à tous les 2 d'être venus en parler Alessandro Magri, co- fondateur de la Start-Up genevoise in and Win et Fabio Bettinelli, directeur marketing et commercial des cafés Carasso à Genève, excellente journée à tous les 2, oui on va alors. \r\n"], "webPublicationDate": "2016-06-28T07:54:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F1A7C832-80CD-4927-B2F3-F1EACC4B90B2", "internalArchiveId": "F1A7C832-80CD-4927-B2F3-F1EACC4B90B2", "source": "siranau", "mediaType": "audio", "title": "Les Décrochages : Chanson française. Valse sur Pigalle", "publicationDate": "2016-06-28T00:00:00Z", "durationSec": 152, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7801387", "imageURL": "http://www.rts.ch/4288237.image", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-06-28T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2016-06-28T17:50:00_les-decrochages"], "variantIds": ["ece-7801391", "ece-7801387"], "isOnline": true, "lastModifiedDate": "2016-07-13T00:35:27Z", "speechToTexts": ["13.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [58%] :\r\nJ'ai su non choisissent non voyez jour non pas d'idée claire du son histoire et car la région dispose. \r\n\r\nLocuteur FS2 (00:00:10) [76%] :\r\nà ce qui a été. \r\nSeabra bien hé oui oui oui oui, vous voulez la paix est là pour dire bon oui 793 parler de prépa déclaratif, vous arrivez pas quoi, il est depuis Addis-Abeba alors moi Juan du ça qui voyez -vous à ma place parce qu'en fait c'est les arnaquer reconnaît point voilà. \r\n\r\nLocuteur MS1 (00:00:37) [84%] :\r\nLes buts de la famille sont vraiment toujours à la taille ne absolument rien, les routiers de Roissy ne sont toujours pas ça non mais mais avec son chien qui cherche encore à faire pipi. \r\nMardi, au Père-Lachaise avril à Dumbo Josette avait naturellement descend alors ça c'est vrai aussi que les marges de et puis c'est également le vendredi, tous les vendredis à base malgré la chaleur et l'entrée du mercredi, jeudi, les mains se balader arrivent, a dit dans le budget. \r\n\r\nLocuteur MS3 (00:01:05) [58%] :\r\nAlors habituellement le dollar c'est reporté sur a beau Osaka -ci en gare, pourquoi pas l'Europe et c'est qu'on va oublier c'est l'et puis a pourcent ça lui suffit pour la souris problème par le parquet. \r\n\r\nLocuteur FS2 (00:01:34) [63%] :\r\nPas vraiment, mais qui est bandée et pour la rire, on n'est pas ça et on a oui c'est vrai, dit que l'des de oui le Bodyguard demanderait en bas. \r\n\r\nLocuteur MS2 (00:01:57) [76%] :\r\nLa course, on a préféré diffuser 24. \r\n\r\nLocuteur MS3 (00:02:04) [69%] :\r\nJusqu'à l'origine de compter sur Bigard pour certains Lucie après la rue au pas c'est normal si on n'est -ce pas religieux et le mal, alors que c'est qui. \r\nLui et voilà, absolument, oui, on ne pas après. \r\n"], "webPublicationDate": "2016-06-28T15:59:01Z", "program": {"href": "/programs/32C1B5EC-E33E-4403-839F-72F2F0570562", "id": "32C1B5EC-E33E-4403-839F-72F2F0570562", "name": "Décrochages"}, "contributors": [{"function": "Acteur /trice", "name": "Veillon, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C373B38B-4C37-4E8D-99FC-C2CCA04AB1F9", "internalArchiveId": "C373B38B-4C37-4E8D-99FC-C2CCA04AB1F9", "source": "siranau", "mediaType": "audio", "title": "La belle vidéo de Stéphane Laurenceau : \"The Lion City II - Majulah\": Timelapse deluxe", "publicationDate": "2016-06-28T00:00:00Z", "summary": "\r\n\r\nThe Lion City II - Majulah from Keith Loutit on Vimeo.", "durationSec": 170, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7801468", "imageURL": "http://www.rts.ch/5630112.image", "alternativeTitle": ["\"The Lion City II - Majulah\": Timelapse deluxe", "\"The Lion City II - Majulah\": Timelapse deluxe / HAP_2016-06-28T18:20:00_la-belle-video-de-stephane-laurenceau", "\"The Lion City II - Majulah\": Timelapse deluxe / HAP_2016-06-28T18:20:00_la-belle-video-de-stephane-laurenceau"], "variantIds": ["ece-7801474", "ece-7801468"], "isOnline": true, "lastModifiedDate": "2016-07-11T14:20:48Z", "speechToTexts": ["11.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [85%] :\r\nMajulah exactement, c'est un monsieur qui s'appelle qui se cultive, qui nous a réalisé 100 va d'abord parler de lui, alors lui c'est un photographe passionné par les Timeline, qui sait ce que celle Tagblatt oui mais, répète le quand même, je pose mon appareil photo, je prends un cliché toutes les Hyksos secondaire accélère tout ça dans un logiciel de montage vidéo et ça fait des jolies couleurs et des jolies soleil qui se lève et qui baissent comme ça en temps réel, bref il est australien, mais il travaille et il habite en Malaisie, à Singapour depuis plusieurs années, évidemment, il a réalisé de nombreuses vidéos Timeline, l'Australie, c'est elle, a déjà fait le tour du web déjà quelques années, avec une vidéo sur Sydney qui ressemblait, pour le coup une maquette géante, grâce au procédé tilt-shift j'ai expliqué exclusive pour, en fait, bah c'est qui se dit, est un des pionniers de la vidéo Dick tilt-shift en fait le tilt-shift eux c'est un nos Budgets Chti à décentrement, c'est-à-dire qu'on descend entre rarement ce ce qu'on a envie de, de, de photographier et ça donne un effet un petit effet flou sur les côtés, exactement et on a l'impression de voir une maquette comme si sur garder une maquette de travail voilà c'est incroyable actuellement donc il a quitté l'Australie en Malaisie, pour le coup, il a relevé son objectif à décentrement pour ne faire que du Tagblatt dans la grande ville de Majulah alors, en gros, il faut imaginer qu'on voit un ballet de grues qui font littéralement jaillir du sol des buildings gigantesques par dizaines, il arrive aussi à nous isoler par exemple une petite voiture qui l'aurait chopé à 3, 4 heures du matin, toute seule, on va les 2 petits farouche qui laisse des traînées comme ça et la rive ça avec un autre plan, dans un autre endroit de la ville, où une autre voiture rouge passe mais en fait, on a l'impression que c'est la même, ce qui est hallucinant, c'est pas que pour le coup, on n'est pas avec un soleil qui s'baisser une lune qui débarquent, on est avec une ville en train de se construire sous nos yeux, ça a dû prendre des mois, des mois, voire même des années d'ailleurs, c'est le car il est retourné au même endroit pendant plusieurs années il adulé géolocaliser recadré par rapport à ce qu'il avait fait et c'est tellement impressionnant à voir ce qui nous a fait son temps et 9 condamner littéralement une ville qui sort de la jungle, hé bien il a du répondre à tous les internautes qui lui ont demandé s'il avait eu recours à de la 3D ou de la retouche numérique que dalle, non, il a répondu que non, tout a été fait à la main en fête à différentes saisons à différentes heures du jour et de la nuit, donc il est venu Automne été printemps hiver, matin, midi et soir, c'est pour ça qu'on se retrouve avec des couleurs à tomber à la renverse, quand même, c'est absolument hallucinant, il a même failli abandonner son projet, tellement c'est un travail de titan, mais c'est le musicien qui l'accompagne, qui l'a poussé à terminer son projet, la musique, qui donc illustre la la gaine City Thomas Lodge pardon s'appelle Michael Adler militaire saine, ce qu'on entend derrière exactement, voilà, c'est joli, c'est le balai des grues métalliques sur de la musique électronique lancinante, c'est assez Nautica exactement tout cavale en fait pas beaucoup d'États une lapidant apiculture, venez voir, vous comprendrez pourquoi on a décidé d'en parler, c'est franchement hallucinant, je pense que ça doit s'étendre sur 2 à 3 ans de travaux photographier tout ça à recadrer tout ça Bravo qui sollicitent les dans mes favoris déjà voilà on lui met la la mention pixels deluxe à voir sur la page Facebook de l'émission sur le site de la 3. \r\nà pic. \r\n\r\nLocuteur FS2 (00:02:40) [94%] :\r\nPoint au. \r\n"], "webPublicationDate": "2016-06-28T16:29:01Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-25A40FE4-E92F-46D3-A295-C30A6F2376F3", "internalArchiveId": "25A40FE4-E92F-46D3-A295-C30A6F2376F3", "source": "siranau", "mediaType": "audio", "title": "Go ! : Les Eurockéennes - Belfort", "publicationDate": "2016-06-28T00:00:00Z", "summary": "Et si on passait un moment de l'autre côté de la frontière pour voir ce qu'il s'y passe? Du 1er au 3 juillet 2016, il y a les Eurockéennes!", "durationSec": 192, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7801411", "imageURL": "http://www.rts.ch/6067137.image", "alternativeTitle": ["Les Eurockéennes - Belfort", "Les Eurockéennes - Belfort / NMT_2016-06-28T08:05:00_go", "Les Eurockéennes - Belfort / NMT_2016-06-28T08:05:00_go"], "alternativeSummary": ["Et si on passait un moment de l'autre côté de la frontière pour voir ce qu'il s'y passe? Du 1er au 3 juillet 2016, il y a les Eurockéennes!", "Et si on passait un moment de l'autre côté de la frontière pour voir ce qu'il s'y passe? Du 1er au 3 juillet 2016, il y a les Eurockéennes!", "Et si on passait un moment de l'autre côté de la frontière pour voir ce qu'il s'y passe? Du 1er au 3 juillet 2016, il y a les Eurockéennes!"], "variantIds": ["ece-7801425", "ece-7801411"], "isOnline": true, "lastModifiedDate": "2016-07-13T05:28:09Z", "speechToTexts": ["13.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [92%] :\r\n4. \r\n\r\nLocuteur MS1 (00:00:00) [69%] :\r\nPoint com, un problème de communication par 3 grandes comme beaucoup de points. \r\n\r\nLocuteur MS2 (00:00:09) [82%] :\r\nDonc, aujourd'hui, un festival qu'on ne présente plus mais qu'on vous présente quand même parce que c'est ce week- end et que Couleur 3 qui sera, il s'agit bien sûr des Eurockéennes de Belfort et non mais au téléphone avec thème qui est un des programmateurs s'Alucam bonjour, enchanté, hé bien les Eurockéennes, on les présente plus jeunes disaient mais j'aimerais bien luxueux programmateur avant qu'il nous fasse rêver qui nous présentent un peu la preuve de cette année s'il te plaît. \r\n\r\nLocuteur MT3 (00:00:35) [77%] :\r\nAlors la prog hélas éclectique comme tous les ans, ça va pas des, des, des grandes têtes d'affiche françaises internationales, alors les Français comme les 20 sur comme Louise Attaque les internationaux comme l'achat d'OPF disque logeurs que visiteur la même valeur, et puis après il y a donc sur le festival, donc il y a aussi des groupes à peu plus comme folle, ceux qui sont quasiment des têtes d'affiche M83 de Style : une scène magnifique sur la plage, dans une spéciale le samedi comme ça d'être du magazine avec entre autres personnes X Bilibou réis inspecteur Clouseau et puis ben une scène plus découverte s'appelle le Club Loggia qui est une petite une une petite scène on va dire à taille Eurockéennes quand même qui, parce qu'il y a 25000 personnes avec des artistes comme working BBFC au Maroc court au travail de la découverte, quoi voilà. \r\n\r\nLocuteur MS2 (00:01:25) [86%] :\r\nExcellent et puis ce qu'on demande à tous les programmateurs, c'est la question bateau qu'on doit poser à chaque fois, mais qu'elles sont plus courtes, 15 heures. \r\n\r\nLocuteur MT3 (00:01:33) [77%] :\r\nà mes coups de coeur, je n'y en a plusieurs, mais je pourrais dire Bibi Borelli sur le samedi, vraiment gros coup de coeur donc, jeune artiste front allemande mais installé aux États-Unis, on a passé bonsoir, voilà, vous la passez sur leurs 3 donc, voilà qui, celle qui a fait le le le qui a écrit notamment le tube de de Rihanna bête bicyclette my money et et là elle a pas sorti d'album encore juste ajouter moi je pense qu'elle aura un grand ça c'est une future Star un peu à l'instar de 2 MIO, une par exemple ensuite Anderson pas Pâques qui joue dimanche magnifique voilà hyper groovy, sorte de mélange Miro quoi Leekens réclamera enfin voilà super chanteur super batteur et puis après il y a plein d'une chose à découvrir également dans le rock'n'roll comme Nathaniel Bah Tél de My Sweet, qui joue le le vendredi qui est plus là, esprit folle que sont le blues signé d'ailleurs chez Stax et puis les petits jeunes comme on Verquin rock'n'roll brut de décoffrage, maintenant je trouve libertines de très, très bien, voilà, et nos locaux, enfin presque locaux puisqu'ils sont Alsaciens l'actuel mais aussi un très très bon français qui est en train d'exploser. \r\n\r\nLocuteur MS2 (00:02:44) [85%] :\r\nEt puis une dernière question avant de se quitter, en tout cas la qualité musicale et là niveau météo, ça s'annonce comment se. \r\n\r\nLocuteur MT3 (00:02:50) [79%] :\r\nEt que ça s'annonce pas mal, hein, ça s'annonce même plutôt bien, on va dire, ce sera pas les grandes chaleurs, mais on aura un temps correct, qui va nous permettent d'apprécier le festival tranquillement sont des trains très tôt des femmes illustres. \r\n\r\nLocuteur MS2 (00:03:03) [78%] :\r\nMerveilleux ben je crois que tous les éléments sont réunis les aurochs c'est ce week- end, c'est sur Couleur3 et c'est un Belfort merci beaucoup à toi qui a une bonne journée. \r\n\r\nLocuteur MT3 (00:03:11) [93%] :\r\nMerci, bonne. \r\n"], "webPublicationDate": "2016-06-28T06:47:00Z", "program": {"href": "/programs/643D3701-3032-4DC7-89D9-2095B331E1E2", "id": "643D3701-3032-4DC7-89D9-2095B331E1E2", "name": "Go !"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schneiter, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3BF815F6-2D15-4CAE-8727-E383EBE53E88", "internalArchiveId": "3BF815F6-2D15-4CAE-8727-E383EBE53E88", "source": "siranau", "mediaType": "audio", "title": "Publicité mensongère", "publicationDate": "2016-06-28T00:00:00Z", "summary": "Une publicité envoyée par courrier postal par une société de sécurité indique que les cambriolages sont en augmentation alors que l'Office fédéral de la statistique indique exactement le contraire pour la même période. Une autre société de sécurité indique qu'un cambriolage se produit toutes les 90 secondes, mais là non plus, les statistiques officielles ne le confirment pas. Sur quels chiffres se basent ces sociétés pour avancer de tels arguments dans leurs communications publicitaires? A quoi s'exposent-elles en faisant, consciemment ou pas, de la publicité mensongère? A qui signaler un tel cas en tant que consommateur?  Les précisons de Stefan Blättler, Président de la Conférence des commandants des polices cantonales (CCPCS), Maître Juliette Ancelle, avocate au sein du cabinet IDEST Avocats à Lausanne et Maxime Panosetti, directeur du marketing et de la communication du groupe Dialarme, au micro de Sacha Horovitz.\r\n\r\n* * Une publicité envoyée par courrier postal par une société de sécurité indique que les cambriolages sont en augmentation alors que l'Office fédéral de la statistique indique exactement le contraire pour la même période. Une autre société de sécurité indique qu'un cambriolage se produit toutes les 90 secondes, mais là non plus, les statistiques officielles ne le confirment pas. Sur quels chiffres se basent ces sociétés pour avancer de tels arguments dans leurs communications publicitaires? A quoi s'exposent-elles en faisant, consciemment ou pas, de la publicité mensongère? A qui signaler un tel cas en tant que consommateur?  Les précisons de Stefan Blättler, Président de la Conférence des commandants des polices cantonales (CCPCS), Maître Juliette Ancelle, avocate au sein du cabinet IDEST Avocats à Lausanne et Maxime Panosetti, directeur du marketing et de la communication du groupe Dialarme, au micro de Sacha Horovitz.", "durationSec": 734, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7801702", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Publicité mensongère / OEP_2016-06-28T08:36:45_sequence-1", "On en parle du 28.06.2016"], "alternativeSummary": ["Une publicité envoyée par courrier postal par une société de sécurité indique que les cambriolages sont en augmentation alors que l’Office fédéral de la statistique indique exactement le contraire pour la même période. Une autre société de sécurité indique qu’un cambriolage se produit toutes les 90 secondes, mais là non plus, les statistiques officielles ne le confirment pas. Sur quels chiffres se basent ces sociétés pour avancer de tels arguments dans leurs communications publicitaires? A quoi s’exposent-elles en faisant, consciemment ou pas, de la publicité mensongère? A qui signaler un tel cas en tant que consommateur?  Les précisons de Stefan Blättler, Président de la Conférence des commandants des polices cantonales (CCPCS), Maître Juliette Ancelle, avocate au sein du cabinet IDEST Avocats à Lausanne et Maxime Panosetti, directeur du marketing et de la communication du groupe Dialarme, au micro de Sacha Horovitz."], "variantIds": ["ece-7801702"], "isOnline": true, "lastModifiedDate": "2016-07-19T04:02:03Z", "speechToTexts": ["19.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nSacha Horovitz, vous avez reçu il y a quelques mois par voie postale, un courrier publicitaire qui a titillé votre curiosité. \r\n\r\nLocuteur MS2 (00:00:06) [91%] :\r\nEh oui, une publicité envoyée par la société de surveillance Dialarme qui dit je cite madame, monsieur, face à l'augmentation des cambriolages et des dégradations de biens, ces derniers mois, beaucoup d'entre vous, réfléchissent à l'installation d'un système pour la sécurité de leurs biens ou de leurs proches, mais qu'est -ce qui vous intrigue le dos la soi-disant augmentation des cambriolages de ces derniers mois en car à l'époque cette communication a été glissé dans les boîtes aux lettres, l'Office fédéral de la statistique avec une et avait émis un communiqué de presse signalant qu'une nette diminution des cambriolages avaient été en Suisse pour l'année 2015 pour en en avoir confirmation j'ai posé la question à acheter fan Blatter, le président de la conférence des commandants des polices cantonales, voici sa réponse. \r\n\r\nLocuteur MT3 (00:00:45) [95%] :\r\nNous constatons depuis l'année 2012, une réduction sensible du nombre des cambriolages, sur le plan national, sur le plan de la Suisse, donc en 2015 c'est la 4ème année consécutive que les cambriolages ont diminué, ce qui est une évolution bien sûr très très réjouissante pour la 1ère fois depuis le début des années 2008 une un nombre inférieur à 500000 donc, ce sont les chiffres les plus bas que nous enregistrons depuis l'existence de la statistique criminelle fédérale. \r\n\r\nLocuteur MS2 (00:01:18) [91%] :\r\nAu mois de mars, l'Office fédéral de la statistique parlait même d'une chute de 19 pourcent des des cambriolages en 2015, en Suisse, c'est un record, selon l'OFS, alors on s'est demandé comment une société qui est pourtant spécialisée dans la sécurité, parvenait à faire le constat à avancer ce type d'arguments dans ce courrier publicitaire qui depuis aurait été, selon nos informations. \r\n\r\nLocuteur MS1 (00:01:39) [84%] :\r\nAlors va poser la question au directeur du marketing et de la communication de cette société, Dialarme, Maxime Panosetti, bonjour, bonjour, est avec nous en duplex de nos studios de de Genève, alors sur quels quels chiffres précis quelles statistique précise la Société Dialarme s'est -elle basée pour prétendre le prétendent que les cambriolages avaient augmenté durant les mois précédant l'envoi de secourir alors justement le le l'envoi de ce courrier que nous avons sous les yeux montre justement ces chiffres -là. \r\n\r\nLocuteur MS4 (00:02:09) [84%] :\r\nAlors nous avons rédigé cette publicité pour après enfant en été 2014 ans un d'augmentation des des cambriolages à à Genève il y a donc un peu daté, ce que je concède volontiers, selon les statistiques tomber ce printemps, il est parfaitement vrai que Keulen, de 1015, a vu une baisse sensible et qu'on l'Suisse, même s'il existe des disparités au sein même d'une ville où certains quartiers bien évidemment peuvent être davantage visés que d'autres également, il faut savoir que notre activité dépend fortement d'un caractère saisonnier, avec la présence de pics de cambriolages au cours de l'année, ce qui confirme d'une part de statistiques internes intervention et, et, d'autre part les les mesures enregistrées par l'Office fédéral de la statistique, cela explique donc la la teneur de communication. \r\n\r\nLocuteur MS1 (00:02:52) [91%] :\r\nMais ce que vous ne jouez pas aussi sur la peur des gens, la peur d'être cambriolé, le fait qu'on a tous dans son entourage quelqu'un qui a été cambriolé et qui, voilà qui est ça pourrait susciter finalement l'angoisse et dans l'envie de de se munir d'un système d'alarme alors. \r\n\r\nLocuteur MS4 (00:03:07) [88%] :\r\nEt effectivement, en fait, on a une fenêtre de Tir qui est très réduite dans dans le domaine de la sécurité au niveau de la communication dans le sens, on doit être en mesure de pouvoir sensibiliser les gens, pour faire de la prévention, la prévention est vraiment à part importante métier sans est terrorisée et et cette fenêtre de Tir est est très réduite, et c'est vrai que parfois au sein de communication qui qui se veut efficace et et pertinente, on peut avoir certaines interprétation de la part en fait des des consommateurs qui qui qui qui peut avoir une certaine peur ou qui peuvent peut-être remettre en question la la sécurité qui est qui est mise par les autres autorités mais c'est vrai que c'est pas du tout notre but aujourd'hui en sensibilisant la population de de remettre en question le travail exceptionnel de prévention, de, de, de, de la police. \r\n\r\nLocuteur MS1 (00:03:55) [89%] :\r\nDepuis, Maxime Panosetti, vous avez modifié, vous avez changé votre votre communication, comme le disait Sacha, c'est à cause de notre intervention. \r\n\r\nLocuteur MS4 (00:04:05) [88%] :\r\nAlors du tout, il se trouve que, donc, pour les raisons que j'ai évoquais précédemment, on a décidé déjà il y a de nombreux mois en fait de ne plus utiliser ce courrier de rédiger un un nouveau courrier commercial qui est, qui ne fait plus apparaître certaines mentions qui qui qui sont interprétables ce ce ce courrier a été soumis à l'époque, la Fédération romande des consommateurs qui a publiquement salué nos efforts, notamment dans la publication quel éditeur. \r\n\r\nLocuteur MS2 (00:04:33) [89%] :\r\nEst-ce que Maxime Panosetti vous avez été remis à l'ordre, à un moment donné, par une une commission comme la CSC, la commission pour la loyauté est -ce que vous avez une plainte d'un consommateur qui s'insurgeaient contre le fait que que des des arguments soit dans une communication publicitaire des occupants des des arguments mensongers enfin erronée, en tout cas. \r\n\r\nLocuteur MS4 (00:04:54) [87%] :\r\nOui, alors je journal font peu la question, nous n'avons à ce jour, enregistré aucune action en justice d'un de nos clients ou prospects, en revanche, il est vrai que la la Commission suisse pour la vue, la loyauté, a partiellement admis une plainte d'un citoyen mais cette plainte n'est en aucun cas le déclencheur de modification puisque la la convocation avait déjà été revu au moment de cette procédure quant au Seco, nous avons reçu il y a plusieurs mois, une demande de clarification à laquelle nous avons répondu en fournissant toutes les indications utiles et il y a eu aucune suite du du côté du Seco voilà ça se ça nous conforte vraiment dans une position de la commission commerciale la plus élevée, la plus adaptée et et respectueuses des lois et et de l'éthique. \r\n\r\nLocuteur MS1 (00:05:39) [89%] :\r\nMerci Maxime Panosetti d'être venu vous expliquer, vous êtes le directeur du marketing et de la communication de la Société Dialarme on vous souhaite une excellente journée à Sion la voir Sacha cette société était la seule à avoir utilisé ce type d'arguments erronés. \r\n\r\nLocuteur MS2 (00:05:55) [91%] :\r\nAlors non, toujours dans le domaine des sociétés de sécurité, nous sommes également tomber sur une Newsletter envoyée par Securitas Direct Newsletter qui a pour titre je cite encore un cambriolage toutes les 90 secondes, nous avons donc interpellé cette société sur la source de ces chiffres et Securitas Direct nous a répondu qu'il s'agit en fait de plus d'90 vols par effraction commis en moyenne chaque jour en Suisse, et non pas toutes les noms de selon ce qui n'est pas tout à fait la même chose, non, on a regardé cette nouvelle peur d'un peu plus près et elle nous a été envoyée depuis la filiale française de Securitas Direct, du coup, on a quand même profité pour vérifier si ces chiffres étaient corrects pour la France et Lindsay, c'est l'Institut national français de la statistique et des études économiques communique en 2015, une très légère baisse du nombre de cambriolages de logement a également été enregistré, et j'ai donc refait le calcul en basant sur les chiffres français et j'arrive à un chiffre de 0 66 cambriolage toutes les 90 secondes. \r\n\r\nLocuteur MS1 (00:06:48) [81%] :\r\nA une valeur qui, quand même, là aussi, est en dessous de 2 celle indiquée dans la Newsletter revenons en Suisse, Sacha est -ce que vous avez constaté l'emploi injustifié d'autres arguments. \r\n\r\nLocuteur MS2 (00:06:58) [91%] :\r\nAlors, oui, sur le site suisse de Securitas directement cette fois -ci, on a pu lire une phrase inscrite en rouge et ocre au sommet de la page, phrase qui devrait vous dire quelque chose Philippe je cite une nette augmentation du nombre de cambriolages en 2015, encore, encore et toujours, donc on leur a demandé comment ils parvenaient à ce chiffre là aussi explications qu'ils nous ont fourni un ils se basent sur des des chiffres qui proviennent des des assurances en fait mais Securitas Direct a quand même finalement choisi de modifier le titre de cette page sur son site, 3 jours après notre interpellation phrase qui de nette augmentation du nombre de cambriolages en 2015 est devenu quelques conseils de sécurité. \r\n\r\nLocuteur MS1 (00:07:33) [86%] :\r\nEt ça change beaucoup effectivement pas quoi quand une société se trompent ça chaque enfin quand une société disons plutôt trompe ses clients potentiels, que ce soit, consciemment ou pas dans dans dans les publicités qu'elle leur adresse qu'est -ce qu'elle risque. \r\n\r\nLocuteur MS2 (00:07:45) [90%] :\r\nAlors, c'est ce qu'on a cherché à savoir auprès tout d'abord de la Commission suisse pour la loyauté, la CSL qu'on évoquait tout à l'heure avec Maxime Panosetti c'est celle qui se trouve à Zürich, qui nous a dit être habilité à statuer sur la loyauté de la communication commerciale, sur plainte cette commission paritaire peut donc examiner le contenu d'un courrier afin de savoir s'il respecte les règles de la loyauté, mais cette commission ne peut qu'émettre des recommandations, elle n'est pas habilité à prononcer des prononcer des patients qui ont des sanctions, contrairement à un juge pénal, civil, il faut également savoir que selon la procédure envisagée, les coûts engendrés par une plainte devant la commission sont inexistants, pour les particuliers, commissions, dont le régime de sanctions lui permet, entre autres, de publier la décision avec la mention d'identité complète du de recommander l'exclusion aux associations professionnelles ou encore d'inviter les diffuseurs à ne plus accepter de diffuser la communication commerciale condamné. \r\n\r\nLocuteur MS1 (00:08:41) [91%] :\r\nD'accord, donc il y a pas de d'amendes, disons, mais il y a quand même une sanction, on le met un peu au pilori ont un peu au pilori ces sociétés donc si moi je constate à 4 publicité mensongère Sacha comment ce que je peux le leur signaler. \r\n\r\nLocuteur MS2 (00:08:54) [95%] :\r\nAlors vous avez la possibilité de remplir tout simplement un formulaire qui est mis à votre disposition sur le site de la commission et que vous trouverez en lien sur notre page du jour, la CSL nous a d'ailleurs confirmé avoir reçu des plaintes concernant des sociétés installons des systèmes d'alarme sans pour autant les désigner nommément. \r\n\r\nLocuteur MS1 (00:09:09) [94%] :\r\nEt sur le plan pénal à présent que risquent les sociétés qui font de la publicité mais. \r\n\r\nLocuteur MS2 (00:09:14) [91%] :\r\nBonjour, alors sur le plan pénal, c'est la loi sur la concurrence déloyale qui entrent en jeu : elle interdit notamment de communiquer des informations fausses sur soi -même, ou sur ces produits, dans le cas de Dialarme et de Securitas Direct on n'était pas tout à fait dans ce cas de figure, selon Juliette Ancelle, avocate au sein du cabinet IDEST à Lausanne. \r\n\r\nLocuteur FT5 (00:09:32) [89%] :\r\nCe qui est un petit peu plus délicat, c'est que c'est pas forcément désinformation fausses sur leurs services ou sur leur entreprise, qui sont donnés, mais c'est plutôt des informations fausses sur le contexte général de sécurité en Suisse etc et donc là je pense qu'on serait plutôt non, dans le cas général de concurrence déloyale, ce qui serait quand même punissable selon cette clause générale de la de la LCD mais plus difficile à prouver et donc j'ai l'impression aussi que ces entreprises jouent sur des zones grises, j'ai envie de lire, de la législation dans le domaine. \r\n\r\nLocuteur MS2 (00:10:09) [88%] :\r\nà quoi peuvent s'exposer les sociétés qui font de la publicité mensongère, on peut prendre l'exemple Djettes dont l'un des dirigeants ici en Suisse n'a reçu aucune amende de, de, de 500 francs est -ce que c'est vraiment tout ce qu'il risque. \r\n\r\nLocuteur FT5 (00:10:22) [86%] :\r\nOui et non, c'est-à-dire que dans le cas de Juliette, c'était effectivement un cas de concurrence déloyale monsieur me souviens bien, c'est qu'il y avait vraiment des informations erronées sur les services proposés, qu'ils ont fait leur mea culpa devant le tribunal et reconnu leur erreur et elle a la punition pénale a été une petite amende, je pense, parce qu'ils ont collaboré avec les autorités qui ont reconnu leur erreur, etc, normalement la la la la conséquence peut être effectivement une amende qui sera jamais très importante, mais qui peut aller au-delà des des des 500 francs : la loi sur la concurrence déloyale prévoit même la possibilité de, de, de peines de prison, mais dans de mon expérience, ça n'a jamais été prononcé mais pour des petits cadeaux de communication, un petit peu ça, ça ne sera jamais prononcé. \r\n\r\nLocuteur MS2 (00:11:14) [92%] :\r\nVoilà pour le le volet pénal, il peut aussi y avoir plainte au civil ainsi un concurrent estime avoir été lésés par de la publicité mensongère, dans ce cas bien précis, il y a possibilité de dénoncer ce comportement se rendant tout simplement à la police dans la pratique, même si cette démarche est gratuite auprès des autorités, elle peut néanmoins engendré des frais d'avocat pour le plaignant et ce type de démarche est assez rare, selon Me Ancelle il est bien plus efficace, en revanche, de dénoncer le cas aux associations de consommateurs qui vont prendre le relais et agir en ayant un plus gros impact dernière possibilité, c'est de se rendre justice soi -même en quelque sorte sur les réseaux sociaux en publiant une communication afin de prévenir son cercle d'amis, mais attention, en respectant toutefois certaines conditions. \r\n\r\nLocuteur MS1 (00:11:55) [85%] :\r\nVoilà des conditions que nous avions, nous avions d'ailleurs détaillé, il y a quoi à peu plus d'une semaine sur justement ce sujet de faire se faire justice soi -même sur les réseaux sociaux attention hein éviter quand même la calomnie, l'animal à la diffamation, dénigrement de tiers, ça peut, sinon ça peut vous vous causer des ennuis, merci beaucoup, Sacha Horovitz. \r\n"], "webPublicationDate": "2016-06-28T07:53:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-243A36FF-FA77-4584-9FA6-C8050C4A963F", "internalArchiveId": "243A36FF-FA77-4584-9FA6-C8050C4A963F", "source": "siranau", "mediaType": "audio", "title": "Philippe Jaccottet, des décennies de poésie (2/5) : Une recherche de clarté ", "publicationDate": "2016-06-28T00:00:00Z", "summary": "[Emission composée essentiellement avec des archives RTS]. Opposé à tout lyrisme et ses facilités d'expression, Jaccottet s'est également voulu attentif aux réalités les plus quotidiennes. De ses émotions premières, il a fait des poèmes dépouillés, en choisissant lui-même une position de repli pour aiguiser son regard sur les choses.", "durationSec": 410, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7801349", "imageURL": "http://www.rts.ch/4200594.image", "thematicGeographicals": ["Grignan", "Suisse"], "thematicThemes": ["poésie", "écrivain"], "thematicPersons": ["Jaccottet, Philippe"], "alternativeTitle": ["Philippe Jaccottet, des décennies de poésie (2/5)", "Philippe Jaccottet, des décennies de poésie (2/5) / MAT_2016-06-28T07:50:00_helvetica", "Philippe Jaccottet, des décennies de poésie (2/5) / MAT_2016-06-28T07:50:00_helvetica"], "alternativeSummary": ["Une recherche de clarté \nOpposé à tout lyrisme et ses facilités d’expression, Jaccottet s’est également voulu attentif aux réalités les plus quotidiennes. De ses émotions premières, il a fait des poèmes dépouillés, en choisissant lui-même une position de repli pour aiguiser son regard sur les choses. \n\nPar Christophe Esseiva et Christian Ciocca.", "Une recherche de clarté \nOpposé à tout lyrisme et ses facilités d’expression, Jaccottet s’est également voulu attentif aux réalités les plus quotidiennes. De ses émotions premières, il a fait des poèmes dépouillés, en choisissant lui-même une position de repli pour aiguiser son regard sur les choses. \n\nPar Christophe Esseiva et Christian Ciocca.", "Une recherche de clarté \nOpposé à tout lyrisme et ses facilités d’expression, Jaccottet s’est également voulu attentif aux réalités les plus quotidiennes. De ses émotions premières, il a fait des poèmes dépouillés, en choisissant lui-même une position de repli pour aiguiser son regard sur les choses. \n\nPar Christophe Esseiva et Christian Ciocca."], "variantIds": ["ece-7801356", "ece-7801349"], "isOnline": true, "lastModifiedDate": "2017-01-31T10:32:35Z", "speechToTexts": ["13.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:06) [82%] :\r\nDiscret mais jamais secret Philippe Jaccottet, n'a pas revendiqué l'obscurité c'est peu. \r\n\r\nLocuteur FS2 (00:00:16) [95%] :\r\nOui point. \r\n\r\nLocuteur MS1 (00:00:20) [84%] :\r\nJean-Luc, c'est là, en 1975 sur la démarche de Jaccottet en poésie. \r\n\r\nLocuteur MS3 (00:00:25) [86%] :\r\nJe pense que c'est un homme qui, qui va tous les sentiments que il n'y a pas eu de problème mais qui est entrée dans une carrière d'écrivain de et de traducteurs, tout en disant, en assurant une formation militaire qui reste éventuellement lui tout mais je crois qu'il n'a jamais enseigné, sans drame, sans problème, sans sentiment d'une espèce de de divorce entre ce qui était son rêve plus profond et puis d'autre part, ça veut dire ça. \r\n\r\nLocuteur MS1 (00:00:54) [93%] :\r\nRetour à l'expérience décisive que le poète russe peu Mandelstam traversa au goulag où il mourut de faim et de froid, près de Vladivostok, en 1938. \r\n\r\nLocuteur MS4 (00:01:06) [88%] :\r\nIl y a un aspect qui me paraît encore plus révélateur de la poésie dans l'histoire de Mandelstam ces derniers mois en prison ont naturellement suscité une légende parce qu'on ne sait rien de tout à fait précis et dans cette légende en particulier, on raconte que, à certains moments, dans ces conditions que l'on peut imaginer, qui étaient des véritables conditions d'agonie, il avait gardé dans sa poche un petit Pétrarque et qu'il en lisait parfois à ses compagnons d'enfer, ce qu'il faut se demander ce qu'est ce qu'il y a dans un poème dans ces 12 14 vers d'sonnet de Pétrarque qui est pouvoir, que ça a été comme une sorte la dernière clé qui permettait à Mandelstam d'ouvrir à l'instant, la porte de cette effrayante prison alors je crois que ce qu'il y a dans poèmes comme dans tout grand poème, c'est un peu l'accord de sonorités de penser, d'images, de sons, de sentiments de sensations si merveilleusement qu'ils attestent contre les conditions les pires qu'il peut y avoir, pour l'homme, une espèce d'ordre caché d'ordre secret du monde, et si la poésie n'est pas cela, ça ne vaut peut-être même plus la peine de continuer Lombard. \r\n\r\nLocuteur MS2 (00:02:39) [82%] :\r\nNous habitons une maison les jets eau ou dans les airs, le vent et la lumière, la cloisonnements se croisent parfois tout était si claire que nous en oublions les raisons nous volons dans un ciel à chaque pas plus ouvert. \r\nLes arbres sont en bas l'herbe plus bas le monde Vert scintillant le matin et quand vient la nuit s'éteignant. \r\nEt les montagnes qui respire dans l'éloignement sensible à ce que le regard errant au travers. \r\nLa lumière est bâtie sur la vie et les tremblant à ton nous don de demeurer dans ce vibrant séjour car elles sont ténèbres de poussières de jour ou bien elle ce et tout à coup nous. \r\nAlors que le locataire dans la terre toi Servent. \r\nIl a les yeux fermés, vous l'avons trouvé dans la cour. \r\nSi tu lui as donné entre 2 portes, ton amour. \r\nDescend le match non. \r\nDans l'humide, maison des plans. \r\n\r\nLocuteur FS5 (00:04:13) [79%] :\r\nEst -ce que pour vous, la poésie, et c'est un engagement. \r\n\r\nLocuteur MS6 (00:04:22) [86%] :\r\nVis-à-vis de moi- même certainement faire c'est-à-dire qu'une fois tous les livres que j'ai écris, y compris ceux de prose et y compris les SMM tourne toujours autour de de l'expérience de la poésie comme une comme une expérience absolument central est la seule dont non pas la seule qui m'intéresse mais enfin la seule, donc je pense que je puisse parler toutes les autres pouvant maternité mais enfin j'ai pas voix au chapitre, disons, tandis que là, je suis dans dans le centre de moi- même et donc je peux parler peut-être valablement. \r\n\r\nLocuteur MS5 (00:04:53) [79%] :\r\nC'est. \r\n\r\nLocuteur MS6 (00:04:55) [88%] :\r\nà cet égard, je pense que dans la mesure où on se où on creuse une expérience profonde, hé bien, on est dans les temps engagé vis-à-vis de soi -même et puis les juges je n'espère, j'imagine que quand l'poèmes à arriver à un certain niveau, hé bien oui, il devient tout de même quelque chose pour les autres aussi, même si on si on n'a pas du tout pensé aux autres en l'écrivant. \r\n\r\nLocuteur FS5 (00:05:15) [87%] :\r\nVous avez jamais en face de vous, le mur de l'impossibilité de communiquer. \r\n\r\nLocuteur MS6 (00:05:22) [76%] :\r\nNon je crois pas, enfin pour moi non, et sauf à sont des problèmes très très actuelle, mais qui n'ont jamais tourmenté disent quoi qu'on en fait, c'est une chose que c'était, c'était Orica façonner les les gens très intellectuel, qui vit sa mère, on sait très bien que dans la vie on communique mal, enfin on communique, ça va, qui qu'on fait des expériences banale avec des gens tout ça, enfin avec les gens, tous les jours et non pas avec des gens qui vivent uniquement dans des laboratoires, au nom du dans les facultés, le savent, on peut parler aux autres : oui. \r\n\r\nLocuteur FS5 (00:05:57) [97%] :\r\nOn peut parler, se faire comprendre. \r\n\r\nLocuteur MS6 (00:06:00) [87%] :\r\nOui, je crois. \r\n\r\nLocuteur MS1 (00:06:06) [84%] :\r\nAvec mousse boulanger en 1970 Philippe Jaccottet de sa douce fermeté ne doutait pas de son pouvoir de toucher nombre de Lecteurs, les éditions Payot à Lausanne puis Gallimard à Paris lui ont donné raison et ses écrits ont montré dans la Pléiade en 2014 atteste une large reconnaissance Christophe va écrit, c'est en tout cas, reconnaissent volontiers qu'helvétique apporte de la poésie dans son coeur, même s'il reste quoi Zimon, impossible de faire rimer avec Tchao et encore moins avec le plus mais non plus, c'est une rime. \r\n"], "webPublicationDate": "2016-06-28T06:03:00Z", "program": {"href": "/programs/90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "id": "90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "name": "Matinales d'Espace 2"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Esseiva, Christophe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3E84BEF0-E6C9-442E-922F-54472B304FB7", "internalArchiveId": "3E84BEF0-E6C9-442E-922F-54472B304FB7", "source": "siranau", "mediaType": "audio", "title": "Avis de recherche : Perles musicales (2/5)", "publicationDate": "2016-06-28T00:00:00Z", "durationSec": 322, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7801417", "imageURL": "http://www.rts.ch/7015953.image", "alternativeTitle": ["Perles musicales (2/5)", "Perles musicales (2/5) / NMT_2016-06-28T07:15:00_avis-de-recherche", "Perles musicales (2/5) / NMT_2016-06-28T07:15:00_avis-de-recherche"], "variantIds": ["ece-7801431", "ece-7801417"], "isOnline": true, "lastModifiedDate": "2016-07-12T08:22:38Z", "speechToTexts": ["12.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [81%] :\r\nUne énigme peut bénéficier d'informations nouvelles qui permettront à la vérité de se manifester de cherche ses informations que nous parce que oui confidentiel puissance la protection de la vie privée, assurer le truc. \r\n\r\nLocuteur MS2 (00:00:19) [81%] :\r\nComme je vous le disais hier dans ma laisser un peu de liberté pour cette chronique, avis de recherche, je me suis dit pourquoi pas partir à la recherche de quelque Perles musicales méconnue de vos oreilles, les intervenants ben c'est c'est c'est tout simplement les artistes eux- mêmes qui s'expriment en musique voilà hier on parlait d'un groupe, enfin, que vous le fait qu'aujourd'hui on parle de Sister Sparrow elle de de vous sentez l'Amérique là derrière, ils viennent de New-York et pourtant leur musique sans bon la province le Lefort fonde l'Amérique campagnarde, puisqu'il s'agit de possède l'assaut, le rock, c'est-à-dire que c'est un mix, à base de l'assaut Volpi du papy du rock, mais en vrai, il y a beaucoup plus d'autres il y a des il y a beaucoup de blues, il y a un harmoniciste, ils sont 7 dans le groupe d'une chanteuse incroyable cette justement celle qui est censée être Sisters pas alors qu'il a une voix absolument incroyable, vous avez entendu ça tout de suite, sont faites à l'harmonica, ce qui rend le truc un peu plus blues il y a ça dépend des morceaux ce qu'on va entendre plutôt effectivement un plus et c'est un groupe qui qui vraiment envoie du bois enlève, on en parle encore juste un peu, mais pour l'instant, musiques, j'ai envie de dire : ça s'appelle donc chacun et c'est un morceau de Sisters pas au de libre. \r\n\r\nLocuteur FS3 (00:01:49) [60%] :\r\nOui, pas beaucoup bébé à la battait. \r\n\r\nLocuteur MS3 (00:02:23) [75%] :\r\nC'est la si Monsieur Shimon et on a gagné un martien d'. \r\n\r\nLocuteur FS3 (00:02:33) [77%] :\r\nça Jérôme oui et bien sûr non quoi. \r\nà bord du oui et on l'a bien compris avec ceinture point pas. \r\n\r\nLocuteur MS2 (00:04:25) [82%] :\r\nSi vous avez pas compris le type de ce morceau c'était choquant, voilà, ça c'est pour tous ceux qui ont comme opérateur, je sais que je peux dire de maraudes ah c'était donc Sisters par OM de Delibes, l'artiste qu'on découvre aujourd'hui, si vous ne connaissiez pas et vous avez aimé courez acheter leur disant fait plusieurs puisqu'ils ont été créés en 2008, ce groupe new-yorkais et, à mon avis, ça vous ça vous fout la pêche quand vous partez au boulot le matin, ce petit côté moderne du côté Jackson femme disait Adrien effectivement un petit côté comme ça, ce groupe est donc malheureusement typiquement ça c'est là la preuve qu'il y a quand même un océan entre nous et lesté de que ben, il tourne pas du tout chez nous, mais States, ils ont entre maintenant et novembre descente compte date rien qu'aux États-Unis, c'est ce que je vous disais hier le les États-Unis sont vraiment un monde à part musicalement donc aller jeter un oeil et peut-être que si vous passez le mot, si on en parle assez bas finiront par venir jouer à Palerme à un entre 2 autres du un écouter la tenue. \r\n"], "webPublicationDate": "2016-06-28T05:25:00Z", "program": {"href": "/programs/E2655DAE-0A9D-449F-B236-BD4BEA9A76A2", "id": "E2655DAE-0A9D-449F-B236-BD4BEA9A76A2", "name": "Avis de recherche"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schneiter, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F1A41152-1F00-486A-B387-81B1715DA51A", "internalArchiveId": "F1A41152-1F00-486A-B387-81B1715DA51A", "source": "siranau", "mediaType": "audio", "title": "Euro 2016, les Islandais créent la surprise en éliminant les Anglais : 1. Commentaire de Joël Robert. - 2. Interview de Birkir Biarnasson, joueur de football islandais", "publicationDate": "2016-06-28T00:00:00Z", "summary": "Les hommes en bleus ont réussi un sacré exploit à l'Euro de football. L'Islande a éliminé les Anglais 2 à 1 le 27 juin 2016 en huitièmes de finale.", "durationSec": 294, "genres": ["Commentaire", "Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7819209", "imageURL": "http://www.rts.ch/7677656.image", "thematicGeographicals": ["Islande", "Angleterre"], "thematicThemes": ["football (compétition)"], "thematicPersons": ["Euro 2016"], "alternativeTitle": ["Euro: les Islandais créent la surprise en éliminant les Anglais", "Euro: les Islandais créent la surprise en éliminant les Anglais / JDM_2016-06-28T06:36:00_sport-matin", "Euro: les Islandais créent la surprise en éliminant les Anglais / JDM_2016-06-28T06:36:00_sport-matin"], "alternativeSummary": ["Les hommes en bleus ont réussi un sacré exploit à l'Euro de football. L'Islande a éliminé les Anglais 2 à 1 lundi soir en huitièmes de finale.", "Les hommes en bleus ont réussi un sacré exploit à l'Euro de football. L'Islande a éliminé les Anglais 2 à 1 lundi soir en huitièmes de finale.", "Les hommes en bleus ont réussi un sacré exploit à l'Euro de football. L'Islande a éliminé les Anglais 2 à 1 lundi soir en huitièmes de finale."], "variantIds": ["ece-7819227", "ece-7819209"], "isOnline": true, "remarks": "CATINFO_JUI2016", "lastModifiedDate": "2017-01-12T13:25:45Z", "speechToTexts": ["15.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [80%] :\r\nVoilà. c'est pour moi. \r\n\r\nLocuteur MS2 (00:00:05) [87%] :\r\nBonjour Joël Robert, bonjour Matthey Doret au plaisir de vous accueillir, vous êtes en Direct de Paris vous suivez l'Euro pour nos Joël et ce matin, ce sont des hommes en bleus qui sont en fête et qui ont réussi un sacré exploit. \r\n\r\nLocuteur MS3 (00:00:16) [87%] :\r\nBen oui, on en parle depuis hier soir 22 heures 45 c'est l'Islande, évidemment, qui a éliminé les Anglais 2 à 1 Nice une énorme surprise en et un coup de tonnerre dans l'Euro et les Islandais n'ont rien volé, je peux vous dire j'ai vu le match, Ronnie a pourtant marqué pour les Anglais, à 1 0 sur penalty mais au 10 minutes les Islandais ont retourné la situation ces n'et Sigor faudra s'habituer à ces gens -là ont marqué 2 buts Islandais bon faut dire que gardien Duarte comme d'habitude, a fait une variante sur le 2ème but donc voilà, il est pour lui mais les Anglais ont perdu les Islandais ont tenu les Anglais pas très malins hier soir franchement hors de la compétition par une petite nation 320000 habitants 20000 licenciés à peine une centaine de joueurs pros une humiliation terrible pour les Anglais, on vient de l'entendre, Hodgson a démissionné, 10 minutes après la fin du match et puis le titre du Sonhir soit le le tabloïd londonien ne pas à la maison, ça veut tout dire. \r\n\r\nLocuteur MS2 (00:01:07) [86%] :\r\nAu monde entier, oui, ça c'est vraiment le sport dans tous ses états, donc vous, vous avez dit, une centaine de pros en Islande, seulement je crois qu'aucun ne ne joue au pays d'ailleurs, et, et, parmi les titulaires, on en a même un qui qui évolue en ce qui évolue à Bâle, oui. \r\n\r\nLocuteur MS3 (00:01:21) [82%] :\r\nOui, tout à fait les internationaux jouent à l'étranger, Bird qui Robert maçonne, c'est le milieu de terrain du FC Bâle mieux terrain offensif a 28 ans, une cinquantaine de sélection, on n'a pas mentionné des rues hier, elle fait 10 secondes, elle est très court, mais elle résume bien écoutez -là, le sentiment de, de, de Biarnasson et du pays. \r\n\r\nLocuteur MS1 (00:01:38) [63%] :\r\nEt fantastique, ça se souvent les chaînes et intimité dans petite retraite, c'était de Moïse, sauf en d'un koweïtien. \r\n\r\nLocuteur MS3 (00:01:48) [81%] :\r\nMais voilà, c'est un grand tournoi, quoiqu'il arrive, toute une nation et derrière cette équipe jeune première partagé avec tout le pays, hier soir, à la fin du match, les joueurs étaient devant leurs supporters et puis on a vu les images du rail calicots pratiquement toute l'île, suivez le match à la télé, j'ai jugé plutôt ces mots : c'est 97 pourcent de de parts de marché, donc il y a les aveux que ceux qui sont pas couverts de ceux qui sont en mer, qui n'ont pas suivi l'Islande gagné hier soir. \r\n\r\nLocuteur MS2 (00:02:10) [87%] :\r\nIl y en a qui en rêvent de 27 pourcent de de parts de marché, bon alors l'Islande s'est qualifié pour la première fois pour une grosse compétition il faut quand même dire que ça part pas nulle part la la progression de de l'équipe d'Islande est impressionnant depuis 6 ans déjà. \r\n\r\nLocuteur MS3 (00:02:22) [88%] :\r\nOui, tout à fait ceux qui suivent le foot de près, savent que l'Islande est une nation intéressante, elle était dans le groupe de la Suisse pour les qualifications de la Coupe du monde 2014, a eu un match nul, difficile à en Suisse 4 à 4 on s'en souvient, l'Islande, avait été éliminé en barrages seulement de la Coupe du monde par la Croatie, puis pour l'Euro 2016, elle termine 2ème derrière les Tchèques elle élimine les Pays-Bas elles gagne 2 fois compter Pays-Bas et puis voilà, en France, elle termine 2ème de son groupe derrière la Hongrie mais devant le Portugal avant le match, parce que c'est le match de référence, hier soir, c'est évidemment le plus gros exploit de ce petit pays. \r\n\r\nLocuteur MS2 (00:02:53) [92%] :\r\nQui est un immense exploit on, on l'a dit 22000 licenciés alors au prorata, c'est quand même pas mal sur un pays 320000 personnes, mais ça fait quand même pas beaucoup ans en chiffres absolus, mais on a quand même des idées, des idées de la créativité et surtout un entraîneur de qualité. \r\n\r\nLocuteur MS3 (00:03:09) [86%] :\r\nOui, c'est l'art, c'est la guerre, Beck, il arrive en 2012, il a une grosse expérience en Suède, au Nigeria, il a participé à de grosses compétitions, il a fait comprendre, Islande et qu'il pouvait arriver à quelque chose, ils travaillent de concert avec Émir Hallgrimson lui ça n'Islandais pure souche, ce duo et très complémentaires et puis un autre aussi beaucoup oeuvré pour le foot islandais c'est Geert en Essonne, c'est le président de la fédération, parce qu'il a mis en place il y a 10 ans, un plan de développement des infrastructures avec des terrain beaucoup de terrain du terrain couvert en synthétique, avec la possibilité, c'est ça qui est grandiose de jouer toute l'année, malgré le climat en Islande, la recette est l'argent des infrastructures de qualité aussi une génération de joueurs intéressante qui prend du galon dans les grands clubs étrangers et d'où d'entraîneur complémentaire avec à l'arrivée en jeu simple, efficace, une très bonne tactique gros physique aussi quand on les voit jouer Islandais, on sent qu'ils ont du coffre et ce en seconde et physique, et puis voilà, ça suffit pour expédier les inventeurs du football hors de l'Euro. \r\n\r\nLocuteur MS2 (00:04:04) [84%] :\r\nUn 2ème break Seat en gros hein pour les Anglais, après celui de vendredi matin, oui, oui, j'ai Joël jusqu'où peut aller cette équipe d'Islande dans cet Euro. \r\n\r\nLocuteur MS3 (00:04:14) [86%] :\r\nBen, au moins jusqu'au Stade de France parce que dimanche prochain, va jouer la France en quarts de finale, bon il y a plus l'effet de surprise, ça c'est certain, la France n'était quand même favorite si elle joue comme contre Irlande en 2ème mi- temps parce que si elle joue comme contre la Suisse ou comme contre d'autres pays dans ces dans cet Euro serait difficile, la France n'est pas imbattable en défense notamment, ça sera pas vaccin pour elle, bon les Islandais n'ont rien à perdre, en 2 ans, annonce 20 à 30000 Islandais à Paris, c'est le 10ème de la population qui va venir en France ou poursuivent le match leur escale sur Africa, bref, ça sera une fête dans les gradins, une fête sur le terrain et puis peut-être une surprise qui se poursuit. \r\n\r\nLocuteur MS2 (00:04:47) [91%] :\r\nVoilà, c'est ça le merveilleux du football, merci beaucoup, aujourd'hui, vous étiez en Direct de Paris, bonne journée, bonne journée, Simon. \r\n"], "webPublicationDate": "2016-06-28T05:04:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Biarnasson, Birkir", "role": "joueur de football islandais", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F26BE0F8-E76B-4E69-9892-AAE94101D24A", "internalArchiveId": "F26BE0F8-E76B-4E69-9892-AAE94101D24A", "source": "siranau", "mediaType": "audio", "title": "Turquie. Reportage sur le chantier de la mosquée contestée de Camlica, à Istanbul", "publicationDate": "2016-06-28T00:00:00Z", "summary": "La plus grande mosquée de Turquie va sortir de terre à Istanbul d'ici quelques mois. L'origine de son financement n'est pas claire, et le chantier a été contesté jusqu'en Cour par des architectes et des urbanistes qui dénoncent un projet aberrant.", "durationSec": 215, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7819201", "imageURL": "http://www.rts.ch/10227362.image", "thematicGeographicals": ["Turquie", "Istanbul"], "thematicThemes": ["mosquée", "chantier du bâtiment", "urbanisme", "islam"], "alternativeTitle": ["Reportage sur le chantier de la mosquée contestée de Camlica, à Istanbul / TUM_2016-06-28T08:15:00_sequence-2", "Tout un monde du 28.06.2016"], "alternativeSummary": ["La plus grande mosquée de Turquie va sortir de terre à Istanbul d'ici quelques mois. L'origine de son financement n'est pas claire, et le chantier a été contesté jusqu'en Cour par des architectes et des urbanistes qui dénoncent un projet aberrant."], "variantIds": ["ece-7819201"], "isOnline": true, "remarks": "CATINFO_JUI2016", "lastModifiedDate": "2017-10-03T07:32:24Z", "speechToTexts": ["14.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nLa plus grande mosquée de Turquie va sortir de terre dans quelques mois, à Istanbul, un chantier immense lancé il y a 4 ans, sur injonction de celui qui est aujourd'hui le président Erdogan Hélène Hugues ration devrait bien avoir lieu comme prévu malgré les turbulences, polémiques, procès qui ont accompagné le projet visite de chantier à la mosquée de Chablis déjà avec Alexandre Billette. \r\n\r\nLocuteur MS2 (00:00:25) [89%] :\r\nLes Stambouliotes profitent de l'été ici sur les rives du Bosphore, ils profitent de la vue superbe sur la partie asiatique de la ville, un panorama qui va bientôt changer, on voit déjà sur la colline de jazz c'est énorme chantier en progression et celui de la plus grande mosquée de Turquie qui sera visible depuis toute la ville d'Istanbul, c'était le souhait du président Erdogan quand il a lancé ce projet en 2012, la mosquée de tchats Médias, fait partie des grands projets urbains de Redjep Tayyip Erdogan Anne, c'est un projet contesté qui n'est pas financé par l'État, mais par des dons visiblement des hommes d'affaires proches du président, projet contesté aussi pour son utilité, et pour sa situation géographique, mais comme l'explique que Tél car de la Chambre des urbanistes d'Istanbul. \r\n\r\nLocuteur MS3 (00:01:10) [52%] :\r\nRobert et les champion : le film français sont et non. \r\n\r\nLocuteur MS4 (00:01:15) [89%] :\r\nLà- bas, ce n'est pas un quartier densément peuplé, pour une bonne raison cette colline est un espace de nature, il n'y avait pas demandé de besoin pour construire une mosquée de cette taille dans ce quartier, c'est un endroit où les Stambouliotes se baladent durant l'été pour profiter de la vue sur le Bosphore, jusqu'à maintenant il n'y avait jamais eu d'autorisation de construire là- bas et nous avons donc lancé une procédure en justice puisqu'il s'agit d'un espace protégé Ramzan on ne font vous à cette mosquée dont construites illégalement selon la loi sur la protection du Patrimoine naturel qui interdit toute forme de construction. \r\n\r\nLocuteur FS3 (00:01:47) [48%] :\r\nIl a je même. \r\n\r\nLocuteur MS2 (00:01:49) [89%] :\r\nLa mosquée Tchad Mitja a été contesté devant la justice, mais le chantier a été lancé alors que la décision de la cour n'a toujours pas été prise fait accompli donc et on voit bien mal comment le projet pourrait être interrompue. \r\nIci, sur la colline, ce sont des centaines de travailleurs qui termine ce chantier qui a pris du retard, mais peu importe, terme ce sera non seulement une mosquée qui pourra accueillir 30000 fidèles mais aussi un musée de l'Islam, une bibliothèque géante et une galerie d'art islamique comme l'explique Erding que le président de l'association en charge de la future mosquée. \r\n\r\nLocuteur MS3 (00:02:27) [57%] :\r\nEt ce qui aide à justement du bedjaouis. \r\n\r\nLocuteur MS1 (00:02:31) [87%] :\r\nEn Turquie, il y a 2 sortes de mosquée, les petites mosquée quartier et les grandes mosquées qui sert surtout pour les prières du vendredi, et pour le ramadan, par exemple, c'est pour répondre à ce dernier besoin que nous construisons cette mosquée. \r\n\r\nLocuteur MS3 (00:02:44) [70%] :\r\nNon, et qui est bien complexe, le complexe initial ce métier puisque nous. \r\n\r\nLocuteur MS1 (00:02:49) [89%] :\r\nCette mosquée est unique, d'abord par sa taille, mais aussi par ce complexe multifonctionnel qui l'entoure, c'est la plus grande mosquée jamais construite dans la République, un homme de 72 mètres de hauteur et 34 mètres de diamètre, si un arrêt dont 4 de 100 7 mètres de hauteur et de 90 mètres. \r\n\r\nLocuteur MS3 (00:03:05) [65%] :\r\nC'est le et c'est bien à la doxa mettez et qui, sur le vélo à la poste allemande. \r\n\r\nLocuteur MS2 (00:03:13) [94%] :\r\nGrande mosquée de Turquie, peut-être même de toute la région, selon le président Erdogan Anne elle sera inaugurée dans quelques mois en attendant le 1er juillet la rupture du jeûne du ramadan, sera symboliquement faite devant la mosquée qui a été baptisé par les détracteurs du projet, la mosquée du nouveau sultan de Turquie Alexandre Billette pour rtsinfo à Istanbul. \r\n"], "webPublicationDate": "2016-06-28T06:41:59Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnu", "role": "président de l'association en charge de la future mosquée", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnu", "role": "représentant de la chambre des urbanistes d'Istanbul", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Billette, Alexandre", "role": "correspondant RTS Turquie", "type": "Participant"}]}, {"id": "sound-1D52846B-2089-4B6D-B79B-AAEF26D1921D", "internalArchiveId": "1D52846B-2089-4B6D-B79B-AAEF26D1921D", "source": "siranau", "mediaType": "audio", "title": "Bande originale : \"On l'appelle Trinita\", Hannibal", "publicationDate": "2016-06-28T00:00:00Z", "durationSec": 372, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7801458", "imageURL": "http://www.rts.ch/5200710.image", "thematicThemes": ["musique de film"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2016-06-28T09:30:00_bande-originale", "Bande originale / OTWO_2016-06-28T09:30:00_bande-originale"], "variantIds": ["ece-7801465", "ece-7801458"], "isOnline": true, "lastModifiedDate": "2016-07-14T06:27:07Z", "speechToTexts": ["14.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [90%] :\r\nBon, allez, c'est parti. \r\n\r\nLocuteur FS1 (00:00:03) [83%] :\r\nOui, non, mais non c'est pas le moment, c'est bon de Rigina non non, bande originale. \r\n\r\nLocuteur MS2 (00:00:10) [75%] :\r\nChristine Alain ni FNIS tchao le comédien italien Spencer, de son vrai nom Carlo pédale Sollied, décédé hier à 86 ans. \r\nAvec terne il il formait un duo célèbre, ils avaient même créé leur marque de fabrique le Label boeuf Spencer et Terrence Hill ou l'assurance d'un bon film better drôle mais bruyant et couillu de la torgnoles et du sourire. \r\n\r\nLocuteur FS1 (00:00:38) [79%] :\r\nAcoustique, elle accouche, c'est un jeu qui connaissait pas ça, je vais t'apprendre. \r\n\r\nLocuteur MS1 (00:00:48) [73%] :\r\nAh, qui est un tour. \r\n\r\nLocuteur MS2 (00:00:50) [89%] :\r\nDans le box peine CERN était pas prédestiné au cinéma, il a commencé par faire une carrière sportive de nageurs de haut niveau, il remportera cette fois, le type de champion d'Italie sera le 1er italien à descendre sous la minute dans un 100 mètres nage libre et représentera son pays aux Jeux olympiques de 1952 l'énergie aussi de 1956 et 1960 grâce à son corps d'athlète Cinecitt à, les mythiques studios Romains lui propose quelques rôles de figurants dans des péplums. \r\n\r\nLocuteur MS1 (00:01:15) [75%] :\r\nAlors apportez -nous à manger, hé bien, c'est bien sûr peut-être commencer oui si messieurs commencer dans ce cas je puis suggéré pour digérer, on verra après pour l'instant, remplit nos assiettes, moi et mon ami, on la soupe Antoine la carte d'Éva. \r\n\r\nLocuteur MS2 (00:01:29) [91%] :\r\nC'est à la fin des années 60 que Carlo Pederzoli va choisir le Western plutôt que les vestiaires et va se trouver un nouveau nom de Spencer pour son amour pour la bière et Spencer pour son idole Spencer tué ici avec son 1er film Dieu pardonne, moi pas 3 ans plus tard, la popularité du duo explose grâce au film, on l'appelle Trinitaires, ils deviennent les Laurel et Hardy du Western spaghetti. \r\n\r\nLocuteur MS1 (00:01:52) [84%] :\r\nPersonne entre avec une arme, que ça vous plaise ou pas, c'est la loi exact pas j'ai pas l'oublier, si vous voulez pas être éjecter à coups de pied au cul avant d'avoir eu le temps de je et vous êtes tous les jours de aussi leur nom, il arrive que je me fâche. \r\n\r\nLocuteur MS2 (00:02:07) [83%] :\r\nPendant près de 30 ans, veuve Spencer jouera aux côtés de terrain de -t-il dans plus d'une quinzaine de films continue à l'appeler Trinité en septembre attention va se fâcher de superflics et cul et chemise, donc faut y aller, faut y aller, attention les dégâts et Petit papa baston en 94 en 2010 Bud Spencer avait reçu un David dit Donatello au soir d'une récompense offerte par l'Académie du cinéma italien pour l'ensemble de sa carrière, alors écoutons une bande originale de ses films, celle de on l'appelle Trinidad le morceau Trinity il est chanté par Hannibal et s'il n'est pas vu, mais que le morceau vous dit quelque chose, c'est normal, Tarantino l'avait repris pour la bande originale de Django. \r\n\r\nLocuteur MS3 (00:02:48) [64%] :\r\nSi. \r\n\r\nLocuteur MS5 (00:03:00) [59%] :\r\nFabienne bonjour et on va bien. \r\n\r\nLocuteur MS4 (00:03:11) [92%] :\r\nEt puis il y. \r\nPoint. \r\n\r\nLocuteur MS6 (00:03:23) [62%] :\r\nPoint certains Patrice de coeur de notre grande hauteur au racisme puisque d'avoir initié l'autre pour les bords d'savoir mention de la que on se contente de ce monde, l'point il fait de société Jack pour qui 6 points sur le terrain, il y aurait déjà et j'ai dit : ben, je ne sais il nous aucun doute de musique d'il existe en tout genre palois, histoire et voilà ce qui est relié à sa base. \r\nBon, bien sûr, mais ne sommes pas l'de son élimination au Canada d'mais il est sorti pour rencontrer auront assisté et pas exclu, justement parce qu'il est quelque chose là. \r\nUn peu à Toulouse sur les lignes du quand on est au-dessus de nous, c'est ce que l'. \r\n\r\nLocuteur MS5 (00:05:31) [60%] :\r\nPas de points et pourquoi. \r\n\r\nLocuteur MS3 (00:05:40) [81%] :\r\nLe voilà point. \r\n\r\nLocuteur MS2 (00:05:45) [83%] :\r\nUn hôtel à Trinity Tito d'Hannibal et le morceau phare du film, on l'appelle Trinité a sorti en 1970 un film le film qui a fait exploser le duo Bud Spencer était en -t-il, ça nous a quittés hier à l'âge de 86 ans. \r\n\r\nLocuteur MS1 (00:06:00) [78%] :\r\nGrouille toi j'ai sommeil. \r\n"], "webPublicationDate": "2016-06-28T07:47:00Z", "program": {"href": "/programs/D0644A4E-16FA-4614-82D2-321C1F641901", "id": "D0644A4E-16FA-4614-82D2-321C1F641901", "name": "Bande originale"}, "contributors": [{"function": "Auteur du texte", "name": "Doquin, Julien", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Présentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0854FC47-94D5-46F9-A521-E6EDA308C987", "internalArchiveId": "0854FC47-94D5-46F9-A521-E6EDA308C987", "source": "siranau", "mediaType": "audio", "title": "Happy Pics : \"Bisous les copains\" par Guillaume Kurkdijan", "publicationDate": "2016-06-28T00:00:00Z", "summary": "Créé en 1987, le GIF est à nouveau tendance aujourd'hui. On en parle avec Guillaume Kurkdijan, l'auteur du projet \"Bisous les copains\". Il s'agit d'un tumblr composé d'images au format GIF uniquement, qui se présentent sous la forme de petites histoires sans paroles, humoristiques et décalées, mettant en scène de petits bonhommes aux lignes épurées, sans visage, sans mains et sans pieds.", "durationSec": 168, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7801467", "imageURL": "http://www.rts.ch/5630108.image", "alternativeTitle": ["\"Bisous les copains\" par Guillaume Kurkdijan", "\"Bisous les copains\" par Guillaume Kurkdijan / HAP_2016-06-28T18:10:00_happy-pics", "\"Bisous les copains\" par Guillaume Kurkdijan / HAP_2016-06-28T18:10:00_happy-pics"], "alternativeSummary": ["Créé en 1987, le GIF est à nouveau tendance aujourd'hui. On en parle avec Guillaume Kurkdijan, l'auteur du projet \"Bisous les copains\". Il s'agit d'un tumblr composé d’images au format GIF uniquement, qui se présentent sous la forme de petites histoires sans paroles, humoristiques et décalées, mettant en scène de petits bonhommes aux lignes épurées, sans visage, sans mains et sans pieds.", "Créé en 1987, le GIF est à nouveau tendance aujourd'hui. On en parle avec Guillaume Kurkdijan, l'auteur du projet \"Bisous les copains\". Il s'agit d'un tumblr composé d’images au format GIF uniquement, qui se présentent sous la forme de petites histoires sans paroles, humoristiques et décalées, mettant en scène de petits bonhommes aux lignes épurées, sans visage, sans mains et sans pieds.", "Créé en 1987, le GIF est à nouveau tendance aujourd'hui. On en parle avec Guillaume Kurkdijan, l'auteur du projet \"Bisous les copains\". Il s'agit d'un tumblr composé d’images au format GIF uniquement, qui se présentent sous la forme de petites histoires sans paroles, humoristiques et décalées, mettant en scène de petits bonhommes aux lignes épurées, sans visage, sans mains et sans pieds."], "variantIds": ["ece-7801472", "ece-7801467"], "isOnline": true, "lastModifiedDate": "2016-07-13T10:45:47Z", "speechToTexts": ["13.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nApiculture, on vous le dit depuis la création de cette émission et aujourd'hui Guillaume Kurkdijan vous le confirme le GIF s'est à nouveau tendance ce format de fichier permet de réaliser de petites animations visuelles de quelques secondes, le 1er GIF animé a été créé en 1989 et comme il prend peu de place et permet facilement d'être édité le GIF deviendra un outil très populaire sur Internet afin de rendre plus attractif, un blog ou encore un site avec, dans les années 2000, le développement de nouveaux outils plus et au rendu bien GIF tombera désuétude et passera même par la case ringard aujourd'hui, cette époque est révolue grâce aux publicitaires et artistes qui remettent le GIF au goût du jour avec des projets décalés, souvent surréalistes jouant sur le phénomène de répétition à l'infini de la scène mais revenons à notre artiste du jour Guillaume Kurkdijan Guillaume et français il vit et travaille à Nantes il une dixit son site les cabanes dans les arbres, il est aussi le créateur du site, la maison Verne magazine du mérite, créé en 2012 et qui propose de nombreuses interviews d'artistes émergents dans les univers de la photo et de la vidéo, mais le projet dont on va parler aujourd'hui cette bisous les copains bisous, les copains, c'est un tumblr composé uniquement d'images au format GIF un tumblr ouvert depuis février 2013 et qui se présente sous la forme de petites histoires sans paroles humoristiques et décalés, mettant en scène de petits bonhommes aux lignes épurées de petit bonhomme sans visage, sans mains et sans PIB la présentation et donc volontairement minimaliste avec des couleurs pastel qui soulignent le côté léger et presque enfantin de ce projet en 2D créé à partir d'illustrations ISO métrique, c'est-à-dire avec une présentation en perspective dans laquelle les 3 directions de l'espace sont représentés avec la même importance faire plus simple parce que vous n'avez rien compris moi aussi, on retrouve ce genre d'illustration dans les schémas techniques ou encore dans certains jeux vidéo sur consoles portables chaque semaine Guillaume Kurkdijan poste sur son blog une nouvelle petite saynète comme celle de cet homme qui, en tapant du pied sur le sol voit sa maison grandir de plusieurs étages avant que le toit retombe au niveau du sol mais vous fiez pas à ce côté un peu rose bonbon de cette présentation, car parfois entre 2 publications se glisse un GIF un peu plus violents avec des fusils, des coups de feu et des braquages, bref bisous, les copains, c'est simple, c'est frais, c'est drôle et décalé, sans être forcément méchant ou grinçant si vous pensiez avoir tout vu en matière de GIF fait un bisous les copains à votre prochaine pause-café pour découvrir Guillaume Kurkdijan un jeune étudiant nantais de 21 ans, plein de talent et plein d'idées, plus d'infos sur Couleur3 Point CH rubrique apiculture. \r\n"], "webPublicationDate": "2016-06-28T16:20:01Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 15700, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer QGsFHMoAWqiFH34cJK56v5fEyA4x"}]