[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=9400&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=9425&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=9375&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-02B88F5F-EA4B-4A8A-9FF0-B8C0D2C2B407", "internalArchiveId": "02B88F5F-EA4B-4A8A-9FF0-B8C0D2C2B407", "source": "siranau", "mediaType": "audio", "title": "Plantes et stress hydrique", "publicationDate": "2016-09-20T00:00:00Z", "summary": "Participants hors thésaurus : Maurel, Chistophe\r\nComment les plantes se défendent-elles face aux inondations? Des chercheurs du Laboratoire de biochimie et de physiologie moléculaire des plantes de Montpellier sont parvenus à décrypter un mécanisme intéressant qui permet aux plantes de moduler leur capacité à absorber l'eau. Les explications de Christophe Maurel, directeur de recherche au CNRS.", "durationSec": 571, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7995054", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Plantes et stress hydrique / CQFD_2016-09-20T10:04:15_chronique", "CQFD du 20.09.2016"], "alternativeSummary": ["Comment les plantes se défendent-elles face aux inondations? Des chercheurs du Laboratoire de biochimie et de physiologie moléculaire des plantes de Montpellier sont parvenus à décrypter un mécanisme intéressant qui permet aux plantes de moduler leur capacité à absorber l'eau. Les explications de Christophe Maurel, directeur de recherche au CNRS."], "variantIds": ["ece-7995054"], "isOnline": true, "lastModifiedDate": "2016-11-23T05:22:15Z", "speechToTexts": ["23.11.2016 - Modèle: vrbs_trans.fre 5.1\r\n\r\nLocuteur MS1 (00:00:04) [94%] :\r\nComment les plantes font -elles face aux inondations, des chercheurs du laboratoire de biochimie et physiologie moléculaire des plantes à Montpellier sont parvenus à décrypter un mécanisme plutôt intéressant. \r\n\r\nLocuteur FS2 (00:00:15) [93%] :\r\nOui, et leurs travaux, a fait l'objet d'une publication dans la revue celle il y a quelques jours, on sait que les plantes sont capables de percevoir ce qui se passe dans leur environnement et dans le seul, en particulier, mais comme elles n'ont pas vraiment la possibilité de fuir, elles doivent pouvoir se protéger en particulier des inondations et en particulier protéger leurs racines, les chercheurs de Montpellier viennent donc de décrypter le mécanisme génétique qui permet aux plantes de moduler leur capacité à absorber de l'eau et, pour cela, elle se base sur la teneur du sol en oxygène, ça on le savait déjà mais plus surprenant, elle se base aussi sur la teneur en nutriments, c'est-à-dire le potassium présente dans le sol. \r\n\r\nLocuteur MS1 (00:00:54) [92%] :\r\nAlors on va essayer de découvrir un petit peu plus profondément ce mécanisme avec un des auteurs de ces publications, directeur de recherche au CNRS, Christophe Morel bonjour, bonjour à la perception de l'eau dans le sol, c'est donc une fonction essentielle pour toutes les plantes avant de nous expliquer le mécanisme génétique, vous avez mis à jour au bon comment fonctionnent les racines des plantes face à une inondation. \r\n\r\nLocuteur MT3 (00:01:16) [89%] :\r\nAlors ce qu'il faut bien réaliser ses clés les plantes ont une fonction très importante pour le prélèvement de l'eau et des nutriments pour ça doivent aussi croître au travers du sol pour explorer de nouvelles zones du sol qui elles doivent pomper c'est ces nutriments et tout ça nécessite beaucoup d'énergie, donc les les pointes déracinant en particulier respire beaucoup et elles le font grâce à de l'oxygène qui diffuse au travers des des cavités du solide : les infractions du sol et, en cas d'inondation, il y a, il y a une perturbation très importante qui apparaissent, c'est le fait que l'oxygène diffuse très mal au travers de l'Aude, on va avoir du mal à atteindre la pointe des racines et les racines souffrent de cette carence en oxygène qui est vraiment un stress très important et qui peut, à terme, même provoquer la mort des racines, donc c'est c'est un stress très important inondations pour la survie des racines. \r\n\r\nLocuteur MS1 (00:02:06) [81%] :\r\nOui, allez -y. \r\n\r\nLocuteur MT3 (00:02:08) [90%] :\r\nDonc le le l'une des une des réponses, il y a tout un ensemble de réponse métabolique et une des manières pour la plantes de résister à cette inondation, c'est de diminuer l'absorption de l'eau par les racines, pour vous, d'une certaine manière, essayer de diluer cette invasion d'eau qui pourraient diluer les sève de la racine tiges. \r\n\r\nLocuteur FS2 (00:02:26) [93%] :\r\nDonc paradoxalement va flétrir alors arrêtez d'absorber l'eau. \r\n\r\nLocuteur MT3 (00:02:30) [88%] :\r\nAlors c'est vrai que dans certaines situations, quand par exemple on a un engorgement des sols, la plantes à faire face à une sorte de dilemme, elle doit protéger ses racines par les réponses que nous et décrite mais ces feuilles sont toujours à l'air, donc elles peuvent transpirer et perdre un peu d'eau et on peut voir cette observation paradoxale qui sont que les feuilles, alors que la plante a les pieds dans l'eau, voilà donc c'est les c'est quelque chose qui traduit un peu les difficultés que la plante à gérer cette situation parce que comme je l'ai dit -il un serait sinon dation est en fait un stress assez sévère pour les racines. \r\n\r\nLocuteur MS1 (00:03:01) [87%] :\r\nDonc les plantes contre la perméabilité de leurs racines, pour éviter la la la file à l'afflux d'eau vous avez identifié en fait ça n'd'un vous avez identifié ce gène alors ça marche comment. \r\n\r\nLocuteur MT3 (00:03:13) [90%] :\r\nAlors on a, on a eu un programme plus général qui au départ était de se dire : on a parlé des inondations, mais on sait que d'autres contraintes des sols à la sécheresse certaines teneurs en nutriments, beaucoup d'éléments du sol régule l'activité de transport de l'eau de la racine, donc on s'est demandé est -ce qu'on peut trouver des contextes B et des plantes qui montre des variations de ses capacités et c'est par ces approches là qu'on a pu identifier un des gènes, il y en a d'autres qui contrôle les différentes réponses de la racine, pourquoi ces stress du sol et là on a mis le doigt sur un mécanisme qui est impliqué dans la réponse des plantes à l'inondation. \r\n\r\nLocuteur FS2 (00:03:56) [95%] :\r\nEt sur ce mécanisme implique le potassium. \r\n\r\nLocuteur MT3 (00:03:59) [89%] :\r\nAlors ça c'était, c'était, c'était peut-être la plus grosse surprise finalement, on s'est rendu compte que ce mécanisme était pas lié simplement la réponse à l'innovation, mais aux effets combinés du potassium et l'inondations, ce qui était en fait assez surprenant, même les physiologistes par différents exemples n'avait pas suspecter qu'il puisse y avoir ces types d'interaction, donc ça, ça nous a posé beaucoup de questions, essayer de comprendre pourquoi en situation d'inondations, la plantes percevez et intégré aussi la donnée de potassium, ce que l'on propose, c'est finalement le potassium et un nutriments très important pour la croissance de la plante et en fonction des conditions d'inondations, c'est par exemple certaines inondations peuvent emporter des sols ou les dégradés et les lessivé et dans ce cas là, la plante et non seulement en situation d'inondations mais doit anticiper le fait que sa croissance ultérieure va être compromise par ce manque de nutriments et donc là elle va adapter sa réponse future à l'inondations au processus de recouvrement, donc on a, on a une perception intégré de différents paramètres du sol et on voit la capacité de la plante à gérer différentes stratégies de réponse en fonction des contraintes qu'elle rencontre au cours de l'inondation. \r\n\r\nLocuteur FS2 (00:05:15) [87%] :\r\nDonc ça montre aussi un que les plantes ne sont jamais soumise qu'à un seul stress et peuvent et il peut y avoir la présence de l'eau mais aussi la présence du potassium, vous avez identifié le potassium pour cette régulation, ce qu'il pourrait y avoir d'autres minéraux impliqués, les engrais, par exemple, contiennent de la tout bien de du du phosphore. \r\n\r\nLocuteur MT3 (00:05:33) [88%] :\r\nAlors on a, on a, on a oui je dirais qu'on on savait bien mieux que le potassium que d'autres composés notamment toutes les formes d'azote et de phosphore de sulfate sont aussi des régulateurs très importante de la perméabilité à l'eau, des racines, donc dans ce contexte on ça on étudie aussi ça dans nos laboratoires, on sait que dans des situations où la plante doit absorber fortement des nutriments, elle a tendance à augmenter le transport sidère ce qui par exemple va provoquer un drainage du sol et apporter des nutriments jusqu'au voisinage de la racine, donc les, les, les bases de ces mécaniques sont pas encore bien connus les effets du potassium était était moins moins bien identifiées et là, c'est quelque chose qui va nécessiter plus de recherche en fait la plantes considère indépendamment le potassium des autres nutriments, donc elle a besoin de ce marqueur, ce qui n'implique pas qu'on puisse trouver d'autres interactions et ce qui est évident, et ça c'est vraiment très important pour l'agronomie, c'est de réaliser que les plantes sont à même d'intégrer des combinaisons de 2 signaux ou de stimuli du sol de caractéristiques et il ne répondent pas de manière indépendante à ces signaux des chercheurs au départ pensé qu'en étudiant individuellement la réponse d'une plantes à la sécheresse à une carence en phosphates on pourrait reconstituer la réponse intégrer la plantes enfant compte que la plante des des réponses beaucoup plus subtiles puisqu'elle, elle perçoit des combinaisons et ça je pense que c'est un mécanisme assez nouveau et qui nécessite, enfin, qui suscite beaucoup d'intérêt dans les domaines de l'agronomie. \r\n\r\nLocuteur MS1 (00:07:08) [86%] :\r\nVous avez réalisé votre étude sur une plantes qu'on qu'on appelle modèle à Arabie de petits Stahl Yana, donc l'arabe des dames, c'est un peu l'équivalent de la drosophile ou la souris de laboratoire est -ce que est -ce que ce mécanisme aussi exister chez d'autres plantes, moi j'ai pas je pense, par exemple, qui est tout le temps dans l'eau. \r\n\r\nLocuteur MT3 (00:07:24) [85%] :\r\nAlors le effectivement le riz est une plante très intéressante parce qu'elle a au moins pour certains, riz cultivé en en rivière l'idée décompte exit non dations on a, on a regardé assez rapidement si ce gène était présent chez le riz alors il y a un gène qui lui ressemble beaucoup, mais sur les bases génétiques, on a réalisé que le mécanisme n'était pas absolument conserver en ayant plus en ayant regardé le plus de taille, le mécanisme présent chez l'arabe est, on s'est rendu compte que, de fait, ont touché un un processus qui, chez le il est un peu particulier, donc le riz a à une manière assez particulière de percevoir l'oxygène et de fait ne nous concerne pas absolument ce mécanisme mais on pense qu'il doit être à l'oeuvre dans d'autres plantes et dans d'autres céréales par exemple donc ça, ça sera bien sûr l'objet d'études littéraires et hein. \r\n\r\nLocuteur MS1 (00:08:18) [90%] :\r\nPeut-être une toute dernière question rapide Christophe Maurel est -ce que ce serait vraiment utile de d'enrichir les selon potassium pour pour aider les plantes un peu. \r\n\r\nLocuteur MT3 (00:08:29) [89%] :\r\nAlors bon, je dirais que dans bien des cas, le potassium dans des conditions de plantes cultivées et et non limitant puisqu'il est apporté par les agriculteurs, hein les les et les engrais azotés phosphore, potassium sont vraiment à la base de la fertilisation des plantes, c'est quand même un point de vigilance dans des situations d'inondations répétées, on peut imaginer que l'agronome aurait intérêt à bien vérifier que ces nutriments sont en quantité suffisante pour s'assurer que la plantes aura une réponse optimale, mais bon la la c'est une 1ère bien sûr ça va encourager les agronomes à regarder sur leur plan de taux d'intérêt de vérifier ses effets et de d'améliorer leur pratique Agricultural donc ça je pense que c'est effectivement une piste intéressante. \r\n\r\nLocuteur MS1 (00:09:17) [89%] :\r\nMerci beaucoup Christophe Maurel, je rappelle, vous êtes directeur de recherche au CNRS, en l'occurrence à Montpellier de vous étiez avec nous par téléphone, vous avez répondu à l'invitation de ministre, très bonne journée à vous. \r\n\r\nLocuteur MT3 (00:09:27) [96%] :\r\nMerci beaucoup, enfin. \r\n"], "webPublicationDate": "2016-09-20T09:36:02Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}}, {"id": "sound-9FDBFA2A-8FCB-4A90-90E8-F109F44A6908", "internalArchiveId": "9FDBFA2A-8FCB-4A90-90E8-F109F44A6908", "source": "siranau", "mediaType": "audio", "title": "Et si l'Arc jurassien était en position de force pour devenir un leader de la prochaine révolution industrielle mondiale?  Son atout: un tissu dense de PME industrielles, de centres de recherche et d'innovation en microtechnique ", "publicationDate": "2016-09-20T00:00:00Z", "summary": "L'Arc jurassien a les les ingrédients pour réussir la mutation vers l'industrie 4.0.  ", "durationSec": 528, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8011476", "imageURL": "http://www.rts.ch/7677646.image", "thematicGeographicals": ["Neuchâtel (canton)", "Suisse", "Jura (canton)"], "thematicThemes": ["recherche", "technologie de pointe", "industrie", "industrie micro-mécanique", "révolution industrielle"], "alternativeTitle": ["L'arc jurassien en passe de réussir sa mutation vers l'industrie 4.0", "L'Arc jurassien en passe de réussir sa mutation vers l'industrie 4.0 / JDM_2016-09-20T06:18:00_intercites", "L'Arc jurassien en passe de réussir sa mutation vers l'industrie 4.0 / JDM_2016-09-20T06:18:00_intercites"], "alternativeSummary": ["L'arc jurassien est en position de force pour devenir un leader de la prochaine révolution industrielle mondiale. Son atout: un tissu dense de PME industrielles, de centres de recherche et d'innovation en microtechnique: tous les ingrédients sont là pour réussir la mutation vers l'industrie 4.0.   Invité: Philippe Grize, directeur la Haute-Ecole Arc ingénierie.", "L'Arc jurassien est en position de force pour devenir un leader de la prochaine révolution industrielle mondiale. Son atout: un tissu dense de PME industrielles, de centres de recherche et d'innovation en microtechnique: tous les ingrédients sont là pour réussir la mutation vers l'industrie 4.0.   Invité: Philippe Grize, directeur la Haute-Ecole Arc ingénierie.", "L'Arc jurassien est en position de force pour devenir un leader de la prochaine révolution industrielle mondiale. Son atout: un tissu dense de PME industrielles, de centres de recherche et d'innovation en microtechnique: tous les ingrédients sont là pour réussir la mutation vers l'industrie 4.0.   Invité: Philippe Grize, directeur la Haute-Ecole Arc ingénierie."], "variantIds": ["ece-8011493", "ece-8011476"], "isOnline": true, "remarks": "CATINFO_SEP2016", "lastModifiedDate": "2017-01-25T13:53:52Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [94%] :\r\nJournal du matin Intercités et si l'arc jurassien était en position de force pour devenir un leader de la prochaine révolution industrielle mondiale, rien que ça, son atout, bah c'est un tissu dense de PME industrielles de centres de recherche et d'innovation en microtechnique les ingrédients sont là pour réussir cette mutation vers ce qu'on appelle l'industrie4,0 la bonne vieille usine horlogère pourrait donc jouer un rôle clé à l'avenir, à condition, à condition que l'on opère avant la quatrième révolution industrielle, une révolution culturelle, on va en parler avec notre invité, Philippe Grize, bonjour, bonjour, vous êtes directeur à la Haute école Arc ingénierie, vous êtes en Direct de notre Studio de Neuchâtel, ce matin, on vous en remercie, pour vous, c'est clair, on nous sommes à l'aube d'une nouvelle révolution, ce que je viens d'appeler la révolution4,0 elle sera avant tout organisationnelle, voilà, je vais y arriver est -ce que vous pouvez nous expliquer de quoi il s'agit. \r\n\r\nLocuteur MS2 (00:00:55) [88%] :\r\nAlors tout d'abord, effectivement, on entend souvent parler de technologie, quand on parle de révolution, mais celle -ci elle est beaucoup plus profonde faut revenir 10 ans en arrière cette ce terme industrie4,0 c'est c'est un vecteur en fait de transformation de l'industrie allemande, ça a été une volonté politique et en fait ce qui est intéressant de se de, de savoir, c'est que c'est né d'une crainte de de l'Allemagne de perdre son Leadership au profit d'industrie de pardon de société qui serait capable de capter le la relation avec le client, et là on parle amazone Google Apple et ils ont donc décidé pour garder ce Leadership de transformer leur industrie, on parle de d'interconnecter en fait les entreprises d'interpeller d'interconnecter les produits d'utiliser, on avait entendu parler, l'Internet des objets, l'internet des services et de relier dans un tissu dans une chaîne de valeurs et de rendre efficace cette chaîne de valeurs. \r\n\r\nLocuteur MS1 (00:01:56) [92%] :\r\nAlors c'est pas le produit stricto sensu qui est nouveau c'est c'est la production de ce produit, c'est ce qui est, c'est ce qui est entre le consommateur et le et le producteur. \r\n\r\nLocuteur MS2 (00:02:05) [82%] :\r\nJe vois un exemple, c'est en fait regardez vous êtes quasiment aujourd'hui capable de commander votre voiture assis sur votre canapé, on a la con figurant depuis votre tablette vont parfois. \r\n\r\nLocuteur MS1 (00:02:16) [86%] :\r\nQuasiment, mais c'est le cas pour certaines marque de voitures, notamment je pense à une grande marque américaine voitures électriques, c'est comme ça que ça se passe. \r\n\r\nLocuteur MS2 (00:02:21) [88%] :\r\nAbsolument, hé ben, demain, l'idée c'est que quand vous aurez sur votre boutons commandés, la chaîne de production se déclenche, donc on ne fabrique plus quelque part sur stock comme aujourd'hui où finalement on produit en stock à chaque des étapes de la production et puis on pousse vers le consommateur, demain on sera capable d'attendre finalement la commande du client. \r\n\r\nLocuteur MS1 (00:02:42) [84%] :\r\nDonc la production, Philippe Grize est au coeur de cette révolution4,0 : l'avenir, ce sont des c'est quoi des usines intelligentes qui communiquent directement avec les clients qui appuient sur leur WikiLeaks sur leur écran, c'est ça, alors ça c'est le Graal oui c'est on est quasiment non. \r\n\r\nLocuteur MS2 (00:02:55) [90%] :\r\nNon, il y a encore non il y a encore du travail, aujourd'hui on on est dans une disons que les technologies offrent cette possibilité offrent cette vision maintenant faut travailler faut assembler en fait les bonnes briques technologiques et organisationnelles pour arriver à ça, on n'en est pas du tout là. \r\n\r\nLocuteur MS1 (00:03:15) [89%] :\r\nOn n'en est pas encore là alors revenons à l'arc jurassien qui nous occupe et qui vous occupe depuis jurassien combat qu'on a tendance à voir depuis quelque temps comme une région plutôt en difficulté, voire même sinistrée comment est -ce qu'on peut dire qu'elle aurait les moyens de devenir un leader mondial dans cette révolution produit de production4,0 comment est -ce qu'on peut faire ça. \r\n\r\nLocuteur MS2 (00:03:38) [89%] :\r\nBen déjà on part pas de rien, cet arc jurassien et une densité incroyable quand on parle d'industrie on parle encore de 45 pourcent des des emplois dans secteur la piste ça repose sur une histoire face à des racines très profondes, une histoire industrielle de plus de siècles, donc par définition qui a passé 3 révolution industrielle pique au passage qui a réussi à préserver ces savoir- faire, on parle de microtechnique on parle de qualité, on parle de précision, tout ça c'est, c'est devenu un ADN de cette région quelque chose cette ADN il est unique au monde, pis, cette image d'excellence qui nous caractérise dans cette région, parle de Suisse mais de qualité suisse on part pas de rien on on est pas dans des situations de pays qui soient comme les États-Unis ou l'Allemagne, où là on parle de réindustrialisation, ici on a ce écosystèmes il existe. \r\n\r\nLocuteur MS1 (00:04:28) [92%] :\r\nEt les horlogers l'industrie du luxe, les sous- traitants, la microtechnique toutes ces entreprises sont sont conscientes de cette révolution4,0 elles y travaillent déjà. \r\n\r\nLocuteur MS2 (00:04:38) [89%] :\r\nOui, oui, oui, définitivement, c'est, c'est c'est quelque chose qui a mis du temps mais ben qui est rentré aujourd'hui dans la tête des gens, c'est beaucoup de gens s'y intéressent, vous avez parlé d'industrie du luxe mais je reviens à cette à ce que ce qu'offrirait cette révolution industrielle, c'est-à-dire de de fabriquer des produits à la demande, c'est-à-dire aussi personnalisé, ben c'est des besoins qu'à cette industrie du luxe, et pas seulement, on parle aussi de Medtech dans cet arc jurassien pour différentes raisons, vous, quand vous achetez une montre à plusieurs milliers de francs vous voulez pas forcément que votre voisin est la même, et puis les métèques 20, on a des morphologies différentes, donc on doit adapter les produits aux clients au consommateur final, alors que, il y a tout ce qu'il y a, il y a les besoins, on va dire que ceux qui sont présents dans cette arc jurassien et puis on a cette densité c'est c'est quand même dans un mouchoir de poche, une région qui peuvent proposer du fournisseur de matières premières au au distributeur de produits finis, en passant par les fabricants de machines, la sous- traitance, alors ben c'est un peu ça, vous avez commencé votre interview en disant mais c'est une révolution culturelle, oui, maintenant il faut interconnecter et quand on parle d'entreprises, on parle aussi d'hommes, et c'est ça qu'il faut arriver à faire aujourd'hui, c'est se parler. \r\n\r\nLocuteur MS1 (00:05:51) [83%] :\r\nInter interconnecter les hommes quoi les, les hommes de, de, de, de ces, de ces entreprises- là où interconnecter les hommes entre ceux qui font de la recherche fondamentale dans les écoles polytechniques dans les universités et les hommes qui travaillent dans ces entreprises, ces séquelles un de quelles interconnexions par la base de tout, tout, oui, alors déjà, comment, comment, comment encore comment on met en lien une petite PME horlogère de du du du Val-de-Travers, allons -y, c'est la fin neuchâtel et avec les centres de recherche, de les PFL ce que ceux qui sont déjà en lien et ce qu'il faut les mettre en lien, si oui, comment, comment on fait. \r\n\r\nLocuteur MS2 (00:06:23) [89%] :\r\nAlors il y a, pour certains, ils sont déjà en lien, ben c'est c'est justement un des défis aujourd'hui, c'est d'arriver à ouvrir les portes de de nos centres de recherche et y compris aux PME pis pour Sabbah, je veux parler de mon niveau de niveau HES c'est une c'est une de nos missions, c'est de s'adresser à ces entreprises, pas forcément les multinationales qui ont du qui vont s'intéresser à de la recherche fondamentale, mais beaucoup plus aux PME qui, elle, ont besoin de recherche appliquée, c'est-à-dire de projets à moins de 3 ans pour que ça devienne des produits commercialisables, donc c'est passé par les différents niveaux qui peuvent exister dans ces notions de recherche de l'EPFL à la HES pour couvrir l'ensemble des besoins. \r\n\r\nLocuteur MS1 (00:07:04) [94%] :\r\nEn tant que directeur d'école, Philippe Grize comment pensez -vous qu'il faille former les jeunes vos vos vos jeunes qu'est -ce que qu'est -ce que vont devenir des jeunes par exemple qui n'ont pas de formation supérieure qui aujourd'hui travaillent en usine pour devenir quoi. \r\n\r\nLocuteur MS2 (00:07:16) [90%] :\r\nAh ça, c'est une question, c'est une question très actuelle Jean je lis et j'entends beaucoup d'chose encore lui hier comme quoi 16 pourcent des des emplois vont être remplacés par des robots que 9 pourcent seulement seulement seront créés en plus franchement, je crois qu'on s'aventure un peu, on est un peu, on joue un peu les devants là dessus maintenant, encore une fois faut vraiment réfléchir à qu'est -ce qu'on veut faire, j'ai l'impression qu'on a dans nos mains aussi de cette possibilité de de dire c'est notre révolution à nous et puis de l'affaire avec les bonnes brique les bonnes technologies à un moment donné on aura quelque part dans nos mains le choix de faire, soit on met l'homme au service de l'automatisation s'donc je pense pas que ça soit une super bonne idée, soit on met le robot et l'automatisation au service des hommes. \r\n\r\nLocuteur MS1 (00:08:01) [90%] :\r\nOui, mais pas pour ceux qui travaillent en usine, vous dites on se perd en conjectures, mais personne n'a la réponse ça. \r\n\r\nLocuteur MS2 (00:08:07) [88%] :\r\nAujourd'hui non puisque on ne sait pas encore exactement comment va se transformer cette industrie alors c'est un sujet vraiment important et on ne on le considère, aujourd'hui, je peux vous donner un exemple, on vient de créer ici à Neuchâtel, une alliance entre l'antenne de l'EPFL le CSM la charte que mon école et l'Université de Neuchâtel une des thématiques du début de ce de ce centre de recherche et du programme de recherche, c'est les impacts socio- économiques. \r\n\r\nLocuteur MS1 (00:08:34) [91%] :\r\nDonc vous y travailler ah oui merci beaucoup Philippe Grize beaucoup de réponses et encore quelques questions, c'est normal, vous êtes le directeur de la Haute école Arc ingénierie, vous êtes à Neuchâtel, excellente journée à vous, merci à vous même. \r\n"], "webPublicationDate": "2016-09-20T04:46:14Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Grize, Philippe", "role": "directeur la Haute école Arc ingénierie", "type": "Participant"}]}, {"id": "sound-2AEF0F33-A6AD-444E-A49F-E1F1C3DE9EF2", "internalArchiveId": "2AEF0F33-A6AD-444E-A49F-E1F1C3DE9EF2", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui3 20.09.2016", "publicationDate": "2016-09-20T00:00:00Z", "durationSec": 20, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7994759", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui3", "J'ai cuicui3 / NMT_2016-09-20T08:03:00_j-ai-cuicui", "J'ai cuicui3 / NMT_2016-09-20T08:03:00_j-ai-cuicui"], "variantIds": ["ece-7994775", "ece-7994759"], "isOnline": true, "lastModifiedDate": "2016-11-16T15:23:27Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [77%] :\r\nJe viens de me rendre compte que la seule chose qu'a réussi deals âme sapé comme jamais, c'est moral Net parodie23,0 8 points 16 heures, si vous avez un bon cuicui hashtag j'ai cuicui. \r\n\r\nLocuteur FS1 (00:00:18) [90%] :\r\nIl a masqué sur la 3. \r\n"], "webPublicationDate": "2016-09-20T06:43:00Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}}, {"id": "sound-4538239C-A19B-4D9F-B31D-A9F47B1CD0BB", "internalArchiveId": "4538239C-A19B-4D9F-B31D-A9F47B1CD0BB", "source": "siranau", "mediaType": "audio", "title": "Avis de recherche : Qu'est-ce que l'on pourrait chasser en 2016? (2/5)", "publicationDate": "2016-09-20T00:00:00Z", "summary": "\r\n\r\nQu'est-ce que l'on pourrait chasser en 2016? (2/5)", "durationSec": 267, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7994745", "imageURL": "http://www.rts.ch/7015953.image", "alternativeTitle": ["Qu’est-ce que l’on pourrait chasser en 2016? (2/5)", "Qu’est-ce que l’on pourrait chasser en 2016? (2/5) / NMT_2016-09-20T07:15:07_avis-de-recherche", "Qu’est-ce que l’on pourrait chasser en 2016? (2/5) / NMT_2016-09-20T07:15:07_avis-de-recherche"], "alternativeSummary": ["Qu’est-ce que l’on pourrait chasser en 2016? (2/5)", "Qu’est-ce que l’on pourrait chasser en 2016? (2/5)", "Qu’est-ce que l’on pourrait chasser en 2016? (2/5)"], "variantIds": ["ece-7994762", "ece-7994745"], "isOnline": true, "lastModifiedDate": "2016-11-16T15:16:26Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:04) [71%] :\r\nD'avis de recherche si leurs 3 points puisque celle ouverte. \r\n\r\nLocuteur MS2 (00:00:13) [87%] :\r\nDe la chasse depuis hier, cette semaine, on se demande ce que l'on pourrait chasser dans même assisté bonjour Vincent beef rare bonjour menace qui est l'un des spécialistes en Suisse romande des réseaux sociaux des nouvelles technologies, les nouvelles manières de communiquer est -ce qu'on se demande avec toi, c'est ce qu'on pourrait pas chasser le prochain feu de paille, internet, le prochain qui arrivent et qui repart, un peu comme poker Montgo finalement qui paraît, est en perte de vitesse est -ce que c'était un faux phénomène alors Pokémon Menegoz selon toi. \r\n\r\nLocuteur MT3 (00:00:41) [87%] :\r\nécoute, je pense que ça a été un vrai phénomène qui a mal été par par la société anéantit qui les développer, ça a commencé par plein de bug qu'ils ont, qu'ils ont mis à jour, mais avec avec des lenteurs, donc ça a éliminé déjà pas mal de duty Liatard et puis après le gros problème, c'est qu'ils sont pas mis à jour assez régulièrement avec de nouvelles fonctionnalités des nouveaux défis, donc les gens sont là, c'est un petit peu, il fallait toujours marché de plus en plus pour aller chercher des des dépôts qui est menacée, City copains donc donc voilà, donc, les gens se sont se sont lâchés et finalement le jeu n'a pas beaucoup changé depuis, depuis son départ. \r\n\r\nLocuteur MS2 (00:01:16) [88%] :\r\nToi qui a un expert là- dedans quand tu lis la presse grand public qui s'emballe, parce que elle s'est emballée comme rarement un dans le monde entier, avec des articles qui nous expliquait que, ma foi, on allait vivre différemment désormais avec Pokémon même groupe 5 c'était impressionnant dans la rue, de voir le changement de comportement de certaines personnes dans l'impression qu'on en fait des caisses consent balcon fait même parfois semblant de s'emballer sur des phénomènes comme ça. \r\n\r\nLocuteur MT3 (00:01:37) [87%] :\r\nC'est c'est délicat ce sens que les, les, les médias ou même les blogueurs ou autres cherche à chaque fois, le prochain le nouveau et puis là, apporte une nouveauté avec cette réalité augmentée, donc je pense que pour qu'un Go à lancer, on est aux prémices de de la réalité augmentée, il y aura une aura d'autres, il y aura d'autres fonctionnalités possibilité d'utiliser cette réalité augmentée pour justement perso retire les gens, leur apporter quelque chose en plus dans la dans la dans la vie réelle, rester sur leur écran à la maison, donc effectivement, c'est un peu une autre phénomène de recherche du belge en permanence. \r\n\r\nLocuteur MS2 (00:02:14) [89%] :\r\nTu as une idée de ce qui pourrait être le prochain feu de paille sur Internet. \r\n\r\nLocuteur MT3 (00:02:19) [84%] :\r\nAlors on va partir à la chasse aux d'Harry Potter paraît -t-il vous tous ses prochains titres Denis antique apparemment ils ont racheté les droits pour faire la même chose que mais avec une poche Harry Potter donc, en espérant que, cette fois, ils mettent à jour un peu comme il faut leur leur leur niveau de jeu, donc ça c'est des rumeurs qui qui qui a quand ça. \r\n\r\nLocuteur MS2 (00:02:42) [74%] :\r\nEt ça va faire un devoir combattre Voldemort dans la rue, donc dans le bus. \r\n\r\nLocuteur MT3 (00:02:45) [84%] :\r\nVous savez que ça où chercher je ne sais quoi magique dans le bus ou autres, donc ça c'est peut-être aussi une piste, mais voilà, un peu du déjà vu, moi je pense que ce c'est un peu un mélange de réalité augmentée et puis de Snapchat ou qui commenceront à, à grandir, ils sont en train de faire pas mal d'accord justement pour pouvoir jouer avec les marques qui pourra prendre en photo Snap un objet et puis tout de suite après derrière tuera le nom du produit qui pourrait commander en ligne, etc, etc, donc c'est un peu un mélange de voilà de réseaux virtuelle avec des messageries éphémère que les jeunes aujourd'hui des jours. \r\n\r\nLocuteur MS2 (00:03:21) [83%] :\r\nC'est-à-dire Nadja le tapis en Harry Potter derrière Thomas dernière question, c'est : à qui profite le comment est -ce que tout ça va, est-ce que ça génère du fric tout ça est -ce qu'à générer du pouvoir pour ni antiques, par exemple, dans cette histoire, ou est -ce que c'est un peu un coup dans l'eau. \r\n\r\nLocuteur MT4 (00:03:37) [78%] :\r\nJe pense que pour que Hugo a beaucoup fait évoluer Nintendo qui était, qui était pas mal dans les dans les problématiques ces derniers temps, là ils s'assument pas mal avec supérieur Mario qui sort sur iPhone également, donc là, profitons non au au Mark finalement qui déposent leur le. \r\n\r\nLocuteur MT3 (00:03:55) [75%] :\r\nConcept sur des technologies comme ni antique, il y a aussi d'ailleurs, c'est Google donc pour ceux qui sont pas trop à plaindre. \r\n\r\nLocuteur MS2 (00:04:02) [68%] :\r\nToujours au même si ce que tu vas nous dire. \r\n\r\nLocuteur MT3 (00:04:03) [83%] :\r\nC'est cela exactement. \r\n\r\nLocuteur MS2 (00:04:05) [78%] :\r\nToujours les mêmes bus derrière ben c'était intéressant de t'entendre, alors on va observer attentivement Snapchat et et Harry Potter. \r\n\r\nLocuteur MT4 (00:04:13) [86%] :\r\nOui, il faut voilà il faut faut suivre l'évolution de tout ça. \r\n\r\nLocuteur MS2 (00:04:16) [94%] :\r\nSur McDonagh merci beaucoup Vincent à une prochaine. \r\n\r\nLocuteur MT4 (00:04:19) [71%] :\r\nOui, je la sonnette. \r\n\r\nLocuteur FS1 (00:04:22) [77%] :\r\nMais l'aspect recherche. \r\n"], "webPublicationDate": "2016-09-20T10:59:00Z", "program": {"href": "/programs/E2655DAE-0A9D-449F-B236-BD4BEA9A76A2", "id": "E2655DAE-0A9D-449F-B236-BD4BEA9A76A2", "name": "Avis de recherche"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schneiter, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9542DA25-2B17-4B1A-BEF0-57788DF3E4A0", "internalArchiveId": "9542DA25-2B17-4B1A-BEF0-57788DF3E4A0", "source": "siranau", "mediaType": "audio", "title": "Enfants autonomes, exception suisse? (2/2)", "publicationDate": "2016-09-20T00:00:00Z", "summary": "La Suisse est-elle l'un des derniers bastions de l'autonomie infantile? C'est en tout cas ce que constate l'auteure américaine Leonore Skenazy qui est à l'origine du mouvement parental des \"free-range kids\", ou le retour à la liberté des enfants. Reste la question des responsabilités, en cas d'accident notamment. Qui des parents, de l'école, des transports publics ou des autorités communales est responsable sur le chemin de l'école?   Yves-Alain Cornu recueille les explications de Jacques Roulet, avocat à Genève.\r\n\r\n* * La Suisse est-elle l'un des derniers bastions de l'autonomie infantile? C'est en tout cas ce que constate l'auteure américaine Leonore Skenazy qui est à l'origine du mouvement parental des \"free-range kids\", ou le retour à la liberté des enfants. Reste la question des responsabilités, en cas d'accident notamment. Qui des parents, de l'école, des transports publics ou des autorités communales est responsable sur le chemin de l'école?   Yves-Alain Cornu recueille les explications de Jacques Roulet, avocat à Genève.", "durationSec": 478, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7995043", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Enfants autonomes, exception suisse? (2/2) / OEP_2016-09-20T08:36:45_sequence-3", "On en parle du 20.09.2016"], "alternativeSummary": ["La Suisse est-elle l'un des derniers bastions de l'autonomie infantile? C'est en tout cas ce que constate l'auteure américaine Leonore Skenazy qui est à l'origine du mouvement parental des \"free-range kids\", ou le retour à la liberté des enfants. Reste la question des responsabilités, en cas d'accident notamment. Qui des parents, de l'école, des transports publics ou des autorités communales est responsable sur le chemin de l'école?   Yves-Alain Cornu recueille les explications de Jacques Roulet, avocat à Genève."], "variantIds": ["ece-7995043"], "isOnline": true, "lastModifiedDate": "2016-11-14T04:33:57Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nOn en parle, bienvenue dans la seconde demi- heure de notre émission, on entendait juste avant les informations Yves-Alain votre portrait d'une famille somme toute assez ordinaire puisqu'elle laisse ses enfants sortir seuls pour aller à l'école ou pour aller jouer depuis l'âge de 6 ans ordinaire en Suisse, mais pas forcément dans le reste du monde, à en croire l'auteure américaine Léonore Skenazy à l'origine du mouvement parental des French des fouilles des Fluence qui disait : je vais y arriver ou le retour à la liberté plutôt des enfants et c'est toute la question, donc du développement de l'enfant Yves-Alain Cornu. \r\n\r\nLocuteur MS2 (00:00:33) [88%] :\r\nOui et développement car à vouloir prévenir le moindre accident, le moindre incident, même les parents sur- protecteur finissent par élever des enfants qui n'ont vécu aucune expérience par eux- mêmes la psychologue clinique et réalisatrice allemande Dorothée de rôles, Tintin vivait par nos collègues de Suisse info récemment, elle indique que ses enfants se retrouvent dépassés au moment de la fin de l'école, ils n'ont pas les outils pour se débrouiller lorsqu'un hôpital n'obstacle surgit dans leur vie de jeunes adultes. \r\n\r\nLocuteur MS1 (00:00:57) [88%] :\r\nFameuse résolution de problèmes, on peut néanmoins comprendre les craintes des parents un super protecteur comme vous dites, face à la sécurité grimpante de notre époque. \r\n\r\nLocuteur MS2 (00:01:06) [93%] :\r\nSauf que pour la psychologue l'insécurité dépeinte par les médias ne correspond pas toujours à la situation réelle, par exemple, les enlèvements d'enfants reste toujours quelque chose de rarissime malgré la médiatisation qui en est faite aujourd'hui. \r\n\r\nLocuteur MS1 (00:01:19) [89%] :\r\nLaisser les enfants faire leurs expériences par eux- mêmes reste donc une bonne chose pour leur développement, reste la question m'a des responsabilités en cas d'accident notamment qui, des parents de l'école des transports publics des autorités communales responsables sur le chemin de l'école, une question épineuse et pour répondre à nos interrogations nous recevons en duplex de Genève l'avocat Jacques Roulet bonjour oui bonjour, merci beaucoup d'être avec nous ce matin, dans on en parle et spécialiste des questions notamment de responsabilité et d'assurance, question sans doute récurrente, peut-être parce que la réponse n'est pas toujours clair alors comment savoir qui est responsable d'un enfant seul entre la maison, l'école, l'arrêt de bus, la cantine scolaire. \r\n\r\nLocuteur MS3 (00:01:59) [88%] :\r\nOui, écoutez, il faut tout d'abord distinguer 2 types de responsabilités, il faut savoir en 1er lieu que lorsqu'il se produit un accident ou si l'enfant fait par exemple une bêtise lui- même un acte illicite, il y a tout d'abord la la question de la responsabilité de l'enfant lui- même beaucoup de personnes ignorent que les enfants peuvent être même mineurs peuvent être responsables et tenu à réparer les dommages sur leur propre bien et peut-être leur leur vie durant, s'ils ont fait une bêtise, donc c'est très important d'abord de dire qu'un enfant peut être responsable, même si les mineurs et cette responsabilité va être étudiée en fonction de sa capacité discernement et de l'ensemble des circonstances, c'est-à-dire que si, si l'enfant est très petit et qu'évidemment, il ne pouvait pas se rendent compte de la bêtise qu'il a pu faire, ou de 2 c'est simplement de l'accident qui a provoqué d'un accident dans lequel il peut être lui- même blessées ou impliquées, on considérera qu'il n'est pas responsable l'autre et la question de savoir si le surveillant à la base et les parents, mais toute personne à qui on délègue cette surveillance, ça peut être la la nounou, ça peut être quelqu'un de la famille etc si si ces personnes sont eux aussi responsables, on peut donc se trouver dans la situation où l'enfant n'est pas responsable mais le surveillant responsable ou les 2 sont responsables, où aucun des 2 ne l'donc ce ce ce, ce sont ces 2 types de responsabilités qu'il faut être. \r\n\r\nLocuteur MS2 (00:03:20) [89%] :\r\nEt quand l'enfant est victime alors dans ce cas -là, dans l'accident, par exemple, de circulation routière sur le chemin de l'école est -ce que est -ce que là ce sont les parents qui ont mal éduquer l'enfant les communes peuvent être aussi responsables de du balisage de la route par exemple. \r\n\r\nLocuteur MS3 (00:03:33) [89%] :\r\nAlors on va se, on va s'intéresser en 1er lieu aux devoirs des parents, notamment de veiller à accompagner ou à faire accompagner l'enfant sur le chemin de l'école jusqu'à l'école dès l'instant où l'enfant arrive à l'école et pris en charge par le milieu scolaire ce devoir de surveillance passe au niveau scolaire, évidemment la responsabilité incombera au à l'école ou à la commune aux cantons si un accident se produit, ça, même chose pour les excursions scolaires etc. \r\n\r\nLocuteur MS1 (00:03:59) [87%] :\r\nNégocier ce qu'on est pris en charge, ça veut dire quoi quand il franchit le trottoir quand il entre dans le préau, il est considéré comme pris en charge, c'est quand les cours débute. \r\n\r\nLocuteur MS3 (00:04:09) [85%] :\r\nNon, non, c'est le passage dans l'école dès qu'il en dans le préau, qu'il est lâché par le surveillants à ce moment -là, c'est l'école qui prend le relais du devoir de surveillants. \r\n\r\nLocuteur MS2 (00:04:17) [84%] :\r\nSauf qu'il y a tout ce toujours le cas de figure, les parents accompagnent l'enfant peut-être jusqu'à un arrêt de bus, mais ensuite, l'enfant prend le bus seul des scolaires ou les parents ne sont pas les bienvenus et ensuite l'enfant jusque sur la porte de l'école, il se retrouve en territoire alors comment zone grise là. \r\n\r\nLocuteur MS3 (00:04:32) [88%] :\r\nOui, alors je, je n'ai pas dit qu'il y avait un devoir des parents d'accompagner les enfants à l'école jusqu'à n'importe quel âge et pour en juger ces 2 cas au cas et ce sera l'usage qui fera en quelque sorte la jurisprudence des juges donc plus les parents de manière globale, accepte qu'un enfant de 5 6 ans 7 ans, 8 ans à seule à l'école, plus on admettra qui le Buzz âge et normal de ne pas les accompagner à l'école, nous avons une toute récente jurisprudence du Tribunal fédéral, un enfant de 5 ans hyper actif qui était surveillé par sa soeur de 9 ans, et qui se jette sous les roues d'un scooter et le la question était de savoir qui était responsable le l'enfant a été déclaré comme non responsable personnellement, pas plus que sa soeur de 9 ans, par contre, le Tribunal fédéral a estimé que les parents avaient avait un défaut de surveillance engager leur propre responsabilité pour activistes pour avoir simplement confié cet enfant de 5 ans super actif à leur soeur alors qu'ils auraient dû, a confié à une personne ne peut plus âgé pour être en mesure d'assurer sa sécurité, voilà un arrêt tout à fait récent nous avons souvent autour de 5 ans une non responsabilité de l'enfant, par contre, à partir de 6 ans on admet assez facilement, nous avons des cas où nous admettons qu'il n'y a pas de défauts de surveillance du parent j'ai cas par exemple pour un enfant est renversé par un camion sur un passage sécurité le le l'enfant s'était jeté sous sous les roues, on dit mais du camion et les parents étaient jugés non fautif de ne ne pas avoir accompagné l'enfant à l'école. \r\n\r\nLocuteur MS1 (00:06:06) [92%] :\r\nSi on revient à la question justement du du bus scolaire ou du bus tout court ainsi le parent le le met dans le bus et puis il se passe quelque chose dans le bus, je sais pas, l'enfant ce que les les transports publics, la commune qui est responsable dans ce cas -là. \r\n\r\nLocuteur MS3 (00:06:18) [87%] :\r\nAlors si, alors, alors, si c'est un bus scolaire organisé par l'école, ce sera une prise en charge par l'école dont Claude Le Devoir surveillance passe à l'école, si c'est un c'est un bus des transports publics, sauf à considérer une une faute des transports publics pour un motif quelconque, ça reste le devoir, surveillance des parents. \r\n\r\nLocuteur MS2 (00:06:35) [86%] :\r\nAlors en France, on voit des publicités pour des assurances scolaires pour protéger son enfant en cas d'accident qu'il en soit victime ou responsable d'ailleurs étonnant qu'en Suisse, pays dits assurer, on ne connaissent rien de telle pourquoi. \r\n\r\nLocuteur MS3 (00:06:47) [90%] :\r\nC'est pas tout à fait exact puisque, en Suisse, nous avons dans certains cantons mais pas dans tous les cantons à Genève, particulièrement, il existe une assurance complémentaire des accidents scolaires et les enfants sont sont assurés par cette assurance publique de de l'État de Genève sont assurés sur le parcours de l'école compte les accidents sont assurées donc par l'État par c'est pas les parents qui font une démarche non c'est assuré par l'État, les parents ont une petite contribution de 8 francs par année qui d'chose pour participer à cette contribution. \r\n\r\nLocuteur MS1 (00:07:16) [82%] :\r\nEn conclusion Jacques Roulet, ce que vous dites que le droit suisse et du côté des familles qui laissent leur enfant évoluer seuls dans leur environnement aujourd'hui. \r\n\r\nLocuteur MS3 (00:07:25) [91%] :\r\nMoi, je dirais oui, puisque c'est, c'est la manière dont le plus grand nombre appliquera le le principe de laisser les enfants liberté qui fera la jurisprudence puisqu'on se fie à la pratique générale, pour décider si il y a des au nom du devoir de surveillance des parents. \r\n\r\nLocuteur MS1 (00:07:39) [81%] :\r\nDonc si il y a 12 âge que un enfant par exemple de 6 7 ans à et seule à l'école, les parents ne sont pas tenus pour responsables d'anciens de d'accident c'est bien exact, merci beaucoup pour ces explications très claires : Jacques Roulet, avocat à Genève, donc spécialiste de ces questions de responsabilité et d'assurance, on vous souhaite une belle journée du côté de Genève belle journée avoir voilà merci. \r\n"], "webPublicationDate": "2016-09-20T07:41:59Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B584B57D-632F-4E9F-89C8-94D7BA13A133", "internalArchiveId": "B584B57D-632F-4E9F-89C8-94D7BA13A133", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui 20.09.2016", "publicationDate": "2016-09-20T00:00:00Z", "durationSec": 22, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7994760", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui", "J'ai cuicui / NMT_2016-09-20T06:06:00_j-ai-cuicui", "J'ai cuicui / NMT_2016-09-20T06:06:00_j-ai-cuicui"], "variantIds": ["ece-7994776", "ece-7994760"], "isOnline": true, "lastModifiedDate": "2016-11-16T15:24:36Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [86%] :\r\n8 plus plus aujourd'hui du groupe oui, elle me fait la cuisine, le ménage, la vaisselle, l'amour et elle dit jamais rien, j'ai trop de la chance, elle est géniale, ma main droite Jacques Mayol21,05,13 pour 140 caractères pour détendre l'atmosphère, à Stains. \r\n"], "webPublicationDate": "2016-09-20T04:27:00Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}}, {"id": "sound-53011084-1636-433A-9F29-8F537B4CBE61", "internalArchiveId": "53011084-1636-433A-9F29-8F537B4CBE61", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui2 20.09.2016", "publicationDate": "2016-09-20T00:00:00Z", "durationSec": 22, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7994748", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui2", "J'ai cuicui2 / NMT_2016-09-20T07:03:00_j-ai-cuicui", "J'ai cuicui2 / NMT_2016-09-20T07:03:00_j-ai-cuicui"], "variantIds": ["ece-7994765", "ece-7994748"], "isOnline": true, "lastModifiedDate": "2016-11-16T15:22:17Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [80%] :\r\nDepuis, culte de l'ADQ problème si basique autour je culturelle coller au clavier, oui, je suis allé à la salle de sport pour renouveler mon abonnement annuel oui mais apparemment c'est devenu une boulangerie depuis le mois de mars, le gros tout nu17,0 8 points 16 j'ai cuicui ici à Nice. \r\n"], "webPublicationDate": "2016-09-20T06:01:01Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}}, {"id": "sound-10E9F4D3-15AB-4FAA-B9F9-90F74D07BE0F", "internalArchiveId": "10E9F4D3-15AB-4FAA-B9F9-90F74D07BE0F", "source": "siranau", "mediaType": "audio", "title": "La presse : Par Sandra Zimmerli et Valérie Droux", "publicationDate": "2016-09-20T00:00:00Z", "summary": "\r\n\r\n* * Par Sandra Zimmerli et Valérie Droux (aléma) *************\" \"la libre-circulation des personnes, ce n'est pas une nécessité absolue  pour le marché intérieur de l'Europe\", un avis à lire dans la presse alémanique.... \r\nC'est Norbert Röttgen, responsable des affaires étrangères de la CDU, le parti d'Angela Merkel, au Bundestag,  qui le dit, dans la Basler Zeitung. Pour remplacer cette  libre circulation il propose, avec 2-3  autres haut-fonctionnaires, dont un conseiller de François Hollande, il propose \"un partenariat continental\", avec lequel  des non-membres de l'union pourraient participer au marché-intérieur, sans, sans accepter la libre-circulation. Pour l'instant, l'idée provoque peu de vagues: étonnant, selon le quotidien, remettant quand même en question un dogme de l'UE, un dogme,  qui selon Norbert Röttgen conduit l'union dans l' impasse: \"l'europe doit absolument devenir plus flexible, si elle veut résoudre la plus grosse crise de son histoire\", selon lui. Jean-Claude Junker lui a déjà dit NON, un niet technocratico-tactique de l'administration européenne,  qu'il juge d'ailleurs, inadéquate....\r\n(7h50 La presse) ***La presse, Sandra Zimmerli, Valérie Droux...\r\n\" \"la libre-circulation des personnes, ce n'est pas une nécessité absolue  pour le marché intérieur de l'Europe\", un avis à lire dans la presse alémanique.... \r\nC'est Norbert Röttgen, responsable des affaires étrangères de la CDU, le parti d'Angela Merkel, au Bundestag,  qui le dit, dans la Basler Zeitung. Pour remplacer cette  libre circulation il propose, avec 2-3  autres haut-fonctionnaires, dont un conseiller de François Hollande, il propose \"un partenariat continental\", avec lequel  des non-membres de l'union pourraient participer au marché-intérieur, sans, sans accepter la libre-circulation. Pour l'instant, l'idée provoque peu de vagues: étonnant, selon le quotidien, remettant quand même en question un dogme de l'UE, un dogme,  qui selon Norbert Röttgen conduit l'union dans l' impasse: \"l'europe doit absolument devenir plus flexible, si elle veut résoudre la plus grosse crise de son histoire\", selon lui. Jean-Claude Junker lui a déjà dit NON, un niet technocratico-tactique de l'administration européenne,  qu'il juge d'ailleurs, inadéquate....  \r\n***Cette question maintenant, dans l'Impartial et l'Express: à qui appartient le Patrimoine mondial de l'Unesco ?\r\nUne opinion signée du conservateur du musée archéologique du Laténium et professeur à l'Université de Neuchâtel, Marc-Antoine Kaeser. \r\nEn Syrie et en Irak, l'archéologie souffre aujourd'hui encore de son intrumentalisation par l'occident. Dès le 19ème siècle, les Européens se sont appoprié le passé antique des peuples arabes, jugeant que ce passé était le leur, et que les populations locales n'en étaient pas dignes. \r\nAujourd'hui, les destructions menées par le groupe Etat islamique constituent la conséquence indirecte de cette dépossession orchestrée par l'Occdient. Un occident qui en utilisant la force pour reconquérir Palmyre, perpétue l'appropriation coloniale du 19ème. \r\nLe patrimoine n'appartient à personne, car il doit être partagé par tous. Pour devenir mondial, il ne doit pas être simplement déclaré comme tel à Paris Moscou ou Washington, conclut-il. Il doit d'abord être apprécié et aimé par ceux qui en ont la responsabilité au quotiden.", "durationSec": 448, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8011482", "imageURL": "http://www.rts.ch/7677651.image", "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["Par Sandra Zimmerli et Valérie Droux", "Par Sandra Zimmerli et Valérie Droux / JDM_2016-09-20T06:42:00_revue-de-presse", "Par Sandra Zimmerli et Valérie Droux / JDM_2016-09-20T06:42:00_revue-de-presse"], "variantIds": ["ece-8011499", "ece-8011482"], "isOnline": true, "lastModifiedDate": "2016-11-16T09:25:45Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nLa revue de presse : Sandra d'Zimmerli Valérie Droux et pour commencer ce faux pas, ou plutôt ce léger manquement d'Alain Berset. \r\n\r\nLocuteur FS2 (00:00:07) [84%] :\r\nOui, alors qu'a -t-il fait notre ministre de l'Intérieur, c'était la semaine dernière, vous vous en souvenez peut-être, nous n'avons également parlé sur cette antenne la semaine dernière, donc s'ouvrait à Berne la fait Kroell l'Bila rencontre annuelle de Yanis fait dessine petit Alain Berset il y a était il y a salué officiellement les 2 communautés a même appeler par leur nom, les dirigeants mais et c'est là que ça fait mal, pas un mot Roms qui était aussi là, c'était comme du sel sur la plaie de l'âme populaire sur le tag Ramseier mal de le président des Roms est allé le dire au ministre après son allocution, mais il n'est pas sûr que son message a bien passé alors le le porte- parole d'Alain Berset lui calmer le jeu, c'est normal, cette fête est celle des et dessine petit c'est un avis que ne partage pas les historiens et défenseur des minorités, c'est dommage qu'il ne pas au moins saluer, c'est une chance manquée de créer des ponts. \r\n\r\nLocuteur FS3 (00:01:01) [91%] :\r\nEt des conseillers fédéraux, presque comme s'il en pleuvait, ils sont 3 à New York pour l'assemblée générale de l'ONU et hier le sommet sur la crise migratoire et pour l'occasion le temps interviewe l'ambassadeur de Suisse au Nations unies Jürg la Aubert, en poste depuis un an sur le rôle de la Suisse, justement à l'ONU à New York, une Suisse non seulement écouter mais qui prend, en plus des initiatives, dit -il, notamment des discussions de fond sur le fonctionnement de l'ONU, et puis si la diplomatie est un domaine qui vous intéresse allez lire l'interview du nouveau professeur d'histoire contemporaine de l'Université de Fribourg, Jean-François, c'est dans la liberté, spécialiste du monde russe de la Russie soviétique et du communisme, il évoque notamment dans cette interview, le concept de diplomatie culturelle au soft power comme on l'appelle maintenant avec l'exemple des relations russo- helvétique pendant l'entre- deux-guerres. \r\n\r\nLocuteur MS2 (00:01:49) [86%] :\r\nEt on reste retourne à New York, où tous les regards sont tournés cette semaine pourquoi parce que selon la lutte sur notre site, les chances n'ont encore jamais été aussi grande de voir enfant la réunification de l'île divisée depuis 40 2 ans ces 2 dirigeants grecs et turcs ont en effet rendez- vous dimanche à New-York avec le secrétaire général des Nations unies, Ban Ki-moon, ça fait 16 mois que les 2 hommes négocient si nous voulons et sommes vraiment décidé, nous pourrions élaboré en 90 jours une solution pour la paix d'ici là. \r\n\r\nLocuteur MS1 (00:02:20) [84%] :\r\nà Genève, l'Hospice général qui est l'institution d'action sociale ne loue. \r\n\r\nLocuteur FS3 (00:02:25) [89%] :\r\nMais selon le courrier 2 exemples à l'appui, l'institution exige un revenu 5 fois supérieur au loyer pour les appartements qu'elle met à la location, justement, alors dans l'un des exemples le loyer était de 1300 francs et la Régie, chargé de l'attribution avaient reçu pour consigne de l'Hospice d'exclure tous les candidats qui gagnent moins de 6000 francs par mois, de quoi faire crisser les dents de l'Asloca, l'institution vise ainsi en rendement maximal pour financer ses prestations sociales, de l'autre côté, la Chambre genevoise immobilière y voit, elle, l'intérêt du locataire comme ça et il est sûr de pouvoir payer son loyer, le conseiller d'État de tutelle maroco- Audiard rappelle que c'est une directive de 2006 mais il questionne quand même sa pertinence l'hospice et d'ailleurs en train de revoir sa politique d'attribution de logements. \r\n\r\nLocuteur FS2 (00:03:13) [86%] :\r\nDe logement ne peut également question dans la dans la Bernard Zeitung des logements pour les personnes à l'aide sociale qui ont de plus en plus de peine à trouver un appartement là aussi alors à Berne, des bénévoles ont créé il y a 5 ans, un bureau, ou plutôt un café sans nom power point d'un café internet qui ouvre une fois par semaine à l'amont bijoux Tracey Tomasz nèfle, bénévole de service ce vendredi -là étant costard cravate comme toujours, c'est du respect envers ces personnes qu'on marginalise, on joue au parti pétera l'homme noir avec les services sociaux ne cesse de diminuer leurs subsides aux loyers alors les bénévoles les aident dans leurs recherches dans l'élaboration de leur dossier et puisqu'on en parle logement, vous vous souvenez, en 2 sets lausannoise qui cachent des requérants déboutés chez elle aujourd'hui le Blick qui nous l'a présenté, hier, poursuit avec cette question : a -t-on le droit de cacher des réfugiés chez nous, selon l'article 16 de la loi sur les étrangers, c'est non, on risque jusqu'à une année de prison mais dans les faits, on ne risque pas grand- chose, selon le quotidien. \r\n\r\nLocuteur MS1 (00:04:15) [96%] :\r\nLes réfugiés qui parfois veulent poursuivre leurs études universitaires et c'est désormais possible dans plusieurs camps. \r\n\r\nLocuteur FS3 (00:04:19) [87%] :\r\nAlors oui, le temps en cette semaine de rentrée universitaire a suivi Tarek, 28 ans chrétiens orthodoxes de Syrie qui veut décrocher un master en chimie, ces étudiants comme lui ils sont 35 à Genève, ils suivront d'abord les cours comme auditeur, puis après 2 semestres pourront être étudiant ordinaire, l'idée de ce programme, baptisé à Genève horizon académique, c'est justement ça : offrir des perspectives d'avenir, pas d'emploi garanti, mais en tout cas une meilleure intégration et Tareq essaye pour l'intégration, il persiste dans les couloirs de son immeuble a salué sa vieille voisine qui ne lui a pas encore renvoyé la police. \r\n\r\nLocuteur FS2 (00:04:52) [86%] :\r\nThèse qui dit université dit qualité, la qualité des médias aussi c'est primordial pour l'économie alors certains acteurs de l'économie en 2014 l'organisation qualité médias suisses et aujourd'hui, ils annoncent selon la NZZ la création d'un classement où tous les lundis, c'est en fait d'un : il s'agit d'un test de qualité des médias de tout le pays sur le rapport à la société aux politiques et donc au monde économique, objectif favoriser la conscience qualité au sens des médias et conscience qualité, elle en a certainement Madalena marteau Blocher, à la tête de M6, Rémy qui spéculent avec ses propres actions, avec succès, elle achète et revend régulièrement ses propres titres, un jeu délicat mais qui pour l'instant, selon le la Lucerna feuilleton fonctionne. \r\n\r\nLocuteur MS1 (00:05:41) [91%] :\r\nSans le diagnostic assez peu optimiste à vrai dire d'un géographe français sur son propre pays. \r\n\r\nLocuteur FS3 (00:05:46) [87%] :\r\nOui, dans 24 heures et La Tribune de Genève Interview de Christophe Guiller, auteure du livre tout récent le crépuscule de la France dans au crépuscule, parce que les classes populaires, les oubliés de la mondialisation ont coupé, dit -il, le cordon avec cette France dans au et ces classes populaires qui vivent éloignés souvent des grands centres dans des zones rurales ou des villes, les petites villes, hé bien ces classes populaires c'est 60 pourcent de de la population, il n'y aura pas de révolution mais cela va se faire dans la durée, dit -il, cette population soit ne votent plus, soit vote Front national en Front national et ses électeurs qui ont bon dos, conclut -il, je le cite : on s'arrête à ils sont machistes racistes, xénophobes ou débile et cela évite de poser le diagnostic réel de la société française élections votation saviez -vous Simon qu'ensuite, vous pourriez voter defois alors je savais pas alors bon ça arrive pas très, très souvent, mais enfin, c'est le type de Nadine, d'un article de l'Agefiph, ce matin, alors c'est possible, mais cela reste bien sûr illégal et en général on fait pas exprès, 2 exemples de personnes qui ont déménagé, bien avant les 4 semaines précédant un scrutin car normalement dans ces 4 semaines il faudrait prouver à sa nouvelle commune qu'on a déjà voté dans l'ancien lieu de domicile, donc ces 2 exemples, tous les 2 ont reçu 2 enveloppes de vote fin août, le phénomène n'est pas nouveau, explique la j'ai filé chancelleries on sonde ailleurs consciente cela répond en fait à quelle date les autorités fige si vous voulez le registre des électeurs pour savoir qui ont envoyé le matériel de vote et cette date où on fige ce registre c'est pas partout la même, ce qui peut expliquer qu'en électeurs est encore dans un canton, au moment où le registre est figé, alors qu'il a déménagé. \r\n\r\nLocuteur MS1 (00:07:20) [74%] :\r\nOui, je crois que j'ai tout compris l'espace était relativement très, merci beaucoup Sandra de fumeurs Valérie Droux si. \r\n"], "webPublicationDate": "2016-09-20T04:57:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Zimmerli, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-986CCBFF-760B-4FC6-8696-B2F694592F4B", "internalArchiveId": "986CCBFF-760B-4FC6-8696-B2F694592F4B", "source": "siranau", "mediaType": "audio", "title": "3ème développement : Les zones-villas, nouvel enjeu de la densification urbaine à Genève", "publicationDate": "2016-09-20T00:00:00Z", "summary": "Participants hors thésaurus : Christina Meissner, députée au Grand conseil et membre du Comité de l'Association Pic-vert;Antonio Hodgers, en charge de l'aménagement GE\r\nDans l'impossibilité de déclasser davantage de terre agricole suite à la nouvelle sur l'aménagement du territoire, c'est en zone bâtie qu'il faut désormais concentrer les efforts de densification à Genève. L'Etat veut en effet promulguer un nouveau concept d'ici la fin de l'année, celui de de zones réservées. Celles-ci seront soumises à un moratoire de construction de cinq ans en attendant que les terrains soient déclassés.\r\n\r\n* * Les zones-villas, nouvel enjeu de la densification urbaine à Genève A Genève, la bataille pour construire du logement va désormais principalement cibler la zone-villas.  Dans l'impossibilité de déclasser davantage de terres agricoles suite à la nouvelle loi sur l'aménagement du territoire, c'est en zone bâtie qu'il faut désormais concentrer les efforts de construction de logements. Raison pour laquelle l'Etat veut promulguer le concept de zones réservées. Des zones qui seraient soumises à un moratoire de construction de cinq ans pour que l'Etat garde le contrôle sur le secteur concerné afin de pouvoir le densifier par la suite. Un concept qui fait bondir les habitants de certains quartiers concernés. C'était notamment le cas la semaine dernière dans la commune d'Onex, Sylvie Belzer:\r\n  MAG 55\"\r\n((Ces zones réservées se trouvent principalement dans les quartiers villas proches des axes de transports publics, en zone urbaine ou péri-urbaine. Or, en la matière le Département en charge de l'aménagement avance au pas de charge, ce que dénonce Christina Meissner, députée au Grand conseil et membre du Comité de l'Association Pic-vert, l'Association des propriétaires de villas:\r\nDigas 0'27\"\r\nDes quartiers qui constituent aussi des poumons verts en milieu urbain, et qui, il faut le dire, sont principalement situés sur la rive droite, pourtant déjà fortement densifiée.))\r\n*** Une politique qui fait avancer la ville en périphérie... Dans le canton de Genève, est-ce que la LAT, la loi sur l'aménagement du territoire, va sonner la fin des zones-villas?\r\n  MAG 1'23\"\r\n((En tout cas pour celles qui se situent en milieu urbain, et pour respecter cette nouvelle loi, il faut bien trouver des parades. Mais si Antonio Hodgers, en charge de l'aménagement, reconnaît que le rythme est soutenu, il réfute vouloir tout urbaniser: \r\nDigas 0'53\"\r\nQuant à la perte potentielle de valeur du bien immobilier désormais situé en zone réservée, -c'est ce que dénoncent également les propriétaires de villas-, Antonio Hodgers le conteste. Le propriétaire peut faire le choix de vendre à un promoteur ou demander à avoir un, deux ou trois appartements dans le nouvel immeuble à un prix défiant toute concurrence. La question du relogement n'est donc, selon lui, pas un argument.))", "durationSec": 188, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8011473", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Les zones-villas, nouvel enjeu de la densification urbaine à Genève  / JDM_2016-09-20T07:22:00_3eme-developpement", "Le Journal du matin du 20.09.2016"], "alternativeSummary": ["Dans l'impossibilité de déclasser davantage de terre agricole suite à la nouvelle sur l'aménagement du territoire, c'est en zone bâtie qu'il faut désormais concentrer les efforts de densification à Genève. L'Etat veut en effet promulguer un nouveau concept d'ici la fin de l'année, celui de de zones réservées. Celles-ci seront soumises à un moratoire de construction de cinq ans en attendant que les terrains soient déclassés."], "variantIds": ["ece-8011473"], "isOnline": true, "lastModifiedDate": "2016-11-16T09:16:15Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nNous allons à Genève, où la bataille pour construire du logement va désormais principalement cibler la zone- villas dans l'impossibilité déclasser davantage de Terres agricoles, suite à la nouvelle loi sur l'aménagement du territoire et instances zone bâtie qu'il faut désormais concentrer les efforts de construction, raison pour laquelle l'État de Genève promulguer le concept dite de zones réservées des zones qui seraient soumises à un moratoire de construction de 5 ans pour que l'État garde le contrôle sur le secteur, afin de pouvoir le densifier par la suite, un concept qui fait bondir les habitants de certains quartiers, c'était notamment le cas la semaine dernière dans la commune donnée Sylvie Belzer. \r\n\r\nLocuteur FS2 (00:00:37) [89%] :\r\nEffectivement, ces zones réservées se trouvent principalement dans les quartiers villas proches des axes de transports publics en zone urbaine ou péri- or en la matière, le Département en charge de l'aménagement avance au charge ce que dénonce Christina Meissner députée au Grand Conseil et membre du comité de l'Association Pic-vert, l'Association des propriétaires des villas. \r\n\r\nLocuteur MT3 (00:00:56) [88%] :\r\nIl est coincé par les limites de nos territoires, ce qui ne peut pas construire sur la zone agricole aujourd'hui, c'est reporté sur la zone bâtie en l'occurrence, on s'attaque aux maillons faibles, c'est là où il y a le moins d'habitants, c'est la zone- villas mais c'est pas toute la zone- villas qui est attaqué, c'est celle qui est urbaine ou péri- urbaine et puis malheureusement fait cette zones villas, c'est aussi celle de la classe moyenne, celle qui a travaillé toute sa vie, qui a mis ses économies et puis qui aujourd'hui se trouvent un peu traités comme des malpropres. \r\n\r\nLocuteur FS2 (00:01:24) [96%] :\r\nDes quartiers qui constituent aussi des poumons verts en milieu urbain et qui, il faut le dire sont principalement situés sur la rive droite, pourtant déjà fortement densifier. \r\n\r\nLocuteur MS1 (00:01:33) [94%] :\r\nUne politique qui fait avancer la ville en périphérie, dans le canton de Genève, est-ce que la latte Sylvie, la loi sur l'aménagement du territoire va sonner la fin des zones villas. \r\n\r\nLocuteur FS2 (00:01:42) [96%] :\r\nEn tout cas pour celles qui se situent en milieu urbain et pour respecter cette nouvelle loi sur l'aménagement, il faut bien trouver des parades mais si Antonio Hodgers, en charge de l'aménagement, reconnaît que le rythme est soutenu, il réfute vouloir tout urbaniser. \r\n\r\nLocuteur MS4 (00:01:55) [87%] :\r\nEn l'occurrence le plan directeur cantonal nous demande de densifier environ 10 pourcent de de la zone- villas, donc on voit déjà que 90 pourcent de de la zone- villas n'est pas du tout, ce plan d'intercantonal nous oblige aujourd'hui à aller plus précisément nous préoccuper de ces périmètres qui sont des zones villas enclavé en ville à proximité des transports publics, bref, qui sont des potentiels d'une ville de demain et donc la zone réservée est tout simplement un outil qui nous permet de maîtriser le développement urbain parce que sans cela, on voit très bien aujourd'hui qu'il y a des propriétaires villas qui font des petits promotions qui font 4 ou 5 Petite Maison dans des beaux quartiers villas à Genève, nous connaissons une crise du logement depuis une vingtaine d'années, on ne peut pas construire sur notre zone agricole indéfiniment, je rappelle un chiffre la zone- villas, c'est 50 pourcent des des zones habitées à Genève, qui regroupe seulement 10 pourcent de de la population, il y a quand même une nécessité de de partager aussi un peu ce territoire. \r\n\r\nLocuteur MS2 (00:02:47) [90%] :\r\nQuant à la perte potentielle de valeur du bien situées désormais en zone réservée, c'est ce que dénoncent également les propriétaires des villas ont tenu Hodgers le conteste, le propriétaire peut faire le choix de vendre à un promoteur ou demander à voir un, 2, voire 3 appartements dans le nouvel immeuble à un prix défiant toute concurrence, la question du relogement n'est donc pas, selon lui, un argument. \r\n\r\nLocuteur MS1 (00:03:06) [99%] :\r\nMerci Sylvie Belzer. \r\n"], "webPublicationDate": "2016-09-20T05:41:02Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4873D5A8-2DFE-459D-B892-BF690CA5F6E8", "internalArchiveId": "4873D5A8-2DFE-459D-B892-BF690CA5F6E8", "source": "siranau", "mediaType": "audio", "title": "1er développement : Un livre dément le lien entre réchauffement climatique et conflits internationaux", "publicationDate": "2016-09-20T00:00:00Z", "summary": "Participants hors thésaurus : Bruno Tertrais, politologue français, auteur de \"Les Guerres du climat. Contre-enquête sur un mythe moderne \"\r\nLe changement climatique ne va pas entraîner des guerres: telle est la conviction de Bruno Tertrais, politologue à la Fondation pour la recherche stratégique à Paris. Il a publié ce mois \"Les Guerres du climat. Contre-enquête sur un mythe moderne\" (CNRS Editions). Sa recherche l'a mené à étudier de façon approfondie les liens de causalité entre réchauffement climatique et conflits dans le monde. Son interview.\r\n\r\n* * Un livre dément le lien entre réchauffement climatique et conflits internationaux Non, le changement climatique ne va pas entraîner des guerres. C'est la conviction de Bruno Tertrais... politologue à la Fondation pour la recherche stratégique à Paris.... Il vient de publier \"Les Guerres du climat. Contre-enquête sur un mythe moderne\". Sa recherche l'a mené à étudier de façon aprofondie les liens de causalité entre le réchauffement climatique... et les conflits dans le monde. Pour lui, il n'y en a donc pas...  \r\nPourtant... .. qui dit réchauffement climatique... dit sécheresse, rareté des ressources... on imagine que ça crée des tensions.. ?\r\nLa réponse de Bruno Tertrais interrogé par Sylvie Lambelet... \r\n  MAG 3'49\"\r\nExtro: C'était Bruno Tertrais...  son livre  Les Guerres du climat. Contre-enquête sur un mythe moderne est sorti aux éditions CNRS.. Et sur cette question des migrations...  nous recevrons tout à l'heure.... à 7h36... Benoît Gemenne ((comme \"je mène\")), spécialiste des flux migratoires, chercheur en science politique à l'Université de Liège et à Science-Po Paris.", "durationSec": 269, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8011478", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Un livre dément le lien entre réchauffement climatique et conflits internationaux / JDM_2016-09-20T07:16:00_1er-developpement", "Le Journal du matin du 20.09.2016"], "alternativeSummary": ["Le changement climatique ne va pas entraîner des guerres: telle est la conviction de Bruno Tertrais, politologue à la Fondation pour la recherche stratégique à Paris. Il a publié ce mois \"Les Guerres du climat. Contre-enquête sur un mythe moderne\" (CNRS Editions). Sa recherche l'a mené à étudier de façon approfondie les liens de causalité entre réchauffement climatique et conflits dans le monde. Son interview."], "variantIds": ["ece-8011478"], "isOnline": true, "lastModifiedDate": "2016-11-16T09:13:12Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nC'est au Ricard non, le changement climatique ne va pas entraîner des guerres, c'est la conviction de Bruno Tertrais, politologue à la Fondation pour la recherche stratégique, à Paris, il vient de publier Les Guerres du climat contre- enquête sur un mythe moderne sa recherche l'a mené à étudier de façon approfondie les Liens de causalité entre le réchauffement climatique et les conflits dans le monde et pour lui c'est clair, il n'y a pas de lien pourtant qui dit réchauffement climatique dit sécheresse rareté des ressources, on imagine que ça crée des tensions, à priori, la réponse de Bruno Tertrais, interrogé par Sylvie Lambelet. \r\n\r\nLocuteur MT2 (00:00:33) [87%] :\r\nLe réchauffement climatique, puisque c'est indirectement des des tensions sociétales, je n'en disconviens pas mais ce qui est très gênant, c'est que lorsqu'on entend des responsables politiques parler du futur Guerres de conflits causé indirectement par les changements climatiques, alors là je m'insurge car la démonstration selon laquelle le réchauffement par les 7 peut susciter des conflits n'existe pas, tout simplement, qui j'du conflit pour les ressources aujourd'hui, on ne sait plus la guerre pour la nourriture pour l'eau et l'autre hypothèse, consistant à dire que les réceptions asiatiques vont déstabiliser des sociétés et que ça peut accroître le risque de guerre civile et là encore, cette démonstration ne repose que sur du sable, lorsqu'on regarde les choses de manière un petit peu approfondie. \r\n\r\nLocuteur FS3 (00:01:21) [95%] :\r\nPrenons peut-être un exemple Bruno Tertrais, le conflit du Darfour pour vous, la sécheresse n'est pas en cause dans le déclenchement de ce conflit. \r\n\r\nLocuteur MT2 (00:01:29) [85%] :\r\nAttention, il est très clair que dans lequel Darfour leur richesse a provoqué des mouvements de population, effectivement, mais dire que c'est changement climatique qui est la cause ne tient pas debout pour autre responsable d'abord, c'est que la sécheresse a commencé très longtemps avant le début du conflit, et ensuite parce que le conflit et les massacres qui ont eu lieu dans cette région honte résulter d'une séquence très complexe qui résulte notamment d'un choix politique des dirigeants soudanais de l'époque, il l'idée sur laquelle Maxime climat qui responsable au fond ben ça consiste à dire que les les vrais responsables des massacres peuvent s'en tirer à bon compte, donc là je crois que on a vraiment typiquement un exemple utilisé par les politiques mais les études sérieuses, disent que ce soutien est extraordinairement ténue. \r\n\r\nLocuteur FS3 (00:02:21) [94%] :\r\nVous nous dites aussi, on ne se fait plus la guerre pour l'eau, pourtant, on a le sentiment que l'eau est souvent l'objet de conflits, on pense par exemple au Moyen-Orient. \r\n\r\nLocuteur MT2 (00:02:32) [86%] :\r\nQue l'eau, le partage de l'eau ou l'accès à l'eau soit une source de tension, c'est une évidence, mais attention, son local et, surtout, et c'est bon pour l'essentiel, elles ne conduit jamais à la guerre, lui, il n'y a pas d'exemples dans l'histoire, ou alors il faut remonter plusieurs millénaires en arrière dans lesquelles l'eau a été l'enjeu essentiel jeudi via d'un conflit entre États ou d'une guerre civile à grande échelle qu'il y a des menaces, c'est certain, on en parle, notamment entre la Turquie et la Syrie, qui ont entre l'Inde et le Pakistan, entre l'Égypte et l'Éthiopie, mais je crois qu'aucun pays ne prendra c'était leurs de responsabilités parce que, d'ailleurs, ça pourrait se retourner contre lui. \r\n\r\nLocuteur FS3 (00:03:17) [93%] :\r\nOn sait aussi que le réchauffement climatique entraîne la montée des eaux, que cela va entraîner, cela entraîne déjà des déplacements de population, là aussi, on peut imaginer que ça crée des tensions cette relocalisation population donc des guerres. \r\n\r\nLocuteur MT2 (00:03:31) [83%] :\r\nNon pas donc de guerre parce que il est très très rare que l'émigration soient les causes, l'immigration en lorsqu'elles sont le fait de processus d'origine climatique et bien sûr ces migrations environnementales, elles existent et sont en général très lente, elle ne se produise pas de manière merci ou assez rarement et, surtout, c'est le point le plus important c'est migrations ne cause pas de conflit, elles peuvent déstabiliser certains voisins, ça se a, bien entendu, mais en tout cas l'émigration comme beaucoup de conflits historiquement ça n'existe pas, je parle des conflits au sens militaire du terme de migration ne génère pas de conflit militaire elle génère évidemment des problèmes des tensions sociétales, c'est une évidence, elle créé des problèmes politiques, mais elles ne sont pas une source de conflit militaire. \r\n\r\nLocuteur MS1 (00:04:22) [94%] :\r\nC'était Bruno Tertrais : son livre intitulé Les Guerres du climat contre- enquête sur un mythe moderne est sorti aux éditions CNRS et sur. \r\n"], "webPublicationDate": "2016-09-20T05:37:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lambelet, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7B9ED64E-41F7-4DDD-B688-D71E95211C8B", "internalArchiveId": "7B9ED64E-41F7-4DDD-B688-D71E95211C8B", "source": "siranau", "mediaType": "audio", "title": "La loi des séries : American Horror Story saison 6, \"Roanoke\"", "publicationDate": "2016-09-20T00:00:00Z", "durationSec": 184, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7994782", "imageURL": "http://www.rts.ch/5137705.image", "thematicThemes": ["série télévisée"], "alternativeTitle": ["La loi des séries", "La loi des séries / SUPER_2016-09-20T16:15:00_la-loi-des-series", "La loi des séries / SUPER_2016-09-20T16:15:00_la-loi-des-series"], "variantIds": ["ece-7994790", "ece-7994782"], "isOnline": true, "lastModifiedDate": "2016-11-14T05:20:47Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [71%] :\r\nSi. \r\n\r\nLocuteur FS1 (00:00:07) [66%] :\r\nC'est la loi des séries d'un Super ce. \r\n\r\nLocuteur MS1 (00:00:15) [72%] :\r\nBonsoir étrange Docteur mardi au bonjour, on peut le faire, parce que même ça va Christelle à la radio, c'est d'installer une ambiance c'est vrai anxiogène et clavier ben oui, ben j'y peux rien, quoi qui vous fait rire, Jerry allez -y rumeurs peuvent bon alors on fait quoi la Thierry avant les fautes sur a. \r\n\r\nLocuteur FS2 (00:00:37) [88%] :\r\nJ'aimerais revenir brièvement sur la cérémonie des Emmy au revoir, non pas pour féliciter Game of Thrones car ça devient une habitude, mais pour la grande gagnante de la soirée avec 5 trophées American quoi une Story, The people versus Holger Simpson on vous avait parlé de cette série avec fougue et passion lors de sa sortie, c'est en début d'année, donc on ne va pas en reparler en détail, mais si par malheur vous n'avez pas suivi les conseils si vous n'avez pas encore matter vous savez ce qui vous reste à faire et si je mentionne la série de Ryan Merfy c'est parce qu'on s'intéresse à l'un de ses autres bébés aujourd'hui la 6ème saison d'American Horror Story dans laquelle joue la géniale Sarah Paulson qui a justement raflé la statuette de la meilleure actrice pour son rôle de Marcia Clark, c'est l'actrice fétiche de Merfy voilà pourquoi elle figure dans quasi toutes ces séries ces dernières années de la 6ème aventure d'American Horror Story, on retrouve également Gooding junior, qui lui n'a pas raflé la statuette ainsi que Kate IBM s'est livré hebdo tracteurs récurrent dans la série, le casting est souvent le même, mais sinon, je rappelle que le pitch la trame et le thème sont différents à chaque saison, c'est une anthologie après Murder de rounds à l'homme Cowen fluides chauds et hôtels, cette fois, nous plongeant dans le cauchemar de Roanne, c'est le soutien de cette nouvelle saison qui s'annonce très prometteuse, les 2 dernières était un peu faiblarde : 1, trop esthétique et passé horrifique mais celle -ci démarre très bien avec une histoire qui sont classique au 1er abord la mise en scène, elle ne l'pas du tout, le pilote s'ouvrent sur un message qui nous dit : cette histoire est tiré d'événements réels puis on enchaîne sur un documentaire, un couple les Miller nous explique face caméra, comment ils ont quitté Los-Angeles après de mauvaises expériences pour commencer une nouvelle vie en Caroline du Nord, où ils ont acheté une grande maison pour une bouchée de pain et ensuite, comme dans tous les documentaires, on passe à la reconstitution, avec 2 acteurs qui jouent leur rôle, alors que les 2 premiers étaient déjà des acteurs et c'est un show dans le show en fait est -ce que tu suis oui je vois super Sarah Paulson et coups bas Gooding Jr interprète le de la reconstitution, c'est donc à travers eux que l'on va vivre l'horreur puisqu'il se passe des choses vraiment à tranche dans cette vieille maison, on pense qu'elle est hantée, au départ, mais ce n'est pas aussi simple, des totems effrayant apparaissent dans la maison, une pluie de dos de 2 molaires éclate en pleine nuit, des jeunes femmes surgissent mystérieusement bout du couloir, Ryan a sorti l'artillerie classique et néanmoins lourde avec des effets visuels et sonores qui te font sursauter les fameux James Guerrin, comme ils disent là- bas le show Runner maîtrise bien son sujet, surtout après 6 saisons, la réalisation et le casting sont pour l'heure, irréprochable, alors si vous aimez avoir peur, Alesi, les yeux fermés. \r\n"], "webPublicationDate": "2016-09-20T14:29:00Z", "program": {"href": "/programs/3655FFA5-01D9-4A99-B9D4-1019797202F0", "id": "3655FFA5-01D9-4A99-B9D4-1019797202F0", "name": "Loi des séries"}, "contributors": [{"function": "Présentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Di Marzo, Crystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6A8BC44B-5E08-41DE-9D00-C42642C7572F", "internalArchiveId": "6A8BC44B-5E08-41DE-9D00-C42642C7572F", "source": "siranau", "mediaType": "audio", "title": "Minute ! : Croissance de ouf!", "publicationDate": "2016-09-20T00:00:00Z", "durationSec": 118, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7994753", "imageURL": "http://www.rts.ch/6282485.image", "alternativeTitle": ["Croissance de ouf!", "Croissance de ouf! / NMT_2016-09-20T08:15:00_minute", "Croissance de ouf! / NMT_2016-09-20T08:15:00_minute"], "variantIds": ["ece-7994770", "ece-7994753"], "isOnline": true, "lastModifiedDate": "2016-11-16T15:31:47Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [98%] :\r\nLe drame. \r\n\r\nLocuteur FS1 (00:00:04) [75%] :\r\nSi Couleur 3 minutes Éric grosjean. \r\n\r\nLocuteur MS1 (00:00:11) [88%] :\r\nPour la croissance économique d'Éric grosjean, on est mal barré par contre pour la croissance économique du canton de Vaud alors là c'est gagné, c'est parti pour durer, hé oui, on nous annonce potentiellement près de 300000 nouveaux habitants au cours des 25 prochaines années, nos politiciens se réjouissent Youpi être cool, il y a de la croissance, comme s'il fallait qu'on tape dans nos mains pour fêter ça, la classe politique, vous faites quoi, vous nous prenez pour des en nous vendant la croissance comme moteur du progrès, bah c'est pas le cas, pas si si si, on va pour certains en Suisse 2 pourcent des des gens possèdent la moitié des richesses du pays, voilà ça fait flamber le PIB, c'est super bon pour eux mais pour toi alors là, voilà qu'est -ce que t'en a attrapé d'une croissance qui profite prioritairement qu'aux plus riches d'une croissance qui creuse les inégalités, apprenez après année tellement parler d'égalité qui arrive plus une croissance qui dégradent le Patrimoine environnemental de ceux qui n'ont pas demandé à avoir de nouvelles barres d'immeubles sous leur par exemple plus de béton, c'est plus de PIB puisse de pollution aussi, par exemple, mais ça c'est les contribuables qui payent avec des taxes inégalitaire qui touche indifféremment le millionnaire et les retraités à la limite de la pauvreté, la croissance, elle n'est pas synonyme de progrès humain ou social à rester 3 heures dans des bouchons pour ne pas pouvoir se parquer devant un centre commercial, c'est pas forcément un rêve de citoyens Vaudois, aujourd'hui comme demain, en plus, quand tu fais du bénévolat, par exemple, que tu aies d'un pote à déménager, fait baisser le PIB ce PIB qui mesure tout, sauf ce qui fait que la vie vaut d'être vécue comme le rappelait le sénateur démocrate Robert Kennedy en 1968 déjà voilà voilà où en est la croissance nos élus socialistes Vaudois précisément fou de cette croissance, leur fait briller les yeux feraient bien de s'en souvenir, parfois. \r\n\r\nLocuteur FS1 (00:01:54) [78%] :\r\nDans la masters de demain. \r\n"], "webPublicationDate": "2016-09-20T06:24:03Z", "program": {"href": "/programs/33893333-823B-458F-B423-8C92FBFD6043", "id": "33893333-823B-458F-B423-8C92FBFD6043", "name": "Minute !"}, "contributors": [{"function": "Commentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7B8B2144-E983-44ED-ACED-85295BAE1BA0", "internalArchiveId": "7B8B2144-E983-44ED-ACED-85295BAE1BA0", "source": "siranau", "mediaType": "audio", "title": "Nota Bene : Le business des prothèses sportives", "publicationDate": "2016-09-20T00:00:00Z", "summary": "Les Jeux paralympiques se sont achevés dimanche dernier à Rio. Tapie dans les coulisses des exploits du sport handicap, on retrouve la bonne vieille loi du marché. Avec un match entre Européens du Nord pour la domination du marché des prothèses sportives.\r\n\r\n* Infotrafic: 07:27:20-07:27:51 / * Le business des prothèses sportives *** NB, FG.\r\nLes Jeux Paralympiques se sont achevés dimanche dernier à Rio. Tapie dans les coulisses des exploits du sport handicap. on retrouve la bonne vieille compétition économique. Avec un match entre Européens du Nord. pour la domination du marché des prothèses sportives.\r\nOui. au même titre que les équipementiers. eh bien. les spécialistes des prothèses sportives profitent de la vitrine des Jeux Paralympiques. pour faire leur pub!\r\nLe n°1 mondial s'appelle Ottobock. \r\nIl s'agit d'une société allemande quasi-centenaire. qui pèse. plus de 700 millions d'euros en ventes annuelles.\r\nSon rival est l'Islandais Össur. \r\nC'est notamment le fabricant qui avait fourni les fameuses lames de course. du sprinteur sud-africain Oscar Pistorius. \r\nConcrètement.\r\nOttobock est le réparateur officiel des prothèses. aux Jeux Paralympiques.\r\nEt Össur fait la promotion de ses innovations. via les athlètes qu'il sponsorise.\r\n*** Combien pèse le marché des prothèses?\r\nEnviron 1 milliard de francs.\r\nC'est donc un marché de niche. \r\nEt sur ce petit milliard. les prothèses sportives ne représentent qu'une infime partie des ventes.\r\nOn est donc dans la niche de la niche.\r\nMais grâce aux Paralympiques. le sport se démocratise. aussi chez les personnes amputées.\r\nEt surtout. les Jeux sont un formidable laboratoire à innovations!\r\n*** Des innovations. qui sont ensuite utilisées à large échelle!\r\nOui.\r\nC'est surtout là. où commercialement parlant. ça devient intéressant.\r\nCar certaines innovations débouchent sur le développement de prothèses « extra-sportives » ou « grand public ». \r\nEt dans la société de « vieux » qui est la nôtre. \r\nLe business de tout ce qui est « aide à la mobilité » est en plein boom. \r\nDes prothèses de hanche. à celles du genoux. en passant par les prothèses de la cheville ou de l'épaule. \r\n*** Pas besoin d'un dessin. pour comprendre le potentiel de profits!\r\nIl est énorme!\r\nD'autant plus que dans le secteur des prothèses. les frontières entre la mécanique. le médical et le numérique ont tendance à disparaître.\r\nNotamment.\r\nLes progrès dans les prothèses bioniques sont en train de révolutionner le traitement du handicap. avec. au bout du chemin... le jackpot!\r\nA savoir... l'avènement de l'homme augmenté... qui battra l'athlète sans prothèse. \r\nMais là. c'est une autre chronique!", "durationSec": 146, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8011481", "imageURL": "http://www.rts.ch/7950518.image", "alternativeTitle": ["Le business des prothèses sportives", "Le business des prothèses sportives / JDM_2016-09-20T07:26:00_nota-bene", "Le business des prothèses sportives / JDM_2016-09-20T07:26:00_nota-bene"], "alternativeSummary": ["Les Jeux paralympiques se sont achevés dimanche dernier à Rio. Tapie dans les coulisses des exploits du sport handicap, on retrouve la bonne vieille loi du marché. Avec un match entre Européens du Nord pour la domination du marché des prothèses sportives.", "Les Jeux paralympiques se sont achevés dimanche dernier à Rio. Tapie dans les coulisses des exploits du sport handicap, on retrouve la bonne vieille loi du marché. Avec un match entre Européens du Nord pour la domination du marché des prothèses sportives.", "Les Jeux paralympiques se sont achevés dimanche dernier à Rio. Tapie dans les coulisses des exploits du sport handicap, on retrouve la bonne vieille loi du marché. Avec un match entre Européens du Nord pour la domination du marché des prothèses sportives."], "variantIds": ["ece-8011498", "ece-8011481"], "isOnline": true, "lastModifiedDate": "2016-11-16T09:26:53Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nNota Bene avec le Festival des fromages suisses information certes iséroise Point CH bonjour Fabrice Gaudiano bonjour les Jeux paralympiques se sont achevés dimanche dernier à Rio, Tapie dans les coulisses des exploits du sport handicap, on retrouve la bonne vieille loi du marché, jamais très loin, avec un match entre Européens du Nord pour la domination du marché des prothèses sportives. \r\n\r\nLocuteur MS2 (00:00:23) [87%] :\r\nOui, au même titre que les équipementiers, hé bien, les spécialistes des prothèses sportives profitent de la vitrine des Jeux Paralympiques pour faire leur pub, le numéro un mondial s'appelle auto- bois qu'il s'agit d'une société allemande quasi- centenaire qui pèse plus de 700 millions d'euros de ventes annuelles son rival et l'Islandais aux sourds, c'est notamment le fabricant qui avait fourni, souvenez -vous, les fameuses lames de course a du sprinteur sud- africain Oscar Pistorius concrètement Autobots qu'est le réparateur officiel des prothèses aux Jeux Paralympiques et aux sourds, fait la promotion de ses innovations via les athlètes. \r\n\r\nLocuteur MS1 (00:00:56) [96%] :\r\nQu'il sponsorise combien pèse ce marché des prothèses environ. \r\n\r\nLocuteur MS2 (00:01:00) [96%] :\r\nUn 1000000000 de francs, c'est donc un marché de niche et sur ce petit milliard les prothèses sportives ne représentent qu'une infime partie des ventes, on est donc dans la niche de la niche mais grâce aux Paralympiques le sport se démocratise aussi chez les personnes amputées et surtout les jeunes sont un formidable laboratoire à innovations. \r\n\r\nLocuteur MS1 (00:01:18) [87%] :\r\nça veut dire ses innovations sont ensuite utilisées à plus large échelle oui c'est surtout là- haut. \r\n\r\nLocuteur MS2 (00:01:22) [91%] :\r\nCommercialement parlant, ça devient intéressant, donc en espèces sonnantes et trébuchantes, car certaines innovations débouchent sur le développement de prothèses extra- sportives ou grand public et dans la société, ma foi, de vieux qui est la nôtre, le Business de tout ce qui aide à la mobilité est en plein boom des prothèses de hanche à celles du genou en passant par les prothèses de la cheville ou de l'épaule. \r\n\r\nLocuteur MS1 (00:01:46) [91%] :\r\nPas besoin de nous faire un dessin, Fabrice, c'est vrai que on comprend très bien le potentiel des profits. \r\n\r\nLocuteur MS2 (00:01:49) [91%] :\r\nMais il est énorme, d'autant que, de temps, plus que dans le secteur des prothèses, les frontières entre la mécanique le médical et le numérique, ont tendance à disparaître, notamment, les progrès dans les prothèses bioniques sont en train de révolutionner le traitement du handicap avec au bout du chemin, tenez, vous imaginez, vous imaginez bien le Jack pote, à savoir l'avènement de l'homme augmenté qui battra l'athlète sans prothèse mais là c'est une autre chronique. \r\n\r\nLocuteur MS1 (00:02:15) [84%] :\r\nOui, que vous nous ferait probablement un jour j'étais Undiano c'était nota Bene nota Bene avec les Festival des fromages suisses du 23 au 25 septembre à la validation. \r\n"], "webPublicationDate": "2016-09-20T05:43:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gaudiano, Fabrice", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7D99AD59-5FB6-4E17-A6F2-8037E1157A87", "internalArchiveId": "7D99AD59-5FB6-4E17-A6F2-8037E1157A87", "source": "siranau", "mediaType": "audio", "title": "La revue de presse 20.09.2016", "publicationDate": "2016-09-20T00:00:00Z", "durationSec": 224, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7994754", "imageURL": "http://www.rts.ch/6059263.image", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-09-20T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-09-20T06:40:00_la-revue-de-presse"], "variantIds": ["ece-7994771", "ece-7994754"], "isOnline": true, "lastModifiedDate": "2016-11-16T15:28:17Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [62%] :\r\nCette espèce pourront point donc non mais c'était service presse et tous leurs 3. \r\n\r\nLocuteur MS2 (00:00:09) [90%] :\r\nAvec Michael Blocher, c'est pas la chronique Carmat encore ça c'est tout à l'heure, mais ça pourrait bien y ressembler, on va parler d'universités et d'étudiants, mais pas n'importe lesquels : des étudiants réfugiés à lire aujourd'hui dans le temps, certaines universités suisses ouvrent leurs portes et offre des perspectives d'avenir des jeunes gens issus des différentes vagues migratoires récente des places qui ne sont pas donnés pour autant 40 admis sur 120 candidatures à Zürich 35 à Genève sur lui 4 demandes déposées à l'occasion de la rentrée, les places sont donc chères, très chères car pas question d'offrir des cours au rabais, interrogé le recteur de l'université de Genève ne s'en cache pas, il faut aussi voir un message politique dans cette démarche, l'université a une responsabilité à assumer lorsque des défis sont adressés à l'ensemble de la collectivité, elle doit elle aussi tenter d'y répondre, hé ben voilà. \r\n\r\nLocuteur MS3 (00:00:57) [88%] :\r\nEt dans le matin, dit sur un article à ne pas mettre entre les mains d'en hypocondriaque à un art. \r\n\r\nLocuteur MS4 (00:01:02) [84%] :\r\nClubs comme seul le matin, c'est en faire un article qui fait froid dans le dos ou mal à l'oeil, c'est selon son titre un verre dans l'oeil lui pourrit la vie, quand je dis, je parle bien du mollusque genre vers de terre, Larbaud au petit truc tout mignon qui se tortille, donc bon, dans le cas qui nous intéresse ici, s'agit d'un parasite, page 5 du journal pour ceux qui aimeraient voir le gros plan de l'homme de cette malheureuse jeune femme dont la maman témoigne dans les colonnes du quotidien orange Elf fulmine traitement antibiotique et et autres diagnostics qui n'ont rien donné jusqu'à maintenant, mais les spécialistes pensent aujourd'hui avoir trouvé il soupçonne un parasite appelée l'qui aurait été contractée il y a septembre lors d'un voyage au Cameroun 70 Imagine 7 ans avec un verre dans l'oeil des clubs, ben c'est un peu long, le dit le Docteur Christophe Adsi prof à l'Institut tropical avale des douanes, de son côté, le médecin, ses collègues, il n'existe que 50 spécialistes de médecine tropicale en Suisse, les autres ne peuvent pas tout connaître mais ça va aller, la jeune femme en question suit actuellement un traitement de 3 semaines à l'hôpital de Sion, traitement qui devrait venir à bout de l'asticot, moi j'ai l'oeil qui gratte, toi, pour moi ça fait 20 ans que je connais un qui a un verre enlever c'est différent pour finir les elle s'est fichu élèves conducteurs ont fait réagir Pascal Bärtschi c'est en dernière page de la liberté, un édito sous forme de clin d'oeil. \r\n\r\nLocuteur MS3 (00:02:23) [82%] :\r\nCoincé, bloqué derrière un de ces fameux elle blanc sur fond bleu sur un tronçon sans possibilité de dépasser le rêve ça parler à à pas mal de monde ce mélange de bienveillance et de frustration qu'on ressent en ce moment et il est doit sortir en même temps tout de tout début du feu rouge vérifie son démarrage au cours des parfums revient au jeu autant qui te rendent pas dedans, ça va hein, c'est l'enfant : tu sais, bref ça c'est, c'est c'est une sensation unique qui est pas sans doute à, à plusieurs de nos auditeurs élargir elle Cl il y en a plusieurs, il y aller elle distrayant comme la frêle jeune femme qui coupe les priorités avec avec la santé d'un bûcheron, l'intello binoclard qui slalome même sur une ligne droite, mais la plupart du temps les elles sont de sacrés mer d'ailleurs, les rares fois où ils avancent, il donne l'impression de reculer, bref derrière elle, on s'emmerde, on se croirait dans un festival de cinéma multiculturel entraînez -vous OK mais pas devant nous conducteur aguerris, expert de la route que nous sommes. \r\n\r\nLocuteur MS1 (00:03:21) [74%] :\r\nça vous allez faire problème. \r\nAh il fallait vérifier à droite oui, si vous voulez nous quitter, revue de presse. \r\n"], "webPublicationDate": "2016-09-20T04:52:00Z", "program": {"href": "/programs/0DD40802-AEF5-4071-849F-C26FE0D8B6D0", "id": "0DD40802-AEF5-4071-849F-C26FE0D8B6D0", "name": "Revue de presse"}, "contributors": [{"function": "Commentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-91482793-5643-4299-9387-688AF73C81B0", "internalArchiveId": "91482793-5643-4299-9387-688AF73C81B0", "source": "siranau", "mediaType": "audio", "title": "[son coupé] Dans la peau d'Anne : \"Harry Dean Stanton: Partly Fiction\"", "publicationDate": "2016-09-20T00:00:00Z", "summary": "A 90 ans et plus de 200 films, l'acteur américain Harry Dean Stanton a incarné avec sa gueule taillée au couteau un nombre hallucinants de rôles, dont celui de Travis dans \"Paris, Texas\" de Wim Wenders. Dans le documentaire \"Harry Dean Stanton: Partly Fiction\", la réalisatrice Sophie Huber dresse le portrait de ce personnage franc et droit dans ses bottes, au-travers d'interviews, d'extraits de films, et du témoignage des amis de Stanton: les réalisateurs Wim Wenders, Kris Kristofferson et David Lynch, et la chanteuse Debbie Harry. \r\nUne rencontre fascinante servie par des images magnifiques, et bercée par la voix d'Harry lui-même qui chante des vieux airs de blues.", "durationSec": 14, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7994755", "imageURL": "http://www.rts.ch/6398533.image", "alternativeTitle": ["\"Harry Dean Stanton: Partly Fiction\"", "\"Harry Dean Stanton: Partly Fiction\" / NMT_2016-09-20T08:21:00_dans-la-peau-d-anne", "\"Harry Dean Stanton: Partly Fiction\" / NMT_2016-09-20T08:21:00_dans-la-peau-d-anne"], "alternativeSummary": ["A 90 ans et plus de 200 films, l’acteur américain Harry Dean Stanton a incarné avec sa gueule taillée au couteau un nombre hallucinants de rôles, dont celui de Travis dans \"Paris, Texas\" de Wim Wenders. Dans le documentaire \"Harry Dean Stanton: Partly Fiction\", la réalisatrice Sophie Huber dresse le portrait de ce personnage franc et droit dans ses bottes, au-travers d'interviews, d'extraits de films, et du témoignage des amis de Stanton: les réalisateurs Wim Wenders, Kris Kristofferson et David Lynch, et la chanteuse Debbie Harry. \n\nUne rencontre fascinante servie par des images magnifiques, et bercée par la voix d’Harry lui-même qui chante des vieux airs de blues.", "A 90 ans et plus de 200 films, l’acteur américain Harry Dean Stanton a incarné avec sa gueule taillée au couteau un nombre hallucinants de rôles, dont celui de Travis dans \"Paris, Texas\" de Wim Wenders. Dans le documentaire \"Harry Dean Stanton: Partly Fiction\", la réalisatrice Sophie Huber dresse le portrait de ce personnage franc et droit dans ses bottes, au-travers d'interviews, d'extraits de films, et du témoignage des amis de Stanton: les réalisateurs Wim Wenders, Kris Kristofferson et David Lynch, et la chanteuse Debbie Harry. \n\nUne rencontre fascinante servie par des images magnifiques, et bercée par la voix d’Harry lui-même qui chante des vieux airs de blues.", "A 90 ans et plus de 200 films, l’acteur américain Harry Dean Stanton a incarné avec sa gueule taillée au couteau un nombre hallucinants de rôles, dont celui de Travis dans \"Paris, Texas\" de Wim Wenders. Dans le documentaire \"Harry Dean Stanton: Partly Fiction\", la réalisatrice Sophie Huber dresse le portrait de ce personnage franc et droit dans ses bottes, au-travers d'interviews, d'extraits de films, et du témoignage des amis de Stanton: les réalisateurs Wim Wenders, Kris Kristofferson et David Lynch, et la chanteuse Debbie Harry. \n\nUne rencontre fascinante servie par des images magnifiques, et bercée par la voix d’Harry lui-même qui chante des vieux airs de blues."], "variantIds": ["ece-7994772", "ece-7994755"], "isOnline": true, "lastModifiedDate": "2016-11-16T15:29:26Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [71%] :\r\nSur Couleur3, ici dans la course. \r\nBonjour, j'habite à Benjamin c'est la c'est ce que tout ce qui est Dean Stanton Harry Dean Stanton aucune idée hé bien en fait. \r\n"], "webPublicationDate": "2016-10-03T07:25:01Z", "program": {"href": "/programs/5DBE9A9F-26C2-45EC-B69E-2A7FD80F4BAD", "id": "5DBE9A9F-26C2-45EC-B69E-2A7FD80F4BAD", "name": "Dans la peau d'Anne"}, "contributors": [{"function": "Commentateur/trice", "name": "Flament, Anne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-21C1E5A3-858C-4837-91B2-6894EB7130F1", "internalArchiveId": "21C1E5A3-858C-4837-91B2-6894EB7130F1", "source": "siranau", "mediaType": "audio", "title": "Tartare : Choupet a 36 ans et ses dents poussent tout le temps ", "publicationDate": "2016-09-20T00:00:00Z", "durationSec": 161, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7994796", "imageURL": "http://www.rts.ch/5590674.image", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-09-20T11:10:00_tartare", "Tartare / OTWO_2016-09-20T11:10:00_tartare"], "variantIds": ["ece-7994805", "ece-7994796"], "isOnline": true, "lastModifiedDate": "2017-09-21T12:20:28Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:15) [73%] :\r\nBonsoir et bienvenue dans tartare, une émission qui écoute sans juger ni, ni nien nien et même si je préfère être dépendante aux soutes Bruxelles je prends quand même un dernière invité, bonsoir, je vous propose Claude survient alors quoi valise soupèse petit, ça me fait une belle jambe ce que le juge pour préciser, on s'en fout, expliquez -nous plutôt, quel est votre problème de gens qui pousse mais vous avez quel âge transfusion quoi tranquillisant, c'est pas un peu vieux pour faire ses dents oui mais mon problème ce client pour tous ceux qui voulez dire comme des ongles, des cheveux oui mais c'est affreux, ben oui, du coup, vous devez les couper exactement, d'ailleurs je ce qui peut se vous risqueriez comme il Grand-Lieu moche et vous les coupez comment alors otages dépend d'habitude juste lisant de ça existe ça, oui, mais c'est quand il y a 3 semaines, mince alors, comme vous dites, je pouvais plus couper beaucoup trop poussé ce sera même du bois qui me très humilié oui et une autre dans le cerveau, apparemment Winchester mais pourquoi vous n'utilisez pas Lima dans bon je ne Paul Goude puis calcul de donneurs, voilà qu'est -ce que vous êtes stéréotypé, non, c'est juste que comment établit mildiou a prévu de voir me disait fini et tout, c'est idiot, ah bon, mais oui et rasoirs alors ça existe, oui, oui, Jean peu barbare, moi je suis, je préfère le pillage Fillon quoi ce que je préfère, c'est l'épilation, vous faites épiler les gencives, oui, il y a si j'ai dit que nous, comme quoi une viennent une quoi une il une esthéticienne, c'est ça, oui c'est ça, d'accord, mais fait ça avec de la cire non avec Jacob constate c'est vrai que c'est la arrache à Barbara oui elle fait ça très bien, au plus, les pays affirme que ça dure plus longtemps que le Grazioli ouais j'imagine ceux qui ont un Avantage à votre problème donc professionnellement je monte qui fait pas mal, vous faites quoi je suis bûcheron baisseront Castor, vous voulez dire : c'est vrai que mes collègues m'appelle comme sans blaguer, et c'est ça l'Avantage non ou ceux qui l'argent ben oui, chaque fois que je me coupe Lido, je me suis Monory pour la petite souris oui mais maintenant même feu directement des virements bancaires parce qu'elle en a marre de venir toute l'donc vous êtes millionnaire oui mais millionnaire malheureusement casser vous je déteste les riches qui se plaignent. \r\n"], "webPublicationDate": "2016-09-20T09:28:01Z", "program": {"href": "/programs/FB58C678-8392-42DB-B17F-4A22386208EC", "id": "FB58C678-8392-42DB-B17F-4A22386208EC", "name": "Tartare"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6F7177A2-0016-4BD3-BCB1-87CBA986324C", "internalArchiveId": "6F7177A2-0016-4BD3-BCB1-87CBA986324C", "source": "siranau", "mediaType": "audio", "title": "Désamour à mort", "publicationDate": "2016-09-20T00:00:00Z", "summary": "- \"Jusqu'à ce que la mort vous réunisse\" de Ariane Bailat, extrait de l'ouvrage collectif \"Petites histoires policières\" aux éditions Zoé\r\n- \"Poisons\" extrait de \"Histoires féroces\" de Alain Demouzon, aux éditions Fayard\r\n- \"Simples distractions\" extrait de \"Départements et Territoires d'outre-mort\" de Henri Gougaud, aux éditions Points\r\n\r\n* * - \"Jusqu'à ce que la mort vous réunisse\" de Ariane Bailat, extrait de l'ouvrage collectif \"Petites histoires policières\" aux éditions Zoé\r\n- \"Poisons\" extrait de \"Histoires féroces\" de Alain Demouzon, aux éditions Fayard\r\n- \"Simples distractions\" extrait de \"Départements et Territoires d'outre-mort\" de Henri Gougaud, aux éditions Points", "durationSec": 3395, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7995063", "imageURL": "http://www.rts.ch/4197806.image", "alternativeTitle": ["Dernier rêve avant la nuit du 20.09.2016", "Désamour à mort / REVE_2016-09-20T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 20.09.2016", "Désamour à mort / REVE_2016-09-20T21:03:45_dernier-reve-avant-la-nuit"], "alternativeSummary": ["- \"Jusquʹà ce que la mort vous réunisse\" de Ariane Bailat, extrait de lʹouvrage collectif \"Petites histoires policières\" aux éditions Zoé\n- \"Poisons\" extrait de \"Histoires féroces\" de Alain Demouzon, aux éditions Fayard\n- \"Simples distractions\" extrait de \"Départements et Territoires dʹoutre-mort\" de Henri Gougaud, aux éditions Points", "- \"Jusquʹà ce que la mort vous réunisse\" de Ariane Bailat, extrait de lʹouvrage collectif \"Petites histoires policières\" aux éditions Zoé\n- \"Poisons\" extrait de \"Histoires féroces\" de Alain Demouzon, aux éditions Fayard\n- \"Simples distractions\" extrait de \"Départements et Territoires dʹoutre-mort\" de Henri Gougaud, aux éditions Points"], "variantIds": ["ece-7995064", "ece-7995063"], "isOnline": true, "lastModifiedDate": "2016-11-14T08:34:54Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:07) [62%] :\r\nJe cite. \r\n\r\nLocuteur MS2 (00:00:09) [88%] :\r\nPoint bon point. \r\n\r\nLocuteur FS4 (00:00:29) [88%] :\r\nBonsoir tout le monde ce matin tout à fait par hasard, j'ai eu l'occasion de lire un article sur les divorces en Suisse dans cet article très intéressant, mais aussi un poids émission déprimant, on apprend entre autres que les cantons Hollande le plus sûr, Neuchâtel tête ensuite vous et Genève, qu'est ce qui compte le moins de divorces sont au prix de la Halde et Appenzell leur extérieure et intérieure que le nombre de couples qui se séparent, est en très nette augmentation et que si cette tendance se confirme : un mariage sur 2 cette année se soldera par un divorce, oui, oui, oui, oui, pas très joyeux ni ça, remarquez qu'il vaut mieux se séparer que s'engueuler à longueur de journée et se mettre à se détester et c'est en partant de cette banale mais néanmoins objectif constatation que je me suis dit alors que j'allais vous proposer sa soeur des récits sur des gens qui auraient mieux fait de divorcer plutôt que d'en arriver là où ils en sont arrivés, mais avant de commencer à raconter, on écoute d'abord une 1ère chanson d'Anaïs Croze avec Chris Isaak une chanson rose bonbon, évoquant les premiers temps de la passion amoureuse quand on aime encore si fort qu'on s'imagine naïvement qu'on va passer une fille et d'autres pays d'épisodes. \r\n\r\nLocuteur MS5 (00:03:46) [60%] :\r\nLe ciel je suis pas mystère d'eau de bateaux et des chiens, je viens de chaleur de chez nous. \r\n\r\nLocuteur FS5 (00:04:31) [89%] :\r\nSi j'avais su que le train. \r\n\r\nLocuteur FS6 (00:05:12) [77%] :\r\nCégétel coup hop hop hop ou alors il s'creuset Christie's, avec Pelé du haut d'amour c'est ça dans cette émission, on va pas parler d'amour, mais plutôt de désamour, quand la passion s'est éteinte que même la tendresse n'existe plus et quelle cellule mal. \r\n\r\nLocuteur FS4 (00:05:35) [88%] :\r\nOr, dans les yeux d'un des partenaires ou des 2, le feu assez dangereuse de la colère qui va réduire en cendres la belle histoire, il est évident qu'il est préférable de se quitter, avant de tout faire péter, mais parfois hélas pour toutes sortes de raisons, il y a des couples qui vont jusqu'à l'explosion finale et alors là, ça fait mal, ça fait très très mal,M. sensibles et romantiques s'abstenir d'écouter voici un 1er récit sur un de ces couples qui aurait mieux fait de se séparer avant de s'entre- tuer, ce récit est signé Alain Demouzon il fait partie d'un de ses recueils publiés chez Fayard un bouquin délicieusement peu de mineurs l'intitulé Histoires féroces. \r\n\r\nLocuteur FS7 (00:06:38) [81%] :\r\nLa première tentative avait eu quelque chose de naïf et du touchant comme autant de leurs premières rencontres quand Simone laisser glisser sur son épaule la masse bretelles de arabe pour émoustiller Simon. \r\nMais 40 ans après leur mariage, plus question d'essayer de se plaire la haine avait remplacé l'amour et la tendresse et chacun des 2 époux ne visait désormais qu'un seul but : la destruction de l'autre et c'est Simone qui avait déclenché les hostilités, elle avait commencé par remplacer les gouttes nasales de Simon par un flacon d'un soluté Bercy unique. \r\nMais Simon avait enfin une maladresse pour briser le flacon à ses pieds sur le carrelage de la salle bar dans le courant de l'ombrageuse semaine qui suivit Simon avait répliqué en enduisent Duisans avec application des aiguilles de la pelote de couture même Damas est un est invisible vernis des. \r\nMais elle aussi avait, à cette contre- attaque en lui signifiant sans ambages qu'elle renonçait désormais à la reprise et ses chaussettes de laine troué Simon satisfaisante, a donc une journée entière à la ville et chargé d'un nombre incalculable de nouvelles paires de chaussettes et de 3ème on, cette strychnine l'échec de leur voisine mourut dans l'après- midi du lendemain, victime du hasard ou goûteur par précaution dessine, laquelle s'est toujours le mieux du monde d'ailleurs elle passait à nouveau à l'offensive en pigments tant une leurs décoction de mode. \r\n\r\nLocuteur FS6 (00:08:38) [80%] :\r\nCe qu'on fait aussi annuaire, arguant qu'il s'agissait de verveine mais Simon déclara qu'elle devait bien savoir qu'il détestait la verveine et il alla se coucher sans voir sa tisane de son côté, Simone n'éduquent toucher du bout des lèvres à l'infusion de persil l'effet quia absente et Ergo décède, qui lui avait à traiter sont chères car elle passait la nuit sans encombre au lieu d'être importés, comme il l'espérait, par le flux menstruel intarissable 7 mais Magog abortive ça jusqu'à l'écrit. \r\n\r\nLocuteur FS7 (00:09:21) [81%] :\r\nAprès ses premières passes d'armes une relative accalmie s'instaure le beau temps était revenu et on s'adonne à aux joies du jardinage dans une harmonie retrouvée Simon félicite il pour la bonne mine belladone et elle reconnue en rougissant un peu que s'est situé à lui ne se portaient pas mal non plus, allons sourires de connivence semblait les unir jusqu'au dernier flamboiement de l'Otan et après le flétrissement des ultimes amanite phalloïde Dujardin Simon et Seaman retrouvèrent du même élan la grenouille chaleur de leur laboratoire, si même continuer opiniâtrement à concocter des bouillons de 11 heures dont Simon à variable Monde le fumet suspect d'un simple pincement de narines Siemens ne semblait pas lui ont voulu rappeler le couvent au contraire d'un regard d'admiration et de fierté presque amoureuse tandis que elle arborait tranquillement composé Tchernobyl Yahoo dont il lui imprègne ses chemises en y faisant chambre à part, sinon, et si il mène imbibé, tour à tour les murs et les draps, de l'autre avec des pesticides et puissants, ils amalgame des oxydes métalliques opaque, dentifrice et ils utilisaient également les purges des canalisations pour dissoudre dans le circuit général d'eau potable des barbituriques, de plus en plus impétueux. \r\nTalent respectif leur servait tout autant à trouver les moyens de s'immuniser que centres et chaque camp et bientôt acquis une telle science des antidotes qu'est la principale gloriole du combat fuient désormais Gaza licenciés, les plus meurtriers. \r\nMais c'était ténacité destructive il rapidement de fâcheuse conséquence sur l'environnement et de combattants les arbres du jardin qui entouraient leur maison dépérir les uns après les autres, se desséchant avant de s'effondrer dans la grande pièce d'eau ou leurs feuilles exsangues et craquelée se confond dire avec les vôtres, des carpes mortes les derniers oiseaux s'abattirent au seul un pays blancs-becs Bellion date recroquevillé et les voisins employé comme jardinier, parti se faire soigner à la faculté de médecine ou ces éruptions cutanées suscitèrent pendant des années il admiration perplexe et passionné de plusieurs générations d'étudiants dans les jardins, la friche s'étendit jusqu'à la forêt et on décrétait alors le domaine zone polluée insalubres. \r\nMais le combat entre les 2 époux ne s'arrêta pas pour autant non il perdura de longues saisons dans le silence, le recueillement et la persévérance. \r\nEt puis, et puis un jour, le sexe faible toute sa fragilité romanesque en réclamant une issue à se tracasse absolument bien l'imagination s'était tarie, la vigilance baissait le coeur n'y a été plus seront donc là. \r\nEt Simon voulait bien lui rendre les a, nerf de la guerre, il attaché à une fine cordelette au Michel de l'escalier et c'est au moins et de cette chausse-trappe indigne de leur talent que Seaman chef fracassa le crâne et mourut en quelques heures, heure durant lesquelles Simon la veille à et l'assistanat avec les plus tendres dévouement ensuite de quoi il monta au grenier, dans la vieille armoire sinon tâches à la ceinture blanche de la robe de mariée pieusement dessine même est -il cependant qui a la plus haute pour être dès lors que la friche quelques temps puis les pluies passagères et tout comme le château de l'bonheur non la vieille maison de Seaman ici bon fut engloutie par la forêt. \r\n\r\nLocuteur FS1 (00:15:18) [67%] :\r\nUn jour, oui c'est ce point. \r\nEt ça. \r\n\r\nLocuteur MS1 (00:16:13) [72%] :\r\nDernier rêve avant la nuit, je cite. \r\n\r\nLocuteur FS3 (00:16:22) [77%] :\r\nCar si on ne prend acte et tout ça, c'est pour qu'un tympan. \r\nEt et demi mais est merveilleux. \r\n\r\nLocuteur FS4 (00:19:02) [84%] :\r\nD'abord la magnifique mais triste petite valse pour personne des ce Fillon guère et puis à l'instant plus drôle et léger Pink Martini dans cette chanson, déclaration d'amour à un jeune garçon, c'est cher, on est entre les et le triste les tragique et le comique avec des récits mettant en scène des couples qui ne se supportent plus et qui se sont mis à tellement se détester, que chacun des conjoints échafauder des scénarios mais totalement fou et tordu dans le seul et unique but de zigouiller l'autre et c'est le cas dans ce récit là extrême de petites histoires policières, un ouvrage collectif, paru aux éditions Zoé, ce récit est signé Ariane Bailat et il a pour titre jusqu'à ce que la mort vous réunisse. \r\n\r\nLocuteur FS9 (00:20:07) [86%] :\r\nElle allait le tuer, c'était certain, dommage, mais certains toutes ces années, on sent que cette belle complicité ce grand amour qui dure toujours pour en arriver là, c'était triste, mais c'était comme ça il y a des choses incontournables des actes qui, même s'il les vous révulse doivent être accomplis, ce qu'il a trop bien le plus, c'était le manque d'émotion, la froideur de sa décision, la certitude de l'elle savait seulement qu'elle allait le tuer que s'était une évidence qu'elle avait raison de le faire, c'est qu'elle avait compris qu'il était sur le point de la quitter, il allait la quitter, c'était certain, et elle ne le supporte pas, mais ce n'était pas la jalousie ni même lui angoisse de se retrouver seul à 50 ans passés qui la gênait non non, pas la moindre trace du chagrin d'amour, rien de tout ça. \r\n\r\nLocuteur FS10 (00:21:11) [89%] :\r\nNon, non, non, la seule chose qui l'a touché, ce qui ne pouvait pas disparaître, c'était la perfection de son existence, avec son mari, ce sans faute de plus de 30 ans de vie commune, le modèle qui les avaient été pour tout le monde autour de leurs enfants, leurs amis, leurs voisins et tout ça, c'était son Havre. \r\n\r\nLocuteur FS9 (00:21:35) [84%] :\r\nà elle, et il n'avait pas le droit à une petite ou si c'était cela qui lui était insupportable qu'il ose attenter à l'oeuvre du on ne décroche pas du mur, un tableau du Caravage et sa vie c'était son tableau de maître à elle et personne ne décroche règne sont mur certaines femmes sont remarquables parce qu'elles font des carrières professionnelles, d'autres du sport de compétition ou encore de la sculptures. \r\n\r\nLocuteur FS11 (00:22:07) [89%] :\r\nElle avait mis toute sa force et tout son talent dans la monotonie et la banalité de sa vie quotidienne, c'était la seule chose qu'il avait su entreprendre s'était consacré corps et âme, elle avait élevé l'exercice au rang de grand art, alors aujourd'hui il était tout simplement inconcevable que cela se termine sans qu'elle ne le décide. \r\nQuand elle s'était rendu compte que son mari la trompait elle avait ressenti absolument aucune amertume, juste un agacement profond et persistant. \r\n\r\nLocuteur FS9 (00:22:47) [87%] :\r\nComme un caillou dans sa chaussure, rien de dramatique, rien qui ne puisse la faire flancher ni déprimer encore moins mourir du tristesse comme il arrive à certaines quand elles se savent mais cet agacement avait rapidement pris des allures de ratures insupportable sur une page immaculée, donc elle avait tout simplement décidé d'éliminer la soutenir. \r\n\r\nLocuteur FS11 (00:23:12) [87%] :\r\nElle avait déjà cette drôle de manie quand elle était enfant à l'école, elle était capable de recommencer 10 fois, 20 fois, une page CIA avait fait une tâche donc aussi une lettre n'était pas bien alignées, jamais ils n'aurait pensé que son histoire se terminerait par un meurtre mais c'est ainsi, elle important était de rester coûte de coûte maîtresse de la situation, c'était un imprévu sur sa route, juste un imprévu, rien n'est plus au demeurant la manoeuvre effectuée pour ce meurtre ne lui déplaisait pas, c'était comme une sorte de mise à l'épreuve qui arrivé à point pour casser un peu la facilité du parcours réalisé jusqu'ici. \r\n\r\nLocuteur FS10 (00:24:00) [80%] :\r\nAh bien sûr son Crime allait être parfait, elle n'avait pas envisagé une seconde qu'il puisse en être autrement, habituée qu'elle était depuis tant d'années à tout faire de manière impeccable à tout maîtriser, a tout réussi, et il en ira de ce Crime comme Moussa aussi que là de son boeuf bourguignon il serait. \r\n\r\nLocuteur FS9 (00:24:22) [88%] :\r\nIrréprochable, il faut dire que son mari lui faciliterait les choses avec son diabète et son étourderie légendaire, pour une fois, elle allait bénir sa maladie et son désordre depuis plus de 5 ans, il sait injecter quotidiennement de l'insuline, et il avait eu tellement de problèmes à se discipliner à régler son traitement. \r\n\r\nLocuteur FS11 (00:24:47) [84%] :\r\nQue son médecin et son pharmacien témoignerait aisément de son manque de rigueur et de son laisser- aller toujours trop pressé, trop stressé, trop de travail, trop de monde, être de repas d'affaires son mode de vie n'était vraiment pas des meilleures pour soigner son diabète en plus y ajouter sa manie de tout oublier tout mélanger tout laisser traîner, il y a un accident est si vite arrivé, oui, oui, elle allait échanger les étiquettes des insuline et elle laisserait bien en vue, la seringue Assassin parce que son mari toujours celle qu'il avait à portée de main, ainsi quand il croirait c'est injecter de l'insuline lente avant de partir pour sa promenade du samedi matin avec les chiens. \r\n\r\nLocuteur FS9 (00:25:37) [87%] :\r\nEh bien, ils s'injecterait sans le savoir une dose massive d'insuline rapide et il se trouverait alors plongé dans un coma dont il ne se réveillera jamais puisque personne ne serait là pour les porter secours, hé bien non, elle, elle se répartit la veille pour aller marcher en fallait donc quand on les découvrent. \r\n\r\nLocuteur FS11 (00:25:59) [94%] :\r\nIl serait déjà trop tard. \r\nIl devait la tuer, ça paraissait invraisemblable de devoir en arriver là mais voilà. \r\n\r\nLocuteur FS12 (00:26:48) [85%] :\r\nSi on lui avait dit qu'un jour il commettrait un Crime le plus étrange, c'est qu'il allait la tuer par amour parce que c'est sûr qu'elle ne supporterait jamais qu'ils puissent la quitter il n'arriverait n'arrivait même pas à imaginer à quel point elle souffrirait s'il s'en allait, il savait bien que, pour elle, son couple, sa famille, c'était toute sa vie, elle mettait tout son coeur et toute son énergie depuis ton étonnaient ni engagement et puis en plus du chagrin elle subirait la on comment accepter d'être après tout ce temps consacré aux autres, surtout à cet âge critique où la vie d'une femme penche du mauvais côté, non, non, non, décidément, il ne pouvait pas anniversaire. \r\n\r\nLocuteur FS9 (00:27:48) [87%] :\r\nMais il était aussi inconcevable qu'il ne la quitte pas, il n'en avait maintenant plus aucun doute, c'est que depuis plusieurs mois, il entretenait une relation avec une jeune femme rencontrée par Internet, personne n'était au courant, comme il se voyait très peu mais les a été tous les jours qu'on contacte et il a été fait l'entourent les nôtres avec cette femme- là il allait commencer une une nouvelle est fini et il était fou de joie, on était bien conscient de la contenaient Dieu de la situation, un homme d'âge mûr qui abandonne son épouse pour une femme de 20 ans de moins, ce n'était ni très original ni très glorieux, mais souhaitait complètement tout ça comme du regard des autres, il était amoureuse et rien, mais alors rien ne pouvait ébranler sa conviction des vivres, enfin, la ville dont il avait toujours réussi, c'est pas qu'il était malheureux avec son épouse, seulement la vie de couple à la longue, c'est peu, très très excitant. \r\n\r\nLocuteur FS10 (00:28:52) [86%] :\r\nIl avait fait sur aucun reproche à lui faire, bien au contraire, c'était une femme parfaite, comme on n'en fait pratiquement plus, toute entière dévouée à sa famille à son intérieur est annulée et voilà un jour les enfants partis, on s'aperçoit qu'le mieux ne nous suffit plus et qu'il faut autre chose et après tout, ne vit qu'une fois, même si on vivait plusieurs fois. \r\n\r\nLocuteur FS9 (00:29:15) [84%] :\r\nEnfin, mais a laissé seul, non, non, ça c'était impossible, alors il fallait la tuer pour son bien, c'était terrible à dire mais c'était comme ça, son nouvel amour, les tanins disait lui faisaient voir la vie en rose, à telle point que même le meurtre de sa femme lui apparaissait comme un acte généreux, il fallait juste choisir la bonne mort au bon ne ment. \r\n\r\nLocuteur FS11 (00:29:39) [87%] :\r\nEt l'affaire serait faite ensuite tenir encore quelques mois, le temps d'un deuil acceptable et puis prendre enfin le grand départ pour cette nouvelle vie qui l'attendait à l'autre bout de sa messagerie. \r\nCela fait maintenant quelques années que sa femme souffrait d'une allergie aux arachides, elle avait eu 2 épisodes de réactions allergiques extrêmement violents auxquels elle n'avait réchappé que de justesse depuis à l'effectuer ses achats de manière scrupuleuse afin d'éviter tout ce qui pouvait contenir des cacahouètes, or le week- end prochain, comme souvent, elles montraient seuls dans la rue, Val dans leur Chalet en Valais et quand elles partaient en randonnée, toujours de bon matin, elle l'emporter un pique- nique. \r\n\r\nLocuteur FS9 (00:30:27) [77%] :\r\nElle se préparait, inlassablement, le même Pique-Nique quelques sandwiches au fromage blanc de pommes de terre mettent un thermos de thé et des barres chocolatées avec ronge donc le fabricant avait dernièrement modifier les pages ce départ aux cacahouètes était maintenant du coup d'ailleurs ocre clair. \r\n\r\nLocuteur FS11 (00:30:51) [63%] :\r\nRassemblement à Ciney prendre à ce départ orange. \r\nIl y avait donc ces films de substituer des barres chocolatées aux cacahouètes ou friandises et de sa femme quand elle préparait son sac pour partir en et samedi matin ce qu'ferait sa 1ère pose après une enquête marche, elle serait déjà loin de tout et de tout le monde, il y aura personne autour d'elle quand elle serait victime d'un choc anaphylactique. \r\nBon, la question de passer un sale quart d'heure cela le chagriner un peu 1 il aurait sincèrement voulu qu'elle ne souffre pas en contrepartie elle aller mourir au grand air dans sa Chair, montagne de regards tournés vers les sommets immaculés, c'était une belle compensation non. \r\n\r\nLocuteur FS12 (00:31:45) [82%] :\r\nEt inspecteur auriez certes, il ne sèmerait eurent appris dans son coffre dénonce, bouquets de fleurs offert par ses collègues et entraîne dans le cimetière, il se dirigeait vers la double tombe encore fraîche reposait depuis peu, les époux et déposer les bouquets sur la Terre, puis il s'est recueilli quelques instants en repensant à l'extravagance de la situation. \r\nQuelques jours plus tôt, alors qu'il était sur le point de partir à la retraite et de quitter définitivement le commissariat central de Genève, on était venu le chercher pour une dernière enquête de routine à propos de l'étrange double mort d'un couple, c'était incroyable, mais les 2 époux était mort accidentellement le même jour, lui, dans leur villa de la campagne genevoise est elle en montagne au-dessus des regards haineux en Valais où la famille possédait un Chalet, le mari avait succombé à une overdose d'insuline en se trompant de médicaments et elle l'épouse s'était asphyxié après avoir, par erreur, ingérer des cacahouètes : T'as d'inspecteurs inspecteur Henri était juste censé dresser un procès verbal est classé l'affaire en accord avec son collègue valaisan pour Céline aussi ces 2 morts n'étaient que des coïncidences, c'était un peu bizarre comme doublement, mais c'était comme ça, il y avait pas bien dû chercher plus loin, seulement l'inspecteur Henri était peu enclin aux considérations cosmique Istria pas trop aux coïncidences et encore moins ou hasard, il avait donc pris plus de temps que prévu mais qui allait le lui reprocher, à une semaine de la retraite pour examiner de plus près le désordre qui régnait dans les affaires du mari décédé et parmi les stylos à injection d'insuline vide ou qui traînait sur la CAN Denis d'excès, l'inspecteur Henri on avait découvert dans l'étiquette avait été minutieusement reconnaît hier après examen du contenu, les stylos seringues s'avéra contenir de l'insuline rapping alors quelle étiquette mentionnait de l'insuline lente, tiens, tiens, tiens, comme quoi le hasard n'avait pas grand- chose à voir avec polysémique qui avait tué le remariée en poursuivant ses recherches au milieu d'un de pièces de monnaie, de cartes de visite et de toutes sortes de choses d'une poche négligemment déposée sur un rayon de la médiathèque, la spectateurs avaient trouvé également, un ticket de caisse de supermarché que l'époux de feu Madame avait, semble -t-il, effectuer des achats, 3 jours avant sa mort et les tickets faisait mention d'un sandwich au poulet d'une bouteille de syndicats et d'une boîte de branches, ce que la télé aucun cacahouètes. \r\nEn sortant de la maison des époux femmes quand il a repris sa voiture, l'inspecteur Henri Jubilé, il avait dû attendre son ultime enquête mais il avait eu son Crime parfait le Saint-Graal des inspecteurs du polices et mieux encore à double Crime parfait, un Crime sans assassin un Crime où il est impossible de juger et de condamner les meurtriers, puis ceux qui sont morts, l'inspecteur Henri décidaient de ne dévoiler à personne, les résultats de sa petite enquête, à quoi bon faire souffrir davantage une famille déjà bien il garderait secret pour lui, jalousement et précieusement comme un cadeau de fin de carrière pour avoir réussi ce double Crime parfait, les époux unis pour le meilleur et pour le pire, jusque dans la mort avait bien mérité son bouquet de départ à la retraite. \r\n\r\nLocuteur FS6 (00:36:08) [80%] :\r\nOui. \r\n\r\nLocuteur MS5 (00:36:10) [61%] :\r\nPourquoi bombardements bon. \r\n\r\nLocuteur MS1 (00:36:13) [81%] :\r\nDernière avant la nuit, sur le 1er. \r\n\r\nLocuteur FS13 (00:36:16) [57%] :\r\nPoint et puis mythomanie ou dans le monde, nous allons voir pour couronnement une mondaine, il était compliquée réponse PIP parti au moment il. \r\n\r\nLocuteur FS5 (00:36:26) [63%] :\r\nPoint de l'de beaucoup d'aide. \r\n\r\nLocuteur FS13 (00:36:35) [64%] :\r\nPour donc ça Salima de ça et ça oui je dirais beaucoup d'été un peu plus belle idée parti, moi je vous pose. \r\n\r\nLocuteur MS5 (00:36:43) [80%] :\r\nDonc à point. \r\n\r\nLocuteur FS13 (00:36:52) [75%] :\r\nPour les cas de bouleversant obéit pas bien occupé exactement une histoire. \r\n\r\nLocuteur FS14 (00:37:01) [68%] :\r\n37 négocié par ça, ça j'ai pas contre donc nous et ça ne ça suffit pas avoir de ça ne se négocie pas, que ça ne s'achève pas entre ça ne se négocie pas quitté samedi soir, j'aime pas beaucoup. \r\n\r\nLocuteur FS13 (00:37:27) [53%] :\r\nPas pour l'art délicat c'est pas qu'on doit de de braconner d'entrée aussi décerner il a interrompu sa Star à pas qui est derrière ce pourquoi l'accord trouvé une bonne. \r\nEt donc ça, une stratégie de mardi ça travailler légalement l'ADQ coûte certainement avec l'. \r\nComplicité ici aussi d'de l'unité allemande d'EDF mais David Martinon l'. \r\n\r\nLocuteur FS14 (00:38:35) [71%] :\r\nça ne se négocie pas, ça, ça je comprends pourquoi, donc ça c'est aussi ça, mais ça se passe parfois samedi c'est négocier de Sarlat chargé, pourquoi, pourquoi ça ne se fait aussi, et c'est un message ne passe pas en France. \r\n\r\nLocuteur FS13 (00:38:52) [65%] :\r\nChristelle : pourquoi les femmes pourquoi la contrebande, beaucoup d'enfants d'c'est beaucoup de producteurs de collaborer, peut-être 22 pour de de bon, tonalité extrêmement appel aux parlementaires l'autre conseil traditionnel que j'ai eu 12 pourcent aujourd'hui aujourd'hui le président sortant dans l'Ouest. \r\n\r\nLocuteur FS14 (00:39:12) [68%] :\r\nIl y avait plus de se négocie pas, et de ça, j'ai donc on de 200 aussi parler de ça, je ne parle pas, défendez -vous, nous venons de Nice. \r\n\r\nLocuteur FS13 (00:39:23) [65%] :\r\nIl est arrivé mardi de sagesse a de propriétaires tentent d'par grandement l'comme quoi. \r\n\r\nLocuteur MS15 (00:39:57) [63%] :\r\nC'est, c'est vrai, c'est sûr, mais ce casting de victoire coeur et celle -ci de grâce qui ont. \r\nC'est, c'est vrai, c'est sûrement encore une grande famille et et des au coeur, c'est Kerry 16 était sûrement. \r\nUne grève qui nous si ça abrité sous mon corps pour habiter Intel qui oui, des toiles aux jeunes, c'est tellement grave c'est sûrement. \r\n\r\nLocuteur FS4 (00:42:29) [82%] :\r\nBazbaz, victime d'un choc d'un électrochoc amoureuse causée par une trop belle petite demoiselle et qui est prêt à en crever également pour elle et puis juste avant la mise en garde de Youssou N'Dour, fais attention soit prudent débit parce que les historiens morts, c'est parfois compliqué et ça peut mal c'est terminé, en tout cas une galerie Stern est mort que je vous ai raconté c'est clair qu'ils ont mal fini une fin radicale avec conjoints qui se sont tellement détesté qu'ils ont fini carrément par s'entretuer ça aurait vraiment mieux fait se séparer avant d'en arriver à de telles extrémités enfin dans la 3ème et dernière histoire, la situation est un peu différente, puisque là il n'y a qu'un seul des conjoints qui n'aime plus, l'autre en l'occurrence celle Marie il s'appelle thème Crèvecoeur son coeur bat pour une autre, cet autre se trouve être sa belle-soeur et Tom rêve de voir crever sa femme pour venir avec sa soeur résumé comme ça, ça a l'air drôlement tordu. \r\nMais c'est drôle aussi, c'est un récit intitulé simple une distraction et il fait partie du recueil départements et territoires d'outre- mort ouvrage édité chez Point et signé du compteur Henri Gougaud je crois un. \r\n\r\nLocuteur FS16 (00:44:08) [84%] :\r\nSi on avait demandé à Martin Crèvecoeur, ce qu'elle pensait de thèmes, son mari, elle aurait probablement répondu qu'il était un homme tranquille et qui lui est inspirée, encore une affection fort convenable après 10 ans de mariage elle appréciait le Net confort du foyer conjugal et considérait l'absence d'événement notable dans sa vie comme une bénédiction, c'était bien d'ailleurs ce que lui reprochait Crèvecoeur, s'il avait eu le moindre, ami d'enfance, il y aurait sans doute avait joué un soir de vague à l'âme, que sa femme Martha était épouvantablement ennuyeuse et qui lui préférait nettement sincère cadette prénommé Justine, Justine, une ravissante petite personne qui se contentait ou qu'elle soit d'émailler sa présence de futilités que Tom avait la faiblesse de trouver délicieuses il poétiser volontiers à propos de sa charmante Belser Justine tout en contemplant rêve selon les courbes de son corps avait de fait que Tom a été violemment amoureux de Justine, cela lui poser quelques problèmes, s'il n'était pas vertueux au point de redouter un banal adultère, il était assez conformiste pour envisager sans enthousiasme de compliquer l'aventure d'un drame des familles, il était le mari de Martha est le beau-frère de Justine tromper la 1ère avec la seconde promettait d'être à tous égards une redoutable entreprise pourtant Tom bu 3 verres de rhum et particulièrement désemparée, il avouera ses sentiments à sa pétulante belle-soeur. \r\nMéditons après l'entrevue, les mieux qu'à se féliciter de sa témérité Justine, elle avait absolument pas, elle s'était offusqué, bien sûr, mais d'assez encourageante manière l'avait traité de fou c'est qui était occurrence il avait admis murmurer légumineuses au même Martin vivante jamais chez nous arrêter, mais ce qui signifiait clairement que, s'il marque avait la bonne idée de mourir avant l'âge canonique rien dessert, il ne se poserait à leur bonheur L à c'est Martin était en excellente santé, Martha était increvable. \r\n\r\nLocuteur FS4 (00:46:49) [85%] :\r\nC'est ce que nous allons pouvoir penser à terme hacker vaillant rien peut rien d'impossible et dans la minute qui suivait, il était alors de tuer sa femme. \r\n\r\nLocuteur FS17 (00:47:11) [84%] :\r\nThème Crèvecoeur était un homme intelligent et méticuleux, c'est dire qu'il préparait son Crime avec un soin extrême le choisi sa belle-soeur Justine devait venir dîner il tuerait son épouse Marta avant que Justine n'arrive, puis ils grignotent très avec Justine quelques toasts en tête-à-tête, il aurait ensuite toute la soirée pour la mettre tendrement devant le fait accompli et la contrainte de l'été à faire disparaître le corps cela la traumatise Raisson doutent un peu, mais la définitivement à lui et toute façon amoureux comme il était, il aurait tôt fait de les faire oublier tout souvenir pénible Valérie jour terrible le jour entre tous, difficile à franchir, à 18 heures 30 thème quitte à son bureau à 19 heures, il était devant la porte de son appartement à l'instant, il écoutait plus respirer un grand coup introduisit sa clé dans la serrure comptera sur la pointe des pieds, sans faire cracher le bâton et le faire l'adossement derrière lui, il n'avait pas fait le moindre bruit au milieu du vestibule il s'immobilise à sa droite, la porte du salon était entrouverte, ils étaient encore une taille juste en face de lui, entre les 2 fenêtre aux rideaux tirés, le poste de télévision allumée faisait danser sur les murs des ombres grises et éclairer la pièce sur le canapé en face du poste, son épouse Marta était tranquillement assise et lui tourner le dos sa tête blonde dépassé celle du dossier, elle ne l'avait pas entendu on trie le coeur tenant les mains moites thème poser sa serviette sur un guéridon et l'ouvrir délicatement il en extirpa une vieille moitié de couverture et une corde toute neuve ainsi armé il pénétra dans le salon, à pas de loup et un maître du canapé, il bondit tout fut accompli compte 2 minutes et avec une déconcertante simplicité jeter les morceaux de couverture sur la tête, le ficeler autour du cou et serrer fort jusqu'à ce que le corps une bouche plus fut pour thème un jeu d'enfant, si tenté que l'on puisse évoquer l'enfance dans cette horrible histoire son meurtre accompli thème Crèvecoeur dans sa cuisine se servait d'une main tremblante, un grand verre d'alcool, il était 19 heures 7 Martha était morte et il fallait dissimuler son corps avant que Justine arrive ceci pour ne pas la bouleverser trop vite il posa son verre vide sur la table, c'est à cette instant précis que retentit le carillon de la porte d'entrée comme Cindy Justine, déjà il faut ça dans le salon, éteignez la télévision tout ça, les corps de Martha dans la pénombre, derrière le rideau de la fenêtre, il bondit dans le vestibule, il serre quoi enfin à la hâte, il ouvrit la porte, ce n'était pas Justine c'était Martin Martin. \r\n\r\nLocuteur FS4 (00:50:40) [76%] :\r\nSouriante et Ferry, les bras chargés de provisions toute fraîche Martha increvable hé bien chéri mais qui sculpte, on dirait que le ciel était tombé sur la tête, elle déposer un baiser furtif sur le front de son mari à la droite à la cuisine en chantonnant puis à lui. \r\n\r\nLocuteur FS6 (00:51:04) [86%] :\r\nJ'avais quelques courses à faire pour la Guinée qui Justine est arrivé plus tôt que prévu, elle est dans le salon la devant la télévision. \r\n\r\nLocuteur FS4 (00:51:14) [71%] :\r\nThème : Fuite un samedi, l'embellie qu'il entendit encore avant que ses oreilles ne bourdonnent trop fort. \r\n\r\nLocuteur MS6 (00:51:23) [74%] :\r\nAutant que moi même pas Nathalie quand. \r\n\r\nLocuteur FS8 (00:51:43) [66%] :\r\nPuis il y a 2 mois, et puis on obtient, c'est ce que nous mettons au point il y a à la fois les pieds, ça, c'est ça, ça va oui sur les. \r\nIl était gêné hé oui certainement, c'est. \r\n\r\nLocuteur MS18 (00:52:21) [66%] :\r\nLes substituts comme vous avez il y a pas de papa point parce que ça dans. \r\n\r\nLocuteur FS8 (00:53:00) [67%] :\r\nC'est ça a pas attendu ben oui. \r\nVoilà, oui, c'est la mort. \r\n\r\nLocuteur MS8 (00:53:22) [84%] :\r\nQui 12. \r\n\r\nLocuteur FS18 (00:53:52) [58%] :\r\nEt parce qu'il y celle -ci ça rime retour aller PR. \r\n\r\nLocuteur MS19 (00:55:04) [63%] :\r\nUn homme ce susceptible tout ce jusqu'à la ami qui nous appeler pomme et d'être retourné Borloo oui ça et le roi, il reste donc voilà je suis. \r\nEt juste,M. la 2ème. \r\nEt voilà, et pas à Wingles oui à on oui vraiment à un Siemens un match la de mourir moins d'espoir mais mieux les hommes, et donc je vous le club est à la hausse au traitement et puis oui et les moines voix et la pointe de oui oh mince, un des vous êtesV. orpheline et auteur d'un autre. \r\n\r\nLocuteur FS6 (00:56:08) [80%] :\r\nPour vous faire cette terrible émissions sur le désamour est sur des couples qui ont passé de l'amour le plus absolu à la haine la plus féroce, nous étions en couple Mattias moi, tout s'est fort bien passé schématiquement le même si ça va pas finir par un mariage, c'est historique, ben il est exactement 20 blessés. \r\n"], "webPublicationDate": "2016-09-21T11:18:01Z", "program": {"href": "/programs/C790BB94-7895-4B05-93CD-60EDBC3B31BE", "id": "C790BB94-7895-4B05-93CD-60EDBC3B31BE", "name": "Dernier rêve avant la nuit"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Lolita", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Lolita", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6E22BC81-3364-4DEF-A2B4-D870E51DB143", "internalArchiveId": "6E22BC81-3364-4DEF-A2B4-D870E51DB143", "source": "siranau", "mediaType": "audio", "title": "Espoir de réunification pour l'île de Chypre", "publicationDate": "2016-09-20T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_SEP2016;Copeaux, Etienne\r\nLe secrétaire général de l'ONU doit rencontrer dimanche les dirigeants turc et grec  de Chypre, pour tenter de régler définitivement le conflit qui secoue l'île en vue d'une réunification. Interview d'Etienne Copeaux, historien et auteur du livre \"Taksim, Chypre divisée\".\r\n\r\nEspoir de réunification pour l'île de Chypre  \r\nEt en marge de cette assemblée, on va se pencher sur le sort de l'île de Chypre, avec vous Etienne Copeaux, bonsoir monsieur !\r\nHIstorien, vous avez enquêté pendant près de 10 ans sur le terrain, vous avez notamment publié un livre intitulé \"Taksim, chypre divisée\", aux éditions aedelsa\r\nEt dimanche à New York, une fenêtre est ouverte pour tenter de régler définitivement le conflit chypriote. Le secrétaire général de l'ONU doit rencontrer les dirigeants chypriotes et turcs. Pour Ban Ki-Moon, il s'agit d'intensifier les efforts en vue d'une réunification... Un vieil espoir, souvent déçu, du fait notamment des tensions communautaires. Qui sont très fortes... \r\nEtienne Copeaux, pour voir si cette une réunificaiton est possible, on va faire un peu d'histoire . \r\n-\tOn dit souvent que la division du pays remonte à 1974... En fait, c'étais déjà bien avant .\r\n-\tPeut-on aller jusqu'à dire que dès le début des années 1960, c'est-à-dire dès les premiers temps de l'indépendance, l'île a connu une situation de quasi apartheid?\r\n-\tQu'est-ce qui explique fondamentalement ces tensions? facteur religieux ? \r\n-\tC'est en 1974 qu'a lieu le \"plan Attila\" : 10 000 soldats turcs qui débarquent sur l'île et qui se déploient sur toute la partie nord... La conséquence, c'est d'abord un énorme déplacement de population?\r\n-\tC'est depuis cette époque que le pays est coupée en deux par la fameuse ligne verte... cette frontière qui coupe en deux la ville de Nicosie, dernière capitale divisée d'Europe... Cette ligne verte, comment elle se présente exactement?\r\n-\tDes points de passage ont été aménagés en 2003... Qu'est-ce que ça a changé? Il y a un peu plus de contacts depuis, culturels ou économiques?\r\n-\tLa ligne de séparation n'est plus aussi imperméable qu'avant, mais elle reste quand même bien présente dans les esprits?\r\n-\tLes habitants de la partie grecs ont dit non à une réunification en 2003... Les chypriotes ont-ils évolué depuis? Ou bien ont-ils fait le deuil de la réunification?\r\n-\tPourquoi se processus aujourd'hui par BanKiMonn ??\r\n-\tDes chances ??\r\nFreins à la réconcilation : la colonisation turque ! + le gaz sur le plaeau continental", "durationSec": 487, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8011458", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Développement 5 / FOR_2016-09-20T18:08:00_developpement-5", "Forum du 20.09.2016"], "alternativeSummary": ["Le secrétaire général de l'ONU doit rencontrer dimanche les dirigeants turc et grec  de Chypre, pour tenter de régler définitivement le conflit qui secoue l’île en vue d’une réunification. Interview d’Etienne Copeaux, historien et auteur du livre \"Taksim, Chypre divisée\"."], "variantIds": ["ece-8011458"], "isOnline": true, "lastModifiedDate": "2016-11-09T11:11:15Z", "webPublicationDate": "2016-09-20T16:53:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-65A4FCA3-B05D-43E5-97E9-EBF540120D83", "internalArchiveId": "65A4FCA3-B05D-43E5-97E9-EBF540120D83", "source": "siranau", "mediaType": "audio", "title": "L'application de rencontres Tinder fait fureur en Inde", "publicationDate": "2016-09-20T00:00:00Z", "summary": "Participants hors thésaurus : FarcisSe;Lily, 25 ans, étudiante en master, utilisatrice tinder;Ishaan, 31 ans, utilisateur Happened;Priyanka, 28 ans, utilisatrice applications de rencontre;Extrait \"Paani Wala Dance\"\r\nOn sait que la société indienne est patriarcale et souvent violente envers les femmes. Mais en parallèle à cette violence faite aux femmes dans le pays, une autre réalité émerge: l'émancipation sexuelle de la jeunesse urbaine, notamment à travers les applications de rencontres sur smartphones.\r\n\r\n* * L'application de rencontres Tinder fait fureur en Inde LANCEMENT 3 / TINDER EN INDE\r\n***La société indienne est patriarcale et souvent violente envers les femmes: le viol collectif qui a coûté la vie à une étudiante dans un bus de New Delhi, en décembre 2012, a rappelé cette cruelle réalité.\r\nMais en parrallèle, un autre phénomène émerge dans cette société très diverse: l'émancipation sexuelle de la jeunesse urbaine, à travers, entre autres, les applications de rencontres sur smartphones.\r\nL'amour en Inde 2.0... reportage, Sébastien Farcis:\r\n DIGAS, durée: 4'40''\r\nVendredi soir, dans un des nombreux bars de Hauz Khaz village, le quartier branché du sud de New Delhi. Les hommes portent le cheveu gominé et le tshirt moulant, les jupes des femmes sont courtes et révélatrices. Mais à une table, un groupe de jeunes indiennes ont le regard fixé sur leurs téléphones, et se divertissent en effleurant les écrans d'un coup à droite, d'un autre à gauche. Autant de profils de garçons acceptés ou rejetés... L'application Tinder a pénétré la nuit de  Delhi et enflamme les désirs. \r\nLily, une charmante étudiante en master de 25 ans, a vu sa vie sexuelle et même sentimentale changer, grâce à ces applications de rencontre sur smartphone. Il y a un an, c'est d'ailleurs sur Tinder qu'elle a rencontré son partenaire actuel. \r\n40\r\nJe pense que beaucoup d'hommes en Inde agissent de manière oppressive avec les femmes, n'acceptent pas qu'une fille leur dise non, dans un bar par exemple. Ils ne connaissent pas les règles de base ni savent comment les approcher. C'est donc embarrassant. Tinder vous offre beaucoup plus de contrôle. C'est moi qui fait glisser le profil à droite s'il m'intéresse. Vous pouvez aussi bloquer ou dénoncer quelqu'un, ce qui est très pratique. Grâce à ces plateformes, je suis donc sorti avec plus d'hommes. \r\n35\r\n1 15\r\nDans sa chambre de célibataire, située sur les toits de la capitale, Ishaan, 31 ans, vit à fond cette révolution sexuelle. Et s'en réjouit. Fini les cafés interminables pour apprednre à se connaître dans un environnement sûr et neutre. La dernière fille qu'il a connue grâce à l'application Happened est venue le recontrer pour la première directement chez lui lors d'une fête qu'il organisait . Ils ont sympthisé et elle a fini par emménager dans l'appartement d'a coté. En tout bien, tout honneur, pour l'instant en tout cas. Pour Ishaan, le changement apporté entre autres par ces nouvelles technologies a été fulgurant. \r\n20\r\n1 35\r\nLes jeunes d'aujourd'hui ont des petites copines dès 16 ans, ils sortent voire couchent ensemble. Cela n'était pas le cas à mon époque. Je n'ai jamais eu de copines jusqu'à l'université. Et encore, c'était une relation sérieuse. Aujourd'hui, les gens se rencontrent parfois pour uniquement coucher ensemble. En 10 ans, cela a radicalement changé. Les femmes, elles, sont devenues bien plus malines, elles savent ce qu'elles veulent. Quand vous parlez avec une femme sur une application, si elle aime la conversation, elle va continuer. Sinon, elle va tout arrêter. Et c'est cela qui est bien avec ces applications, c'est qu'on peut opérér cette vérification en amont. \r\n39 \r\n2 min\r\nMais bien sûr, ces applications de rencontre ne règlent pas tous les problèmes. D'abord, elles ne sont réservés quau ¼ des indiens qui ont accès à Internet sur leur mobile. Puis l'expérimentation ne mène pas toujours au mariage. Car les parents de ces jeunes urbains viennent d'une autre génération, celle où l'origine, les revenus et la caste ont leur importance. Et leur accord est primordial pour sceller une union. Ainsi, certains, après avoir été libertins, vont quand même accepter un mariage arrangé par leurs parents. \r\nEnfin, une fois une union scellée, même avec la personne de leur choix, le plaisir sexuel n'est lui pas toujours au rendez vous pour les femmes. Mais là encore, ces applications peuvent être utiles, raconte Priyanka, âgée de 28 ans. \r\n45\r\n2 40\r\nBeaucoup de mes copines mariées deviennent bisexuelles. Car elles me disent comment leur mari fait l'amour avec elles. C'est ainsi : le mec est excité, il l'approche, il éjacule, et c'est fini. Cela ne va pas plus loin. Pas de préliminaires, ni de réflexion sur ce que la femme a ressenti, ou ce qu'elle aimerait explorer. Non, « j'ai fini », et c'est tout. Et Qu'est ce qui arrive à une telle femme ? Elle devient frustrée, et grâce à Internet et aux différents sites, elle peut rentrer en contact avec d'autres femmes pour avoir plus de plaisir. \r\n40\r\n3 20\r\nL'Inde est le 2e plus grand marché de smartphone au monde, devant celui des Etats Unis. Près de 300 millions d'Indiens sont maintenant équipés, avec une croissance des ventes de 30% en un an. Et les développeurs locaux d'applications de rencontres profitent de cette révolution avec ferveur : en plus des leaders étrangers que sont Tinder et Ok Cupid, des dizaines d'autres apps plus spécifiques au marché indien, ont émergé depuis deux ans - entre celles qui regroupent seulement les Indiens riches ou d'autres destinées aux amoureux plus prudes des petites villes. Ce qui est sûr, c'est que le modèle traditionnel des rencontres arrangées par les parents est doucement, mais sûrement, en train d'être bouleversé. \r\n  MUSIQUE \"Paani Wala Dance\": un tube de l'été dernier (2015) en Inde... \r\n=== FIN ===\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rtsinfo.ch.\r\nIl est 8hXX. Coralie Claude pour les informations. A demain !", "durationSec": 311, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8011423", "imageURL": "http://www.rts.ch/10227362.image", "thematicThemes": ["application mobile"], "alternativeTitle": ["L'application de rencontres Tinder fait fureur en Inde / TUM_2016-09-20T08:20:00_sequence-3", "Tout un monde du 20.09.2016"], "alternativeSummary": ["On sait que la société indienne est patriarcale et souvent violente envers les femmes. Mais en parallèle à cette violence faite aux femmes dans le pays, une autre réalité émerge: l'émancipation sexuelle de la jeunesse urbaine, notamment à travers les applications de rencontres sur smartphones."], "variantIds": ["ece-8011423"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:32:49Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nLa société indienne est patriarcale et souvent violente envers les femmes, le viol collectif qui a coûté la vie à une étudiante dans un bus de New Delhi, en décembre 2012, a rappelé cette cruelle réalité mais en parallèle, un autre phénomène émerge dans cette société très diverse l'émancipation sexuelle de la jeunesse urbaine à travers, entre autres, les applications de rencontres sur smartphones l'amour en Inde2,0 7 un reportage de Sébastien farcis. \r\n\r\nLocuteur MS3 (00:00:27) [93%] :\r\nVendredi soir, dans un des nombreux bars de hausse 15 Villette, j'ai le quartier branché du sud de New Delhi, les hommes portent le cheveu gominé et le t-shirt moulant, les jupes des femmes sont courtes et révélatrices, mais à une table, plusieurs jeunes indiennes ont le regard fixé sur leur téléphone et se divertissent en effleurant les écrans d'un coup à droite, d'un autre à gauche autant de profils de garçons acceptés ou rejetés l'application ailleurs à pénétrer la nuit de Delhi et enflamme les désirs lily une charmante étudiante en master de 25 ans, a vu sa vie sexuelle et même sentimentale changer grâce à ces applications de rencontres sur smartphones il y a un an, c'est d'ailleurs sur qu'elle a rencontré son partenaire. \r\n\r\nLocuteur FS2 (00:01:10) [82%] :\r\nL'autre, je pense que beaucoup d'hommes en Inde agissent de manière oppressive avec les femmes, il n'acceptent pas qu'une fille leur dise non, non sans par exemple, une qui était noyé, ils ne connaissent pas les règles de base ni ne savent comment les approcher, c'est donc embarrassant qui dort vous offre beaucoup plus de contrôle, c'est moi qui fait glisser le profil à droite, il m'intéresse Chenôve, Laure, Kenza moins aussi bloquer ou dénoncer quelqu'un, ce qui est très pratique, grâce à ces plateformes, je suis donc sorti avec plus tôt et maintenant même. \r\n\r\nLocuteur MS3 (00:01:43) [92%] :\r\nDans sa chambre de célibataire située sur les toits de la capitale et Beecham 31 ans vit à fond cette révolution sexuelle et s'en réjouit, fini les cafés interminables pour apprendre à se connaître dans un environnement sûr et neutre 2 jours la dernière fille qu'il a connue grâce à l'application happened est venu le rencontrer pour la première fois directement chez lui lors d'une fête qu'il organisait un soir ils ont sympathisé et elle a fini par emménager dans l'appartement d'à côté en tout bien tout honneur, pour l'instant en tout cas pour Ichane le changement apporté entre autres par ces nouvelles technologies a été fulgurant, il y a le Nawal l'eau. \r\n\r\nLocuteur MS4 (00:02:21) [85%] :\r\nBravo les jeunes d'aujourd'hui ont des petites copines dès 16 ans, ils sortent, voire couchent ensemble, cela n'était pas le cas à mon époque, il y a jamais eu de copines jusqu'à l'université et et encore c'était une relation sérieuse échec parce qu'il est, aujourd'hui, les gens se rencontrent parfois pour uniquement coucher ensemble des policiers en disant cela a radicalement changé quoi les femmes, elles sont devenues bien au sein de ce qu'elle Loisel samedi quand vous parlez des qu'une femme sur une application si elle aime la conversation, elle va continuer, sinon elle va tout arrêter et c'est cela qui est bien avec ces applications, c'est qu'on peut opérer cette vérification en avion Bouddha parce que je n'est pas faux. \r\n\r\nLocuteur MS3 (00:03:00) [94%] :\r\nMais bien sûr, ces applications de rencontre ne règlent pas tous les problèmes d'abord, elles ne sont réservés qu'au quart des indiens qui ont accès à Internet sur leur mobile, puis l'expérimentation ne mène pas toujours au mariage car les parents de ces jeunes urbains viennent d'une autre génération, celle où l'origine les revenus et la caste ont leur importance et leur accord est primordial pour sceller une union ainsi certains après avoir été libertins vont quand même accepter un mariage arrangé par leurs parents, enfin une fois une union scellée, même avec la personne de leur choix, le plaisir sexuel n'est lui pas toujours au rendez- vous pour les femmes, mais là encore, ces applications peuvent être utiles comme raconte Priyanka, âgée de 28 ans. \r\n\r\nLocuteur FS2 (00:03:43) [80%] :\r\nC'est mal French beaucoup de mieux copines mariées deviennent bisexuelles car elles me disent comment leur mari fait l'amour avec elle c'était c'est ainsi le mec qui est excité l'approche, il est jamais acculer c'est fini et Titane le vote folle plaît était mal barré, cela ne va pas plus loin et ça préliminaires, ni dans la fiction, sur ce que la femme a ressenti, ou ce qu'elle aimerait explorer non, j'ai fini et c'est tout ce Wala ne se monnaye pas, j'ai pu tomber, qu'est ce qui arrive à une telle femme, elle devient frustrée et grâce à Internet et aux différents sites, elle peut rentrer en contact avec d'autres femmes pour avoir plus de plaisir chez pôle santé. \r\n\r\nLocuteur MS3 (00:04:21) [93%] :\r\nL'Inde est le 2ème, plus grand marché de smartphone au monde, devant celui des États-Unis, près de 300 millions d'Indiens sont maintenant équipés avec une croissance des ventes de 30 pourcent en en un an seulement et les développeurs locaux d'applications de rencontre profitent de cette révolution avec ferveur, en plus des leaders étrangers que sont Timber et Ok et cupide des dizaines d'autres un peu plus spécifiques au marché indien ont émergé depuis 2 ans entre celles qui regroupent seulement les Indiens riches ou d'autres destinées aux amoureux plus prudes des petites villes, ce qui est sûr, c'est que le modèle traditionnel des rencontres arrangées par les parents et lui doucement mais sûrement, en train d'être bouleversé Sébastien pour RTS. \r\n\r\nLocuteur MS4 (00:05:02) [81%] :\r\nOui et Delhi, on se quitte sur Paani Wala tennis le tube de l'été dernier, été 2015 donc en main basse. \r\n"], "webPublicationDate": "2016-09-20T07:01:09Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Farcis, Sébastien", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-58C2319F-179D-465C-BBB3-B47B34987FF7", "internalArchiveId": "58C2319F-179D-465C-BBB3-B47B34987FF7", "source": "siranau", "mediaType": "audio", "title": "L'économie suisse sur la voie de la reprise", "publicationDate": "2016-09-20T00:00:00Z", "summary": "Participants hors thésaurus : Meyer, Guillaume\r\nSelon les projections publiées ce mardi matin par la Confédération, la croissance suisse va s'accélérer l'an prochain et le chômage va se stabiliser. Les experts à l'origine de ces prévisions adoptent un ton résolument optimiste.\r\n\r\n* * L'économie suisse sur la voie de la reprise L'économie suisse est sur la voie de la reprise.. \r\nLa croissance va s'accélérer l'an prochain.... \r\nEt le chômage va se stabiliser..... \r\nCe sont les projections publiées ce matin par la Confédération. ...\r\nLes experts à l'origine de ces prévisions adoptent un ton résolument optimiste. .. Plus optimiste, en tout cas, que celui d'autres prévisionnistes... Guillaume Meyer.\r\nLe creux de la vague semble avoir été franchi. C'est l'expression qui revient tout au long du communiqué publié ce matin. Le groupe d'experts fonde son optimisme sur la situation économique mondiale. Une situation qui s'améliore - timidement, certes, mais qui s'améliore quand même. L'horizon s'éclaircit même dans les pays notoirement en difficulté, comme la Chine ou encore la Russie, selon les experts fédéraux. Et ça, c'est une bonne nouvelle pour la Suisse et son industrie.\r\nLa tendance est déjà à la hausse. Les exportations suisses ont progressé de 7% en août, on l'a appris ce matin. Elles devraient continuer à croître, et pas seulement dans la pharma. Les machines et même le tourisme vont vers le beau, selon Berne - à condition bien sûr que le franc ne devienne pas encore plus fort. Mais si tout va bien, la Suisse devrait évoluer à la même cadence que son grand voisin allemand - on parle d'une croissance robuste.\r\nRELANCE\r\nTout le monde n'est pas aussi optimiste, Guillaume.\r\nEh non, les grandes banques UBS et Credit Suisse, par exemple, sont plus réservées. Selon elles, la Suisse ne peut espérer qu'une croissance timide de son produit intérieur brut cette année - au maximum 1%. Le KOF, le centre de recherches zurichois, est un chouïa plus ambitieux: 1,3% - le pronostic vient d'être revu à la hausse. Alors que Berne ose carrément le 1,5%. A se demander, comme toujours, si la Confédération prend ses désirs pour des réalités.", "durationSec": 93, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8011438", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L’économie suisse sur la voie de la reprise / 12H30_2016-09-20T12:35:00_developpement-6", "Le 12h30 du 20.09.2016"], "alternativeSummary": ["Selon les projections publiées ce mardi matin par la Confédération, la croissance suisse va s’accélérer l’an prochain et le chômage va se stabiliser. Les experts à l’origine de ces prévisions adoptent un ton résolument optimiste."], "variantIds": ["ece-8011438"], "isOnline": true, "lastModifiedDate": "2016-11-16T11:18:26Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nL'économie suisse et sur la voie de la reprise de la croissance va même s'accélérer l'année prochaine et le chômage va se stabiliser, ce sont les projections publiées ce matin par la Confédération, les experts, à l'origine de ces prévisions adoptent un ton résolument optimiste, plus optimiste, en tout cas que celui d'autres prévisionnistes qui est. \r\n\r\nLocuteur MS2 (00:00:19) [94%] :\r\nLe creux de la vague semble avoir été franchi, c'est l'expression qui revient tout au long du communiqué publié ce matin, le groupe d'experts fonde son optimisme sur la situation économique mondiale, une situation qui s'améliore timidement, certes, mais qui s'améliore quand même alors l'horizon s'éclaircit même dans les pays notoirement en difficulté, selon Berne, comme la Chine ou encore la Russie, et ça c'est une bonne nouvelle pour la Suisse et son industrie, il faut dire que la tendance est déjà à la hausse les exportations suisses ont progressé de 7 pourcent en en août, on l'a appris ce matin, elle devrait continuer à croître et pas seulement dans la Pharma, les machines et même le tourisme vont vers le beau, selon Berne, à condition bien sûr que le franc ne devienne pas encore plus fort, mais si tout va bien, la Suisse devrait évoluer à la même cadence que son grand voisin allemand, on parle d'une croissance robuste dans cet optimisme n'est pas partagé par tout le monde, hein, et non les grandes banques UBS et Crédit Suisse par exemple, sont plus réservées sont -elles la Suisse ne peut espérer qu'une croissance timide de son produit intérieur brut cette année au maximum 1 pourcent le le KOF, le centre de recherche durer quoi est un chouïa plus ambitieux avec un virgule 3 pourcent le le pronostic vient d'être revu à la hausse alors que Berne, de son côté hausse carrément le1,5 pourcent c'est c'est à se demander, comme toujours, c'est la Confédération ne prend pas un peu ses désirs pour des réalités. \r\n\r\nLocuteur FS1 (00:01:32) [100%] :\r\nPatronat. \r\n"], "webPublicationDate": "2016-09-20T10:49:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7BFA73EF-5AF2-4684-AF52-B49C948551D1", "internalArchiveId": "7BFA73EF-5AF2-4684-AF52-B49C948551D1", "source": "siranau", "mediaType": "audio", "title": "Interview de Merrill Beth Nisker alias Peaches, chanteuse de rock canadienne [en anglais avec traduction]. - Album de la semaine : \"Mount Ninji And Da Nice Time Kid\" de Die Antwoord", "publicationDate": "2016-09-20T00:00:00Z", "summary": "Ellen Ichters a rencontré Merrill Beth Nisker, la chanteuse du groupe Peaches, en concert dans le cadre du festival de La Bâtie aux Docks de Lausanne le 9 septembre 2016.", "durationSec": 3381, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8033152", "imageURL": "http://www.rts.ch/3906328.image", "thematicThemes": ["rock"], "thematicPersons": ["Peaches", "Die Antwoord"], "alternativeTitle": ["pl3in le poste du 20.09.2016", "Peaches en interview / PLP_2016-09-20T19:00:00_Asset00_04:21:19", "Die Antwoord - Peaches / PLP_2016-09-20T19:00:00_plein-le-poste", "pl3in le poste du 20.09.2016", "Die Antwoord - Peaches / PLP_2016-09-20T19:00:00_plein-le-poste"], "alternativeSummary": ["Ellen Ichters a rencontré Merrill Beth Nisker, la chanteuse du groupe Peaches, en concert dans le cadre du festival de La Bâtie aux Docks de Lausanne le 9 septembre 2016."], "variantIds": ["ece-7994722", "ece-7994721"], "isOnline": true, "lastModifiedDate": "2016-11-14T09:06:25Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [70%] :\r\nPuis jour j'avais examiner et son application mobile parce que la finale parce que sur Couleur3. \r\n\r\nLocuteur MS3 (00:00:19) [87%] :\r\nAlors je sais pas vous, mais moi j'ai très envie de descendre dans les studios de l'info, c'est juste en dessous de Couleur3 est de servir un et aussi 30 bien chaud à Maria Blasco et de lui faire un câlin, le sommaire de ce soir, son vrai nom c'est Merrill Beth Nisker The mais elle se fait appeler pitch is son truc à elle, c'est l'électro- punk, c'est la provocation, c'est l'ultra puissant sur scène l'ambiguïté, l'effacement de la frontière des genres la disparition même de cette notion ce que d'aucuns, à la Manif pour tous de décadence sexuelle est une activiste autant qu'elle est une musicienne, il n'en fallait pas moins pour motiver et la Nisker à la rencontrer, on écoute ça dans quelques minutes avec évidemment pas mal de sa musique, on écoute aussi un 2ème extrait du nouvel album de Die Antwoord notre album de la semaine et puis pas mal d'autres nouveautés dont un repérage suisse fraîchement intégré à l'appeler de Couleur3 3 je vous en parle tout à l'heure plein possible magazine musical de Couleur 3 qui est en pleine forme, une émission préparée avec Muriel Yost en régie ce soir et se mêler Gonza tôt et la programmation et de Gabriel cubaine de bonsoir à tous, nous démarrons avec 2 jeunes Irlandais aux jeans très serrés, dont on dit qu'il serait de Next Big Frings dit académique. \r\nOui académique mix d'iPad 2003 et non du morceau des Irlandais, donc des copains d'école qui font partie de cette vague irlandaise de ces derniers temps, qui s'exporte bien, voire très bien comme code à la une, par exemple, ils d'ailleurs assuré les premières parties plusieurs fois, je vous rappelle, ça n'a rien à voir, mais enfin, à un peu à voir quand même que l'émission a une page Facebook plein le poste que vous pouvez les laïcs et bien entendu j'y mets régulièrement chaque soir des des photos des choses en lien avec le sommaire de l'émission ou autres. \r\n\r\nLocuteur MS1 (00:05:01) [82%] :\r\nCouleur 3 fois. \r\n\r\nLocuteur MS5 (00:05:03) [82%] :\r\nBonsoir Hélène bonsoir Benjamin dans son dernier clip vaginaux plasti pitch il se caresse l'entrejambe entourés de danseurs, vêtus de costumes de vagin tout simple. \r\n\r\nLocuteur FS6 (00:05:13) [84%] :\r\nOui, et la chanteuse canadienne, fidèle à ses principes et elle est elle- même, il célèbre le naturel de l'organe génital féminin et refuse que la chirurgie esthétique impose sa dictature là- bas, en bas, plus tôt dans l'année, c'était le clip du titre qui était interdit aux moins de 18 ans un défilé orgiaque et transgenres qui finit sur un plan de est venu, que l'on voit uriner à l'envers du Rivers piscine m'a suggéré il semaine en régie heureusement elle même. \r\n\r\nLocuteur MS5 (00:05:39) [87%] :\r\nQui a dit heureusement qu'on a des érudits, un dans le. \r\n\r\nLocuteur FS6 (00:05:41) [84%] :\r\nC'est exactement le Betis demain épargnée lors de notre entrevue, l'autre soir au Docks ça Lausanne j'ai rencontré Bakst où elle n'avait pas encore revêtu son cul Stumm à multiples nichons parce qu'elle se produit comme ça sur scène, celui qu'elle porte pour la tournée de cet album blog une tournée pour laquelle elle fait office d'homme orchestre avec sa petite amie de mix, et ces 2 danseuses, on a commencé justement à la papauté à propos des clips vidéo et de la réaction qu'il suscitait sur Internet est -ce que ces réactions sont toujours aussi intense. \r\n\r\nLocuteur FS7 (00:06:12) [65%] :\r\nQui est -ce ah oui les affecte, c'est un problème Nestor, il savait que. \r\n\r\nLocuteur FS6 (00:06:16) [81%] :\r\nOui, toujours, pour moi, ce qui est important, c'est de toujours avoir une réaction à des vieux, ça m'aide à voir où en sont les gens par rapport à leur corps et leur personne, ni Brigger, il m'avait enlevé une d'habitude : soit les gens adorent soit une réaction négative très forte 100. \r\n\r\nLocuteur FS7 (00:06:31) [49%] :\r\nà Gênes un nos nomade Amara arrive Artenay Schengen juste là. \r\n\r\nLocuteur FS6 (00:06:35) [92%] :\r\nBien sûr, je me réjouis pas des réactions négatives mais on, moi ça me donne une indication sur l'état d'esprit du public. \r\n\r\nLocuteur FS7 (00:06:41) [62%] :\r\nMais qui ne les implanter une vérité du Gosplan Moshen nettement la barre ex- une de. \r\n\r\nLocuteur FS6 (00:06:47) [87%] :\r\nLui aussi, il n'envisage pas le clip vidéo comme de la promotion, c'est plus un moyen d'exprimer ma musique dans un sens que ne me permettent pas la musique qui ceci dit est déjà suffisamment polarisant, donc je n'ai aucune raison de me censurer dans mes clips. \r\n\r\nLocuteur FS7 (00:07:00) [66%] :\r\nC'est donc bien une défunte interne et et ce n'était, je ne vous ou faut -il Robin. \r\n\r\nLocuteur FS6 (00:07:06) [88%] :\r\nPeaches est -ce que tu te souviens du moment où tu as décidé que tu ne laisserait personne se mettre en travers de l'expression des idées ou de te dire qui, qui devait être à. \r\n\r\nLocuteur FS7 (00:07:14) [61%] :\r\nà ces 4 dans la nature profonde, ça fait, ça m'a. \r\n\r\nLocuteur FS6 (00:07:17) [97%] :\r\nC'est quelque chose que j'ai dû apprendre par la performance. \r\n\r\nLocuteur FS7 (00:07:21) [78%] :\r\nIl y a la même chose de force quand même si. \r\n\r\nLocuteur FS6 (00:07:24) [95%] :\r\nJe me souviens que je voulais faire de la musique et que quand j'ai commencé, j'étais très sincère. \r\n\r\nLocuteur FS7 (00:07:28) [60%] :\r\nOui, c'est aux Ulis 26 25, maintenant il faut que kilos. \r\n\r\nLocuteur FS6 (00:07:31) [82%] :\r\nJe jouais de la folk et tout ce que je faisais était très organique reste très ouvert, la semaine se je jouais beaucoup d'instruments. \r\n\r\nLocuteur FS7 (00:07:38) [63%] :\r\nC'est heureusement Acapulco 9 est une très longue. \r\n\r\nLocuteur FS6 (00:07:41) [84%] :\r\nPour moi, ça a été plutôt une progression, on avance et on se dit qu'. \r\n\r\nLocuteur FS7 (00:07:44) [81%] :\r\nOui au Surf. \r\n\r\nLocuteur FS6 (00:07:48) [85%] :\r\nQui favorisent sur scène, une sorte de présence à tout faire, accompagné de tes danseuses que chante passe devant les platines puis revient pour enchaîner au titre suivant est -ce que c'est un modèle auquel tu tiens. \r\n\r\nLocuteur FS7 (00:07:57) [67%] :\r\nAux actionnaires, on a instauré Peaches. \r\n\r\nLocuteur FS6 (00:08:01) [84%] :\r\nQuand j'ai commencé Pitch il y a 16 ans, j'avais juste une machine sur scène, c'était avant que les gens d'ordinateur, j'étais seul et c'était moi, basée sur la performance, c'était juste moi criant sur les gens et surtout un peu par. \r\n\r\nLocuteur FS7 (00:08:13) [69%] :\r\nToutes les mines et puis pour une jambe et ne s'fait que d'un petit pays en esclavage. \r\n\r\nLocuteur FS6 (00:08:17) [97%] :\r\nMais pour être sincère et je crois que certaines personnes n'aiment pas entendre cela, il faut savoir que beaucoup d'artistes font appel au plus bas. \r\n\r\nLocuteur FS7 (00:08:24) [55%] :\r\nKenneth Starr avec d'effectuer après une marée ben comme ça et kitsch. \r\n\r\nLocuteur FS6 (00:08:28) [88%] :\r\nIls prétendent qu'ils vont à la reine, je suis désolé de dire que c'est faux et dans un sens je suis asile d'exposer clairement le fait que je vous enlève en assurant moi- même tous les rôles, ça me permet aussi de montrer que je peux tout faire moi- même. \r\n\r\nLocuteur FS7 (00:08:40) [69%] :\r\nC'est un homme Sharon il une durée longue ça. \r\n\r\nLocuteur FS6 (00:08:44) [87%] :\r\nEn ce début d'été, on a pu lire certains articles sur la proportion d'artiste féminine dans les festivals américains notamment, et la plus mauvaise note revient au festival de musique électronique qui leur offre la plus petite place et quel est ton point de vue à ce propos, il a cherché en tueur face, en fait, j'ai joué au festival Ultra dans la lignée n'a rien à voir avec ma musique parce que c'est plutôt un festival de DM je pense que l'article devait parler de ce genre de festival, c'est vrai qu'on entend beaucoup de voix féminines mais elles sont mixées dans des 7 des Didier et aucune des chanteuse née là ce qui est vraiment bizarre. \r\n\r\nLocuteur FS7 (00:09:16) [71%] :\r\nIl y a amassé qui avait ça veut dire laisse un jeu. \r\n\r\nLocuteur FS6 (00:09:19) [91%] :\r\nPense aussi que chaque été, on ressort un pourcentage de femmes dans les festivals et le chiffre aussi toujours entre 8 et 18 pourcent de de femmes, ce qui est abominable odieuse pendre. \r\n\r\nLocuteur FS4 (00:09:31) [86%] :\r\nSi, si, point. \r\n\r\nLocuteur MS8 (00:09:46) [58%] :\r\nSur les PIP il y a été, il critique les pays appelle Pouy flambée oui j'ai et de la pointe. \r\n\r\nLocuteur FS1 (00:10:01) [66%] :\r\nEt une chose enfin tout ce qu'on le fond sans compter ce conflit à il obtient hype. \r\n\r\nLocuteur FS8 (00:10:08) [72%] :\r\nEn fait, jamais. \r\n\r\nLocuteur FS9 (00:10:09) [61%] :\r\nOui, c'était difficile, c'était c'est pourquoi que oui, mais ce que que donc jamais retrouvé c'est-à-dire. \r\n\r\nLocuteur FS4 (00:10:23) [62%] :\r\nC'est ça. \r\n\r\nLocuteur FS8 (00:10:24) [64%] :\r\nC'était un travail du côté du pays cinéma avec mes copains, c'est bien bon paysan détériore terminé un cirque Safari cette charmante dame élections savoir donc tout ça une fille mal passé. \r\n\r\nLocuteur FS1 (00:10:40) [65%] :\r\nUne fait patienter, c'est le fond, sans compter ce conflit appel et tulipes quoi. \r\n\r\nLocuteur FS11 (00:10:47) [59%] :\r\nêtes urinaire. \r\n\r\nLocuteur FS9 (00:10:48) [63%] :\r\nVoilà, c'est ça, oui c'est ça, c'est à ce point témoin c'est-à-dire que c'était donc absolument que oui samedi. \r\nAu cabinet Antoine ce samedi, c'est que ça se confronter pour faire ce qu'elle puisse intervenir encore jamais quand même, c'est-à-dire que je sais pas ce sport, un point, mais c'est pas une vie comme si c'était l'. \r\n\r\nLocuteur FS10 (00:11:18) [77%] :\r\nça, c'est pas pourquoi ça, pourquoi pas d'. \r\nPoint. \r\nLe point sur ce que j'ai. \r\n\r\nLocuteur FS13 (00:11:45) [64%] :\r\nOui. \r\n\r\nLocuteur FS11 (00:11:48) [62%] :\r\nC'est flatteur de depuis ce côté passionnel et puis bon, on essaie de nous irons, mais a décidé qu'avec. \r\n\r\nLocuteur FS7 (00:11:59) [88%] :\r\nDirectement. \r\n\r\nLocuteur FS12 (00:12:00) [61%] :\r\nJe m'en fiche sur France c'est Sarko et un faux pas voter jusqu'ici, personne n'est parfait à l'actualité Sophie suivez français c'est Sarko et c'est un faux pas voter ici personnalités. \r\n\r\nLocuteur FS13 (00:12:35) [60%] :\r\nQue leurs titres. \r\n\r\nLocuteur FS6 (00:12:36) [82%] :\r\nDjamena. \r\n\r\nLocuteur FS9 (00:12:37) [61%] :\r\nBen c'est-à-dire que je voudrais que ça se contenter pour c'est-à-dire que que c'était un bon score jamais entre eux, c'était ce que je ne que ce sport, Coca et une certaine que si c'était facile, je sûr que ça se encore nous, c'est-à-dire que c'était encore sur les routes ce thème que c'est parce que c'est bon pour toi, et c'est ainsi que c'était. \r\n\r\nLocuteur FS10 (00:13:07) [64%] :\r\nC'est quoi, oui, c'est parti, ça, pourquoi pas et puis c'est pas. \r\nPartout ça mais avec quoi, c'est pourquoi participer c'est-à-dire. \r\nPas c'est je pensais. \r\n\r\nLocuteur MS14 (00:13:37) [62%] :\r\nCette justifie cette société. \r\nScepticisme de bombes interbancaire positif ici c'est difficile. \r\n\r\nLocuteur FS14 (00:13:48) [60%] :\r\nOui, ce qui se justifie. \r\n\r\nLocuteur FS4 (00:13:51) [60%] :\r\nMais face à ça. \r\n\r\nLocuteur MS5 (00:13:52) [77%] :\r\nLe fameux titre vaginaux plastique de pitcher sur l'album depuis qui à la ville s'appelle Merrill n'est-ce que Hélène. \r\n\r\nLocuteur FS15 (00:14:01) [90%] :\r\nOui, et qui est tout à fait charmante, au passage, j'en ai profité bien sûr étant donné que j'avais une fervente défenderesse -t-elle droit LGBT et une ennemi absolu du sexisme et des discriminations en tous genres, face à moi pour lui demander si elle avait entendu parler et ce qu'elle pensait de l'affaire des en France, elle m'a dit qu'elle espérait que je poserais cette question et je lui ai demandé pourquoi. \r\n\r\nLocuteur FS7 (00:14:22) [58%] :\r\nQue c'est la c'est Cuba et puis une à voilà même. \r\n\r\nLocuteur FS15 (00:14:28) [91%] :\r\nEh bien parce que si on connaît mon travail, on sait que je suis très intéressé, très attachés au fait que les gens puissent s'exprimer à travers leur corps de toutes les manières possibles et très souvent, je ne pars pas grand chose sur scène, pas pour me donner une image de strip- teaseuse ni dans le but de m'attirer des regards masculins. \r\n\r\nLocuteur FS7 (00:14:44) [66%] :\r\nVoilà où cela se fait, puis pour Wright à ou assez. \r\n\r\nLocuteur FS15 (00:14:49) [89%] :\r\nMais ce que je veux exprimer, c'est que les gens ont le droit de s'habiller conformément à ce qu'il croit et ce qu'ils pensent, être nécessaire et si ce que tu portes est un burkini tu ne devrais pas en être interdite par des hommes qui de menottes et te disent que tu n'as pas le droit de tablier comme ça alors que tu es en train de dormir sur la plage donc oui c'est un problème, surtout compte tenu du fait que ça s'est un peu propagée en Allemagne, où l'on a dit que cela n'aide pas les droits de la femme et que ça est coupée de la société, mais en réalité ça ne regarde personne, si c'est ce en quoi il croit, ce n'est pas à nous décider. \r\n\r\nLocuteur FS7 (00:15:20) [53%] :\r\nIl est libre, et de ce mardi, Madani s'et ça se paye pas oublier ça travailler été Fast 2 5. \r\n\r\nLocuteur FS15 (00:15:29) [92%] :\r\nEt ça me rappelle une toute autre histoire qui s'est passée il y a quelques années, au Canada, c'était dans les années 80 je crois, je me souviens qu'on avait beaucoup parlé de cette femme, Hamilton, qui n'est pas une très grande ville qui s'est promené torse nu, un jour, parce qu'il faisait très chaud et elle a répondu que s'étaient autorisés pour les hommes et que, passé une certaine température, les femmes devraient pouvoir avoir le droit de se promener torse nu, elle ne disait pas que toutes les femmes devraient se promener torse nu, les juste qu'on devait pouvoir en avoir le droit, si on se sentait plus confortable de cette manière et que si on arrêtait les femmes pour ça, il fallait aussi arrêter les hommes. \r\n\r\nLocuteur FS7 (00:16:03) [68%] :\r\nIl envie faisant au il a tenté, en vain, emmène chez sauf si j'ose dire c'est vrai. \r\n\r\nLocuteur FS6 (00:16:11) [92%] :\r\nEt puisqu'on parle au Canada, que faut -il penser de ce fameux de Justine Trudeau ce cher nouveau 1er ministre qui s'affiche à la gay-pride. \r\n\r\nLocuteur FS7 (00:16:18) [63%] :\r\nOui, c'est ce qu'on reste très rare passé qui se croyait. \r\n\r\nLocuteur FS6 (00:16:21) [92%] :\r\nIl est un peu tôt pour en parler, je pense qu'il est très charismatiques et très charmant, il a de bonnes idées de bons discours à propos des forcenés chaînes people les populations amérindiennes, bien qu'il reste beaucoup de communautés au Canada qui n'ont même pas accès à l'eau potable. \r\n\r\nLocuteur FS7 (00:16:36) [68%] :\r\nça veut dire Sud-Rail, c'est vrai, explique ce une telle. \r\n\r\nLocuteur FS6 (00:16:41) [94%] :\r\nEt qui compte les taux de suicide les plus élevés parce qu'il n'y a pas de débouchés pour eux, pour moi, ce sont les plus gros problèmes que connaissent le Canada en ce moment et il a promis de faire quelque chose. \r\n\r\nLocuteur FS7 (00:16:51) [65%] :\r\nVous savez, dans l'eau, voilà, je crois, c'est tout oui innove Stévenard. \r\n\r\nLocuteur FS6 (00:16:56) [90%] :\r\nDonc on verra, mais de toute façon c'est tellement mieux que Stephen Harper qu'on avait avant et qui était un type horrible ridicule, donc je ne veux pas démolir Trudeau parce qu'il a de très belles promesses et j'espère vraiment qu'il va les concrétiser au plan national, Aubry comme cela une dernière question pour pitch, on peut imaginer qu'elle touche beaucoup de monde dans les pays où les droits humains et LGBT en particulier ne sont pas reconnus et encore moins respecté est -ce qu'elle est en contact avec ces communautés. \r\n\r\nLocuteur FS7 (00:17:21) [73%] :\r\nIl y a été dire hier a été actionné Anna. \r\n\r\nLocuteur FS6 (00:17:25) [91%] :\r\nOui, et parfois il m'arrive de parvenir à les côtoyer dans certaines situations, et bien sûr ces personnes le contact et j'essaye de faire ce que je. \r\n\r\nLocuteur FS7 (00:17:33) [62%] :\r\nPeu d'affaires des V8 chatouiller l'actualité olympienne alors moi qui ai une somme de. \r\n\r\nLocuteur FS6 (00:17:39) [89%] :\r\nJe défile dans les gay-pride, certains de ces pays, ce qui est un acte important à mes yeux et moins commercial que d'autres et où la question est souvent est -ce que ça va pouvoir marcher cette année ou est -ce qu'on va se faire tabasser. \r\n\r\nLocuteur FS7 (00:17:50) [60%] :\r\nVotre Pasqua quoi je ne espace plus ce vaisseau elle centralise que semblait. \r\n\r\nLocuteur FS6 (00:17:55) [97%] :\r\nAussi progressiste que l'on puisse être dans certains de nos pays, il y a encore beaucoup de lieux où il reste beaucoup à faire. \r\n\r\nLocuteur FS7 (00:18:00) [65%] :\r\nUn tireur d'une politique qui ça. \r\n\r\nLocuteur FS16 (00:18:03) [60%] :\r\nPoint si signent point et qu'il faut il voilà et il faut, ils font défaut, il faut bien savoir quels souvenirs. \r\n\r\nLocuteur FS11 (00:18:18) [63%] :\r\nC'est même un peu aussi beaucoup donc malgré voitures pour qui, qui, si je perversité moi aussi précisons donc et moi j'ai coupé qui aussi. \r\n\r\nLocuteur FS17 (00:18:33) [67%] :\r\n50 oui, oui, car elle est très bien, mais alors une brimade à quel un pas à il y a eu tort est -ce qu'il y avait donc sa. \r\n\r\nLocuteur FS18 (00:18:48) [62%] :\r\nOui, c'est ça, ça c'est une nouvelle, il a fait ça s'afficher point qui lui en pays parce qu'il y a oui, parce que Philippe Kieffer point. \r\n\r\nLocuteur MS16 (00:19:18) [60%] :\r\nPhilippe point il avait baissé voilà et je crois, et voilà et voilà, et il faut -il et puis voilà il il faut qu'il y a une chose. \r\n\r\nLocuteur FS19 (00:19:32) [63%] :\r\nPour les populations, si on ne peut passe tout ça parce qu'on lui même face comme poisson sur place tombent parce qu'on ne y place comme. \r\n\r\nLocuteur FS17 (00:19:47) [56%] :\r\nQuotidien que la oui oui, elle avait et bien belle mais alors donc, non, nous n'pas été un petit peu oui mais une bombe a tué et ce qui est important c'est. \r\n\r\nLocuteur FS18 (00:20:02) [64%] :\r\nOui, c'est ça, ce qui n'est pas figé à s'afficher, pour commencer, il tape ça tumulte et si on fait appel par personne physique qui se. \r\n\r\nLocuteur FS2 (00:20:31) [59%] :\r\nQui Jean-Marc Perez et en fait j'ai expliqué, c'est ma mère qui était pas ben un récit, j'ai expliqué, c'est ma marque et ça, ben il a empêché expliquer sa demande a fait ce qui est pas quoi bien empêcher extérioriser c'est ma marque ben ça oui, oui et Westphalie parce il s'est passé, oui. \r\n\r\nLocuteur FS18 (00:21:13) [77%] :\r\nEt puis situation point. \r\n\r\nLocuteur MS16 (00:21:31) [80%] :\r\nDepuis mardi, web. \r\n\r\nLocuteur MS3 (00:21:36) [89%] :\r\nÉric à l'aube, qui veut dire fretin et le reste, ben voilà, j'espère vous comprenez suffisamment l'anglais parce qu'il faut souligner quand même qu'au niveau du texte, cette chanson valait son pesant vous toujours d'ailleurs son pesant de cacahouètes. \r\n\r\nLocuteur MS5 (00:21:49) [88%] :\r\nJe vous disais dans le sommaire de l'émission aujourd'hui nos programmateurs ont sélectionné un nouveau repérage, il vient d'un groupe Genevois 2 baffes et ce titre c'est fire in de Django. \r\n\r\nLocuteur FS2 (00:22:05) [62%] :\r\nEn repérage je peux vous dire, je vous le propose en effet. \r\n\r\nLocuteur FS25 (00:22:17) [59%] :\r\nJ'ai. \r\n\r\nLocuteur FS20 (00:24:24) [97%] :\r\nPoint. \r\n\r\nLocuteur MS5 (00:25:32) [78%] :\r\nBen, il y avait des Genevois Koteba fire in John gueule l'album tels le duo sud- africain dit en Evordes, je vous le disais hier, ce sont 3 Nidja Yolande qui tiennent le micro, c'est de la ainsi que Claude dites Gervais se fait appeler God les racines de Die Antwoord avant l'électro ou quoi que ce soit d'autre d'ailleurs, c'est le Hip-Hop et on vous a choisi ce soir un 2ème extrait de manqueJ. and Anaïs, qui, de leur nouveau disque et notre album de la semaine, un 2ème extrait donc qui rappelle bien ses racines Hip-Hop, ça s'intitule stupide, which Die Antwoord sur la 3. \r\n\r\nLocuteur FS1 (00:26:04) [76%] :\r\nOuais, ouais. \r\n\r\nLocuteur MS22 (00:26:06) [60%] :\r\nEt savoir disait et à oui ça sonnait c'est un réel effet Morel et Saab 2 fois bon, comme lors d'de pépites d'or reste encore fort d'ici au mieux une blague au monde dans le coffre-fort pour moi la page le fromage à la. \r\n\r\nLocuteur FS23 (00:26:31) [62%] :\r\nAh c'était avoir froid et, oui, oui, oui, ça c'est sûr, ça va n'est pas uniquement, et ça coûte, eau. \r\n\r\nLocuteur MS24 (00:26:44) [60%] :\r\nTout en forme va de BTP, on ne saura pourcent tout Sébastien Loeb une telle que même augmenté et qui vous à étudier. \r\n\r\nLocuteur FS25 (00:26:56) [59%] :\r\nUn c'était moment même point non que maintenant dans la guerre Marie pas, on ne peut pas la mais c'est la réalité, mais j'ai pas oui c'est, c'est que la et désigné mal oui oui bonsoir. \r\n\r\nLocuteur FS23 (00:27:22) [67%] :\r\nUn avoir froid et oui oui est ce que ça va n'pas uniquement et puis c'est bon. \r\n\r\nLocuteur MS24 (00:27:35) [68%] :\r\nTout en forme, les règles de BTP, on ne saura quoi point à l'événement, que même augmente un peu, c'est pourquoi l'art à une croissance. \r\n\r\nLocuteur FS25 (00:27:49) [75%] :\r\nC'est Willingham quoi. \r\nOui, oui, oui, vous allez peut-être baisser point à qui donc. \r\nAlors il a essayé, il fera beau et qui hein. \r\n\r\nLocuteur FS23 (00:28:14) [59%] :\r\nAh c'était c'est la chaîne privée, oui, oui, oui, c'est moi qui tu as fait oui pour momentanément cette d'donc. \r\n\r\nLocuteur MS24 (00:28:26) [65%] :\r\nPar cette vague de de ici et c'est bien, il y a une suspicion voilà. \r\n\r\nLocuteur FS25 (00:28:34) [60%] :\r\nEt oui. \r\n\r\nLocuteur MS5 (00:29:05) [80%] :\r\nTout pays riches Die Antwoord par dire nous voir donc non plus extrait pardon de leur nouvel album maintenant une dizaine d'Kid c'est notre album de la semaine, on on écoutera évidemment encore un titre chaque soir jusqu'à vendredi, autre chose due aux ainsi d'Arabes, on en parlait hier avec Jean-Marc Bel Air, c'est de l'Oriental à la sauce électro et ça prête à sortir un 2ème album sur le Label de disques, le Label belge viennent de signer tout récemment chez eux d'ailleurs, et on en écoute ce soir, un extrait de ce nouvel album, c'est la af là et la voix que vous entendez de Suisse, d'un chanteur algérien qui s'appelle Sofiane ça dire n'écoute ça. \r\n\r\nLocuteur FS26 (00:29:47) [55%] :\r\nEst- point la banque. \r\n\r\nLocuteur MS26 (00:30:19) [64%] :\r\nPourquoi non parce que j'ai loupé, c'est bien, ça ne se club que vous voulez de qui souffre d'ailleurs notamment au Cameroun bonjour lors du ou un symbole, il avait notamment au Gabon, nous pensions avoir donc les tracteurs progression Bedoya pour une beauté toujours mobilisés, mais c'est beaucoup ou même cercle contrôler, c'est-à-dire au bout une cliente de soufre qui, pour nous, ni pour moi, moi, pourquoi pas sur certains regrettent presque voit des sables doléances et on va voir William avoir mon cher on a vendu des pointe c'est bingo. \r\nJoël pour bâtir, vous êtes d'accord de plus beaucoup de gîte, très bien, je crois que plus dépôt le débat cette album je rêve de faire l'État peut passer des heures perdues pour découvrir la cour décide par désespoir d'cette enfant, il y avait pas en tout cas moi je crois du trafic doubler l'ce passeport pour l'instant l'Assemblée. \r\n\r\nLocuteur FS1 (00:33:45) [66%] :\r\nSalut Couleur3 plein Brest 19 heures 20 heures. \r\n\r\nLocuteur FS21 (00:33:49) [79%] :\r\nVoilà donc d'. \r\n\r\nLocuteur FS27 (00:33:58) [64%] :\r\nLaurent, dites -nous tout, oui exact, le WAP sur un retour la terre et aussi Marie décide donc c'est de quoi se du mais évidemment il dépasse cancer a trouvé que c'était un enfant quoi par la même, dans la nuit quand hé ben moi, j'ai eu de suite le cigarettier ex. \r\nEt c'est ce qu'il a 12. \r\n\r\nLocuteur FS28 (00:34:26) [64%] :\r\nEt puis à la presse toujours sommes ce vote et quelques excès voilà si vous s'poignardé. \r\n\r\nLocuteur FS27 (00:34:58) [70%] :\r\nRobert c'est Robespierre ici et puis il a quitté maladie ex. \r\n\r\nLocuteur FS28 (00:35:12) [58%] :\r\nEt donc estimé de potabilité et aurait ainsi à l'impuissance, c'est bien bien. \r\nça, c'est bien la surveillance qui, au point de frapper, c'est-à-dire de personnalité mais comme derrière la responsabilité et ça, vous pouvez toujours faire. \r\n\r\nLocuteur MS3 (00:36:27) [95%] :\r\nUne chanson qui illustre bien l'enfer que sont les factures par Grandson sur la 3. \r\n\r\nLocuteur MS5 (00:36:35) [88%] :\r\nAh c'est sympa ce petit tapis comme cet homme qui est en régie, c'est très joli, merci beaucoup, la dernière fois que vous avez entendu parler de Sting, c'était comme moi j'imagine à l'occasion d'une improbable collaboration avec Mylène Farmer qu'on préférerait oublier et remisée aux poubelles de l'histoire de la musique Sting revient cette fois avec quelque chose de crédible un single qui annonce un album ce single, on va l'écouter s'intitule avec Stop thinking Bardiaux et Sting explique lui- même que c'est une chanson qui lui a été inspiré face à une page blanche, alors qu'il cherchait l'inspiration donc une mise en abîme, c'est une chanson qui parle du fait d'écrire une chanson Sting à quel. \r\nHervé pas déçu c'est du Sting. \r\n\r\nLocuteur MS3 (00:40:40) [81%] :\r\nVoilà termine comme ça, le nouvel album de Sting s'intitulera Forty fifty Seven sur ces pluies en anglais Mouafi 27 naïf, du nom d'un Carrefour de rue New-Yorkaise où ils passaient chaque jour en allant enregistrer cet album et cet album, il sera donc disponible le 11 novembre un des garçons les plus en vue de la scène Graeme britannique c'est quoi il y et c'est vrai lit que voici. \r\n\r\nLocuteur MS29 (00:41:15) [63%] :\r\nMaritime voilà donc c'est à vous, c'était une banque quelqu'un son oui donc je là pour que c'est insensé, un poisson, donc oui pays catégoriquement, on ne s'y attend, parce qu'on dans. \r\nVoilà, Landis avoue ne pas les citer donc chacun son maintenant la pratique aussi, absentéisme, voici donc lancé oui pays catégoriquement Thomson certains fantasment, voilà ce et puis beaucoup de gens le bébés qui sont faites, c'est tout, bonsoir. \r\nIl faut alors donc s'ne c'était une donc quelqu'un sont maintenant Cage la pratique c'est insensé, un poisson maintenant oui pays catégoriquement Thomson certains parce on d'Ashraf. \r\nUne voix l'ordonnance à vos DVD, c'était une bonne chacun son donc la porte du quotient Solidays on maintenant oui pays catégoriquement Thomson certains parce voilà ce rapport et puis beaucoup de gens voilà délais qui tout pourquoi quand Concorde doit ou ne suit pas de quoi je crois comprendre, et vous savez on a donné 30 ans au bois. \r\n\r\nLocuteur FS1 (00:44:00) [70%] :\r\nCes plein de sur la 3. \r\n\r\nLocuteur MS2 (00:44:21) [71%] :\r\nCe titre qui met très longtemps à démarrer CAI Suspect mais une émission humain. \r\n\r\nLocuteur MS26 (00:44:34) [69%] :\r\nC'est même un peu de police Madonna, voilà. \r\n\r\nLocuteur MS5 (00:47:59) [81%] :\r\nMaîtrise et qui paraît ce spectacle sur la 3 dans le monde du Hip-Hop, pas mal de gens s'excitent autour de la sortie de l'album de Dennis Brown le 30 septembre prochain, faut dire que le garçon de Detroit faire absolument tout pour, il a sorti récemment un amuse-gueule en forme de Dream Time inattendu, un titre avec Kendrick Lamar Absolute qui pillent en sweat-shirt, le voici, il s'intitule Lido pardonnez -moi. \r\n\r\nLocuteur MS30 (00:48:20) [81%] :\r\nPoint, qui est aussi politique samedi point. \r\n\r\nLocuteur FS32 (00:48:29) [65%] :\r\nLe. \r\n\r\nLocuteur FS31 (00:48:33) [61%] :\r\nOn est quasi impossible de se dire : certes, il y a matière mais intelligent oui Isabelle une tentative laboratoire barricades d'ici là, la la présente Lagardère ça oui ça va y aller, c'est dans les Pyrénées, l'bonsoir dans la défaite, il a été et un parlementaire Sabena ou pas, le soleil a merdé catholique si on avait fait un calcul voir donc on était quand même Marseille à savoir pourquoi il y a déjà pas ben ouais, c'est un peu un certain oui parce qu'il a établi, hé bien, oui, oui, allez -y, ce n'est pas ça, c'est-à-dire qu'il n'était rien perdu, c'est c'est aussi intempéries de la intéressant, il y a ça nous concerne tous, par exemple Madame avoir davantage ben oui parce quand même tentantes doivent avoir la, à la veille de France Inter, la la ça pas tout. \r\n\r\nLocuteur MS32 (00:49:24) [60%] :\r\nC'est la question aussi au point, si vous voulez bien souhaiter à terme d'avoir qui est dans la tournée oui est -ce que c'est normal, ce qu'il a cassé au point qu'à 5 5 à qui, qui est dans la guerre, oui, bien sûr, oui alors que c'est dans la gauche, c'est pas sûr. \r\n\r\nLocuteur MS33 (00:49:49) [63%] :\r\n0 pointé les socialistes les les Gazaouis pourquoi voilà ben c'est comme le temps d'une idée ce qui étaient en grève hier pour aller oui et la veille à Malaga sans vainqueur du duel pour Marion militaire, c'est que l'on pourrait toute ma maman doit aller voir, donc des gens qui ont été alors bien which lesquels de comme la roue indienne sortir tout n'a pas été il y a une poignée avoir et le web, les jeunes Européens et la webcam de gènes, on va voir le voilà au milieu où le il y a une histoire de sous si tu prends du poids qu'elle souhaite donc oui ce soir en mais on va attendre plus belle et moi moi qui sur Paris, voilà pour l'instant, oui, je m'arrête, oui, non, non pas parce qu'il souhaite voir ici guisa-guisa préfecture impôts bien qu'il a au moins de la Belgradois Grégory en toujours au pour les. \r\n\r\nLocuteur MS32 (00:50:40) [62%] :\r\nAgadir au pas et c'est donc l'État souhaite au est plus d'Orlando, c'est bien pourquoi est -ce que les dommages récupère ce oui, c'est bien le dirigeant Pouy désormais la sagacité, au point que les leaders la galerie alors où est -ce que c'est dommage oui madame. \r\n\r\nLocuteur FS13 (00:51:04) [50%] :\r\nMalfaisants et gagner à Poitiers, une bien pas d'ordre deuil à l'avenir des votre ne se négocie avec lui, Yves Gaza. \r\n\r\nLocuteur MS33 (00:51:12) [59%] :\r\nC'est bien d'aucune place, quoique pas si elle ne sait la Turquie 3 voitures alors la belle. \r\n\r\nLocuteur FS34 (00:51:18) [60%] :\r\nSamedi, le service de ça, c'est les 2, donc je suis, il y a des collabos avec, à son été notable d'mais la on disqualifie Jean pour et oui pas l'Union escale au point le moyen de vendre ou alors dans les baisses, il avait peur de brèves donc perdu Beth juste mégawatts de ce qui a étudié, on a toujours même qui a duré pour l'industrie du Poitou, la mer socialisme c'est bon, vous voyez quoi donc oui, je sais pas, surtout pas d'appeler 3ème facultatif dans la crise, ma petite oui bien précis : baisse pas des choses que je reste aussi oui de aussi Ali les promesses du lac Bagdad, voyez ce que c'est, moi je au mois Schnabel du parti oui ça donc pour les ça parle moi les fait voilà, voilà, voilà mon histoire. \r\n\r\nLocuteur MS5 (00:52:08) [72%] :\r\nOui par Danny Brown Kendrick Lamar et alors le sweat-shirt sur les 31000 avec le projet solo d'un producteur américain, il s'intitule sur le nom du projet c'est parc ça, pour l'heure ne fait en fait une équipe qui. \r\n\r\nLocuteur FS4 (00:53:06) [100%] :\r\nPoint. \r\n\r\nLocuteur FS2 (00:53:13) [99%] :\r\nPoint. \r\n\r\nLocuteur FS4 (00:53:41) [100%] :\r\nD'. \r\nPoint. \r\n\r\nLocuteur MS5 (00:55:50) [77%] :\r\nDans la envie de couper ce joli, très joli sont de santé comme Spark à savoir Jérémy Malvine un producteur américain qui a signé sur un Label australien de Sydney Future classique très bon Label voici sponsors plainte à examiner son assignation redire la vie à la saucisse entraînement la veille merci semaine grandes autorisation ce soir, merci à vous, dès 20 heures sur Couleur3 bonne soirée. \r\n\r\nLocuteur FS22 (00:56:12) [83%] :\r\nEt avec leurs 3 couleurs. \r\n"], "webPublicationDate": "2016-09-21T08:13:00Z", "program": {"href": "/programs/C6C453B9-85A1-4977-AADF-16143B480C16", "id": "C6C453B9-85A1-4977-AADF-16143B480C16", "name": "Pl3in le poste"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Gonzato, Ismaele", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Peaches", "role": "chanteuse de rock canadienne", "type": "Participant"}]}, {"id": "sound-2A920037-F66F-4FB3-9553-D00C313E92A9", "internalArchiveId": "2A920037-F66F-4FB3-9553-D00C313E92A9", "source": "siranau", "mediaType": "audio", "title": "Clic : Seasons After Fall: la graine et le renard", "publicationDate": "2016-09-20T00:00:00Z", "summary": "\"Clic\" pense aussi aux plus jeunes avec \"Seasons After Fall\", un joli petit jeu indépendant français, empreint de magie et de poésie.\r\n(Disponible sur PC, prochainement sur XBOX One et PS4)", "durationSec": 81, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7994752", "imageURL": "http://www.rts.ch/3399091.image", "alternativeTitle": ["Seasons After Fall: la graine et le renard", "Seasons After Fall: la graine et le renard / NMT_2016-09-20T08:39:07_clic", "Seasons After Fall: la graine et le renard / NMT_2016-09-20T08:39:07_clic"], "alternativeSummary": ["\"Clic\" pense aussi aux plus jeunes avec \"Seasons After Fall\", un joli petit jeu indépendant français, empreint de magie et de poésie.\n\n(Disponible sur PC, prochainement sur XBOX One et PS4)", "\"Clic\" pense aussi aux plus jeunes avec \"Seasons After Fall\", un joli petit jeu indépendant français, empreint de magie et de poésie.\n\n(Disponible sur PC, prochainement sur XBOX One et PS4)", "\"Clic\" pense aussi aux plus jeunes avec \"Seasons After Fall\", un joli petit jeu indépendant français, empreint de magie et de poésie.\n\n(Disponible sur PC, prochainement sur XBOX One et PS4)"], "variantIds": ["ece-7994769", "ece-7994752"], "isOnline": true, "lastModifiedDate": "2016-11-16T15:30:38Z", "speechToTexts": ["16.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [84%] :\r\n8 40. \r\nLa qui, si vous Couleur3 bio qui ce matin dans la masters point barre vous par le Seasons After Falls, alors c'est un petit jeu indépendant français le produit par Focus communautaire, c'est un jeu qui met en scène un renard sauvage, alors c'est tout dessiné à la main, c'est toute animée en 3D, c'est magnifique, par conséquent, même pour un public très très jeune, petit garçon, petite fille et en fait on a un petit renard qui va devoir faire équipe avec une graine pour remettre en ordre les saisons, et ce qui est intéressant dans jeu là ce qu'on va devoir aller vous allez rencontrer les 4 gardiens des saisons un ours, une chouette, etc, qui vont tous nous remettre une saison avant et après, pour s'amuser à switcher d'une saison à l'autre, en sachant que chaque saison à son importance sur en vue rendement typiquement un lac d'eau standard va se retrouver lac d'eau glacée quand on passera l'hiver et les champignons, on été contents dans ces tout petits, ont tendance à être beaucoup plus gros ou en Automne, par exemple, donc quand on voudra grimper sur un champignon faudra switcher de l'été à l'Automne pour avoir plus gros champignons ça la compliqué comme ça mais en fait c'est très simple : il y a 2 boutons, un bouton pour sauter, gauche, droite et une touche pour changer de saison, ça coûte 17 balles pour l'instant c'est disponible sur PC, ça s'appelle Seasons After Fall ça débarque dans quelques mois sur 4 XBox One puis on en parle plus en détail dans point barre une colle, émission du samedi matin. \r\n\r\nLocuteur FS1 (00:01:17) [61%] :\r\nMême acheté des. \r\n"], "webPublicationDate": "2016-09-20T07:54:00Z", "program": {"href": "/programs/E944442A-78D3-4519-87F0-EC340108A5E2", "id": "E944442A-78D3-4519-87F0-EC340108A5E2", "name": "Clic"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2C5EA8B6-C07C-4874-88C4-CB75A51FE909", "internalArchiveId": "2C5EA8B6-C07C-4874-88C4-CB75A51FE909", "source": "siranau", "mediaType": "audio", "title": "Réflexions : La représentation du clitoris dans les manuels d'éducation français ", "publicationDate": "2016-09-20T00:00:00Z", "durationSec": 170, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7994794", "imageURL": "http://www.rts.ch/7966459.image", "thematicThemes": ["éducation sexuelle"], "alternativeTitle": ["Réflexions", "Réflexions / OTWO_2016-09-20T09:15:00_reflexions", "Réflexions / OTWO_2016-09-20T09:15:00_reflexions"], "variantIds": ["ece-7994802", "ece-7994794"], "isOnline": true, "lastModifiedDate": "2017-09-25T13:59:40Z", "speechToTexts": ["14.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [76%] :\r\nC'est à toi l'réflexions et extension c'est ça alors tranquille vers bunker super Olivier hier, hein. \r\n\r\nLocuteur MS2 (00:00:13) [91%] :\r\nEt vous du poste, on va parler de cul, il paraît qu'il faut être racoleur pour faire de l'audience, allez, allez dépêchez -vous, je m'apprête à vous montrer mon vase. \r\n\r\nLocuteur MS1 (00:00:21) [81%] :\r\nJean c'est bon, vous êtes prêts, ça c'est pour que les gens viennent alors écoutez, ça le même. \r\n\r\nLocuteur MS2 (00:00:29) [87%] :\r\nUne étude hallucinante est tombé il y a plusieurs jours, elle nous vient du site baisse, elle a été menée par une journaliste Marie Kirchen, elle parle de la représentation du clitoris du clitoris dans les manuels de biologie alors cette histoire va ayant déjà oui mais génère ça lui donc la représentation du clitoris dans les manuels de biologie en France, les résultats sont effrayants sur lui, Manuel consulter de ne mentionne jamais le clitoris et aucun ne représente le clitoris de manière correcte, autrement dit les manuels ont 100 pourcent tout tout faux grâce à cette étude, je comprends enfin pourquoi je ne suis jamais à la hauteur, j'avoue tout simplement pas été formé mon incompétence et donc à mettre sur le dos de l'Éducation nationale, les hommes pourront dorénavant dire bah ouais mais bon, si on nous apprend pas à l'école, pas savoir et c'est quand même une nouvelle désastreuse qui en dit long sur notre perception du plaisir féminin comment tordre le cou à l'idée reçue que nos sociétés sont dirigées par des phallocrate puisqu'à en croire cette étude le plaisir féminin est encore à notre époque, un sujet tabou, le clitoris n'ayant pas d'autres fonctions de que de créer du plaisir, alors on vous en parle pas. \r\n\r\nLocuteur MS1 (00:01:38) [72%] :\r\nLa femme grosse plus certes les mioches pour prendre du plaisir à la question du jour vivent à Laval voilà. \r\n\r\nLocuteur MS2 (00:01:46) [88%] :\r\nQui peut l'image que l'étude nous renvoie la femme doit procréer, certes, mais si elle pouvait le faire sans jouir, on s'en contenterait au moins dans certains pays d'Afrique qui sont cohérents, puisqu'il le coupe ce qui fout les boules, c'est que cette étude démontre qu'on n'a pas évolué sur le sujet en 1875 un professeur de zoologie de l'université de Liège Édouard Vande ne décrit le mécanisme biologique de la fertilisation mais ne trouvent pas de place assignée au clitoris le clitoris devient selon lui inutile en 1905 Freud développe l'idée que l'orgasme clitoris bien est un stade immature de la sexualité féminine pour fraude, la femme ne peut pas prendre de plaisir sans un bon gros phallus le clito, et donc le joujou de la petite fille qui doit attendre de mûrir pour découvrir un vrai orgasme vaginal grâce à l'homme tout-puissant, autrement dit la femme n'existe pas sans l'homme alors que c'est tout le contraire, la femme a beaucoup plus d'organes sensés apporter du plaisir que l'homme, une femme un clitoris un vagin et même en plongée, mais comme l'homme n'arrivent pas à donner du plaisir, il préfère ne pas en parler. \r\n\r\nLocuteur FS1 (00:02:47) [83%] :\r\nLa valeur globale réflexions monsieur. \r\n"], "webPublicationDate": "2016-09-20T08:30:00Z", "program": {"href": "/programs/91B5818B-0104-47C3-ACDD-8E8F15488C86", "id": "91B5818B-0104-47C3-ACDD-8E8F15488C86", "name": "Réflexions"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS ", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS ", "type": "Participant"}]}, {"id": "sound-C5EBC608-76C7-41AD-9CB2-B54F7F6332B5", "internalArchiveId": "C5EBC608-76C7-41AD-9CB2-B54F7F6332B5", "source": "siranau", "mediaType": "audio", "title": "Le référendum contre la réforme du droit d'adoption n'aboutira pas", "publicationDate": "2016-09-20T00:00:00Z", "summary": "Participants hors thésaurus : Lisa Lensi, porte parole du comité et présidente de l'UDF du canton de St-Gall\r\nLancé après le feu vert du Parlement à la réforme du droit d'adoption en mai dernier, le référendum des milieux conservateurs n'aboutira pas, a appris ce mardi la RTS. Le nombre de signatures requis est loin d'être atteint.\r\n\r\nLe référendum contre la réforme du droit d'adoption n'aboutira pas  \r\nVal : et on commence avec un referendum en passe de mordre la poussière .\r\nOui c'est une information de notre bureau du palais federal. Le référendum contre la réforme du droit de l'adoption, qui a beaucoup fait parler de lui parce qu'il concerne aussi l'adoption par des couples homosexuels, et bien ce référendum a deux doigts d'échouer. A moins de trois semaines du délai pour le dépôt des 50 mille signaturs, le comité n'en avait récolté que 15'000. On le rappelle, il réunit une alliance composée d'élus UDC, de l'Union Démocratique Fédérale et d'associations plutôt conservatrices, ils s'oppose à cette révision parce qu'elle autorise l'adoption de l'enfant du partenaire dans les couples même sexe. Et Stéphane Deleury, à l'évidence, les citoyens ne se pressent pas pour signer ce référendum. \r\nDIR\r\nPlusieurs membres du comité référendaire que nous avons contacté ont d'ailleurs déjà baissé les bras. Ils reconnaissent que le nombre de signatures recueillies à ce jour ne suffira pas à faire aboutir le référendum. Le pessimisme était déjà de mise le 5 septembre dernier à Olten lors de la dernière séance du comité référendaire. Selon le procès verbal, que nous nous sommes procurés, un membre a été chargé de préparer un communiqué de presse visant à annoncer l'échec du référendum. A ce moment là, 14'337 signatures avaient été reccueillies à un mois du délais. Moins de 9000 paraphes avaient été validées par les communes. \r\n***Comment les référendaires expliquent leur échec ?\r\nSur le fonds, la porte parole du comité et présidente de l'UDF du canton de St-Gall Lisa Lensi, estime que les citoyens n'ont pas vraiment compris l'enjeu de ce référendum. A savoir, selon elle éviter d'ouvrir la boite de pandore en matière d'adoption pour les couples homosexuels. \r\nEt puis le comité n'était soutenu par aucun grand parti. Ni l'UDC ni le PDC, traditionnellement conservateurs sur ces questions ne sont monté dans le train. Des personnalités comme Suzette Sandoz, Yannick Buttet ou encore Yves Nidegger se sont engagés à titre personnels... mais visiblement pas suffisament, selon Lisa Lensi. \r\nSON : 20''\r\nOn l'entend, on en est pas encore aux règlements de compte, mais on en est pas très loin. \r\n***Quelles sont les conséquences politiques de l'échec de ce référendum contre cette réforme du droit de l'adoption ? \r\nC'est un signal important pour l'avancée des droits des familles homosexuelles en Suisse. Avec cette révision législative, elle obtiennent le droit d'adopter l'enfant du partenaire. C'est pour elles une première étape... L'échec de ce référendum va donner de l'espoir et des ailes à tous ceux qui rêvent d'introduire le droit d'adoption généralisé pour les homosexuels. Et puis l'autre enseignement de cet échec, c'est la relative faiblesse des forces conservatrices qui ne sont pas parvenues à porter le débat devant le peuple, apporte", "durationSec": 195, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8011462", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Développement 1 / FOR_2016-09-20T18:00:00_developpement-1", "Forum du 20.09.2016"], "alternativeSummary": ["Lancé après le feu vert du Parlement à la réforme du droit d'adoption en mai dernier, le référendum des milieux conservateurs n'aboutira pas, a appris ce mardi la RTS. Le nombre de signatures requis est loin d'être atteint."], "variantIds": ["ece-8011462"], "isOnline": true, "lastModifiedDate": "2016-09-26T16:10:41Z", "webPublicationDate": "2016-09-20T16:23:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauertva", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1320CA55-821F-441C-9D3D-614482F5F112", "internalArchiveId": "1320CA55-821F-441C-9D3D-614482F5F112", "source": "siranau", "mediaType": "audio", "title": "L'ONU est-elle impuissante face au conflit syrien?", "publicationDate": "2016-09-20T00:00:00Z", "summary": "Participants hors thésaurus : De Lavarene, Cehlia\r\nLa guerre en Syrie monopolise la 71e Assemblée générale de l'ONU, qui s'ouvre ce mardi à New York. L'ONU est-elle capable de gérer cette crise? Interview de Celhia de Lavarène, journaliste spécialiste de l'ONU et auteure de \"Les étoiles avaient déserté le ciel\" (Balland).\r\n\r\nL'ONU est-elle impuissante face au conflit syrien?  \r\nLa guerre en Syrie monopolise la 71e Assemblée générale de l'ONU qui s'ouvre aujourd'hui à New York avec un fort risque d'impuissance.\r\nDans sa décaration d'ouverture le secrétaire général Ban-Ki Moon en a appelé \"à tous ceux qui ont de l'influence pour obtenir la fin des combats et le début de négociations\" pour une transition politique. Il a aussi qualifé l'attaque contre un convoi humanitaire hier soir près d'Alep \"d'écoeurante, sauvage et apparemment délibérée\".\r\nL'ONU et ses agences impuissantes sur le terrain.... sont-elles seulement capables d'affronter cette crise qui dure depuis 5 ans et a fait 300'000 morts? Que disent ces échecs à répétition de l'organisation elle-même? \r\nPour en parler on accueille Célia de Lavarenne, bonsoir!\r\nen direct avec nous de NY... vous êtes une spécialiste de l'ONU, vous connaissez ses rouages de l'intérieur... vous en avez d'ailleurs fait un livre très critique..... \"Les étoiles avaient déserté le ciel\"... qui paraitra le 20 octobre prochain aux éditions Balland. Vous avez aussi participé à 7 missions onusiennes sur le terrain: Bosnie, Timor-Oriental ou encore au Libéria \r\n- un mot sur la Syrie tout d'abord.... Que dire de ces déclarations faites à la Tribune de l'Assemblée générale? Une fois de plus l'ONU démontre son impuissance...\r\n- l'ONU n'est que le reflet de la communauté internationale et notamment des grandes puissances... on en attend trop?\r\n- Les médiateurs se succèdent pour la Syrie. Koffi Annan, Lakdhar Brahimi, maintenant Staffan de Mistura... sont-ils condamnés par avance à échouer?\r\n- Vous êtes très critique des missions de maintien de la paix sur le terrain (même si on en est pas encore là pour la syrie...). Il y a un décalage entre les résolutions votées et la réalité du terrain?\r\n- L'ONU a même tenté de vous bannir de ses missions sur le terrain, c'est juste? C'est une organisation opaque vous diriez?\r\n- Les casques bleus ne sont pas la solution miracle à tout conflit...\r\n- Quelles réformes l'ONU devrait réaliser? On critique évidemment la composition du Conseil de sécurité et les drotis de veto des grandes puissances..\r\n- L'election du prochain ou de la prochaine secrétaire général pourrait être l'occasion d'un nouveau souffe?", "durationSec": 451, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8011460", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Développement 4 / FOR_2016-09-20T18:06:00_developpement-4", "Forum du 20.09.2016"], "alternativeSummary": ["La guerre en Syrie monopolise la 71e Assemblée générale de l'ONU, qui s'ouvre ce mardi à New York. L'ONU est-elle capable de gérer cette crise? Interview de Celhia de Lavarène, journaliste spécialiste de l'ONU et auteure de \"Les étoiles avaient déserté le ciel\" (Balland)."], "variantIds": ["ece-8011460"], "isOnline": true, "lastModifiedDate": "2016-09-26T16:10:49Z", "webPublicationDate": "2016-09-20T16:49:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 9400, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer h1GZEuhLK7YJXdkR6qyhswwt0vKe"}]