{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=325&rows=25&query=UDC", "count": 1457, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=350&rows=25&query=UDC", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=1432&rows=25&query=UDC", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=300&rows=25&query=UDC", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25&query=UDC"}, "data": [{"id": "sound-57425E05-F5F2-4D79-AED5-FECFAE0F227D", "internalArchiveId": "57425E05-F5F2-4D79-AED5-FECFAE0F227D", "source": "siranau", "mediaType": "audio", "title": "Tensions en Valais avant la première partie des élections communales", "publicationDate": "2016-10-15T00:00:00Z", "summary": "Les exécutifs de 130 communes seront renouvelés dimanche. Les enjeux sont importants pour les partis à quelques mois des élections cantonales, mais il y a aussi des enjeux locaux. Le climat est notamment tendu à Bagnes, secouée ces derniers mois par le dossier des constructions illégales de Verbier.\r\n\r\n* * Tensions en Valais avant la première partie des élections communales 18h Valais : les enjeux des élections communales\r\nPremier round des élections communales en Valais ce week-end.\r\nLes exécutifs de 130 communes seront renouvelés...\r\nDes enjeux importants pour les partis à quelques mois des élections cantonales, mais des enjeux localement chauds aussi...\r\nSi l'étiquette partisane est globalement peu présente autour de la table de la plupart des Conseils municipaux, la perspective d'élections ravive les tensions par endroit, faisant éclater des \"affaires\"...\r\nMarie Giovanola, vous êtes notre correspondante en Valais... Le climat est particulièrement tendu à Bagnes, secouée ces derniers mois par le dossier des constructions illégales de Verbier...\r\nAffiches vandalisées, plainte pénale, tracts anonymes, pneu crevé...la campagne à Bagnes, où le PDC est majoritaire, a en effet été tout sauf paisible. Sur les 11 élus, seuls 5 se représentent, dont le président Eloi Rossier, en première ligne des attaques. Les deux partis traditionnels PDC et PLR ont été fustigé de toutes parts pour leur gestion de cette crise, situation qui a attisé les convoitises. De l'UDC d'abord, qui lance 7 candidats dans la course alors qu'il ne possède actuellement qu'un fauteuil. D'Entremont Autrement ensuite, formation de centre gauche, qui a aussi dénoncé les petits arrangements entre amis...Et d'une liste indépendante enfin, emmenée par l'ex-député PDC Gabriel Luisier, également ex-employé communal qui est considéré comme le lanceur d'alerte du scandale bagnard. Soit un total de 21 candidats pour un nombre de sièges réduit à 9, ce qui diminue la part du gâteau. \r\n- Et à Grimisuat, la présidente et conseillère nationale PDC Géraldine Marchand Balet est aussi chahutée par une liste dissidente...\r\nGrimisuat Autrement, c'est le nom de cette nouvelle formation qui a crée la surprise. Ses deux candidats, dont l'un est un élu sortant, se disent toujours affiliés au PDC. Ils critiquent le manque de transparence dans le fonctionnement de la commune. Mise en cause dans la presse pour sa gestion de plusieurs dossiers, la présidente n'a jusqu'ici pas souhaité répondre aux accusations. Son résultat demain dira si elle est aussi populaire dans sa commune qu'auprès des Valaisans qui l'ont envoyé à Berne il y a un an.\r\n- Dans certaines communes, ce sont des affaires qui on mis le feu aux poudres... Dans d'autres, Marie, c'est la gestion de l'aménagement du territoire, sujet ô combien sensible en Valais ?\r\nC'est le cas à Vex, petite commune située à l'entrée du Val d'Hérens. Deux listes et deux visions totalement opposées de l'application de la LAT s'affrontent. Celle du président Danny Défago qui a décidé, avec le conseil actuel, d'un moratoire de deux ans sur les constructions, gelant des dizaines d'hectares en zone touristique. Et celle de ses détracteurs, pourtant ses alliés d'hier, qui jugent ce mode de faire totalement disproportionné. La politique d'aménagement du territoire de Vex, et de peut-être d'autres communes par ricochet, dépendra de la vision qui sera plébiscitée demain. \r\nA noter que vous pourrez suivre les résultats de ces communales valaisannes demain après-midi sur notre site RTSinfo et dans nos rendez-vous d'information.", "durationSec": 168, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8074520", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Tensions en Valais avant la première partie des élections communales / FOR_2016-10-15T18:08:00_developpement-4", "Forum du 15.10.2016"], "alternativeSummary": ["Les exécutifs de 130 communes seront renouvelés dimanche. Les enjeux sont importants pour les partis à quelques mois des élections cantonales, mais il y a aussi des enjeux locaux. Le climat est notamment tendu à Bagnes, secouée ces derniers mois par le dossier des constructions illégales de Verbier."], "variantIds": ["ece-8074520"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:19Z", "webPublicationDate": "2016-10-15T16:28:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "asset-1548825", "internalArchiveId": "AA1610548906", "source": "gico", "mediaType": "video", "publicationDate": "2016-10-14T00:00:00Z", "durationSec": 1747, "genres": ["Téléjournal, flashes"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8090506", "imageURL": "http://www.rts.ch/8090519.image", "alternativeTitle": ["12h45", "12h45", "12h45", "Présidentielle française: les précisions de Michel Beuret à Paris", "Minimag/FR: les frères Morard distillent toutes sortes de fruits pour produire de l’eau-de-vie", "Le premier débat de la droite et du centre s'est déroulé à fleurets mouchetés", "Nigeria: 21 des 276 jeunes filles enlevées par Boko Haram ont été relâchées", "Le rendez-vous presse: Matthieu Hoffstetter et Anouch Seydtaghia évoquent la débâcle de Samsung", "Procès de Dominique Warluzel: le point avec Stephen Mossaz à Genève", "Le parlement genevois vient d'adopter une nouvelle loi pour cadrer Uber", "Thaïlande: des millions de sujets de Bhumibol pleurent leur roi, décédé hier à l'âge de 88 ans", "Antonio Guterres a officiellement été élu par l’Assemblée générale de l’ONU", "Etats-Unis: Michelle Obama a dit publiquement son écœurement face à l’attitude de Donald Trump", "12h45", "12h45"], "alternativeSummary": ["Une profession qui survit grâce aux marchés de niche.", "Les candidats à l'investiture présidentielle de la droite et du centre ont disputé leur premier débat à sept.", "La Suisse a joué un rôle central dans cette libération.", "Matthieu Hoffstetter est journaliste du magazine Bilan, Anouch Seydtaghia travaille au journal Le Temps.", "C’est la première loi en Suisse pour cadrer une telle entreprise.", "Le deuil national va jusqu'aux chaînes de télévision qui émettront en noir et blanc durant un mois.", "En tête des priorités d'Antonio Guterres, la recherche d'une solution politique au conflit en Syrie.", "Michelle Obama fait ainsi irruption dans la campagne présidentielle."], "variantIds": ["ece-7979374", "ece-7978979"], "isOnline": true, "lastModifiedDate": "2016-11-07T11:36:08Z", "speechToTexts": ["UMID : ZT027629\r\nDate de transcription : 20-OCT-16\r\nNom du modèle : fre-rts-daily\r\n\r\nLocuteur MS2 (0:00:30 > 0:00:41) [69%] : \r\nIl faut Kilongosi physique qui partisan, quoi qu'il faut plus Verizon qui disait voilà bonsoir.\r\n\r\n\r\nLocuteur MS2 (0:00:42 > 0:00:53) [54%] : \r\nVa le dispositif sur RTL depuis puis 11 à il a quand même de la grève.\r\n\r\n\r\nLocuteur MS8 (0:00:54 > 0:00:57) [86%] : \r\nAlors volontiers mais son retour est parfait.\r\n\r\n\r\nLocuteur MS4 (0:02:17 > 0:03:15) [91%] : \r\nBonjour à toutes et à tous, merci d'être avec nous, voici les titres de ce vendredi 14 octobre 1er rendez- vous pour la droite française 1er débat entre les candidats à l'investiture, dont les 2 favoris, Alain Juppé, Nicolas Sarkozy, l'affrontement n'a pas dérapé, malgré des tensions perceptibles et Michel Beuret nous le dira, c'est bien l'élection présidentielle qui se joue lors de ces primaires Genève franchit le pas dans le conflit qui oppose les taxis à Hubert le canton est le 1er de Suisse a adopté une loi qui englobe aussi les véhicules privés avec chauffeur, elle ne fait pas l'unanimité des millions de Thaïlandais revêtus de noir au lendemain du décès du roi pour les vols l'hommage est à la mesure d'un règne long de cette décennie, même la télévision en noir et blanc en signe de leur chef notre promenade régional au fil de l'eau source de vie ou même eau-de-vie à Fribourg pour rencontrer 2 frères de distillateur, un métier en voie de disparition ou il faut miser sur le contact Direct avec le consommateur pour sur.\r\n\r\n\r\nLocuteur MS4 (0:03:16 > 0:03:35) [85%] : \r\nNotre rendez- vous de la presse reçoit aujourd'hui à cet qui a du journal Le Temps et Mathieu du magazine Bilan après la débâcle de Samsung et de son dernier téléphone intelligent, les images font le tour du web, alors comment le numéro 1 mondial en est-il arrivé là, la concurrence entre les constructeurs, les pousse à la mettre en vente leurs nouveautés trop tôt : débat à suivre en fin de journée.\r\n\r\n\r\nLocuteur MS5 (0:03:37 > 0:03:51) [89%] : \r\nIls étaient donc cette hier soir pour présenter leur programme aux Français le 1er débat de la droite et du centre s'est déroulé à fleurets mouchetés, le temps a parfois été grinçant entre ces hommes qui ont gouverné ensemble, autant qu'ils se sont déchirés dans l'opposition, Marc chez lui.\r\n\r\n\r\nLocuteur MS6 (0:03:53 > 0:04:15) [89%] : \r\nLa droite et le centre à la manoeuvre Roth s'était hier soir sur TF1 le 1er grand rendez- vous électoral des candidats à la présidentielle française, issu des rangs de l'opposition, un affrontement n'est pas un pugilat, les 7 invité du jour ont évité pour l'essentiel, de s'adresser directement la parole et concentré leurs interventions autour des questions et les thématiques retenues par les meneurs du débat.\r\n\r\n\r\nLocuteur MS7 (0:04:15 > 0:04:25) [90%] : \r\nDepuis 2 ans, je suis allé à la rencontre de mes compatriotes et j'ai bien compris leurs inquiétudes, leur exaspération devant la façon dont la France est aujourd'hui gouverner.\r\n\r\n\r\nLocuteur FS1 (0:04:25 > 0:04:26) [77%] : \r\nVoilà.\r\n\r\n\r\nLocuteur MS6 (0:04:26 > 0:04:40) [92%] : \r\nSolidement en tête dans les sondages, Alain Juppé a surtout cherché à éviter les faux pas avec un propos très calibrée, Nicolas Sarkozy, vous avez sans surprise son opposant numéro un en retard sur son plan de marché s'est montré plus offensif, les républicains.\r\n\r\n\r\nLocuteur FS1 (0:04:40 > 0:04:40) [100%] : \r\nà Lyon.\r\n\r\n\r\nLocuteur MS7 (0:04:40 > 0:04:41) [96%] : \r\nImaginez.\r\n\r\n\r\nLocuteur FS1 (0:04:41 > 0:04:42) [81%] : \r\nL'.\r\n\r\n\r\nLocuteur MS7 (0:04:42 > 0:04:44) [95%] : \r\nCe qui était la situation de la France et de l'Europe.\r\n\r\n\r\nLocuteur MS7 (0:04:45 > 0:04:47) [95%] : \r\nAvec l'équipe actuelle au pouvoir et président actuel au pouvoir.\r\n\r\n\r\nLocuteur FS1 (0:04:47 > 0:04:48) [86%] : \r\nVoilà.\r\n\r\n\r\nLocuteur MS6 (0:04:48 > 0:05:20) [87%] : \r\nEt je veux dans ce format de débats très cadrée, la difficulté consistait pour chacun des 7 invité du jour, à se démarquer au maximum de ses concurrents après les impôts, les 2 sans surprise Nathalie coqueluche comment a donc insisté sur les questions de progrès et d'ouverture, François Fillon a joué sur le sérieux et la compétence effectifs de police l'homme sans cravate, Bruno Le Maire a généreusement vanté le renouveau depuis 2 rester donc à Jean-François Copé, outre ces 2 petits pourcent dans les sondages, a essayé de jouer l'homme providentiel.\r\n\r\n\r\nLocuteur MS7 (0:05:20 > 0:05:23) [98%] : \r\nDonc j'ai décidé de prendre le flambeau.\r\n\r\n\r\nLocuteur FS1 (0:05:23 > 0:05:23) [94%] : \r\nOui.\r\n\r\n\r\nLocuteur MS7 (0:05:23 > 0:05:30) [92%] : \r\nDe la rupture avec cette idée que la droite décomplexée que je défends, c'est de ne plus reculer Merck ici rue.\r\n\r\n\r\nLocuteur MS6 (0:05:30 > 0:05:43) [90%] : \r\nSur renouveau retraites 35 heures et la sécurité, qui, comme prévu, s'invite à la table des convives pour un tout 1er tour de piste en gros écueil, les 2 prochains débats auront lieu pour la droite et le centre et 3 et 17 novembre prochain.\r\n\r\n\r\nLocuteur MS8 (0:05:45 > 0:05:51) [95%] : \r\nMichel Beuret, un débat entre des hommes qui ont souvent été à couteaux tirés par le passé mais qui, cette fois, ont adopté un ton plus policé.\r\n\r\n\r\nLocuteur MS9 (0:05:53 > 0:06:40) [91%] : \r\nOui, des visages impassibles, toute en retenue où chacun jure qu'il soutiendra celui qui sera investi, mais par delà les déclarations polies, il y a des peines tenace profonde : ils se détestent l'affaire Big Mac Bygmalion sur le financement de la précédente campagne présidentielle a laissé des traces au fer rouge entre Nicolas Sarkozy, son ancien 1er ministre François Fillon et Jean-François Copé, l'ancien président de l'UMP des affaires judiciaires des dénonciations des coups bas décombres cette convocation chez le juge des humiliations pour cette primaire, Alain Juppé a en quelque sorte, jouer les arbitres en proposant un code de bonne conduite qui interdit toute attaque personnelle mais hier soir, pour ceux qui ont l'oreille fine, ils les ont entendus.\r\n\r\n\r\nLocuteur MS5 (0:06:40 > 0:06:45) [95%] : \r\nMichel en fin de compte, c'est tout de même un exercice réussi et dont l'enjeu dépasse la seule primaire au sein de la droite.\r\n\r\n\r\nLocuteur MS9 (0:06:48 > 0:07:25) [91%] : \r\nOui, c'est un exercice plutôt réussi, même s'il a pu paraître technique est parfois fastidieux, une minute de présentation pour un, un sujet parfois complexes et pour chaque candidat a montré ce qui les distingue de l'autre pour devenir peut-être le futur président parce que c'est tout l'enjeu de cette primaire, celui qui sera investi est presque certain de se retrouver au 2ème tour de l'élection présidentielle, cette fois face à Marine Le Pen alors la gauche les Eliseo logo disent que ce n'est pas plier, enfin si Alain Juppé est investi par la primaire de la droite et du centre, il insiste, il est presque certain d'être le futur président de la République française.\r\n\r\n\r\nLocuteur MS8 (0:07:25 > 0:07:26) [98%] : \r\nMerci beaucoup Michel.\r\n\r\n\r\nLocuteur MS5 (0:07:27 > 0:07:40) [82%] : \r\nL'actualité en Suisse romande et cette première dans la saga opposant les taxis traditionnels au chauffeur : Hubert le Parlement, je ne vois vient d'adopter une nouvelle loi, la première en Suisse, à donner un cadre juridique à une entreprise comme Hubert Julien Ford.\r\n\r\n\r\nLocuteur MS7 (0:07:41 > 0:07:53) [90%] : \r\nC'est une première en Suisse les VTC ou voitures de transport avec chauffeur de type Hubert seront désormais encadré par une loi cantonale, les députés, on a aussi profité pour créer une seule catégorie de taxi.\r\n\r\n\r\nLocuteur MS10 (0:07:53 > 0:08:19) [91%] : \r\nCette loi permet de cadrer et dit dans quelles conditions, dans quel périmètre une une concurrence est possible, je crois que cet effort nécessaire pour aussi que les taxis puissent, de leur côté, qui utilisent plus le domaine public, qui ont d'autres avantages, qui peuvent être qui peuvent prendre des des courses comme ça, au débotté, ce qui est pas le cas de Hubert Hubert c'est sur commande, mais il fallait donner la possibilité à la modernité d'entrer dans une loi, je crois que c'est fait.\r\n\r\n\r\nLocuteur MS7 (0:08:20 > 0:08:36) [95%] : \r\nLes chauffeurs de VTC devront donc posséder un permis professionnel connaître la topographie du canton ou encore accueillir les personnes à mobilité réduite, en revanche, pas de taxe annuelle contrairement aux taxis traditionnels une inégalité de traitement pour l'UDC qui a vivement combattu la loi en plénière hier soir.\r\n\r\n\r\nLocuteur MS11 (0:08:37 > 0:08:58) [88%] : \r\nOn va en tout cas, elle est partie pour être pour être critiquée par des recours au Tribunal fédéral en tout cas, c'est ce qu'on a compris, on a aussi la possibilité finalement vu les avantages qui sont donnés aux VTC par rapport aux taxis, on a le risque de voir les taxis tous leurs plaques pour finalement passer en VTC et à ce moment-là, ça coûtera 30 millions à l'État.\r\n\r\n\r\nLocuteur MS7 (0:08:59 > 0:09:03) [87%] : \r\nEt la nouvelle loi ne convint pas non plus la société Hubert qui annonce déjà improbable heureux.\r\n\r\n\r\nLocuteur MS5 (0:09:04 > 0:09:30) [94%] : \r\nToujours sur la route et à Genève, les transports publics vont améliorer leur offre avec le nouvel horaire en décembre, principale innovation des lignes Express aux heures de pointe, les bus ne desserviront plus tous les arrêts afin d'aller plus vite les TPG annonce aussi une meilleure desserte des sites hospitaliers et du quartier des organisations internationales, ainsi que des cadences augmentées pour les trams, au total, l'offre bondit de 3 pourcent grâce grâce à une hausse des subventions de 9 millions de francs.\r\n\r\n\r\nLocuteur MS5 (0:09:31 > 0:10:09) [90%] : \r\nLe procès de Dominique vers l'usage s'est conclu ce matin l'avocat affaibli depuis un accident vasculaire cérébral en 2013 comparaissaient pour avoir tiré sur son aide soignante en janvier dernier dans un grand hôtel Genevois il y avait été agacé par les revendications salariales de son employé prévenus pour mise en danger de la vie d'autrui, tentative de meurtre par Dol éventuel et infraction à la loi sur les armes, l'ex- ténor du barreau est condamné à 30 mois de prison dont 6 mois ferme, mais sa peine est suspendue à condition que Dominique vers Luz, elle accepte un suivi psychiatrique Steven Bossard, nous vous retrouvons en Direct à Genève, vous avez suivi cette audience une audience qui n'a duré que 12 minutes qu'il faut dire que tout était déjà réglé entre les parties.\r\n\r\n\r\nLocuteur MS12 (0:10:10 > 0:11:12) [85%] : \r\nEh oui, Marc toutes les parties s'étaient mises d'accord avant l'audience de ce matin, pour éviter à l'ombre, c'est ce qu'on appelle une procédure simplifiée pour recourir à cette procédure, il faut 3 critères, il faut que le prévenu a même ça admette sa culpabilité qu'il indemnise sa victime et que la peine privative de liberté soit inférieure à 50 pour tous tous les critères sont remplis d'dans les Alpes a reconnu tous les faits qui lui sont reprochés à demander tout de même qui sont inscrits dans la glace ont qui n'a jamais lu l'intention de blessés ou de tués son aide soignante sa peine, il acceptait le de 3 de 30 mois dont 6 mois ferme et là sa peine a été diminué suite à une expertise psychiatrique qui a conclu que sa responsabilité était moyennement restantes restreint un accord financier entre Dominique dans les ailes et la victime, un accord financier qui s'élève à 250000 francs, on a appris cette somme, ce matin, cette somme, elle est pour les frais de dédommagement, les frais de tort moral mais aussi les frais de morale de l'avocate de la plaignante qui célèbrent à 80000 francs merci beaucoup.\r\n\r\n\r\nLocuteur MS5 (0:11:13 > 0:11:31) [89%] : \r\nAu Nigeria, c'est une lueur d'espoir pour les filles de Chibok ces 276 étudiante enlevée par le groupe beaucoup il y a plus de 2 ans, 21 d'entre elles l'ont été relâchés hier, la Suisse a joué un rôle central dans cette libération, Berne a fait office d'intermédiaire avec l'organisation terroriste Antoine s'il a dit.\r\n\r\n\r\nLocuteur FS18 (0:11:31 > 0:11:32) [64%] : \r\nEt American.\r\n\r\n\r\nLocuteur MS13 (0:11:33 > 0:11:51) [91%] : \r\nDes larmes difficile à retenir pour ces jeunes femmes et des visages fermés émacié marqué par plus de 2 ans de captivité le Nigeria retrouve 21 de ses filles, les fameuses lycéennes de Chibok ont levé avec 250 de leurs camarades, par le groupe Boko Haram, c'était en avril 2014.\r\n\r\n\r\nLocuteur FS11 (0:11:51 > 0:11:52) [61%] : \r\nPourquoi ça ça.\r\n\r\n\r\nLocuteur MS14 (0:11:52 > 0:12:01) [91%] : \r\nà cela, vous ne cessez quand vous déçoivent dès que la confiance a été établi entre les 2 camps, nous nous sommes mis d'accord sur la date et le lieu de la libération des 21 filles.\r\n\r\n\r\nLocuteur MS14 (0:12:03 > 0:12:14) [94%] : \r\nNotez bien qu'il n'y a pas eu d'échange de prisonniers avec beaucoup Aram, c'est une libération qui a été obtenu après de difficiles négociations et l'établissement de Liens de confiance.\r\n\r\n\r\nLocuteur MS13 (0:12:15 > 0:12:26) [90%] : \r\nUne confiance entre les parties, facilitée par le gouvernement suisse, le DFAE a joué le rôle de médiateur et d'intermédiaires dans ce processus un rôle difficile en toute discrétion.\r\n\r\n\r\nLocuteur MS14 (0:12:29 > 0:12:35) [90%] : \r\nL'engagement suisse est motivée par des raisons humanitaires et s'est effectuée dans le respect des principes de neutralité et de non- ingérence.\r\n\r\n\r\nLocuteur MS14 (0:12:36 > 0:12:40) [92%] : \r\nLe rôle que le gouvernement nigérian a demandé à la Suisse de jouer est remplie.\r\n\r\n\r\nLocuteur FT18 (0:12:40 > 0:12:41) [80%] : \r\nPourquoi partir.\r\n\r\n\r\nLocuteur MS13 (0:12:42 > 0:13:22) [89%] : \r\nAutre touche helvétique à cette libération, le CICR est également intervenu pour prendre en charge les otages et les remettre au gouvernement nigérian, l'affaire des filles de Chibok a profondément mobiliser l'opinion publique au Nigeria ainsi que dans le monde et cette libération fait renaître l'espoir dans le pays, je suis tellement heureuse folle de joie, je me sens sur un petit nuage, même s'il y a encore de la douleur, parce qu'il reste sans mêlant 7 autre filles là- bas le mouvement brune bac arrogance qui militent pour leur libération affiche aujourd'hui sa satisfaction, mais souhaitent maintenir la pression sur le gouvernement, donc l'ensemble des filles, il ne retrouvera pas la liberté.\r\n\r\n\r\nLocuteur MS5 (0:13:23 > 0:13:34) [92%] : \r\nAux États-Unis, Michelle Obama fait irruption dans la campagne présidentielle, hier, la première dame a dit publiquement son écoeurement suscité par l'attitude de Donald Trump vis-à-vis des femmes, City a gagné.\r\n\r\n\r\nLocuteur FS15 (0:13:36 > 0:13:44) [92%] : \r\nElle ne prononcera jamais son nom, mais Michèle Obama est venu dans le New Hampshire, porter un coup à Donald Trump un coût peut-être fatale.\r\n\r\n\r\nLocuteur FS2 (0:13:44 > 0:13:45) [82%] : \r\nPoint.\r\n\r\n\r\nLocuteur FS16 (0:13:45 > 0:14:10) [53%] : \r\nVotre marge bien veut créer un peu sa jeunesse voisin, tu as remarqué au monde, ben tiens 2 oiseaux prend au fond de de loi speaking oui, oui, on peut nourrir à Barsac, près le trouver, vieilles alors je vous réponds, un groupe qui s'est implanté une bouée même mieux un goal s'obstine, mais n'y a pas si vous voyez la baraque sur on étions nos et.\r\n\r\n\r\nLocuteur FS1 (0:14:10 > 0:14:10) [71%] : \r\nOui.\r\n\r\n\r\nLocuteur FS15 (0:14:11 > 0:14:28) [92%] : \r\nLa First Lady revient sur la vidéo dans laquelle le républicain tient des propos dégradants sur les femmes et se vante d'avoir sexuellement abusé d'une femme mariée depuis les témoignages de celles qui se disent victimes de Donald Trump affluent avec ses tripes, Michelle Obama est venu recadrer la campagne.\r\n\r\n\r\nLocuteur FS16 (0:14:32 > 0:14:37) [68%] : \r\nDe ne pas apprendre sexe était pas baisser Philomène c'est.\r\n\r\n\r\nLocuteur FS16 (0:14:41 > 0:14:48) [60%] : \r\nEt qui, la même durée de la Citroën Sport Action de 27 de pour le maire de mais elle avoir enfin folie est-ce.\r\n\r\n\r\nLocuteur FS15 (0:14:59 > 0:15:06) [95%] : \r\nUn discours qui pèsera en faveur de la démocrate Hillary Clinton mais surtout un discours en l'Amérique auquel elle croit.\r\n\r\n\r\nLocuteur MS5 (0:15:07 > 0:15:29) [88%] : \r\nPanetta pour Antonio RS hier l'assemblée générale des Nations unies, la officiellement élu au poste de secrétaire général, l'ancien haut commissaire pour les réfugiés avaient été désigné la semaine dernière par les grandes puissances siégeant au Conseil de sécurité pour succéder à Ban Ki-moon en janvier prochain en tête des priorités dans le tonneau reste la recherche d'une solution politique au conflit en Syrie, je vous propose de l'écouter.\r\n\r\n\r\nLocuteur FS1 (0:15:29 > 0:15:29) [75%] : \r\nVoilà.\r\n\r\n\r\nLocuteur MS13 (0:15:29 > 0:15:47) [88%] : \r\nIl y a 3 thèmes des vies, je ne sais pas, quelles que soient les divisions désormais les plus importants de s'unir à ce que les risques pour ce pays, oui pour les souffrances de ces gens et les risques pour la communauté internationale et pour notre sécurité collective sont telles qu'il est grand temps de se battre pour la paix.\r\n\r\n\r\nLocuteur MS5 (0:15:49 > 0:16:02) [96%] : \r\nRarement, deuil national aura été aussi visible qu'en Thaïlande, des millions de sujets de Bhumibol pleurent leur roi décédé hier à l'âge de 88 ans jusqu'aux chaînes de télévision qui émettront en noir et blanc durant un mois Claude ailleurs.\r\n\r\n\r\nLocuteur MS11 (0:16:04 > 0:16:26) [80%] : \r\nà l'entrée du palais royal de Bangkok le défilé ininterrompu des Thaïlandais venus rendre un dernier hommage au roi Bomi Paul à y a dèj décédé hier après 70 ans de une foule immense et habillés de noir, tout le pays s'étendra coup arrêté, ils sont très nombreux, partout, à ne pas pouvoir retenir leur là.\r\n\r\n\r\nLocuteur FS15 (0:16:32 > 0:16:49) [86%] : \r\nMonsieur Mamère non mais ce que je ressens en ce moment, je n'arrive pas à trouver les mots, parce que depuis que je suis né, il était pour moi comme le père de la nation, il nous a unis, je n'ai jamais décuplant la situation, je ne sais pas quoi dire, c'est comme si mon coeur s'était arrêté parmi les langues, une soirée pour avaler il y a.\r\n\r\n\r\nLocuteur MS1 (0:16:49 > 0:16:49) [70%] : \r\nEt.\r\n\r\n\r\nLocuteur MS11 (0:16:50 > 0:17:01) [93%] : \r\nUn deuil qui va s'afficher un certain temps, jusque dans les médias pendant un mois, la couleur sera bannie des journaux, les photos et annonces publicitaires de la presse écrite, devront se contenter du noir et blanc.\r\n\r\n\r\nLocuteur FS15 (0:17:01 > 0:17:06) [83%] : \r\nça va, j'ai acheté 6 quotidiens je vais tous les garder, puisque le roi n'est plus.\r\n\r\n\r\nLocuteur MS7 (0:17:09 > 0:17:37) [91%] : \r\nVoilà un combat jusqu'à la télévision, qui est revenu au noir et blanc et le restera pendant 30 jours aussi un programme unique est imposée à toutes les chaînes en Thaïlande même CNN et la BBC ne sont plus reçues en couleurs, un pays en deuil et qui plonge dans l'incertitude, le prince héritier qui vit la plupart du temps en Allemagne s'est illustré par ses moeurs fantasque, il aura fort à faire pour être aussi populaire que son père.\r\n\r\n\r\nLocuteur MS5 (0:17:38 > 0:17:53) [88%] : \r\nL'eau était au coeur de notre série régionale, cette semaine, celle-ci est à consommer avec modération l'eau-de-vie c'est le métier des frères Morar depuis 35 ans, il distille toutes sortes de fruits, une profession qui survit grâce au marché de niche, reportage Pascal Sibot et Mathieu Fournier.\r\n\r\n\r\nLocuteur MS17 (0:17:55 > 0:18:10) [82%] : \r\nC'est l'histoire de 2 frangins qui transforme le fruit défendu en vapeur alcoolique, on a plus de 70 degrés là dans leur distilleries du bris les frères Morard élaborer ensemble leurs nectars depuis 36 ans, des centaines d'heures derrière cet alambic et toujours la passion du fruit.\r\n\r\n\r\nLocuteur MS18 (0:18:10 > 0:18:27) [84%] : \r\nUne bouteille d'eau-de-vie, vous avez vu l'arme, le printemps, il y a rien du tout, vous avez des fleurs qui commence après, il y a le fruit qui pousse ensuite vous allez récolter 6 fruits vous allez mettre en tonneaux, vous allez faire fermenter les Terres ça c'est c'est quelque chose de de fable quand.\r\n\r\n\r\nLocuteur MS17 (0:18:27 > 0:18:41) [83%] : \r\nMême ce plaisir, il le partage avec les particuliers qui leur livre fruits et tubercules Jean-Claude à 78 ans, et chaque année, il vient faire de la distillation à façon en Automne, il apporte jusqu'à 400 kilos de gentiane au printemps, ils récupèrent le précieux liquide.\r\n\r\n\r\nLocuteur MS19 (0:18:41 > 0:18:50) [65%] : \r\nC'est super, moi j'adore faire ça que j'ai est c'est une maladie peu mais si vous couchez Ludovic on affaiblit assis.\r\n\r\n\r\nLocuteur MS11 (0:18:50 > 0:18:51) [81%] : \r\nMais alors.\r\n\r\n\r\nLocuteur MS17 (0:18:51 > 0:19:12) [81%] : \r\nMais distiller les fruits ne fait plus vivre il y a 30 ans, la distillation à façon représentaient 90 pourcent de de leurs bénéfices, aujourd'hui c'est à peine 50 pourcent alors alors on diversifie la production obligés de fermer parce qu'ici le maître d'armes devrait promouvoir prend ça sera possible dans cette ancienne Cuba fromage une spécialité à base de jus de poire, le vaincu.\r\n\r\n\r\nLocuteur MS18 (0:19:12 > 0:19:26) [74%] : \r\nAvant on vendait surtout de la clôture des Bénichon mais maintenant que les gens consomment plus 28 toute l'année et j'entends beaucoup de partout vaincus avec gâteau vaincu et puis partout les convaincus, qui sont vraiment apprécié.\r\n\r\n\r\nLocuteur MS17 (0:19:26 > 0:19:36) [91%] : \r\nLes distilleries comme celles-ci sont une espèce en voie disparition il y a 20 ans, la Suisse en comptait 3 fois plus, si la consommation est aujourd'hui différente pour Georges, la fidélité et la même.\r\n\r\n\r\nLocuteur MS18 (0:19:36 > 0:19:50) [85%] : \r\nOn est convaincu que l'en ayant un bon produit, le consommateur, il va pas toujours acheter une bouteille de vodka 10 francs la bouteille, il a plutôt acheter une bouteille d'eau-de-vie où il va payer un certain prix mais en connaissant le producteur en connaissant la les fruits et tout ça, c'est quand même d'.\r\n\r\n\r\nLocuteur MS17 (0:19:51 > 0:20:01) [84%] : \r\nà 57 et 64 ans, les frères Morard céderont bientôt leur alambic un beau-fils est sur les rangs, Style 57 ans après la fondation d'entreprise, les hommes passent, les arbres demeure.\r\n\r\n\r\nLocuteur MS5 (0:20:03 > 0:20:21) [92%] : \r\nC'est l'une des débâcles les plus retentissantes de l'histoire de la téléphonie mobile et elle concerne le numéro 1 mondial, le coréen Samsung, les images de son dernier appareil le Galaxy Note 7 prenant feu, on fait le tour du monde et surtout des réseaux sociaux ce modèle et en particulier sa batterie ont-ils été suffisamment testés avant la mise sur le marché.\r\n\r\n\r\nLocuteur MS8 (0:20:21 > 0:20:50) [90%] : \r\nLe résultat d'une course effrénée entre les constructeurs, comment une entreprise peut-elle survivre à untel dégât d'image pour en parler, nous recevons aujourd'hui à nous, chez c'est-à-dire du journal Le Temps en Direct de Lausanne bonjour Allouche bonjour et Mathieu, vous êtes journaliste au magazine Bilan bonjour monsieur Allouche, commençons par vous, l'histoire est un peu est un peu compliqué, on ne sait pas encore exactement pourquoi ces téléphones ont pris feu, on parle en tout cas d'une batterie qui connaît un certain nombre de problèmes, comment est-ce que vous l'interprétez.\r\n\r\n\r\nLocuteur MS20 (0:20:51 > 0:21:25) [85%] : \r\nMaintenant, il y a un grand paradoxe dans cette affaire, puisque d'un côté, on a une centaine de cas qui sont documentés qui circule beaucoup sur les réseaux sociaux on façon on a une multinationale un vraiment à l'échelle planétaire qui ne communiquent quasiment pas, à ce sujet, donc on est en fait réduit à l'état de de simples hypothèses, on peut imaginer que la batterie n'a pas été testé, il était aussi un problème avec les logiciels tenter de de régler Samsung son succès, il y a pas m'ont fait beaucoup d'hypothèses qui sait que là ce sujet et puis Samsung qui ne communiquent pas, on sait même pas qui a vraiment fabriquer ses batteries est-ce que c'est une filiale de ce géant sud- coréen ou est-ce que ces sociétés tierces.\r\n\r\n\r\nLocuteur MS8 (0:21:25 > 0:21:36) [81%] : \r\nMathieu, on parle de batterie, parfois trop compressé, ces fameuses batteries lithium- ion comment est-ce que vous, vous comprenez, c'est cette défectuosité à répétition.\r\n\r\n\r\nLocuteur MS21 (0:21:36 > 0:22:10) [91%] : \r\nOn demande de plus en plus de fonctionnalités à ses batteries qui sont extrêmement sollicités et ses batteries restent assez fragiles et c'est la solution la moins mauvaise qu'on ait trouvé jusqu'à présent, puisque c'est la solution qui permet de stocker un maximum d'énergie dans un minimum de place mais la solution Lithium-Ion reste assez instable, on est quand même sur des des cellules avec 2 électrodes à chaque fois mais il faut éviter que ces électrodes se touchent d'après ça ne sommes effectivement c'est la batterie qui est en cause, mais comme l'a dit à nous, je sais.\r\n\r\n\r\nLocuteur MS21 (0:22:10 > 0:22:19) [94%] : \r\nAussi quelques hypothèses concernant des fonctionnalités qui lui sont demandés comme la recharge rapide ou la recharge sans contact.\r\n\r\n\r\nLocuteur MS8 (0:22:19 > 0:22:36) [89%] : \r\nAlors on saura, j'imagine, dans les semaines ou les mois avenir le pourquoi de cette raté, on voit quand même que la concurrence entre les différents constructeurs les pousse à mettre sur le marché leurs modèles de plus en plus vite un nos chez ce qu'à votre sens, ça a joué un rôle dans le cas de ce téléphone de Samsung.\r\n\r\n\r\nLocuteur MS20 (0:22:36 > 0:23:11) [82%] : \r\nJe pense qu'à 2 choses à ce niveau là, il y a un côté marché puis côté un petit peu égaux d'abord des marchés, on voit que Samsung a ou anticiper en fait plutôt son son modèle, beaucoup de pays, le 25 août en sachant qu'appelle évidemment les lancer quelques semaines plus tard ses nouveaux iPhone 7 et surtout 7 plus ces ces modèles à écran géant qui marche, surtout en Asie et puis aussi à un problème d'égo son puisqu'on voit qu'il y a quelques jours un peu Samsung sont retournés devant la Cour suprême des États-Unis pour l'ordre affaire de brevet qui dure depuis pas mal d'années donc, mais imaginez que Samsung a voulu vraiment coupé l'absout le pied d'appel en lançant le plus vite possible son appareil en effectuant à priori pas ces tests.\r\n\r\n\r\nLocuteur MS8 (0:23:11 > 0:23:25) [91%] : \r\nMathieu le calendrier pour vous, c'est aussi un facteur qui explique : on peut aussi, certains disent qu'on fait un procès d'intention à Samsung et que aucun constructeur ne serait irresponsable au point de mettre un appareil sur le marché trop tôt au seul motif qu'un concurrent lui- même s'apprête à en vendre à nouveau.\r\n\r\n\r\nLocuteur MS21 (0:23:26 > 0:24:07) [91%] : \r\nCe qu'il faut rappeler c'est quand même que depuis le 1er lancement de l'iPhone il y a maintenant 9 ans, c'est à chaque fois, Apple qui a 2 le timing qu'il lance son iPhone lors d'une Keynote qui a lieu fin août début septembre et les autres constructeurs qui sont venus sur ce créneau-là sur le créneau du des smartphones et les smartphone haut-de-gamme ont calqué leur calendrier, notamment Samsung sur le calendrier établi par Apple, c'est donc clairement un problème qu'on voit chaque année avec Samsung qui lance désormais ses modèles phares avec quelques semaines ou quelques jours d'avance sur l'annonce de d'Apple pour griller la priorité au géant à la pomme.\r\n\r\n\r\nLocuteur MS8 (0:24:08 > 0:24:16) [83%] : \r\nUne certitude à ce stade-là, c'est qu'il y a quand même un débat, un dégât d'image pour la marque coréenne est-ce que votre sens Mathieu, on est face à un dégât d'image irréparable.\r\n\r\n\r\nLocuteur MS21 (0:24:17 > 0:24:42) [83%] : \r\nIrréparable, pas forcément, on a eu d'autres cas similaires avec des batteries lithium- Millon qui ont explosé il y a quelques années, c'était dès l'an 2006 qui a rappelé quand même 4 millions de ne d'ordinateurs portables, cet été encore, c'était ces ces planches à roulettes électriques qui ont explosé et c'était à chaque fois, la batterie Lithium-Ion d'elle s'en est très bien remis.\r\n\r\n\r\nLocuteur MS8 (0:24:43 > 0:24:56) [92%] : \r\nMais on voit cette fois qu'il s'agit d'un d'un d'un objet, le téléphone portable qui est au coeur de notre existence, on l'a dans la main, presque en permanence, vous disiez vous- même, on a plus souvent à la main, qu'on qu'on qu'on ne l'État donc donc là comment surmonter ce genre de crise.\r\n\r\n\r\nLocuteur MS21 (0:24:56 > 0:25:24) [92%] : \r\nC'est une crise qui sera difficile à à surmonter le dégât d'image il est est irréversible sur cette gamme-là la gamme à Samsung risque de l'abandonner et de changer de nom pour ne pas porter ce cette image négative sur les prochains appareils qui devraient sortir mais l'écueil, ça va être aussi pour Samsung de sortir un appareil fiable dans un temps qui respectera toutes les procédures pour le tester, suffisamment en amont pour ne pas répéter la même erreur.\r\n\r\n\r\nLocuteur MS8 (0:25:24 > 0:25:31) [85%] : \r\nà pour vous, vous me disiez tout à l'heure, au fond, oui, il y a d'égale image mais le consommateur oublie quand même assez vite.\r\n\r\n\r\nLocuteur MS20 (0:25:31 > 0:26:17) [84%] : \r\nOui, moi je suis un petit peu plus optimistes effectivement par rapport à à Samsung avec comme disait Mathieu tout à l'heure, il y a eu pas mal de d'affaires dans le passé par exemple en 2007 sera mon pas tout petit peu mais Nokia avait dû rappeler 46 millions de batteries pour des des téléphones parce que la batterie n'était pas du tout fiable Nokia très vite remis, donc moi je pourrais imaginer que dans quelques mois, en fait, on aura assez vite oublier cette histoire- là, effectivement, il faudra que Samsung abandonne certainement sa sa marque, note mais on sait qu'en février, l'année prochaine ils vont lancer leur et suite présenter leur et suite à Barcelone qui prêtera grand 8 pourrait attendre attendre un tout petit peu, et puis ensuite écrire ce suite à mon avis, on va assez vite oublié cette affaire-là et Samsung grappes car un immense crédit auprès des clients et, surtout, et ça c'est très important auprès des opérateurs qui sont extrêmement importants dans cette chaîne de de vente pour les les 100.\r\n\r\n\r\nLocuteur MS8 (0:26:17 > 0:26:46) [89%] : \r\nAlors, j'aimerais quand même rappeler quelques chiffres parce que l'action de Samsung, ces 3 derniers jours a perdu 10 pourcent c'est c'est plus de 20 milliards de francs suisses et puis même, la banque centrale sud- coréenne s'inquiètent de l'affaire, puisque Samsung représente 17 pourcent du du produit intérieur brut coréen au fond qu'est-ce qui peut permettre d'amoindrir l'impact de de cette crise annonce est-ce que la clé, ce n'est pas que Samsung ne fait pas que produire des téléphones portables, en réalité, ils produisent bien d'autres choses.\r\n\r\n\r\nLocuteur MS20 (0:26:46 > 0:27:28) [82%] : \r\nOui, bien sûr, Samsung 5 conglomérats gigantesques, c'est 17 pourcent du du PIB de la Corée, donc 5 choses qui se se connaît pas à l'échelle de ce Mondial, et puis il faut aussi voir que Samsung, c'est vraiment une entreprise extrêmement grande, c'est environ 46 milliards de chiffre d'affaires par trimestre, Catherine de bénéfices par trimestre, alors là, d'après le dernier avertissement sur résultats qui est venu ce matin un celle de ces derniers, qui est, qui est paru, ils annoncent entre 2 2 tribus de pardon de milliards de pertes pour pour un trimestre un 1000000000 pour le trimestre suivant, donc c'est extrêmement peu à l'échelle de ce groupe là il va très très bien sans maître et on a vu même d'ailleurs que, après ces 2 avertissements sur résultats un terminus cette semaine l'action repassé dans le Vert comme la dit ça ne sont pas assez puissant maître.\r\n\r\n\r\nLocuteur MS8 (0:27:28 > 0:27:35) [82%] : \r\nMathieu, vous partagez cet avis si on compare Samsung à un autre constructeur, Tél est-ce que est ce qu'laisse comparativement de s'en sortir mieux.\r\n\r\n\r\nLocuteur FS1 (0:27:35 > 0:27:36) [73%] : \r\nOui.\r\n\r\n\r\nLocuteur MS21 (0:27:36 > 0:28:05) [91%] : \r\nPar rapport à à Apple oui Samsung s'en sortira mieux Samsung s'est également des chantiers navals, c'est également des universités, c'est de l'hôtellerie par l'attraction, c'est une énorme activité dans les dans les travaux publics donc Samsung a d'autres cordes à son arc par rapport à Apple, qui souffrirait énormément puisque l'électronique, c'est le coeur de métier de d'Apple, mais attention quand même, il n'y a pas que les pertes liées à cet appareil et le dégât d'image qui va seraient répercutée sur les les mois à venir et les.\r\n\r\n\r\nLocuteur MS8 (0:28:05 > 0:28:10) [80%] : \r\nProchain modèle sur d'autres produits que fabrique le Lorient doutes sur sur d'autres.\r\n\r\n\r\nLocuteur MS21 (0:28:10 > 0:28:32) [86%] : \r\nProduit puisque c'est le le la crédibilité et la fiabilité des produits et c'est une des valeurs sur lesquelles Samsung énormément misé ces dernières années qu'il a est clairement remise en cause, et comme on en parlait tout à l'heure allait sans doute remises en cause parce que Samsung a péché par excès de d'orgueil et de, de, de volonté de griller la priorité Apple.\r\n\r\n\r\nLocuteur MS8 (0:28:32 > 0:28:43) [88%] : \r\nà Loches Mathieu vient de nous dire que si c'était arrivé à Apple, les dégâts auraient été plus importants, vous partagez ce point de vue au fond est-ce qu'on aurait moins pardonné au constructeur américain dans un cas de figure.\r\n\r\n\r\nLocuteur MS20 (0:28:43 > 0:29:18) [82%] : \r\nJe suis absolument certain, c'est une certaine image de la perfection, enfin en tout cas c'est l'image qu'ils veulent donner à l'extérieur, ils ont aussi une gamme de produits nettement plus restreinte, hein, c'est ce sont actuellement 2 derniers iPhone qui sont ses plus le modèle S, un tout petit peu loquace, qui a été lancé on au début d'année des Samsung on parle beaucoup d'une autre actuellement, mais si on regarde aujourd'hui les catalogues de Suisse comme sonnera c'est une dizaine d'appareils qui sont aujourd'hui, donc c'est une palette de produits beaucoup plus importante, donc ils peuvent plus facilement 100 mètres par exemple suisse comme pardon pour le modèle à 3 le modèle à 5 de Samsung on en parle très très peu des modèles low-cost qui vont très très bien pour la plupart des utilisateurs.\r\n\r\n\r\nLocuteur MS8 (0:29:18 > 0:29:27) [85%] : \r\nUn dernier mot à tous les 2, mais alors vraiment en une phrase : quel constructeur va bénéficier le plus de cette crise est-ce que c'est Apple est-ce que c'est le China ou veille à nous commençons par vous.\r\n\r\n\r\nLocuteur MS20 (0:29:27 > 0:29:37) [87%] : \r\nOui, on peut imaginer effectivement que la Chine voyez sortent gagnants de cette, de cette affaire-là, ils ont-elles de très grande taille, ils ont aussi la confiance des opérateurs, ce qui est aussi très important.\r\n\r\n\r\nLocuteur MS8 (0:29:37 > 0:29:39) [97%] : \r\nMathieu pour vous vous partagez le constat.\r\n\r\n\r\nLocuteur MS21 (0:29:39 > 0:30:06) [89%] : \r\nOui, sans doute les les autres, les constructeurs chinois, ouais, ouais, yes, les nouveaux Xiaomi mais il y a un autre acteur qui arrivent sur le marché puisque, hasard du calendrier, Google vient de lancer son son pixels enfin va lancer dans quelques jours et espère conquérir des parts de marché, avec l'affaire des des téléphones qui explose chez Samsung, c'est le contexte rêvée pour Google, qui dispose déjà de l'operating System avec Androïd et qui a pouvoir avoir un appareil maison.\r\n\r\n\r\nLocuteur MS8 (0:30:06 > 0:30:18) [88%] : \r\nTrès bien, c'est une affaire qui est loin d'être terminée, merci beaucoup, Mathieu Richter du magazine Bilan d'avoir été avec nous et puis en Direct de Lausanne à Loches, c'est-à-dire du journal Le Temps, merci d'avoir été avec nous si.\r\n\r\n\r\nLocuteur MS8 (0:30:19 > 0:30:51) [89%] : \r\nCe soir, couleur locales vous donne rendez- vous pour le dernier volet de sa série consacrée cette semaine au vin Rendez-vous à Genève avec des oenologues chevronné, chacun le sait, le conteneur du vin jouent un rôle essentiel dans le goût et notre journaliste Cécilia mène 2 1 a voulu tester ce que l'on appelle le Bag in Box ou le vin en carton, vous assisterez à une dégustation à l'aveugle, vin en bouteille ou en carton, les experts senti la différence, la réponse à 18 heures 55 et dans un instant, la météo de Philippe Jeanneret ce soir et tout ce week- end, vous retrouverez Jennifer Covo, excellent week- end à toutes et à tous, à bientôt.\r\n\r\n\r\nLocuteur FS11 (0:31:00 > 0:31:02) [69%] : \r\nSuivez la formation continue si.\r\n\r\n\r\nLocuteur MT2 (0:31:55 > 0:31:59) [75%] : \r\nEt donc d'.\r\n\r\n\r\nLocuteur MS19 (0:32:00 > 0:32:03) [71%] : \r\nComment vas-tu Romain oui directoire mais fort bien merci.\r\n\r\n\r\nLocuteur FS2 (0:32:03 > 0:32:05) [88%] : \r\nD'ici.\r\n\r\n\r\nLocuteur MS22 (0:32:06 > 0:32:07) [80%] : \r\nJean bon week- end à tous.\r\n\r\n\r\nLocuteur MS22 (0:32:24 > 0:32:26) [83%] : \r\nJ'espère que tout le monde va bien en régie.\r\n\r\n\r\nLocuteur MS22 (0:32:33 > 0:32:35) [83%] : \r\nMarc Leroy- oui justement.\r\n\r\n\r\nLocuteur MS22 (0:32:45 > 0:32:47) [62%] : \r\nVoyons ceci ce sens les bonnes cartes.\r\n\r\n\r\nLocuteur MS19 (0:32:50 > 0:32:55) [89%] : \r\n-ce que c'est bon pour le son, parce qu'on peut lancer la carte qui ne dit mot consent.\r\n\r\n\r\nLocuteur MS22 (0:33:00 > 0:33:00) [81%] : \r\nJe remercie le son.\r\n\r\n\r\nLocuteur MS2 (0:33:00 > 0:33:01) [71%] : \r\nBonjour.\r\n\r\n\r\nLocuteur MS22 (0:33:03 > 0:33:05) [67%] : \r\nEt ce sont ces des bonnes cartes.\r\n\r\n\r\nLocuteur MS22 (0:33:21 > 0:33:23) [98%] : \r\nCombien de temps nous reste-t-il.\r\n\r\n\r\nLocuteur MS22 (0:33:32 > 0:33:33) [72%] : \r\nJe m'plume tralala.\r\n\r\n\r\nLocuteur MS19 (0:33:36 > 0:34:28) [79%] : \r\nDonc, je regarde d'un oeil différent ce mur image ce petit passera, ça sera l'art qui placera voilà voilà de la la ça sera notre action voilà donc c'est beau hein derrière mais par contre alors le problème qui qui s'est posé, c'est celui de l'AC à rire, c'est la zone de sécurité, c'est que les téléspectateurs chez eux voient pas forcément tout ce que nous en Calabre souvent ceux qui utilisent comme télévision par quel réseau ça passe, ça, pas à l'intérieur et donc il a fallu les grosses discussions gros ça tout à fait, comment dire, ça s'est très bien passé, mais on a dû réfléchir 2 fois sur ou est-ce qu'on place les symboles, ce qu'on met sur les comment est-ce qu'on encadre pour tenir compte de la ça sert, c'est un problème mardi.\r\n\r\n\r\nLocuteur MS19 (0:34:30 > 0:34:34) [85%] : \r\nAlors, as beau dire, on prend un espace plus ceci, plus cela etc mais.\r\n\r\n\r\nLocuteur MT12 (0:34:39 > 0:34:39) [69%] : \r\nLe.\r\n\r\n\r\nLocuteur FS3 (0:34:39 > 0:35:23) [98%] : \r\nPoint.\r\n\r\n\r\nLocuteur FS19 (0:35:38 > 0:35:38) [97%] : \r\nPoint.\r\n\r\n\r\nLocuteur FS4 (0:35:40 > 0:35:40) [99%] : \r\nOui.\r\n\r\n\r\nLocuteur MS22 (0:35:46 > 0:38:01) [89%] : \r\nMadame monsieur bonjour le Fun continuera de souffler dans les Alpes, cet après- midi, les perturbations vont se maintenir sur leurs positions, les améliorations, ce sera pour demain en ce moment nous sommes typiquement dans une situation de feu avec des courants du sud qui nous a même de fortes précipitations de barrages sur tous les versants sud des Alpes du débordement se produisent sur l'ouest et les autres régions gardent un temps sec, cette situation ne va pas beaucoup changé dans les heures qui viennent, à partir de cette nuit, par contre, le feu ne commencera cette nuit à s'atténuer ce qui va permettre à toute cette humidité de partir vers l'Est, pendant la journée de samedi, cet après- midi, les pluies devraient garder un caractère intermittent sur l'ouest, mais ils pourront être encore localement soutenues en région genevoise, ou bien encore le long du Jura limite des chutes de neige vers 2500 mètres ces mêmes précipitations sont encore fortes et même abondante sur tous les versants sud des Alpes, notamment sur la région du Simplon dans les Alpes tessinoises ou bien encore Ennaga Dean ailleurs le temps devrait être généralement sec, les éclaircies pourront se développer, il a, il est vrai que ces éclaircies seront assez timide pour les températures devraient faire jusqu'à 11 voire 12 degrés cet après- midi sur le plateau, mais on atteindra quand même les 17 à 18 sur le nord des Grisons dans la vallée du Rhône ou bien encore 14 à La Chaux-de-Fonds, les vents enfin resteront fort de secteur sud avec le feu dans les Alpes, le tout va s'accompagner d'un vent de secteur sud- est, le long du Jura et d'une tendance qui est vraiment une tendance à la vie sur le plateau pour la journée de samedi, le matin, les précipitations entraîneront encore assez volontiers sur tous les reliefs situés à l'est de la Suisse pour aussi en avoir sur les Alpes tessinoises ailleurs, ces précipitations se termineront assez rapidement, le temps sera aux éclaircies, elles pourront déjà être assez généreuse sur le Valais l'après- midi notre perturbation va s'évacuer un peu plus les nuages traîneront encore un peu sur le quart Nord-Est, mais le temps sera généralement sec ailleurs le soleil va gagner du terrain, il pourra même être assez généreuse sur l'ouest et en Valais pour les températures, la hausse se confirme, demain matin, il devrait faire en moyenne entre 7 et 11 degrés en plaine et l'après- midi, on atteindra gaillardement les 16 à 17 sur le plateau 18 en Valais, nous serons nettement au-dessus des normales saisonnières, la limite du 0 degré va remonter vers 3000 maîtres enfin les vents seront de secteur sud- ouest ces vents seront faibles à modéré en montagne et le resteront généralement faibles en plaine.\r\n\r\n\r\nLocuteur MS19 (0:38:01 > 0:38:10) [91%] : \r\nCe qui va nous changer les jours précédents, voici pour terminer laissez mérite donc quelques instants, vous allez retrouver les fictions sur la RTS, je vous souhaite de passer un très bel après- midi.\r\n\r\n\r\nLocuteur FS3 (0:38:19 > 0:38:24) [99%] : \r\nPoint.\r\n\r\n\n"], "webPublicationDate": "2017-01-13T01:51:02Z", "chapters": [{"internalArchiveId": "AA1610550439", "durationSec": 97, "title": "MI DEUIL NATIONAL THAILANDE_RTS000000954991", "excerpt": "Le parlement genevois a adopté une loi, la première en Suisse, qui donne un cadre juridique aux entreprises VTC comme Uber, qui proposent des services de voiture de transport avec chauffeur.", "remarks": "Voir sujet dans Couleurs Locales.", "contributors": [{"function": "Monteur", "name": "JAMSHIDIAN, Farah", "type": "Personne physique"}, {"function": "Journaliste", "name": "AYER, Claude", "type": "Personne physique"}], "thematicGeographicals": ["BANGKOK"], "thematicThemes": ["DEUIL", "DÉCÈS", "ROI"], "thematicPersons": ["BHUMIBOL ADULYADEJ DE THAÏLANDE"]}, {"internalArchiveId": "AA1610550440", "durationSec": 24, "title": "MI TPG BAISSE PRESTATIONS_RTS000000954771", "excerpt": "Les frères Morard distillent fruits et gentiane, et produisent de l'eau-de-vie depuis 35 ans dans leur entreprise familiale. Le marché de l'eau-de-vie a beaucoup changé et les distilleries ont du diversifier leur production pour survivre.", "remarks": "Voir sujet dans Couleurs Locales."}, {"internalArchiveId": "AA1610550441", "durationSec": 20, "title": "MI SONORE EXTRAIT CONF GUTERRES 2_RTS000000954955"}, {"internalArchiveId": "AA1610550442", "durationSec": 29, "title": "MI RDV PRESSE SAMSUNG 2_RTS000000954779"}, {"internalArchiveId": "AA1610550443", "durationSec": 30, "title": "MI PROCES WARLUZEL_RTS000000954916"}, {"internalArchiveId": "AA1610550444", "durationSec": 91, "title": "MI MICHELLE OBAMA_RTS000000954985", "contributors": [{"function": "Journaliste", "name": "GANI, Cynthia", "type": "Personne physique"}, {"function": "Monteur", "name": "CASTELLINO, Ronald", "type": "Personne physique"}], "thematicGeographicals": ["NEW HAMPSHIRE"], "thematicThemes": ["DISCOURS TÉLÉVISÉ", "ÉLECTION PRÉSIDENTIELLE"], "thematicPersons": ["OBAMA, MICHELLE", "TRUMP, DONALD"]}, {"internalArchiveId": "AA1610550445", "durationSec": 84, "title": "MI LOI TAXI_RTS000000954984", "contributors": [{"function": "Monteur", "name": "ROUX, Arnauld", "type": "Personne physique"}, {"function": "Journaliste", "name": "VON ROTEN, Julien", "type": "Personne physique"}], "thematicGeographicals": ["GENEVE-VILLE"], "thematicThemes": ["LÉGISLATION"], "thematicCorporations": ["UBER"], "sequenceIds": ["1550390"]}, {"internalArchiveId": "AA1610550446", "durationSec": 112, "title": "MI LIBERATION FILLES NIGERIA_RTS000000954944", "contributors": [{"function": "Graphiste", "name": "GOMEZ, José", "type": "Personne physique"}, {"function": "Journaliste", "name": "SILACCI, Antoine", "type": "Personne physique"}], "thematicGeographicals": ["ABUJA"], "thematicThemes": ["LIBÉRATION DE DÉTENU", "ENLÈVEMENT", "DIPLOMATIE"], "thematicCorporations": ["BOKO HARAM"]}, {"internalArchiveId": "AA1610550447", "durationSec": 26, "title": "MI GUTERRES_RTS000000954948"}, {"internalArchiveId": "AA1610550448", "durationSec": 114, "title": "MI FRANCE DEBAT PRIMAIRES LENDEMAIN 2_RTS000000954999", "thematicGeographicals": ["PARIS"], "thematicThemes": ["DÉBAT", "ÉLECTION PRÉSIDENTIELLE"]}, {"internalArchiveId": "AA1610550449", "durationSec": 129, "title": "MI FR MAG EAU DE VIE_RTS000000954701", "contributors": [{"function": "Cameraman", "name": "SCIBOZ, Pascal", "type": "Personne physique"}, {"function": "Monteur", "name": "CHOBAZ, Laurent", "type": "Personne physique"}, {"function": "Journaliste", "name": "FOURNIER, Matthieu", "type": "Personne physique"}], "thematicGeographicals": ["BRY, LE"], "thematicThemes": ["DISTILLERIE", "EAU-DE-VIE", "ALCOOL (ALIMENTAIRE)"], "sequenceIds": ["1550391"]}], "sequences": [{"internalArchiveId": "AA1610550491", "summary": "Gros plan enseigne Uber. Chauffeurs de l'entreprise Uber roulant. Itw de Jean Romain, député PLR genevois. Parlement genevois en session. Itw de Thomas Blaesi, député UDC genevois. Gros plan sur l'application Uber sur un téléphone portable de type Smartphone.", "id": "1550390", "visualThemes": ["TÉLÉPHONE INTELLIGENT", "TAXI"], "visualGeographicals": ["GENEVE-VILLE"], "visualCorporations": ["UBER"]}, {"internalArchiveId": "AA1610550492", "summary": "Int distillerie Morard. Appareil permettant de distiller des fruits pour réaliser de l'eau de vie. Itw de Georges Morard, distillateur. Gros plan sur des tubercules de gentiane. Itw de Jean-Claude Clément, cueilleur de gentianes. Itw de Bernard Morard, distillateur. Production de vin cuit.", "id": "1550391", "visualThemes": ["DISTILLERIE", "EAU-DE-VIE"], "visualGeographicals": ["BRY, LE"]}, {"internalArchiveId": "AA1610550494", "summary": "Plateau et liaison duplex Lausanne : Itw de Matthieu Hoffstetter, journaliste au journal Bilan et de Anouch Seydtaghia, journaliste au journal Le Temps.", "id": "1550393", "visualGeographicals": ["PLATEAU", "LAUSANNE"]}], "program": {"href": "/programs/4476", "id": "4476", "name": "12h45"}, "contributors": [{"function": "Présentateur", "name": "ALLGOEWER, Marc", "type": "Personne physique"}, {"function": "Correspondant", "name": "BEURET, Michel", "role": "Liaison duplex Paris", "type": "Personne physique"}, {"function": "Producteur Editorial", "name": "CATEAU, Jean-Paul", "type": "Personne physique"}, {"function": "Réalisateur", "name": "ZUMSTEG, Olivier", "type": "Personne physique"}, {"function": "Présentateur météo", "name": "JEANNERET, Philippe", "type": "Personne physique"}, {"function": "Journaliste", "name": "MOSSAZ, Stephen", "role": "Liaison duplex Genève", "type": "Personne physique"}], "medias": [{"id": "1671724", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT027629", "position": "1"}}]}, {"id": "asset-1548826", "internalArchiveId": "AA1610548907", "source": "gico", "mediaType": "video", "publicationDate": "2016-10-14T00:00:00Z", "durationSec": 1307, "genres": ["Actualités régionales"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8091187", "imageURL": "http://www.rts.ch/8091209.image", "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Le résumé de l’actualité romande", "Semaine spéciale vendanges: les invités de Couleurs locales vous apprennent l’art de déguster du vin", "Les étudiants valaisans craignent la suppression des allocations de stage dans le secteur de la santé", "Couleurs locales"], "alternativeSummary": ["C’est la dernière étape de la semaine des vendanges.", "C'est l'une des mesures qui sera discutée lors de la prochaine session du Grand conseil dans le cadre des économies pour freiner l'endettement."], "variantIds": ["ece-7979342", "ece-7978931", "ece-7979344"], "isOnline": true, "lastModifiedDate": "2016-11-07T11:45:33Z", "subTitles": ["18:55:03:17  18:55:19:02\r\n...\r\n\r\n18:55:19:04  18:55:21:08\r\n-Ils ont réuni 2'400 signatures.\r\n\r\n18:55:21:10  18:55:25:16\r\n Les étudiants en santé des HES \r\nvalaisannes craignent des coupes:\r\n\r\n18:55:25:18  18:55:29:09\r\n      ils pourraient perdre\r\n   leurs allocations de stage.\r\n\r\n18:55:29:11  18:55:36:00\r\n     -On peut couper ailleurs\r\nque dans le salaire des stagiaires.\r\n\r\n18:55:36:08  18:55:39:09\r\n     Pour la dernière étape\r\n    de notre route des vins,\r\n\r\n18:55:39:11  18:55:43:11\r\n    nous avons testé pour vous\r\nles nouveaux contenants en carton.\r\n\r\n18:55:43:13  18:55:47:18\r\n        Vin en bouteille\r\n    ou en sachet plastique ?\r\n\r\n18:55:47:20  18:55:50:23\r\nVous verrez lequel séduit le plus.\r\n\r\n18:55:51:09  18:55:58:12\r\n Jusqu'en 1964, la loi n'imposait\r\naucun taux de consommation limite.\r\n\r\n18:55:58:14  18:56:03:11\r\n    Nous revivrons les débuts\r\n  des tous premiers alcootests.\r\n\r\n18:56:03:13  18:56:08:12\r\n -Ce conducteur a 1,4 pour mille.\r\n\r\n18:56:08:14  18:56:10:08\r\n         -Merci brigadier.\r\n\r\n18:56:13:06  18:56:14:22\r\n         -Bonsoir à tous.\r\n\r\n18:56:15:00  18:56:18:15\r\n  Dernier volet de notre semaine\r\n         spéciale vignes.\r\n\r\n18:56:18:17  18:56:22:03\r\n  La dernière étape est consacrée\r\n         à la dégustation.\r\n\r\n18:56:22:05  18:56:27:17\r\n Un art dévoilé par François Egger\r\n          et ses invités.\r\n\r\n18:56:27:19  18:56:33:00\r\n  Vous donnerez de votre personne\r\n             ce soir ?\r\n\r\n18:56:33:04  18:56:35:11\r\n             -Bonsoir.\r\n\r\n18:56:35:15  18:56:37:18\r\n       Comme tous les soirs.\r\n\r\n18:56:37:22  18:56:40:05\r\n            Évidemment.\r\n\r\n18:56:40:09  18:56:42:11\r\n         Vous avez raison.\r\n\r\n18:56:42:15  18:56:45:19\r\n      Nous avons un bon rôle.\r\n\r\n18:56:45:23  18:56:48:02\r\n       Nous allons déguster\r\n        avec deux experts.\r\n\r\n18:56:48:06  18:56:49:20\r\n         Restez avec nous.\r\n\r\n18:56:50:23  18:56:53:09\r\n              -Merci.\r\n\r\n18:56:53:11  18:56:56:05\r\n            En Valais,\r\n les étudiants en santé craignent\r\n\r\n18:56:56:07  18:56:58:19\r\n          la suppression\r\n     des allocations de stage.\r\n\r\n18:56:58:21  18:57:03:22\r\nDes mesures qui seront discutées à la\r\n prochaine session du Grand Conseil.\r\n\r\n18:57:04:13  18:57:09:07\r\n -Gaëlle, 25 ans, mère de famille,\r\nen 2ème année de la HES-SO de Sion.\r\n\r\n18:57:09:09  18:57:12:11\r\n     -Bonjour, ça va ce soir ?\r\n\r\n18:57:12:13  18:57:16:20\r\nOn va vous accompagner en chambre.\r\n\r\n18:57:16:21  18:57:21:07\r\n Pour l'instant, les stagiaires \r\ndes HES sont payés par le canton.\r\n\r\n18:57:21:09  18:57:24:12\r\n   Mais les nouvelles mesures\r\n      de l'Etat du Valais\r\n\r\n18:57:24:14  18:57:28:01\r\n  prévoient de mettre un terme\r\n      à ces rémunérations.\r\n\r\n18:57:28:03  18:57:31:13\r\n         -Il y a des actes\r\n avec une certaine responsabilité.\r\n\r\n18:57:31:15  18:57:35:00\r\n          Chaque matin,\r\n  on s'occupe de trois patients,\r\n\r\n18:57:35:02  18:57:39:05\r\n on fait le travail d'un soignant.\r\n\r\n18:57:39:07  18:57:44:11\r\n-Gaëlle et d'autres n'en reviennent\r\n  pas du succès de leur pétition.\r\n\r\n18:57:44:13  18:57:48:06\r\n     En quelques semaines,\r\n2'400 signatures et témoignages.\r\n\r\n18:57:48:08  18:57:53:09\r\n  -J'ai besoin de ces allocations\r\npour m'aider à payer le déplacement\r\n\r\n18:57:53:11  18:57:57:09\r\n      et les repas de stage.\r\n\r\n18:57:57:11  18:58:00:13\r\n  Ces personnes seraient tentées\r\n\r\n18:58:00:15  18:58:04:03\r\n     de continuer leurs études\r\n      dans d'autres cantons.\r\n\r\n18:58:04:05  18:58:07:08\r\n     -Le Valais risque d'être\r\n      le seul canton romand\r\n\r\n18:58:07:10  18:58:12:08\r\n       à ne plus rémunérer \r\n       les stages en santé.\r\n\r\n18:58:12:10  18:58:17:06\r\n    -Le soutien aux étudiants\r\nest le combat de Mathias Reynard.\r\n\r\n18:58:17:08  18:58:20:01\r\n   Pour le conseiller national\r\n           socialiste,\r\n\r\n18:58:20:03  18:58:23:18\r\n    l'Etat du Valais se tire\r\n    une balle dans le pied.\r\n\r\n18:58:23:21  18:58:28:14\r\n  -On pouvait être fiers de ce qui\r\navait été fait ces dernières années.\r\n\r\n18:58:28:16  18:58:35:12\r\n Aujourd'hui, il y a une politique\r\n    qui va complètement contre.\r\n\r\n18:58:35:14  18:58:40:00\r\n          -Ces mesures\r\n   ne trouvent pas de soutien,\r\n\r\n18:58:40:02  18:58:45:17\r\n  pas même auprès du président\r\n   de l'UDC du Valais romand.\r\n\r\n18:58:45:19  18:58:50:20\r\n      -On peut couper ailleurs\r\nque dans les salaires des stagiaires.\r\n\r\n18:58:50:22  18:58:55:07\r\n    Il y a d'autres privilèges\r\n auxquels il faudrait s'attaquer.\r\n\r\n18:58:55:09  18:58:57:18\r\n Ces rémunérations sont modestes.\r\n\r\n18:58:57:20  18:59:02:20\r\n     -Le Parlement tranchera\r\n         début novembre.\r\n\r\n18:59:02:22  18:59:06:18\r\nDécision finale, juste avant Noël.\r\n\r\n18:59:08:23  18:59:12:06\r\n-Parmi les informations marquantes\r\n             du jour,\r\n\r\n18:59:12:08  18:59:18:00\r\nla condamnation de l'ancienne star du\r\nbarreau genevois, Dominique Warluzel.\r\n\r\n18:59:25:01  18:59:28:23\r\n -A Genève, l'avocat D.Warluzel\r\n  a comparu devant la justice\r\n\r\n18:59:29:01  18:59:32:23\r\n  pour avoir tiré sur son aide \r\n  soignante en janvier dernier.\r\n\r\n18:59:33:01  18:59:34:10\r\n       Il avait été agacé\r\n\r\n18:59:34:11  18:59:37:20\r\n     par les revendications\r\n   salariales de son employée.\r\n\r\n18:59:37:22  18:59:44:12\r\n      L'ex-ténor du barreau\r\nest condamné à 30 mois de prison,\r\n\r\n18:59:44:14  18:59:47:00\r\n      dont six mois ferme.\r\n\r\n18:59:47:02  18:59:51:14\r\nUne peine suspendue, car D.Warluzel\r\n     va suivre un traitement.\r\n\r\n18:59:51:16  18:59:56:14\r\n   L'avocat avait déjà reconnu\r\n            les faits\r\n\r\n18:59:56:16  19:00:01:02\r\n    et s'est engagé à verser \r\n    250'000 frs à la victime.\r\n\r\n19:00:01:23  19:00:05:05\r\n  -Disposer de défibrillateurs,\r\n           c'est bien.\r\n\r\n19:00:05:07  19:00:08:00\r\nSavoir les utiliser, c'est mieux.\r\n\r\n19:00:08:02  19:00:11:09\r\n    Fribourg lance un réseau\r\n    de premiers répondants,\r\n\r\n19:00:11:11  19:00:15:23\r\n  des bénévoles formés aux soins\r\nen cas d'arrêt cardio-respiratoire.\r\n\r\n19:00:16:01  19:00:21:08\r\n Une application pour smartphone\r\n  alerte ceux qui sont proches.\r\n\r\n19:00:21:10  19:00:25:16\r\n    -Les Tessinois sont à 55 % \r\n    de réussite en réanimation.\r\n\r\n19:00:25:18  19:00:31:20\r\n   Alors que la moyenne suisse\r\n est actuellement entre 3 et 5 %.\r\n\r\n19:00:31:22  19:00:35:10\r\n           Des chiffres\r\n   qui ne sont pas très fiables.\r\n\r\n19:00:35:11  19:00:40:16\r\n        Mais les Tessinois\r\n     ont des chiffres fiables.\r\n\r\n19:00:40:18  19:00:43:12\r\n        -Fribourg compte\r\n      300 défibrillateurs.\r\n\r\n19:00:43:23  19:00:48:11\r\n Des bus express, c'est l'un des\r\nchangements annoncés par les TPG.\r\n\r\n19:00:48:12  19:00:52:05\r\n  Des changements qui devraient\r\n    intervenir dès décembre.\r\n\r\n19:00:52:06  19:00:55:18\r\n    Les TPG veulent améliorer\r\n       leur offre de 3 %,\r\n\r\n19:00:55:20  19:00:59:10\r\n     avec une augmentation \r\n     des cadences des trams\r\n\r\n19:00:59:11  19:01:02:17\r\n    et une meilleure desserte\r\n     des sites hospitaliers.\r\n\r\n19:01:02:19  19:01:07:22\r\nDes améliorations possibles grâce\r\nà l'augmentation des subventions.\r\n\r\n19:01:11:01  19:01:14:01\r\n    -Rejoignons François Egger\r\n          et ses invités\r\n\r\n19:01:14:03  19:01:18:04\r\n          pour apprendre\r\n     l'art de déguster le vin.\r\n\r\n19:01:18:06  19:01:22:11\r\n      C'est la dernière étape\r\nde notre semaine spéciale vendanges.\r\n\r\n19:01:22:13  19:01:29:01\r\n Vous avez quitté les vignobles ?\r\n\r\n19:01:29:05  19:01:34:20\r\n           -Absolument.\r\n\r\n19:01:35:00  19:01:40:18\r\n       Après avoir sillonné\r\n les vignobles de Suisse romande,\r\n\r\n19:01:40:22  19:01:46:00\r\n      ce soir, on s'intéresse\r\n          aux vendanges.\r\n\r\n19:01:46:04  19:01:50:07\r\n     Il est temps de s'occuper\r\n        des consommateurs.\r\n\r\n19:01:50:11  19:01:54:18\r\n   On est au Boulevard du vin, \r\n   un bar historique de Genève.\r\n\r\n19:01:54:22  19:01:58:13\r\n    Il a ouvert il y a 16 ans.\r\n\r\n19:01:58:17  19:02:01:09\r\n             Bonsoir,\r\n\r\n19:02:01:12  19:02:04:08\r\n    vous servez entre 60 et 80\r\n       bouteilles par soir.\r\n\r\n19:02:04:11  19:02:07:05\r\n   -C'est devenu très tendance.\r\n\r\n19:02:07:09  19:02:12:14\r\nIl y a un effet de mode peut-être.\r\n\r\n19:02:12:18  19:02:18:16\r\n         Beaucoup de gens\r\n       s'intéressent au vin.\r\n\r\n19:02:18:20  19:02:21:13\r\n      Il y a une augmentation\r\n   de la qualité de nos clients,\r\n\r\n19:02:21:17  19:02:27:15\r\n des connaisseurs de plus en plus.\r\n\r\n19:02:32:03  19:02:36:00\r\n        -Qu'est-ce qui fait\r\n        un bon bar à vin ?\r\n\r\n19:02:36:04  19:02:41:02\r\n-L'ambiance générale, l'expertise,\r\n\r\n19:02:41:07  19:02:48:14\r\n la clientèle est de plus en plus\r\n      pointue, connaisseuse.\r\n\r\n19:02:48:18  19:02:58:04\r\nOn doit connaître nos fournisseurs,\r\n  nos vignerons et nos produits.\r\n\r\n19:02:58:11  19:03:01:09\r\n     -Le consommateur est-il\r\n  plus connaisseur aujourd'hui ?\r\n\r\n19:03:01:12  19:03:07:11\r\n           -Tout à fait.\r\n\r\n19:03:10:16  19:03:13:22\r\n   Ils sont plus souvent amenés\r\n  à des journées caves ouvertes,\r\n\r\n19:03:14:02  19:03:20:00\r\n       à des salons de vin.\r\n\r\n19:03:23:04  19:03:25:01\r\n  -Un vigneron s'exprime en 1978.\r\n\r\n19:03:26:15  19:03:30:11\r\n-Que pensez-vous des dégustateurs\r\n      qui crachent le vin ?\r\n\r\n19:03:30:12  19:03:33:03\r\n   -A mon avis, c'est un métier.\r\n\r\n19:03:33:05  19:03:35:23\r\n   Pour eux, c'est autre chose.\r\n\r\n19:03:36:01  19:03:39:01\r\n   Je déteste voir un oenologue\r\n         cracher le vin.\r\n\r\n19:03:39:03  19:03:41:21\r\n      C'est mépriser le vin.\r\n\r\n19:03:41:23  19:03:47:02\r\n  S'ils avaient une idée du travail\r\nde la vigne, ils ne cracheraient pas.\r\n\r\n19:03:53:08  19:03:55:04\r\n            -Maryline,\r\n\r\n19:03:55:09  19:04:00:03\r\n     vous travaillez avec des\r\n  professionnels et vous formez.\r\n\r\n19:04:00:07  19:04:04:04\r\n     Cracher, c'est un crime ?\r\n\r\n19:04:04:08  19:04:09:08\r\n               -Non.\r\n\r\n19:04:09:11  19:04:18:20\r\nS'il y a dégustation avec 50 vins,\r\n  on ne peut pas faire autrement.\r\n\r\n19:04:22:16  19:04:25:03\r\n       -Certains sommeliers\r\n     racontent tout un roman.\r\n\r\n19:04:25:07  19:04:31:05\r\n Est-ce que ce n'est pas absurde ?\r\n\r\n19:04:34:01  19:04:37:11\r\n      -Souvent les amateurs\r\n   pensent qu'ils doivent citer\r\n\r\n19:04:37:16  19:04:41:04\r\n   un nombre d'arômes incroyable\r\n      pour être connaisseurs.\r\n\r\n19:04:41:09  19:04:45:12\r\n  Alors que finalement on demande\r\n  simplement que le vin soit bon.\r\n\r\n19:04:45:17  19:04:48:21\r\n        -Votre spécialité,\r\n   c'est le mélange des saveurs.\r\n\r\n19:04:49:01  19:04:51:05\r\n      -Ici, on a un gruyère.\r\n\r\n19:04:51:09  19:04:55:11\r\n        24 mois d'affinage.\r\n\r\n19:04:55:15  19:04:59:05\r\n On le mélange avec un vin blanc.\r\n\r\n19:04:59:09  19:05:04:05\r\n  -Qu'est-ce que ça donne alors ?\r\n\r\n19:05:04:09  19:05:06:18\r\n           -On va jouer\r\n   avec les différentes saveurs.\r\n\r\n19:05:06:22  19:05:17:06\r\n  On a le gras du fromage qui est\r\n  contrarié par l'acidité du vin,\r\n\r\n19:05:18:02  19:05:21:01\r\n      et les cristaux de sel \r\n     qui ramènent leur touche.\r\n\r\n19:05:21:05  19:05:26:14\r\n   On a un mariage des saveurs.\r\n\r\n19:05:26:18  19:05:29:05\r\n-Vous nous mettez l'eau à la bouche.\r\n\r\n19:05:29:09  19:05:33:16\r\nConnaissez-vous le vin au carton ?\r\n\r\n19:05:33:20  19:05:37:17\r\n     -Oui, c'est un contenant\r\n     qui a fait ses preuves.\r\n\r\n19:05:37:21  19:05:43:19\r\n     On peut avoir du bon vin\r\n        dans des cartons.\r\n\r\n19:05:48:23  19:05:52:23\r\n    Par contre, c'est difficile\r\nde faire comprendre au consommateur\r\n\r\n19:05:53:04  19:05:55:02\r\n qu'il peut exister des bons vins.\r\n\r\n19:05:55:06  19:05:57:11\r\n    -Notre journaliste a tenté\r\n        cette expérience.\r\n\r\n19:05:57:15  19:06:00:07\r\n    Ça s'appelle le Bag-In-Box.\r\n\r\n19:06:00:09  19:06:02:23\r\n          -Salut à tous !\r\n\r\n19:06:03:01  19:06:05:18\r\n Nous allons tester le vin en BIB.\r\n\r\n19:06:05:20  19:06:10:04\r\n    C'est-à-dire le Bag-In-Box,\r\nen français: le sac dans le carton.\r\n\r\n19:06:10:06  19:06:12:22\r\n      Le BIB, c'est pratique.\r\n\r\n19:06:13:00  19:06:17:02\r\n   On peut boire ce vin jusqu'à\r\n quatre semaines après ouverture.\r\n\r\n19:06:17:04  19:06:20:13\r\n     Pour garder un millésime\r\n        plusieurs années,\r\n\r\n19:06:20:15  19:06:24:05\r\n     rien ne remplacera jamais\r\n           la bouteille.\r\n\r\n19:06:24:07  19:06:28:17\r\n  Ce carton se conserve six mois\r\npour le blanc, un an pour le rouge.\r\n\r\n19:06:28:19  19:06:31:21\r\n   Comment remplit-on ces BIB ?\r\n\r\n19:06:31:23  19:06:38:06\r\n          Pour le savoir,\r\n      allons vers les cuves !\r\n\r\n19:06:38:08  19:06:42:13\r\n   Comment marche votre machine,\r\n        quel est son nom ?\r\n\r\n19:06:42:15  19:06:45:07\r\n       -C'est une embibeuse.\r\n\r\n19:06:45:09  19:06:48:12\r\n   Le vin, qui est dans la cuve\r\n            au-dessus,\r\n\r\n19:06:48:14  19:06:51:15\r\ncoule par gravité dans nos poches.\r\n\r\n19:06:51:17  19:06:54:09\r\n      Pas besoin d'une pompe.\r\n\r\n19:06:54:11  19:06:57:20\r\n On limite les apports en oxygène\r\n\r\n19:06:57:22  19:07:01:23\r\n      et le vin peut se boire\r\n  plus longtemps après ouverture.\r\n\r\n19:07:02:01  19:07:05:05\r\n    -Je peux emmener ce carton\r\n         en pique-nique ?\r\n\r\n19:07:05:07  19:07:08:02\r\n     Non, il faut lui laisser\r\n          deux semaines\r\n\r\n19:07:08:04  19:07:10:22\r\npour qu'il retrouve son équilibre.\r\n\r\n19:07:11:00  19:07:15:10\r\n    -On va voir comment le BIB\r\nfacilite la vie des restaurateurs.\r\n\r\n19:07:15:11  19:07:18:11\r\n             Bonjour. \r\n             -Bonjour.\r\n\r\n19:07:18:13  19:07:22:11\r\n    Grâce à cette tireuse à vin\r\n    qui s'approvisionne en BIB,\r\n\r\n19:07:22:13  19:07:27:01\r\n    on n'a plus besoin de jeter\r\n      les fonds de bouteille.\r\n\r\n19:07:27:03  19:07:30:08\r\n      Quelle quantité passait\r\n       dans l'évier avant ?\r\n\r\n19:07:30:10  19:07:33:02\r\n -Deux à trois fonds de bouteille.\r\n\r\n19:07:33:04  19:07:35:21\r\n         -Et aujourd'hui ?\r\n\r\n19:07:35:23  19:07:38:13\r\n-Aujourd'hui, on ne jette plus rien.\r\n\r\n19:07:38:15  19:07:42:04\r\n      Le vin ne s'oxyde plus,\r\n      c'est un bon compromis.\r\n\r\n19:07:42:06  19:07:45:01\r\n   -Place au moment de vérité !\r\n\r\n19:07:45:03  19:07:47:19\r\n        -Là, c'est les BIB\r\n      et là, les bouteilles.\r\n\r\n19:07:47:21  19:07:51:15\r\n     -Bonjour Annabelle Anex,\r\n       vous êtes oenologue.\r\n\r\n19:07:51:17  19:07:56:11\r\n   On vous présente deux verres\r\n     de Gamay genevois 2013.\r\n\r\n19:07:56:12  19:07:59:07\r\nL'un en bouteille, l'autre en BIB,\r\n\r\n19:07:59:09  19:08:03:12\r\n      mais vous ne savez pas\r\n        lequel est lequel.\r\n\r\n19:08:03:14  19:08:10:20\r\n       Goûtez et dites-nous\r\n  si vous voyez une différence ?\r\n\r\n19:08:10:22  19:08:17:20\r\n-Moi, je ne vois aucune différence.\r\n\r\n19:08:17:22  19:08:20:21\r\n    C'est lequel votre préféré,\r\n            Annabelle ?\r\n\r\n19:08:20:23  19:08:23:14\r\n      -Deux excellents vins.\r\n\r\n19:08:23:16  19:08:27:21\r\nMa préférence va au verre de gauche\r\n        pour son ouverture.\r\n\r\n19:08:27:23  19:08:30:19\r\n-Marc, donnez-nous le mot de la fin !\r\n\r\n19:08:30:21  19:08:34:11\r\n     -C'est un vin qui mérite\r\n        un peu d'aération.\r\n\r\n19:08:34:13  19:08:37:10\r\n    Celui de gauche est le BIB.\r\n\r\n19:08:37:11  19:08:40:02\r\n-C'est le cas pour tous les vins ?\r\n\r\n19:08:40:04  19:08:43:12\r\n     -Non, ce n'est pas le cas\r\n     pour un blanc aromatique.\r\n\r\n19:08:43:14  19:08:46:22\r\n   -Même si le BIB ne remplacera\r\n       jamais la bouteille,\r\n\r\n19:08:47:00  19:08:49:20\r\n     c'est un système pratique\r\n          et qualitatif.\r\n\r\n19:08:49:22  19:08:52:12\r\n             Santé ! \r\n             -Santé !\r\n\r\n19:09:06:11  19:09:10:13\r\n    -Bonsoir, vous êtes un nez.\r\n\r\n19:09:10:17  19:09:15:23\r\n      -Le carton a sa place \r\n      dans l'univers du vin.\r\n\r\n19:09:16:03  19:09:20:17\r\n    Tout dépend du type de vin\r\n que l'on va mettre à l'intérieur.\r\n\r\n19:09:20:21  19:09:29:18\r\nL'apport d'oxygène est plus important\r\n     dans ce type de contenant.\r\n\r\n19:09:31:05  19:09:33:22\r\n      Ça va permettre au vin \r\n     d'évoluer plus longtemps.\r\n\r\n19:09:34:02  19:09:38:19\r\n       Mais un vin de garde\r\n  n'aura pas sa place là-dedans.\r\n\r\n19:09:38:23  19:09:48:22\r\n-Vous avez fait beaucoup de choses\r\n       dans votre carrière.\r\n\r\n19:09:49:02  19:09:56:17\r\n    -La parfumerie m'a apporté\r\n  la connaissance des molécules.\r\n\r\n19:09:56:21  19:10:01:21\r\n-Que sentez-vous comme molécules ?\r\n\r\n19:10:02:01  19:10:07:02\r\n         -On est surtout\r\n    sur une dominante florale.\r\n\r\n19:10:07:06  19:10:12:04\r\n  Il y a deux types de molécules\r\n   qui me viennent à l'esprit.\r\n\r\n19:10:12:08  19:10:16:09\r\n     Des molécules principales\r\n            de la rose.\r\n\r\n19:10:16:12  19:10:27:16\r\n Maîtriser ces molécules, pouvoir\r\n  les expliquer au consommateur,\r\n\r\n19:10:27:21  19:10:31:00\r\n        c'est intéressant.\r\n\r\n19:10:33:10  19:10:34:23\r\n      Ils vont parler de rose\r\n\r\n19:10:35:04  19:10:39:11\r\n  et ils ne vont pas comprendre \r\n qu'ils parlent de la même chose.\r\n\r\n19:10:39:13  19:10:44:11\r\n     L'oenologue est très bon\r\n      pour la vinification.\r\n\r\n19:10:44:15  19:10:51:04\r\nMoi, je travaille sur l'aromatique\r\n  pour éviter certains défauts.\r\n\r\n19:10:51:08  19:10:53:11\r\n   Bien maîtriser les molécules,\r\n\r\n19:10:53:16  19:10:56:11\r\n      ça permet d'être précis\r\n         par rapport à ça.\r\n\r\n19:10:56:14  19:11:02:18\r\n        Ou alors d'imaginer\r\n     des techniques naturelles\r\n\r\n19:11:02:23  19:11:06:12\r\n  sur la viticulture et la cave.\r\n\r\n19:11:06:17  19:11:12:17\r\n     -Il y a d'autres manières\r\n          d'aérer le vin.\r\n\r\n19:11:20:00  19:11:26:04\r\n         -Carafer le vin,\r\n   c'est apporter de l'oxygène,\r\n\r\n19:11:26:09  19:11:29:17\r\n    ça permet d'ouvrir le vin.\r\n\r\n19:11:38:07  19:11:41:15\r\n    -Le contrôle d'alcoolémie\r\n est redouté par les conducteurs.\r\n\r\n19:11:41:17  19:11:47:11\r\n-J'aimerais qu'on voit de plus près\r\n   cette action du Breathalyzer.\r\n\r\n19:11:47:12  19:11:51:06\r\n Voici notre collègue technicien,\r\n     dans un état euphorique,\r\n\r\n19:11:51:08  19:11:55:07\r\n  il a accepté de jouer lui-même \r\n le rôle d'un homme ayant trop bu.\r\n\r\n19:11:55:09  19:11:59:08\r\n   Voyez, nous faisons souffler\r\n       dans ce petit tuyau.\r\n\r\n19:11:59:10  19:12:02:02\r\n -Le conducteur a 1,4 pour mille.\r\n\r\n19:12:02:04  19:12:05:04\r\n -Il a largement dépassé la cote.\r\n\r\n19:12:05:06  19:12:07:20\r\n -C'est de l'ivresse caractérisée.\r\n\r\n19:12:07:22  19:12:10:19\r\n       -Il ne rentrera pas \r\n      ce soir en automobile.\r\n\r\n19:12:10:21  19:12:17:11\r\n        On le raccompagnera,\r\nil s'est dévoué pour la bonne cause.\r\n\r\n19:12:17:17  19:12:21:13\r\n  -Depuis la fin de la guerre,\r\n la consommation des spiritueux\r\n\r\n19:12:21:15  19:12:24:06\r\n      a augmenté de 400 %.\r\n\r\n19:12:24:08  19:12:28:20\r\n  Cela nous place en 6ème position\r\nmondiale des consommateurs d'alcool.\r\n\r\n19:12:28:22  19:12:32:23\r\n   Après la France, l'Italie,\r\nle Portugal, l'Espagne et la RFA.\r\n\r\n19:12:33:01  19:12:36:23\r\nCela inquiète l'autorité fédérale\r\n    qui envisage une révision\r\n\r\n19:12:37:01  19:12:40:07\r\n     de la loi sur l'alcool.\r\n\r\n19:12:40:15  19:12:43:09\r\n       -Ma boisson préférée,\r\n         c'est le rouquin.\r\n\r\n19:12:43:11  19:12:46:03\r\n-Vous ne mélangez pas les alcools ?\r\n\r\n19:12:46:05  19:12:48:16\r\n               -Non.\r\n\r\n19:12:48:18  19:12:51:10\r\n-Vous vous en tenez au rouquin ?\r\n\r\n19:12:51:11  19:12:54:01\r\n           -Au rouquin.\r\n\r\n19:12:54:03  19:12:56:21\r\n  -Vous vous nourrissez presque\r\n            de vin !\r\n\r\n19:12:56:23  19:13:00:13\r\n    -Mais c'est une nourriture,\r\n    par autant qu'il est bon !\r\n\r\n19:13:00:15  19:13:03:08\r\n  -Et une journée, ça finit...\r\n\r\n19:13:03:10  19:13:06:00\r\n    -Ca finit à 6 ou 7 litres.\r\n\r\n19:13:06:02  19:13:08:14\r\n     C'est ma première boisson\r\n          de la journée.\r\n\r\n19:13:08:16  19:13:11:20\r\n   -Et alors, vous continuez ?\r\n\r\n19:13:11:22  19:13:15:06\r\n     -Oui, parfois je coupe, \r\n     je fais d'autres choses.\r\n\r\n19:13:15:08  19:13:20:13\r\n        Je mange une glace\r\n      ou je bouffe un ballon.\r\n\r\n19:13:20:15  19:13:29:06\r\n       C'est tout, je coupe.\r\n\r\n19:13:29:10  19:13:34:15\r\n           -7 l de vin,\r\n        ça laisse songeur.\r\n\r\n19:13:34:19  19:13:42:22\r\nAujourd'hui, on boit peut-être moins,\r\n             mais mieux.\r\n\r\n19:13:43:14  19:13:47:23\r\n     -Il y a une augmentation\r\nde la qualité des vins phénoménale.\r\n\r\n19:13:48:04  19:13:49:13\r\n      Les moeurs ont changé.\r\n\r\n19:13:49:17  19:13:52:16\r\n   Le rouge a une meilleure cote\r\n           que le blanc.\r\n\r\n19:13:52:20  19:13:57:23\r\n  Il y a une grande consommation\r\n  de rouge par rapport au blanc.\r\n\r\n19:13:58:03  19:14:04:01\r\nUne grande connaissance de la part\r\n  des consommateurs aujourd'hui.\r\n\r\n19:14:04:16  19:14:09:20\r\n       On le voit peut-être\r\n avec plus de respect et de calme.\r\n\r\n19:14:10:00  19:14:15:22\r\n-Le consommateur n'est plus dupe ?\r\n\r\n19:14:16:18  19:14:19:03\r\n -Oui, on recherche l'originalité.\r\n\r\n19:14:19:07  19:14:22:11\r\n      Ensuite, on a une offre\r\n       vraiment très variée.\r\n\r\n19:14:22:15  19:14:26:05\r\n         Ça fait titiller\r\n       le producteur suisse.\r\n\r\n19:14:26:09  19:14:29:06\r\n           Aujourd'hui,\r\n  l'offre est très intéressante.\r\n\r\n19:14:29:10  19:14:31:16\r\n -Il y a la concurrence étrangère\r\n              aussi.\r\n\r\n19:14:31:20  19:14:36:14\r\nOn trouve des vins très bon marché.\r\n\r\n19:14:36:18  19:14:42:08\r\nEst-ce que ça stimule la production\r\n    suisse à devenir meilleure ?\r\n\r\n19:14:42:11  19:14:48:10\r\n      Des vins bas de gamme,\r\n         mais meilleurs.\r\n\r\n19:14:52:01  19:14:56:04\r\n     -On est obligés de faire \r\n    des vins suisses de qualité\r\n\r\n19:14:56:09  19:14:58:03\r\n      pour qu'ils soient bus.\r\n\r\n19:14:58:07  19:15:05:09\r\n     Expliquer la production,\r\nles coûts de production importants.\r\n\r\n19:15:05:13  19:15:09:21\r\n       Au final, un vin rare\r\n         est exceptionnel.\r\n\r\n19:15:10:01  19:15:15:21\r\n      Ce n'est que 15'000 ha.\r\n\r\n19:15:17:03  19:15:21:00\r\n          -Il n'y a plus\r\n  qu'un seul consommateur de vin.\r\n\r\n19:15:21:04  19:15:29:15\r\n     -Le premier consommateur,\r\n      le consommateur moyen.\r\n\r\n19:15:31:07  19:15:33:14\r\nEt le consommateur amateur éclairé.\r\n\r\n19:15:33:18  19:15:38:13\r\n     Ce deuxième consommateur\r\n     va voir les producteurs\r\n\r\n19:15:38:18  19:15:43:02\r\n         et va permettre\r\n   d'améliorer les productions.\r\n\r\n19:15:43:06  19:15:46:00\r\n     À tel point que la Suisse\r\n    est l'un des meilleurs pays\r\n\r\n19:15:46:05  19:15:48:00\r\nen termes de qualité moyenne de vin.\r\n\r\n19:15:48:05  19:15:50:02\r\nSi on compare à tous les autres pays.\r\n\r\n19:15:50:06  19:15:52:09\r\n         -Merci beaucoup.\r\n\r\n19:15:52:12  19:15:55:14\r\n   On espère vous avoir éclairés\r\n   sur le vin en Suisse romande.\r\n\r\n19:15:55:18  19:16:00:18\r\n        Très belle soirée.\r\n\r\n19:16:02:08  19:16:03:19\r\n          -Merci à tous.\r\n\r\n19:16:03:21  19:16:08:16\r\nPour continuer l'aventure viticole,\r\nrendez-vous sur notre site Internet\r\n\r\n19:16:08:18  19:16:12:19\r\n  pour retrouver les reportages,\r\n  les archives et les interviews\r\n\r\n19:16:12:20  19:16:14:13\r\n    de cette semaine spéciale.\r\n\r\n19:16:14:15  19:16:17:06\r\n Rendez-vous sur www.rts.ch/info.\r\n\r\n19:16:18:10  19:16:22:13\r\n          -C'est la fin\r\n      de \"Couleurs locales\".\r\n\r\n19:16:22:15  19:16:25:02\r\n    Dans un instant, le 19:30.\r\n\r\n19:16:25:04  19:16:30:03\r\n      Merci de nous avoir suivi\r\ndurant cette semaine dans les vignes.\r\n\r\n19:16:30:05  19:16:31:23\r\n        Excellente soirée.\r\n\r\n19:16:32:01  19:16:35:21\r\n     Sous-titrage SWISS TXT:\r\n   A.Giddey, V.Gerber, K.Marcato\r\n\r\n\n"], "webPublicationDate": "2017-01-13T01:51:14Z", "chapters": [{"internalArchiveId": "AA1610550513", "durationSec": 63, "title": "CL CAPTURE SITE INTERNET_RTS000000955118", "excerpt": "Les étudiants en santé ont déposé une pétition pour manifester face aux mesures proposées pour freiner l'endettement du canton du Valais. Lors de sa prochaine session du grand conseil, le canton du Valais va discuter  d'un deuxième train d'économie, notamment des la suppression des allocations de stage des étudiants de la HES-SO.", "remarks": "Sujet complet dans le 19:30"}, {"internalArchiveId": "AA1610550514", "durationSec": 126, "title": "CL ETS ETUDIANTS VS_RTS000000955284", "excerpt": "Le canton de Fribourg lance un réseau de premiers répondants, qui sont formés aux soins en cas d'arrêt cardio-respiratoire et qui sont alertés via une application mobile en cas d'incident.", "remarks": "Archives.", "contributors": [{"function": "Journaliste", "name": "DUSSEY, Flore", "type": "Personne physique"}, {"function": "Monteur", "name": "JACQUEMET, Sébastien", "type": "Personne physique"}, {"function": "Cameraman", "name": "JAGUT, Erwan", "type": "Personne physique"}], "thematicGeographicals": ["VALAIS"], "thematicThemes": ["STAGE PROFESSIONNEL", "INFIRMIER", "ÉTUDIANT", "RÉMUNÉRATION", "POLITIQUE DE L'ÉDUCATION"], "thematicCorporations": ["HES"], "sequenceIds": ["1551120"]}, {"internalArchiveId": "AA1610550515", "durationSec": 40, "title": "CL TI FR CHEVALLIER COEUR_RTS000000955301", "excerpt": "La journaliste de la RTS Cécilia Mendoza présente le vin vendu en carton, appelé Bag in Box, et discute avec le co-fondateur de Bibarium Marc Sarrazin, le patron du café du Marché à Carouge Pierre-Alain Brodard et l'oenologue Anabelle Anex de ses spécificités et de sa production.", "remarks": "Archives.", "contributors": [{"function": "Journaliste", "name": "BEER, Nicolas", "type": "Personne physique"}], "thematicGeographicals": ["FRIBOURG-VILLE"], "thematicThemes": ["SECOURISME", "RÉSEAU DE SOINS"], "sequenceIds": ["1551121"]}, {"internalArchiveId": "AA1610550516", "durationSec": 27, "title": "CL TI GE TPG_RTS000000955298", "remarks": "La journaliste est sur presque tous les plans."}, {"internalArchiveId": "AA1610550517", "durationSec": 40, "title": "CL TI GE WARLUZEL JUGEMENT_RTS000000955299"}, {"internalArchiveId": "AA1610550518", "durationSec": 117, "title": "CL VIN ALCOOLISME_RTS000000955279"}, {"internalArchiveId": "AA1610550519", "durationSec": 31, "title": "CL VIN DEGUSTER GOUT PAD_RTS000000934625"}, {"internalArchiveId": "AA1610550520", "durationSec": 177, "title": "FRIGO CL VIN CARTON PAD_RTS000000944164", "contributors": [{"function": "Journaliste", "name": "MENDOZA, Cécilia", "type": "Personne physique"}, {"function": "Monteur", "name": "MEX, Stéphane", "type": "Personne physique"}, {"function": "Son", "name": "CELLIER, Alain", "type": "Personne physique"}, {"function": "Cameraman", "name": "CHARTON, Didier", "type": "Personne physique"}], "thematicGeographicals": ["GENEVE"], "thematicThemes": ["VIN", "PRODUCTION", "VENTE", "DÉGUSTATION", "OENOLOGIE"]}], "sequences": [{"internalArchiveId": "AA1610551241", "summary": "Étudiante infirmière s'occupant d'un vieille homme anonyme et pratiquant une prise de sang sous la supervision d'une infirmière. Itw de Gaëlle Meftah-Perriard, étudiante HES-SO Santé. Itw de Sébastien Delalay, président association des étudiants en santé HES-SO. Itw de Alexia Trombert, étudiante HES-SO. Itw de Mathias Reynard, conseiller national PS valaisan. Itw de Jérôme Desmeules, coprésident UDC Valais romand.", "id": "1551120", "visualThemes": ["ÉTUDIANT", "INFIRMIER"], "visualGeographicals": ["VALAIS"], "visualPersons": ["REYNARD, MATHIAS", "DESMEULES, JÉRÔME"]}, {"internalArchiveId": "AA1610551242", "summary": "Gros plan sur un défibrillateur. Manuel d'instruction d'un défibrillateur. Itw de Christophe Roulin, président de la fondation Fribourg Coeur. Centre d'appel du 144.", "id": "1551121", "visualGeographicals": ["FRIBOURG-VILLE"]}, {"internalArchiveId": "AA1610551243", "summary": "Duplex Genève : Itw de Julien Guelpa, gérant du bar à vin \"Boulevard du vin\".", "id": "1551122", "visualGeographicals": ["GENEVE-VILLE"]}, {"internalArchiveId": "AA1610551244", "summary": "Duplex Genève : Itw de Marie Linder, chroniqueuse.", "id": "1551123", "visualGeographicals": ["GENEVE-VILLE"]}, {"internalArchiveId": "AA1610551686", "summary": "Duplex Genève : Itw de Richard Pfister, nez et oenologue et de Julien Guelpa, gérant Boulevard du vin.", "id": "1551585", "visualGeographicals": ["GENEVE-VILLE"]}, {"internalArchiveId": "AA1610551687", "summary": "Duplex Genève : Itw de Marie Linder, chroniqueuse, et Richard Pfister, nez.", "id": "1551586", "visualGeographicals": ["GENEVE-VILLE"]}], "program": {"href": "/programs/426", "id": "426", "name": "Couleurs locales"}, "contributors": [{"function": "Présentateur", "name": "JAMET, Sandra", "type": "Personne physique"}, {"function": "Producteur Editorial", "name": "BOVET, Pierre-Alain", "type": "Personne physique"}, {"function": "Réalisateur", "name": "SALTINI, Laurent", "type": "Personne physique"}, {"function": "Journaliste", "name": "EGGER, François", "role": "Liaison duplex genève", "type": "Personne physique"}], "medias": [{"id": "1671725", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT027630", "position": "1"}}]}, {"id": "sound-8D9B48C6-4DCF-4163-9976-0306A1EDB137", "internalArchiveId": "8D9B48C6-4DCF-4163-9976-0306A1EDB137", "source": "siranau", "mediaType": "audio", "title": "Le nouveau statut voulu pour les étrangers admis à titre provisoire fait débat", "publicationDate": "2016-10-14T00:00:00Z", "summary": "Le Conseil fédéral a présenté ce vendredi ses propositions pour une meilleure intégration des étrangers admis à titre provisoire sur le marché du travail. Débat entre Jean-Luc Addor, conseiller national UDC valaisan, et Manon Schick, directrice d'Amnesty International Suisse.\r\n\r\n* * Le nouveau statut voulu pour les étrangers admis à titre provisoire fait débat 18h Débat\r\nEt pour en débattre nous recevons ce soir \r\nManon Schick, directrice d'Amnesty International\r\net Jean-Luc Addor, conseiller national UDC valaisan\r\nMANON SCHICK\r\nCette proposition préférée par la conseil fédéral, vous trouvez qu'elle va assez loin? Il faudrait selon vous octroyer directement l'asile? Supprimer tout statut provisoire? \r\nça va provoquer un appel d'air? \r\nC'est une proposition cosmétique, cette variante préférée du conseil fédéral? \r\nMais dans le climat actuel post 9 février et post initiative sur l'immigration de masse, intégrer davantage les étrangers, c'est vraiment la bonne piste? \r\nCertains cantons pourront octroyer le permis B à ces étrangers... c'est la loterie en fonction du canton de résidence?\r\nmais le conseil fédéral a cherché le compromis... aller plus loin, ça reviendrait à ne pas obtenir l'approbation des chambres et retirer ses chances à  la proposition... \r\nJEAN-LUC ADDOR\r\nCe rapport va maintenant arriver dans les mains du parlement... c'est-à-dire dans vos mains, Jean-Luc Addor... comment vous allez y répondre? \r\nMais au final, ces admis n'ont de provisoire que le nom... appelons enfin un chat un chat! \r\nUne telle proposition va dans le sens de l'initiative UDC sur l'immigration de masse: exploiter la main d'oeuvre locale... et vous n'êtes pas d'accord? \r\nMais quand il est écrit PROVISOIRE sur un permis, les entrepreneurs renoncent... alors que ce sont des gens qui restent... comment comptez vous résoudre le problème?", "durationSec": 812, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8071751", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le nouveau statut voulu pour les étrangers admis à titre provisoire fait débat / FOR_2016-10-14T18:02:00_developpement-2", "Forum du 14.10.2016"], "alternativeSummary": ["Le Conseil fédéral a présenté ce vendredi ses propositions pour une meilleure intégration des étrangers admis à titre provisoire sur le marché du travail. Débat entre Jean-Luc Addor, conseiller national UDC valaisan, et Manon Schick, directrice d'Amnesty International Suisse."], "variantIds": ["ece-8071751"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:16Z", "webPublicationDate": "2016-10-14T16:30:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Schick, Manon", "role": "Directrice générale ", "type": "Participant"}, {"function": "Interviewé/e", "name": "Addor, Jean-Luc", "role": "CN, co-pdt comité d'initiative \"Chaque voix compte\"", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-447BE2A6-40AD-40BF-A3B8-1F32F0EEF3FF", "internalArchiveId": "447BE2A6-40AD-40BF-A3B8-1F32F0EEF3FF", "source": "siranau", "mediaType": "audio", "title": "Sept Suisses sur 10 se disent favorables au mariage homosexuel, révèle un sondage", "publicationDate": "2016-10-14T00:00:00Z", "summary": "Participants hors thésaurus : Roca, Martha\r\nUn sondage publié ce vendredi matin dans la presse alémanique révèle que 7 Suisses sur 10 sont prêts à accorder le droit de mariage aux couples homosexuels. La population suisse semble plus en avance sur cette question que son gouvernement. Interview de Marta Roca, sociologue à l'Université de Lausanne.\r\n\r\n* * Sept Suisses sur 10 se disent favorables au mariage homosexuel, révèle un sondage La majorité des Suisses favorables aux unions homosexuelles\r\n7 Suisses sur 10 sont prêts à accorder le droit au mariage civil  aux couples homo-sexuels... \r\nC'est ce que nous apprend un sondage commandé par l'organisation suisse des gays Pink Cross... à l'institut Gfs Zurich...  publié ce matin dans la presse alémanique...\r\nEt si on regarde l'appartenance partisane des sondés, tous les partis se montrent  favorables... à ce mariage pour tous.. De l'UDC... qui dirait oui à  59 %... jusqu'aux Verts... quasi unanimes avec  94 % d'opinions favorables...\r\nUne population suisse qui semble plus en avance sur cette question que son gouvernement... on en parle avec vous, Martha Roca, bonsoir...\r\n- Vous êtes sociologue à l'Université de Lausanne, vous avez fait votre thèse sur le partenariat enregistré à Genève.. est-ce que cela vous surprend, ce résultat: 7 Suisses sur 10 favorables au mariage gay ?\r\n- Cette opinion majoritairement favorable l'est aussi chez les partisans des partis bourgeois ou conservateurs comme l'UDC, (59% pour).. c'est plus surprenant, ça.. ?\r\n- Pourtant... la Suisse est en retard en comparaison internationale ..? De nombreux pays européens ont accordé ce droit qui n'existe toujours pas en Suisse... comme l'expliquer?\r\n(effet de la démocratie directe)\r\n- Et comment expliquez-vous une telle ouverture, si rapide..  ?   il y a une génération... les couples homosexuels étaient encore stigmatisés..?\r\n- Sur le plan politique,  ça va plus lentement... On parle de tactique du salami...pour l'égalité des droits des homosexuels...c'est- à-dire un droit acquis après l'autre.. Il y a eu le partenariat enregistré.. récemment le droit à l'adoption de l'enfant du partenaire.. pour vous, si les Suisses votaient demain... ils diraient oui au mariage pour tous ?\r\n(accepté par commissions des 2 Chambres, projet sur  la table du Conseil fédéral...)\r\n- Ce qui semble encore bloquer les Suisses, c'est l'adoption généralisées pour les couples de même sexe. Pourquoi ce bloquage sur la question des enfants ? \r\n- L'égalité des droits sur tous les plans pour les couples de même sexe.. (l'adoption complète, le droit à la procréation artificielle..). c'est une question de temps..? pour vous ça va arriver...? quand ?", "durationSec": 252, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8071748", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Sept Suisses sur 10 se disent favorables au mariage homosexuel, révèle un sondage / FOR_2016-10-14T18:10:00_developpement-6", "Forum du 14.10.2016"], "alternativeSummary": ["Un sondage publié ce vendredi matin dans la presse alémanique révèle que 7 Suisses sur 10 sont prêts à accorder le droit de mariage aux couples homosexuels. La population suisse semble plus en avance sur cette question que son gouvernement. Interview de Marta Roca, sociologue à l'Université de Lausanne."], "variantIds": ["ece-8071748"], "isOnline": true, "lastModifiedDate": "2019-11-04T16:42:42Z", "speechToTexts": ["04.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nBruxelles, 7 Suisses sur 10 7 Suisses sur 10 sont prêts à accorder le droit au mariage civil aux couples homosexuels, c'est ce que nous apprend un sondage commandé par l'organisation suisse des gays Pink Cross à l'institut Gfs Zürich, publié ce matin dans la presse alémanique et si on regarde l'appartenance partisane des sondés tous les partis se montrent favorables à ce mariage pour tous de l'UDC qui dirait oui à 59 pourcent jusqu'aux Verts quasi unanimes, avec 94 pourcent d'opinions favorables, une population suisse qui semble donc plus on avance sur cette question, que son gouvernement, on en parle avec vous Martha Roca bonsoir, bonsoir, vous êtes sociologue à l'université de Lausanne, vous avez fait votre thèse sur le partenariat enregistré à Genève oui est -ce que cela vous surprend ce résultat 7 Suisses sur 10 favorables au mariage gay. \r\n\r\nLocuteur FT2 (00:00:48) [77%] :\r\nNon, ça me surprend pas du tout, bah si on voit déjà la terminologie à ployer c'est assez mimétisme français comment les popop accès raciale. \r\nDonc au lieu confronté quand même à à à beaucoup de pays européens qui ont déjà, c'est aussi dans les urnes, les mariages homosexuels par la voie parlementaire, évidemment, contrairement à la Suisse, qu'on a quand même toujours c'est un référendum à l'horizon, on a vu aussi voter en 2005 par rapport au Pacs fédéral, donc c'était au 1er pays au monde qui voter quand même pour il doit pareil, donc bah voilà donc à l'époque on avait quand même un peu les déjà beauté pour la reconnaissance des couples homosexuels et j'ai juste souligner que ça fait 20 ans donc à 96 il y avait eu une pétition par rapport qui s'intitule les mêmes droits, les mêmes droits pour les couples même sexe donc, finalement, ça fait 20 ans qu'il a eu des mandats quand même social aussi et politique par rapport à une est inhérent. \r\n\r\nLocuteur MS1 (00:01:47) [89%] :\r\nD'accord, mais Martha Roca, on l'a vu dans certains autres pays, notamment la France, le mariage pour tous ça suscité beaucoup beaucoup de de passions, beaucoup d'opposition, des gens sont denses, descendus dans la rue, or ici en Suisse cette opinion, donc qui est de dire au fond on pourrait accepter le droit au mariage civil pour les couples homosexuels, cette opinion majoritaire majoritairement favorable, l'est aussi chez les partisans des partis bourgeois ou conservateurs comme l'UDC, je le disais à 59 pourcent pour pour est -ce que ça, c'est pas plus surprenant. \r\n\r\nLocuteur FT2 (00:02:19) [81%] :\r\nOui, ça c'est, c'est, en fait, c'est surprenant, là, on verra, je pense que c'est aussi par rapport à tout cette visite les actions qu'il a eu ces dernières années sur la question de leur la problématique homosexuelle par rapport au à l'homophobie aussi par rapport à une question de santé publique, le suicide des jeunes, homosexuel, ça, on a beaucoup entendu par les à la presse de de ces problèmes, je pense que la population est plus en sensibiliser comme et là peut-être à la composante religieuse, les moines saillantes qu'en France, finalement, donc il a pas mais on là on n'est pas encore dans le processus, oui, c'est juste un sondage. \r\n\r\nLocuteur MS1 (00:02:54) [90%] :\r\nOui, bien sûr. \r\n\r\nLocuteur FT2 (00:02:55) [84%] :\r\nDonc, du moment qu'il y a pas de demande officielle dans cas des pétitions d'initiatives officielle par rapport à l'ouverture de mariage qu'on peut homosexuel on peut pas prévoir si aura aussi une association qui va se créer des citoyens, etc, donc ça on peut pas encore avoir sa maison, évidemment c'est c'est quand même très réjouissant de cette sondage qui a été, qui vient d'être publié. \r\n\r\nLocuteur MS1 (00:03:17) [92%] :\r\nCeux qui sont encore bloquer les Suisses tout de même, c'est l'adoption généralisées pour les couples de même sexe, oui, pourquoi ce blocage sur la question des enfants. \r\n\r\nLocuteur FT2 (00:03:24) [91%] :\r\nOui, ça c'est vrai que c'est pas moi, je pourrais interpréter bah si on voit la Suisse par rapport aux autres pays occidentaux, notamment européens, la Suisse est quand même un des pays occidental qui y a des lois les plus par rapport aux techniques de progression médicalement assistée. \r\nDonc on est encore dans une mentalité très biologie par rapport la filiation, moi je pense que ça rôle ça pourrait avoir une explication à ce niveau -là, donc, d'un âne sur la une, on a quand même il ne il n'approche dans la filiation très conservatrice, donc évidemment dès qu'on parle d'adoption parle aussi des filiations homosexuel. \r\n\r\nLocuteur MS1 (00:04:02) [85%] :\r\nMerci beaucoup, donc, mais alors merci beaucoup pour votre éclairage Martha Roca, je rappelle que vous êtes sociologue à l'Université de Lausanne, bonne soirée Madame. \r\n\r\nLocuteur FT2 (00:04:10) [96%] :\r\nMerci. \r\n\r\nLocuteur FS1 (00:04:11) [75%] :\r\nQui. \r\n"], "webPublicationDate": "2016-10-14T16:53:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FD758FA3-8B59-4FF4-827B-99DC6792EB18", "internalArchiveId": "FD758FA3-8B59-4FF4-827B-99DC6792EB18", "source": "siranau", "mediaType": "audio", "title": "Le PLR bâlois Baschi Dürr dans la tourmente à la veille des élections", "publicationDate": "2016-10-13T00:00:00Z", "summary": "Participants hors thésaurus : Baschi Dürr, PLR, irecteur du département cantonal de la sécurité\r\nLa police de Bâle-Ville est dans la tourmente et avec elle le directeur du Département cantonal de la sécurité, le PLR Baschi Dürr. A quelques jours des élections cantonales, pas un jour ne se passe sans que de nouveaux scandales n'éclatent.\r\n\r\n* * Le PLR bâlois Baschi Dürr dans la tourmente à la veille des élections 12h30 Bashing PLR bâle\r\nScandale sexuel, usage abusif de véhicules de fonction, privilèges indus accordés aux cadres supérieurs : la police de Bâle-ville est dans la tourmente. Et avec elle le directeur du département cantonal de la sécurité, le PLR Baschi Dürr. Pas un jour sans que de nouvelles révélations viennent alimenter cette vague de « Baschi bashing », à quelques jours des élections cantonales. Alain Arnaud, est-ce que le conseiller d'état est devenu l'homme à abattre ? .\r\n((. en tous cas à affaiblir, oui, quand on sait que la réélection de Baschi Dürr passait jusqu'ici pour une quasi certitude, tout comme son accession à la présidence du gouvernement pour ces prochains quatre ans. Or voilà toutes ces affaires, où l'on apprend aujourd'hui même que l'élu disposait d'une limousine de service qui lui était réservée, alors que ses collègues devaient se partager les leurs. Où l'on apprenait hier qu'un policier avait abusé sexuellement d'une policière lors d'une excursion en août dernier. Révélations encore à propos de cadres de la police qui pouvaient choisir et faire équiper à leur guise leurs véhicules de service, qui commandaient des limousines pour les ramener chez eux à leur retour de vacances, ou qui sous-facturaient les trajets privés effectués au volant des voitures de l'état. Tout cela aux frais du contribuable. Autant des dérapages dont Baschi Dürr doit répondre, il le fait depuis hier en admettant plusieurs dysfonctionnements. Reste qu'il risque bien d'y perdre quelques plumes. Peut-être suffisamment pour ne pas être réélu au premier tour le 23 octobre. Cela renforcerait le ticket bourgeois pour le second tour, et donc les chances de l'UDC d'accéder au gouvernement bâlois. Voilà qui explique sans doute l'acharnement des médias contre Baschi Dürr. En particulier venant de la Basler Zeitung, qui appartient à Christoph Blocher.))", "durationSec": 98, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8069016", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le PLR bâlois Baschi Dürr dans la tourmente à la veille des élections / 12H30_2016-10-13T12:34:00_developpement-5", "Le 12h30 du 13.10.2016"], "alternativeSummary": ["La police de Bâle-Ville est dans la tourmente et avec elle le directeur du Département cantonal de la sécurité, le PLR Baschi Dürr. A quelques jours des élections cantonales, pas un jour ne se passe sans que de nouveaux scandales n’éclatent."], "variantIds": ["ece-8069016"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:13Z", "webPublicationDate": "2016-10-13T10:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-28B2982B-33BA-49DA-8CFB-E72C44D5DC3B", "internalArchiveId": "28B2982B-33BA-49DA-8CFB-E72C44D5DC3B", "source": "siranau", "mediaType": "audio", "title": "Genève propose une amnistie en matière de fraude à l'aide sociale", "publicationDate": "2016-10-13T00:00:00Z", "summary": "Participants hors thésaurus : Mauro Poggia, conseiller d'Etat\r\nL'Etat genevois invite les bénéficiaires d'aides sociales et de subsides qui toucheraient des prestations indues à régulariser leur situation jusqu'au 31 décembre. En contrepartie, la justice renoncera à les poursuivre pénalement, assure Mauro Poggia.\r\n\r\n* * Genève propose une amnistie en matière de fraude à l'aide sociale 12h30 Poggia Fraude aide sociale\r\nA Genève, l'Etat lance un appel à tous les bénéficiaires d'aides sociales et de subsides. Celles et ceux qui toucheraient des prestations non-autorisées sont appelés à régulariser leur situation d'ici la fin de l'année. Si c'est le cas, l'Etat et la justice renonceront à les poursuivre pénalement. Une sorte d'amnistie en matière d'aide sociale, donc, même si le conseiller d'Etat Mauro Poggia rejette ce terme. Cette démarche qui apparaît comme une première est liée à l'entrée en vigueur de nouveaux articles du code pénal, Mathieu Cupelin\r\nCe sont pas moins de 91'000 courriers que l'Etat de Genève va envoyer. Soit l'ensemble des bénéficiaires de l'aide sociale; de prestations complémentaires; ou de subsides d'assurance maladie.Le but: attirer l'attention sur les nouvelles dispositions du code pénale, en vigueur depuis le 1er octobre, introduite dans la foulée de l'initiative UDC sur les criminels étrangers. Dorénavant, les poursuites pénales en matière de fraude à l'aide sociale sont élargies et durcies. Les étrangers en particulier sont menacés d'expulsion.Les bénéficiaires qui auraient - volontairement ou par négligence - omis de déclarer des biens ou des revenus, ou dont la situation aurait évolué, sont donc appelés à se manifester jusqu'à la fin de l'année. Ils devront alors rembourser un montant déterminé, mais ne seront pas poursuivis pénalement, a décidé le conseiller d'Etat Mauro Poggia, d'entente avec le procureur général Olivier Jornot. Dès l'an prochain, la traque aux fraudes sera menée de manière plus appuyée et le cas systématiquement dénoncés à la justice.\r\nEt à quels résultats s'attend le conseiller d'Etat, Mathieu...\r\nAlors il affirme n'avoir pas fait de projections sur le nombre d'auto-dénonciations, ou le montant que l'Etat pourrait récupérer. Jusqu'ici, ce sont seulement quelques dizaines de cas de fraudes que ses services détectent chaque année. Difficile de dire quelle est l'ampleur réelle des abus - mais selon des études internationales, 3 à 4% des aides sociales sont versées à tort.\r\nCette sorte d'amnistie proposée par l'Etat de Genève en matière de fraude à l'aide sociale est une première, à la connaissance de Mauro Poggia. Elle porte uniquement sur l'abandon des poursuites pénales. \"C'est une démarche originale mais fondée\", souligne le magistrat MCG.", "durationSec": 115, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8069011", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Genève propose une amnistie en matière de fraude à l'aide sociale / 12H30_2016-10-13T12:31:00_developpement-2", "Le 12h30 du 13.10.2016"], "alternativeSummary": ["L'Etat genevois invite les bénéficiaires d'aides sociales et de subsides qui toucheraient des prestations indues à régulariser leur situation jusqu'au 31 décembre. En contrepartie, la justice renoncera à les poursuivre pénalement, assure Mauro Poggia."], "variantIds": ["ece-8069011"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:09Z", "webPublicationDate": "2016-10-13T10:47:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Cupelin, Mathieu", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-647049A5-2BEB-41D7-BC34-2D3852D11977", "internalArchiveId": "647049A5-2BEB-41D7-BC34-2D3852D11977", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Présenté par Blandine Levite", "publicationDate": "2016-10-13T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_OCT2016;Andrea Caroni, conseiller aux états PLR appenzellois;Philippe Leuba, conseiller d'Etat PLR VD, en charge du département de l'économie et des sports;Marc Fuhrmann, président de l'UDC GE;Benoit Genecand, conseiller national PLR GE;Raphaël Liogier, sociologue;Annette Godinez, responsable de l'opération de bienséance pour le soin de la cataracte en Afrique et en Asie pour la Croix-Rouge\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(24/ DIRECT 7H MILCENT) Grosse émotion en Allemagne... Le jeune réfugié syrien,  qui était soupçonné de préparer un attentat terroriste en Allemagne, du même type que les attentats de Paris et Bruxelles s'est donné la mort en prison... Et ce alors qu'il devait être surveillé 24h sur 24h... Le jeune syrien avait été interpellé dans la nuit de samedi à dimanche... Les accusations portés contre lui étaient très grave... Blandine Milcent on vous retrouve à Berlin... Tout le monde se demande ce matin... comment ce suicide a pu se produire... \r\nAlors cela s'est passé vers 20h30, dans la cellule de l'infirmerie de la prison. Le jeune Syrien de 22 ans a été retrouvé pendu. alors qu'il était censé être surveillé 24 h sur 24h, car justement considéré comme suicidaire: il était en grève de la faim; il n'avait rien mangé et quasiment rien bu depuis son arrestation dimanche, et selon son avocat, il avait cherché à casser une lampe et à s'électrocuter avec une prise électrique. \r\nDonc il devait être surveillé en permanence mais d'après Bild Zeitung, sa cellule n'était en fait contrôlée qu'une fois par heure. Une conférence de presse ce matin devrait permettre d'en apprendre un peu plus sur les circonstances de ce suicide.\r\nRELANCE : En attendant, c'est un énorme scandale qui se dessine, quelles sont les premières réactions?\r\noui \"un scandale judiciaire\" a déclaré l'avocat du jeune homme, qui se dit choqué et stupéfait.\"Un véritable cauchemar\" a commenté un responsable du parti conservateur la CDU, \"comment cela a-t-il pu être possible?\" se demande un député des Verts. \"Mais qu'est-ce qui se passe encore dans la Saxe?\" s'interroge aussi un responsable du SPD, en référence aux nombreuses pannes de la police de la Saxe, à propos de l'arrestation justement de ce jeune syrien.\r\nBlandine Milcent à Berlin... Et une conférence de presse du gouvernement de Saxe est prévue sur cette affaire... ce matin à 11h... \r\nEt cet événement raisonne avec une autre affaire en France... L'affaire Abdeslam... Hier les avocats du suspect clé des attentats de Paris ont jeté l'éponge... Ils considèrent que Salah Abdeslam... ne sortira plus de son silence... Dans lequel il est muré depuis son arrestation... Les avocats d'Abdeslam dénoncent justement la surveillance permanente dont il fait l'objet, la vidéo surveillance... comme l'une des cause de son silence... Une vidéosurveillance qui le rend fou disent ils...\r\n(26/USA ACCUSATIONS TRUMP) C'est un nouveau moment difficile pour la campagne de Donald Trump aux Etats Unis... \r\nLe New York Times publie ce matin le témoignage de deux femmes qui affirment avoir subi des attouchements de la part du candidat républicain à la présidentielle... Des accusations qui interviennent quelques jours, après la diffusion d'une video... Donald Trump y tenait des propos obscènes et injurieux à l'égard des femmes...  Washington, Philippe Revaz.\r\n(01/9 FEV ITV CARONI) Le dossier de l'application du vote du 9 février... \r\nDes juristes de l'union européenne estiment que le Conseil National va trop loin... la version \"light\", celle de la préférence nationale à l'ambauche, pour mettre en oeuvre l'article sur l'immigration de masse est DEJA trop lourde à leurs yeux... \r\nCes réserves sont exprimées dans un document informel que s'est procuré la télévision alémanique SRF... \r\nEt elle ne sont rien de pluss qu'une manière de maintenir la pression... C'est en tous cas l'avis du Conseiller aux Etats PLR appenzellois Andrea Caroni...qui veut aller plus loin dans l'appication de cet article constitutionnel... \r\n   49''\r\n Andrea Caroni avec Muriel Ballaman.\r\n(BREVE/MULTI CONTINGENT HORS UE ITV LEUBA) ***Et en ce qui concerne les travailleurs extra-européens... Les contingeants seront augmentés l'an prochain...\r\nSuite au vote du 9 février le nombre de permis était passé de 8500 à 6500...\r\nBaisse dénoncée par de nombreux cantons... qui plaidaient pour un retour à la normale... appuyés par Johann Schneider Ammann... Et bien la Confédération a tranché... \r\n7500 autorisations de séjour seront accordées à des travailleurs extra-européens en 2017...\r\n(D5/ PREFERENCE INDIGENE UDC/MCG PI) Et du côté de Genève... Cette question à présent... L'UDC genevoise a-t-elle opéré un revirement? \r\n***En lançant mardi son projet de loi qui veut privilégier la main-d'oeuvre indigène sur le marché de l'emploi, la section genevoise du parti agrarien semble se démarquer de sa position traditionnelle pour une économie ouverte et libérale. \r\nElle s'engage aussi sur un terrain déjà occupé par le MCG... celui des mesures destinée à limiter le nombre de frontaliers. Une posture nouvelle qui pourrait être une arme à double tranchant pour l'UDC... Mathieu Cupelin.\r\n  1'35\r\n(Bref CENTRALES NUCLEAIRES ITV GENECAND) Axpo, Alpiq, BKW... Trois groupes qui retirent leurs demandes pour de nouvelles centrales nucléraires... Des requêtes déposées devant le Conseil fédéral en 2008... Mais désormais, le contexte économique a changé expliquent les groupes d'électricité... Les demandes avaient été suspendues en 2011 après Fukushima... Ce retrait définitif intervient en pleine campagne autour de l'initiative pourla sortie du nucléaire soumise au vote le 27 septembre prochain...\r\n(D1/ DALAÏ LAMA  ITV LIOGIER) Le Dalaï Lama poursuit aujourd'hui sa visite en Suisse... \r\nAu programme de la journée, une conférence au Kursaal de Berne, sur le thème du dialogue et de la solidarité... L'événement affiche complet, et pourtant... \r\nL'aura du chef spirituel tibétain semble avoir un peu pâli ces dernières années...\r\nC'est du moins le constat que dresse le sociologue Raphaël Liogier...  Il est l' auteur d'une biographie du Dalaï-Lama. Et il nous explique pourquoi le chef spirutuel suscite moins d'enthousiasme.\r\n  1'18\r\nRaphael Liogier interrogé par Renaud Malik\r\n(16/POUTINE A TF1 PA) Opération communication de Vladimir Poutine, 1 jour seulement  après l'annulation de sa visite en France... Le président russe a donné une interview à la chaine française TF1.... Dans laquelle il minimise la crise diplomatique avec la France, et il rejette en bloc les accusations de crimes de guerre sur Alep. Analyse... d'Isabelle Cornaz... \r\n  1'02\r\nDans le dossier syrien, les diplomaties russe et américaine, qui ont officiellement \"suspendu\" il y a 10 jours leur dialogue annoncent deux réunions internationales ce week-end sur ce dossier...  la première samedi à Lausanne et la seconde dimanche à Londres, pour tenter d'arracher un énième cessez-le-feu. \r\nEt après l'échec du texte français, la Nouvelle-Zélande, l'un des 10 membres non permanents du Conseil de sécurité de l'ONU, a présenté un projet de résolution demandant l'arrêt des bombardements sur la ville syrienne martyre d'Alep.\r\n(23/DENT OR CROIX ROUGE PI) Donnez vos dents... des dents en or... après un passage chez le dentiste... \r\nUne monnaie... qui pourrait financer une opération de la cataracte  en Afrique ou en Asie! \r\nC'est l'appel étonnant que lancent ce jeudi la Croix-Rouge et la Société suisse des médecins-dentistes, à l'occasion de la Journée mondiale de la vue. Une opération de bienfaisance née il y a une trentaine d'années, Simon Corthay...\r\n  1'00\r\nToucher du doigt le \"Baiser\" de Klimt ? C'est désormais possible grâce à un avatar en 3D de l'oeuvre, présenté mercredi par le musée viennois du Belvedere et destiné en premier lieu aux déficients visuels.\r\nLa reproduction en relief et en miniature de la célèbre toile est assortie de capteurs qui déclenchent des commentaires audio quand ils sont effleurés.  \r\n\"Nous voulons ouvrir un nouveau chapitre dans la façon de rendre l'art accessible aux aveugles et aux mal-voyants\", a indiqué Rainer Delgado, de l'association allemande des aveugles et mal-voyants DBSV, lors d'une présentation dans la capitale autrichienne.\r\nAchevé 1908 et représentant un couple enlacé, le \"Baiser\", exposé au Belvedere, est considéré comme un chef d'oeuvre de Gustav Klimt (1**), le père de la Sécession viennoise.\r\nSa reproduction en 3D a nécessité deux ans de travail et a été réalisé dans le cadre du projet européen AMBAVis destiné à faciliter l'accès aux musées pour les déficients visuels.\r\n(Météo) Un jeudi plutôt gris et humide....avec les premières précipitations ce matin déjà à partir de la région de Genève. Il fera frais, guère plus de 10°, 16° en Valais avec un fort foehn.\r\nTemps restant capricieux vendredi, lente amélioration samedi, et retour du soleil et de la douceur dimanche.\r\n(SOUS LA BARRE) \r\n(Syrie projet néozélandais) \r\n(Bref 9 février jugé par européens +frontex) \r\n(Bref deux réunions sur la Syrie) Les diplomaties russe et américaine, qui ont officiellement \"suspendu\" il y a 10 jours leur dialogue \"bilatéral\" sur la Syrie, ont annoncé deux réunions internationales ce week-end en Europe, la première samedi à Lausanne et la seconde dimanche à Londres, pour tenter d'arracher un énième cessez-le-feu. \r\nNEW YORK - La Nouvelle-Zélande, un des 10 membres non permanents du Conseil de sécurité de l'ONU, a présenté un projet de résolution demandant l'arrêt des bombardements sur la ville syrienne martyre d'Alep.", "durationSec": 919, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8069044", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-10-13T07:00:00_le-journal-de-7h", "Présenté par Blandine Levite / JDM_2016-10-13T07:00:00_le-journal-de-7h"], "variantIds": ["ece-8069061", "ece-8069044"], "isOnline": true, "lastModifiedDate": "2016-11-09T11:12:11Z", "webPublicationDate": "2016-10-13T05:30:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Cupelin, Mathieu", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Corthay, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cornaz, Isabelle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CEDD225B-8B32-462C-8054-F32FC8AB872F", "internalArchiveId": "CEDD225B-8B32-462C-8054-F32FC8AB872F", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Présenté par Blandine Levite", "publicationDate": "2016-10-12T00:00:00Z", "summary": "Participants hors thésaurus : Giovanni Ferro-Luzzi, professeur d'économie à la Haute école de gestion de Genève;Frank Berton, avocat français de Salah Abdeslam;ArmoricHe\r\n\r\n\r\n* Infotrafic: 08:00:23-08:00:41 / * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(02/DORIS QUI DIT NON PUIS OUI PA) D'abord non... et ensuite oui... Doris Leuthard devra tenir une position un peu compliquée sur un même sujet, la sortie du nucléaire... Et surtout mener deux campagnes successives sur ce thème... \r\nSa position en résumé, c'est \"oui, à une sortie de l'atome mais pas trop tôt\"...comprenez par là pas l'année prochaine... Ce qui serait le cas, si l'initiative des Verts passait le 27 novembre prochain... \r\nLa conseillère fédérale a lancé sa campagne contre ce texte hier... Le point sur un exercice délicat... avec Stéphane Deleury...  \r\n  1'03''\r\n(23/Reprise frontaliers) Travailleurs genevois d'abord!\r\nA Genève, le MGC et l'UDC veulent chacun déposer un projet de loi pour favoriser l'embauche des travailleurs indigènes face aux frontaliers...\r\nLeur objectif: inscrire la préférence cantonale dans la Constitution genevoise...\r\nEt pourtant une étude publiée hier montre que le PIB du canton dépend à 20% des travailleurs frontaliers...\r\nAlors la préférence indigène permettra-t-elle aux chômeurs genevois de retrouver un emploi plus facilement? réponse de Giovanni Ferro-Luzzi, auteur de cette étude...\r\ndes propos recueillis tout à l'heure par Simon Mathey Doret...\r\n(24/ABANDON AVOCATS ABDESLAM) En France, les avocats de Salah Abdeslam renoncent à défendre leur client... Les deux défenseurs, l'un belge, l'autre français, l'ont dit ce matin sur BFM TV... Plus question de défendre le suspect clé des attentats de Paris... \r\nL'avocat français de Salah Abdeslam, Frank Berton... \r\nSalah Abdeslam, mise en examen pour assassinat terroriste est à l'isolement depuis le 27 avril dans une prison du sud de Paris... Il est placé sous vidéosurveillance 24 heures sur 24...\r\n(12/IRLANDE BUDGET ANTI CHOC BREXIT PA) Le Brexit est observé avec inquiétude en Europe... Et le voisin Irlandais n'est pas en reste... \r\nMême si l'Irlande continue son redressement avec des prévisions de croissance qui sont les plus fortes de l'Union Européenne...\r\nMalgré tout... le Ministre des finances irlandais a présenté hier au Parlement un budget anti-Brexit...  \r\nComprenez avec des incitations fiscales, pour se prémunir des conséquences néfastes de la sortie du Royaume Unis de l'UE... (comme la chute de la livre)\r\nDublin, Hervé Amoric... \r\n  54''\r\nEt concernant le fameux Brexit... Les plus hauts magistrats d'Angleterre doivent se pencher dès demain sur des recours contre la décision de la Première Miniszte de lancer la procédure du Brexit sans consulter le Parlement... \r\nDes actions en justice introduites par des citoyens aux profils très différents, du coiffeur, au gestionnaire de fonds de pension...\r\n(20/OMS TAXE SUCRE PA) Stop au sucre... L'OMS préconise les grands moyens... Et surtout l'argument du portefeuille... A savoir taxer les boissons sucrés... pour combattre l'obésité, le diabète ou les carries dentaire... Dans un rapport publié hier, l'Organisation mondiale de la santé appelle les gouvernements à suivre l'exemple de pays, comme le Mexique ou la Grande Bretagne... Simon Corthay... \r\n  48''\r\n(D3/CINEMA CAPTAIN FANTASTIC PI) Et eux... n'ont sans doute pas droit aux sept sucres des sodas... Vous allez l'entendre... Eux se sont les enfants du film Captain Fantastic... de MAtt Ross... Le film sort aujourd'hui... \r\nL'histoire d'un père qui élève six enfants, dans une cabane hors de la société moderne... Avec sa famille il a construit un paradis libertaire dans les forêts du nord-ouest américain... Mais lorsque la mère se suicide le microcosme utopique menace d'imploser... Un film qui évoque des valeurs atypiques dans le cinéma américain, Raphaël Wolf... \r\n  1'38''\r\nCaptain Fantastic de Matt Ross avec Viggo Mortensen dans le rôle de ce père si contrasté... en salle dès aujourd'hui...\r\n(SOUS LA BARRE) \r\n(06/VS TETE DE BALME PA) En Valais, le projet d'extension du domaine skiable de Tête de Balme sur le territoire de la commune de Trien subit un coup d'arrêt. \r\nLe Tribunal cantonal valaisan vient de donner raison à plusieurs organisations écologistes et au Club alpin suisse qui recouraient contre l'homologation par le Conseil d'Etat du plan d'aménagement détaillé du secteur. \r\nUne nouvelle étape, Yves Terrani, d'un feuilleton qui dure depuis plusieurs dizaines d'années...\r\n  54''", "durationSec": 573, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8066848", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-10-12T08:00:00_le-journal-de-8h", "Présenté par Blandine Levite / JDM_2016-10-12T08:00:00_le-journal-de-8h"], "variantIds": ["ece-8066867", "ece-8066848"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:08Z", "webPublicationDate": "2016-10-12T06:16:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Corthay, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Amoric, Hervé", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Wolf, Rafael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0B5CCED5-04A9-47B2-AFBE-8515208B2D81", "internalArchiveId": "0B5CCED5-04A9-47B2-AFBE-8515208B2D81", "source": "siranau", "mediaType": "audio", "title": "Un Donald Trump président serait \"dangereux\" sur la scène internationale", "publicationDate": "2016-10-12T00:00:00Z", "summary": "Participants hors thésaurus : Racine, Cynthia\r\nLe haut-commissaire de l'ONU aux droits de l'homme Zeid Ra'ad Al-Hussein estime que Donald Trump serait \"dangereux\" sur la scène internationale s'il était président des Etats-Unis. Au vu des commentaires \"inquiétants\" faits par celui-ci, le haut-commissaire estime avoir le droit de tirer la sonnette d'alarme.\r\n\r\n* * Un Donald Trump président serait \"dangereux\" sur la scène internationale Les attaques et les critiques contre Donald Trump ne faiblissent pas. Aujourd'hui, place au Haut-Commissaire de l'ONU aux droits de l'homme, Zeid Ra'ad Al Hussein, d'y aller de son avis. Il estime que Trump serait \"dangereux\" sur la scène internationale s'il était président. Face à la presse, il a expliqué qu'il n'avait pas pour habitude d'interférer dans les campagne politiques. Mais au vu des commentaires \"inquiétants\" sortis de la bouche de Trump, il estime avoir le droit de s'alarmer, Jacques Allaman...\r\nDIR\r\nLe Haut-Commissaire a souligné que le candidat républicain a évoqué le retour de la torture comme technique d'interrogatoire; Trump a tenu des propos jugés évquivoques sur les \"communautés vulnérables\", selon les termes du Haut-Commissaire, telles que les musulmans, les immigrés ou les minorités, des propos jugés équivoques  et qui \"suggèrent que ces communautés pourraient bien se voir priver de leurs droits fondamentaux\", estime le Haut-Comissaire qui s'invite dans la campagne pour la présidence des Etats-Unis. Le Haut-Commissaire aux droits de l'Homme appelé à devenir sans doute l'une des nouvelles têtes de Turcs de Donald Trump.\r\n*** D'ailleurs, ce n'est pas la première fois que le Haut-Commissaire aux droits de l'Homme s'invite dans des débats de politique intérieure, en France et en Hongrie notamment....\r\nDébut septembre, le Haut-Commissaire avait déjà vivement critiqué les responsables politiques considérés comme populistes. Etaient passés sous les fourches caudines du Haut-secrétaire  le Premier ministre hongrois Victor Orban, la dirigeante du Front National Marine Le Pen ou l'ex-dirigeant du parti britannique europhobe Nigel Farage.\r\nEn tout cas, Donald Trump a dores et déjà trouvé un défenseur en la personne de l'ambassadeur russe auprès des Nations unies qui n'a que fort modérément  apprécié cette nouvelle charge du Haut-Commissaire contre les populismes. L'ambassadeur russe a indiqué s'être plaint auprès du secrétaire général Ban Ki-moon \r\nInterrogé sur la démarche de l'ambassadeur russe, le Haut-Commissaire a rétorqué qu'il soutenait la \"liberté d'expression\" et qu'il ne \"voyait aucune raison de modérer ses propos\".\r\nStéphane Peiry (UDC)\r\nOlivier Curty (PDC)\r\nJean-François Steiert (PS)\r\n- tournure de la politique, du débat, dans cette campagne, inquiet ou le juste reflet de ce que demande une large partie du peuple américain?", "durationSec": 289, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8066831", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Un Donald Trump président serait \"dangereux\" sur la scène internationale / FOR_2016-10-12T18:08:00_developpement-5", "Forum du 12.10.2016"], "alternativeSummary": ["Le haut-commissaire de l'ONU aux droits de l'homme Zeid Ra'ad Al-Hussein estime que Donald Trump serait \"dangereux\" sur la scène internationale s'il était président des Etats-Unis. Au vu des commentaires \"inquiétants\" faits par celui-ci, le haut-commissaire estime avoir le droit de tirer la sonnette d'alarme."], "variantIds": ["ece-8066831"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:04Z", "webPublicationDate": "2016-10-12T16:44:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Allaman, Jacques", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-31E7332E-F1E5-432F-B864-83D83EC7E3AD", "internalArchiveId": "31E7332E-F1E5-432F-B864-83D83EC7E3AD", "source": "siranau", "mediaType": "audio", "title": "La solution \"light\" d'application du vote du 9 février ne convainc pas l'UE", "publicationDate": "2016-10-12T00:00:00Z", "summary": "Participants hors thésaurus : Doris Leuthard, conseillère Fédérale\r\nLes juristes de l'Union européenne doutent de la solution \"light\" proposée par le Conseil national pour l'application de l'initiative sur l'immigration de masse, d'après un document confidentiel obtenu par SRF.\r\n\r\n* * La solution \"light\" d'application du vote du 9 février ne convainc pas l'UE  \r\nNous poursuivons ce Forum avec un arrêt sur image... Retour sur les propos tenus hier soir ici même par Doris Leuthard, qui lançait sa campagne contre l'initiative des Verts \"pour sortir du nucléaire\". La conseillère fédérale en charge de l'énergie a insisté sur la sécurité des centrales suisses. On l'écoute.\r\nSON 22''\r\n*** Pietro Bugnon. On va reprendre avec vous point par point la déclaration de Doris Leuthard. D'abord sa première affirmation: \"nos centrales sont renouvelées à 90%\". C'est correct?\r\nBen en fait personne ici à Berne ne sait vraiment où Doris Leuthard est allée chercher ce taux de 90%. Et surtout: 90% de quoi? 90% de la valeur à neuf des centrales? 90% du nombre de pièces? Et pourquoi 90%? Pourquoi pas 92? Personne n'a la réponse.\r\nContactés, les services de la conseillère fédérale sont bien empruntés. On explique que Doris Leuthard a donné un ordre de grandeur. \"Elle a voulu dire que les centrales sont plus sûres aujourd'hui qu'au moment de leur mise en service\", indique un porte-parole, qui rappelle que sa cheffe s'est exprimée dans une langue qui n'est pas la sienne. Il n'empêche que factuellement, l'affirmation de Doris Leuthard est imprécise et invérifiable. Un peu étonnane de la part d'une conseillère fédérale en campagne.\r\n*** Autre point évoqué par la conseillère fédérale: \"nos centrales sont les plus sûres en Europe\". C'est vraiment le cas?\r\nOui, mais attention, là aussi il faut bien voir de quoi on parle.\r\nEn 2011, l'Union européenne a mis sur pied des tests de résistance, ces fameux stress tests. Objectif: vérifier si les centrales pouvaient résister à un événement type Fukushima: séismes, inondations, perte d'alimentation électrique, explosion d'hydrogène.\r\n*** Et là, les centrales suisses sont \"les plus sûres\".\r\nIl n'y a pas de classement... on ne peut donc pas dire que les centrales helvétiques sont les plus sûres. Mais oui, elles sont très bien notées en comparaison européenne.\r\nLe problème c'est que cet examen n'évalue pas la sécurité globale d'une installation. Pour cela, il faudrait prendre en compte d'autres éléments: quel est l'âge, respectivement l'usure du réacteur? Est-ce que le personnel est bien formé? Quelle est la culture d'entreprise de l'exploitant? Bref, l'affirmation de Doris Leuthard est correcte, mais elle se focalise sur certains éléments de sécurité uniquement.\r\n*** La troisième et dernière affirmation que vous allez nous décrypter Pietro... elle concerne la centrale de Leibstadt.\r\nOui ce réacteur est à l'arrêt depuis le mois d'août. Mais plus pour longtemps, du moins selon Doris Leuthard. Ecoutez...\r\nSON 5''\r\nSelon la conseillère fédérale, Leibstadt redémarera en février. Le problème c'est qu'aucune autorisation n'a été donnée par l'inspection fédérale pour la sécurité nucléaire. Seul l'IFSN peut délivrer un permis de redémarrage. Autrement dit, Doris Leuthard peut peut-être espérer que cette centrale redémarre en février, mais elle n'en a pas la certitude, et encore moins la compétence pour l'annoncer.\r\n*** On l'a dit, Doris Leuthard joue son bilan sur cette question du nucléaire. Elle s'expose, mais elle va loin dans son argumentation...\r\nOui Doris Leuthard grossit le trait. Le problème c'est qu'elle semble oublier qu'après le 27 novembre, elle aura un autre combat à mener, pour sa stratégie énergétique. Ce discours très pro-nucléaire sera à coup sûr récupéré par ses futurs opposants: l'UDC notamment, qui a lancé le référendum. Les pro-nucléaires n'hésiteront pas à reprendre ses arguments: conservons ces centrales, puisqu'elles sont les meilleures europe et presque totalement modernisées... Doris Leuthard leur donne des munitions. Ses excès d'aujourd'hui pourraient s'avérer, à terme, contre-productifs.", "durationSec": 342, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8066837", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La solution \"light\" d'application du vote du 9 février ne convainc pas l’UE / FOR_2016-10-12T18:06:00_developpement-4", "Forum du 12.10.2016"], "alternativeSummary": ["Les juristes de l'Union européenne doutent de la solution \"light\" proposée par le Conseil national pour l'application de l'initiative sur l'immigration de masse, d'après un document confidentiel obtenu par SRF."], "variantIds": ["ece-8066837"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:05Z", "webPublicationDate": "2016-10-12T16:40:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Bugnon, Pietro", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-652888E4-27A7-4B1E-AA61-B198A708BD05", "internalArchiveId": "652888E4-27A7-4B1E-AA61-B198A708BD05", "source": "siranau", "mediaType": "audio", "title": "Décès de l'ancien président de Fribourg-Gottéron Jean Martinet", "publicationDate": "2016-10-12T00:00:00Z", "summary": "Jean Martinet, qui a présidé le club de hockey sur glace de Fribourg-Gottéron de 1988 à 1992, s'est éteint à l'âge de 70 ans. Il était aussi à l'origine de la venue des deux stars soviétiques Slava Bykov et Andreï Khomutov sur les bords de la Sarine, deux joueurs qui ont révolutionné le hockey suisse.\r\n\r\n* * Décès de l'ancien président de Fribourg-Gottéron Jean Martinet  \r\nOn ouvre ce forum avec une personnalité incontournable fribourgeoise qui s'est éteinte aujourd'hui à l'âge de 70 ans.\r\nJean Martinet...  qui a présidé le club de hockey sur glace de Fribourg Gottéron de 88 à 92, président d'honneur du club. Il était aussi à l'origine de la venue des deux stars soviétiques Slava Bykov et Andreï Khomutov, sur les bords de la Sarine, deux joueurs qui ont révolutionné le hockey suisse. \r\nAlain Thévoz, vous connaissiez bien Jean Martinet. L'engagement de ces deux hockeyeurs d'exception reste les plus gros transferts de l'histoire du hockey suisse. Pourquoi Jean Martinet a réussi là où d'autres ont échoué?\r\nDIR\r\n*** on dit que Jean Martinet était un homme de défis et de formules, un homme qui ne s'arrêtait jamais. \r\n*** vous avez côtoyé Jean Martinet comme dirigeant de hockey sur glace. une ou deux anecdotes Alain?\r\nStéphane Peiry (UDC)\r\nOlivier Curty (PDC)\r\nJean-François Steiert (PS)\r\n- figure fribourgeoise et bien au-delà qui s'en va?\r\n- qu'aura-t-il apporté à Fribourg, au canton, à la ville....", "durationSec": 288, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8066832", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Décès de l'ancien président de Fribourg-Gottéron Jean Martinet / FOR_2016-10-12T18:00:00_developpement-1", "Forum du 12.10.2016"], "alternativeSummary": ["Jean Martinet, qui a présidé le club de hockey sur glace de Fribourg-Gottéron de 1988 à 1992, s’est éteint à l'âge de 70 ans. Il était aussi à l’origine de la venue des deux stars soviétiques Slava Bykov et Andreï Khomutov sur les bords de la Sarine, deux joueurs qui ont révolutionné le hockey suisse."], "variantIds": ["ece-8066832"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:06Z", "webPublicationDate": "2016-10-12T16:13:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Thévoz, Alain", "role": "rubrique des sports", "type": "Participant"}]}, {"id": "sound-5EC68183-A585-4552-BDA7-B225FB16B152", "internalArchiveId": "5EC68183-A585-4552-BDA7-B225FB16B152", "source": "siranau", "mediaType": "audio", "title": "La presse : Par Esther Coquoz et Valérie Droux", "publicationDate": "2016-10-12T00:00:00Z", "summary": "\r\n\r\n* * Par Esther Coquoz et Valérie Droux (7h50 La presse) ***La presse, Valérie Droux, Esther Coquoz...\r\n***L'Illustré revient cette semaine sur l'interruption pour complément d'expertise, du procès de Fabrice A. meurtrier présumé de la socio-thérapeute Adeline...\r\nLe magazine a rencontré les parents de la victime, le lendemain de la décision du tribunal. Ils ne pensaient pas qu'une chose pareille puisse se produire, disent-ils. \r\nPour mémoire, les juges ont estimé que le rapport d'expertise des deux psychiatres français, sommités dans leur domaine souligne l'Illustré, était lacunaire, comme leur maitrise du dossier lors de leur audition. \r\nLes parents d'Adeline ne se sentent pas qualifiés pour juger la décision du tribunal. Ce qui les inquiète, c'est la dillution du souvenir, disent-ils. Plus on attend, plus ce sera difficile. \r\nLes amis d'Adeline, réunis ausein du collectif \"justice pour Adeline\", grâce auquel une commission d'enquête palementaire a vu le jour, estiment eux que la Cour n'était pas à la hauteur, sur le plan formel; sur le fond, ils veulent que la justice se penche aussi sur la chaîne de responsabilités qui a conduit à ce funeste après-midi du 12 septembre 2013, et pas seulement à ce qui s'est passé au moment où Fabrice A. est sorti de la Pâquerette. \r\n*** Deux jeunes filles tibétaines seront bientôt renvoyées, la décision sévère d'un juge UDC épluchée par le Tagesanzeiger ce matin\r\nLes juges sont influencés dans leur jugement par leur appartenance à un parti: le Tagesanzeiger, qui a publié lundi une grande enquête à ce sujet, le constate une nouvelle fois avec cette demande d'asile. Le recours  de ces deux jeunes s tibétaines a été traitée par le juge Fulvio Haefeli,  un juge UDC, un tenant de la ligne dure, qui refuse presque toujours les recours des requérants d'asile. Dans le cas de ce drame familial, deux jeunes tibétaines seront renvoyées en Italie, car c'est dans la Péninsule qu'elles ont d'abord été enregistrées. Et peu importe que leur mère, une militante pour l'indépendance du Tibet,  se trouve en Suisse, au bénéfice d'une admission provisoire. Autre problèmes: le faux passeport bouthanais des jeunes filles leur donne 23 et 24 ans, leur mère clame qu'elles ont 16 et 18 ans. Les autorités suisses penchent pour 17 et 19 ans, mais  leur refuse  le droit au regroupement familial. Le juge Haberli a suivi les autorités sur toute la ligne et ajoute à sa décision une facture de 600 francs pour els recourantes. Mais l'expulsion forcée doit être reportée pour des questions de santé: la fille aînée souffre d'épilepsie et de dépression.\r\n***Vous êtes préoccupés par le cas des migrants mineurs, toujours plus nombreux à arriver en Suisse ? Souvent non accmpagnés ?\r\n***17 ou 19 ans, il y a vraiment une différence ?est-vce qu'on ne devrait pas être plus ltolérant pour faciliter le regroupement familial?\r\n***Rendre les peines pour viol plus sévères est une question beaucoup plus complexe qu'il n'y paraît...\r\nOn le rappelle d'emblée: selon les chiffres de l'office fédéral de la statisque, un tiers des condamnés pour viol n'écope pas de prison ferme. \r\nDes peines plus sévères ? la question divise à Berne, lit-on ce matin dans 24heures et la Tribune de Genève. Il faut, disent certains, que le régime des peines soit évalué et modifié dans son ensemble, cela n'a pas de sens de prendre des mesures pour chaque délit. \r\nAutre argument, et c'est le maître-mot: marge de manoeuvre. \r\nLa peine maximale, 10 ans, est suffisante, il faut laisser de la marge au juges: le refus, non respecté, d'une femme, au lit, face à un homme, c'est un viol, mais c'est quand même différent qu'un cas de séquestration et d'abus pendant des années. \r\nC'est un problème d'application de la loi, plutôt que de loi elle-même. Si la peine plancher était trop sévère, le juge risquerait de ne plus reconnaitre des cas de viols qui mériteraient des peines plus légères que la minimale.", "durationSec": 512, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8066853", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-10-12T06:42:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-10-12T06:42:00_revue-de-presse"], "variantIds": ["ece-8066870", "ece-8066853"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:06Z", "webPublicationDate": "2016-10-12T05:36:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-751499F3-BC36-4BEE-92DE-B22663BF6BA4", "internalArchiveId": "751499F3-BC36-4BEE-92DE-B22663BF6BA4", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Présenté par Blandine Levite", "publicationDate": "2016-10-12T00:00:00Z", "summary": "Participants hors thésaurus : Andrea Geissbühler, conseillère nationale UDC bernoise;Jean-Christophe Schwaab, conseiller national socialiste vaudois;Céline Amaudruz, vice-présidente UDC;Véronique Le Gaziou, sociologue;Suzanne Thoma, directrice de BKW;Renaudch;Théo Padnos, ex-otage du front Al Nostra;Michel Polacco journaliste spécialiste de l'aéronautique;André Gilles Dumont, professeur de voies de circulation à l'EPFL;Jürg Grossen,  conseiller national vert libéral de l'Oberland bernois\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D6/ POLEMIQUE VIOL PI) Elles ont pêché par naïveté... certaines femmes violées... \r\nC'est un dérapage verbale qui fait couler beaucoup d'encre en Suisse Alémanique... \r\nDes propos tenus par une élue fédérale bernoise...qui commentait la récente étude sur les peines infligées aux violeurs... Un tiers des condamnés pour viol échappent à la prison... \r\nAndrea Geissbühler, Conseillère Nationale UDC, interrogée par TeleBärn dit regretter cette situation... Elle dit aussi... que dans certains cas... les femmes sont en partie responsable... Explications... Pietro Bugnon... \r\n  1'36''\r\n(19/CO-RESPONSABILITE DES FEMMES DANS LE VIOL ITV LE GAZIOU) Les propos d'Andrea Geissbühler... pose question aujourd'hui... Même si le droit des femmes et leur place dans la société a évolué... Il reste encore des visions, des représentations... héritées du passé... Et si l'on se plonge dans l'histoire les femmes ont souvent été tenues pour responsables des agressions sexuelles subies... C'est en tous cas l'avis de la sociologue Véronique Le Gaziou... Elle vient de terminer une étude sur le viol et la justice... \r\n  48''\r\nVéronique Le Gaziou, interrogée par Sophie Iselin...\r\n(04/SORTIR NUCLEAIRE ITV THOMA) Débrancher avant l'heure... les centrales nucléaires suisses... Voilà ce que demande l'initiative des Verts \"pour sortir du nucléaire\"... Voilà surtout qui pourrait cher au contribuable... \r\nPuisqu'en cas de oui, le 27 novembre, lors du vote du peuple sur ce texte.... Les entreprises qui exploitent des centrales devraient demander des dédommagemenrs... Puisque les trois plus vieilles centrales devraient fermer dès 2017... \r\nEt pourtant les exploitants des centrales perdent de l'argent à cause des prix très bas de l'électricité sur le marché européen. \r\nSuzanne Thoma est directrice de BKW qui a décidé de fermer Mühleberg en 2019. Elle estime que les autres exploitants de centrales pourraient faire de même...\r\n  49''\r\nSuzanen Thoma avec Stéphane Deleury...\r\n(08/COLOMBIE PAIX AVEC 2EME GUERILLA PA) La Colombie continue son parcours pour la paix... \r\nLe président Colombien, et prix Nobel de la Paix, Juan Manuel Santos annonce de nouvelles négociations de paix... Cette fois ci avec l'armée de libération nationale... Deuxième groupe guérillero du pays... qui compte 2500 combattants... \r\nEt ce alors que le pocessus de paix avec la principale guérilla, celle des Farc est bloqué, depuis le non au référendum pour la paix...L'annonce tombe à pic donc pour le président Colombien... Christine Renaudat...\r\n(22/USA SYRIE PADNOS) En Syrie, la ville d'Alep est à nouveau sous les bombes... \r\nDes raids intensifs de la Russie... ont frappé à nouveau les quartiers rebelles à l'est de la ville...  Au moins vingt cinq civils ont perdu la vie dans ces frappes hier... \r\nSur le terrain diplomatique, les tensions augmentent avec l'annulaion par Vladimir Poutine de sa visite en France... liée aux divergences des deux pays sur le dossier syrien... \r\n***Et témoignage ce matin d'un ancien otage américain en Syrie, un journaliste... Théo Padnos appelle les occidentaux à interrompre leur soutien aux rebelles syriens... \r\nThéo Padnos a été otage du front Al Nostra pendant deux ans... Pour lui la solution en Syrie passe par un accord avec Bachar Al Assad... L'ex otage connait bien les différents groupe djihadistes en Syrie... Avec lesquels il entretien toujours des relations via les résaux sociaux... \r\nMAG 1'17' '\r\nTheo Padnos répondait à Philippe Revaz. On l'entendra à 07h15 livrer sa stratégie pour mettre une issue à la guerre en Syrie.\r\n(D2/AIRBUS A380 PI) Airbus ralentit la production de son A380, le plus gros avion civil du monde. \r\nL'avionneur l'a confirmé: la cadence va diminuer pour atteindre un appareil par mois dès l'automne 2018, contre deux et demi actuellement. \r\nIl faut dire que les ventes ne sont pas au beau fixe... pour un avion qui coute très cher! Lancé il y a 15 ans, l'A380 c'était l'appareil de tous les superlatifs... Et Romain Bardet, l'avion pourrait bien redécoller...mais dans quelques années seulement...\r\n   1' 35''\r\n(06/VS TETE DE BALME PA) En Valais, le projet d'extension du domaine skiable de Tête de Balme sur le territoire de la commune de Trien subit un coup d'arrêt. \r\nLe Tribunal cantonal valaisan vient de donner raison à plusieurs organisations écologistes et au Club alpin suisse qui recouraient contre l'homologation par le Conseil d'Etat du plan d'aménagement détaillé du secteur. \r\nUne nouvelle étape, Yves Terrani, d'un feuilleton qui dure depuis plusieurs dizaines d'années...\r\n  54''\r\n(D5/ BANDES ARRET URGENCE POUR VOITURES PROPRES TS) Sur les autoroutes suisses... les bandes d'arrêt d'urgence pourraient devenir les voies de circulation des voitures électriques ou sans chauffeurs... \r\nLa Confédération y réfléchit en tous cas... Et Doris Leuthard a surpris tout le monde lundi, en le révélant dans les colonnes d'un quotidien alémanique Nordwestschweiz... \r\nPour la Conseillère fédérale, ce serait une façon efficace  et gratuite d'encourager les nouvelles technologies... Mais l'idée a beaucoup de détracteurs... Alain Arnaud... \r\n  1'32''\r\nDe la voiture électrique à la moto du futur... BMV a présenté un prototype qui ne pourrait qui ne verra le jour qu'en 2030... \r\nUn moto qui s'auto équilibre... qui est connectée et si sûre qu'il n'est pas nécessaire de porter un casque... selon le président du conseil d'administration de BMW... Qui admet tout de même que cela ne risque pas d'arriver... puisque le port du casque est obligatoire dans beaucoup de pays... et que la stratégie, d'auto équilibrage en est encore au stade de développement...\r\n(Météo) Un temps bien ensoleillé. Quelques nuages tout de même ce matin sur le Plateau, ils vont se dissiper vers la mi-journée... \r\nQuelques passages nuageux aussi en fin d'après midi... Températures: 1 à 4 degrés ce matin... 11 l'après midi... et jusqu'à 14 en Valais... Et une bise faible à modérée sur le Plateau...\r\n(SOUS LA BARRE) \r\n(METEO SIMON) Le soleil sera généreux aujourd'hui. Sur le Plateau et en Ajoie, il y a toutefois quelques bancs de stratus localement, mais cette grisaille se dissipera d'ici la mi-journée. La température sera comprise entre 12 et 14° cet après-midi et une bise faible à modérée persistera sur le Plateau.\r\nDemain jeudi, changement de décor. Le ciel sera gris dès le lever du jour. Les premières\r\nprécipitations débuteront en matinée sur le bassin genevois, elles gagneront lentement les autres régions en cours de journée. Il fera frais, guère plus de 10°, 15 en Valais avec un fort foehn.\r\nTemps restant capricieux vendredi, lente amélioration samedi, et retour du soleil et de la douceur dimanche, avec toutefois de nombreuses grisailles le matin en plaine", "durationSec": 907, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8066852", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-10-12T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-10-12T06:00:00_le-journal-de-6h"], "variantIds": ["ece-8066869", "ece-8066852"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:06Z", "webPublicationDate": "2016-10-12T05:28:01Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Iselin, Sophie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Renaudat, Christine", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B922EA17-456A-4249-AB94-09B51BA55259", "internalArchiveId": "B922EA17-456A-4249-AB94-09B51BA55259", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Présenté par Coralie Claude", "publicationDate": "2016-10-12T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_OCT2016;;DIR TEL IP A 7H;Racine, Cynthia;Nicolas Sarkozy, candidat à la primaire républicaine française; Laurent Wauquiez, président de la région Auvergne Rhône Alpes;Mireille Gutierez, présidente comité de soutien à Nicolas Sarkozy pour la suisse;Peter Loosli, fondateur des verts transfrontaliers;Mauro Poggia, conseiller d'Etat genevois, membre du MCG;RopertNi;Dima Youssef, membre de l'équipe féminine nationale palestinienne;Fadi Quran, initiateur campagne Fifa territoires occupés\r\n\r\n\r\n* * Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D4/ LA RUSSIE VA ROUVRIR DES BASES MILITARIES AU VIETNAM A CUBA ET EN EGYPTE)  \r\n((mais avant de développer ces titres, le redéploiement de l'armée russe))\r\nLe Vietnam, l'Egypte...ou encore Cuba...\r\nAutant de pays où la Russie envisage de rouvrir certaines de ses bases militaires de l'époque de la guerre froide.\r\nLe Kremelin l'a laissé entendre hier....\r\nEt les plans de Moscou ne s'arrêtent pas là...\r\nC'est ce qu'on va voir avec vous Isabelle Cornaz..\r\nBonjour...\r\nVous êtes en direct de Moscou....\r\nLa Russie souhaite aussi élargir sa présence en Syrie. \r\nEtablir un QG dans le port de Tartous...\r\nL'objectif, c'est d'en faire une véritable base militaire permanente...\r\nActuellement la base que la Russie possède à Tartous, depuis 1977, n'est plus qu'un point de maintenance des bateaux. Seuls quelques dizaines de Russes, non-militaires, sont présents sur le site, et la base ne peut pas accueillir des gros navires. Mais le vice-ministre de la défense a annoncé qu'à l'avenir il s'agira d'une véritable base navale, la seule d'ailleurs que la Russie possède en méditerranée. Ce sera donc la deuxième base militaire russe pleinement active en Syrie, avec celle Heimim, à Lattaquié, déployé il y a un an. La Russie renforce ainsi sa présence dans le pays, pour ses objectifs militaires actuels, mais aussi à plus long terme.\r\nCC: voilà, pour la Syrie...En revanche Isabelle... quel est l'intérêt pour Moscou de ressusciter sa base militaire à Cuba ?\r\nSymboliquement, ça s'inscrit dans le discours de confrontation actuel entre la Russie et l'occident. Une riposte de Moscou au renforcement de l'OTAN à ses frontières C'est surtout le coût élevé de l'entretien d'une base militaire qui risque de dissuader Moscou d'aller de l'avant. A Cuba, où la base soviétique puis russe a été fermée il y a quinze ans, la Russie pourrait réinstaller son centre d'écoute depuis lequel elle espionnait les Etats-Unis. Les autorités cubaines, depuis leur rapprochement avec Washington, pourraient être intéressées à accueillir Moscou surtout pour des raisons financières, ou dans l'espoir d'une aide à la modernisation de leurs forces armées. \r\nCC: Il reste encore un continent...l'Asie...on l'a dit, la Russie pourrait rouvrir une base au Vietnam. ça risque d'être mal perçue par la Chine.\r\nDéjà à l'époque soviétique, la base russe de Kamran, au Vietnam était dirigée contre la Chine. Si elle venait à réapparaitre, cette base pourrait aussi être un signal de Moscou en direction de la Chine, qui inquiète par sa puissance. Mais ce point d'ancrage pour la flotte russe au Vietnam serait aussi utile d'un point de vue purement pratique, pour ravitailler la flotte russe du pacifique lors de longues expéditions militaires. \r\nIsabelle Cornaz en direct de Moscou...merci...\r\nEt puisqu'on parle de la Russie, sachez que l'aviation russe bombarde à nouveau la partie orientale d'Alep...contrôlée par les rebelles....\r\nL'observatoire syrien des droits de l'homme a annoncé hier la reprise des raids après plusieurs jours de calme relatifs...\r\nLe conflit syrien, vu par un ex-otage des rebelles, c'est juste après ce journal..\r\n***oui...Theo Padnos, journaliste américain nous expliquera pourquoi selon lui il faut négocier avec Bachar Al-Assad.\r\n(D1/SARKOZY A ANNECY RE) Dans l'immédiat...escale en France voisine...en compagnie...de Nicolas Sarkozy...\r\nL'ex-président, et candidat à la primaire des républicains a donné un meeting hier soir à Archamps...en Haute-Savoie.\r\nLa dernière fois qu'il est venu dans la région c'était en 2013. \r\nPour l'écouter...plusieurs centaines de personnes...\r\nCynthia Racine y était aussi...\r\nrécit....\r\n  1'39''\r\nEt les 7 candidats à la primaires côté Républicain débatteront demain soir sur TF1...\r\n(05/GE PREFERENCE INDIGENE ITV POGGIA) ...Nicolas Sarkozy, perçu comme l'homme providentiel par certains frontaliers...on l'entendait dans dossier de Cynthia Racine...\r\nLes frontaliers français qui sont dans le viseurs de l'UDC et du MCG à Genève...\r\n***oui puisque les deux partis ont chacun déposé un projet de loi pour ancrer la préférence indigène dans la Constitution genevoise.\r\nils veulent emboiter le pas au Tessin...qui a adopté en votation le 25 septembre dernier une initiative qui accorde la priorité aux travailleurs tessinois...\r\nA Genève, la préférence cantonale s'applique déjà à l'administration publique...via une directive adoptée sous la pression du MCG. \r\nAlors faut-il aller plus loin et l'étendre à tous les secteurs y compris privés? \r\nQuestion posée à un ministre MGC...Mauro Poggia...\r\n  52''\r\nLe conseiller d'Etat genevois Mauro Poggia interrogé par Tania Sazpinar...\r\n(Brève 9 février+études GE) Et la préférence indigène...il en était aussi question hier à Berne...\r\nau niveau national cet fois, dans une version allégée...\r\ncelle que plebiscite le conseil national pour limiter l'immigration.\r\nLes Etats n'ont rien contre...à priori...\r\nLa commission des institutions politiques du conseil des Etats a terminé sa première inspection. la variante est globalement acceptée sauf par les élus UDC:\r\n(07/ZH LA VILLE RECOIT LE DALAI LAMA PA) Aujourd'hui...un pays aura probablement les yeux rivés sur la Suisse...\r\nce pays c'est la Chine!\r\n***et pour cause: le Dalaï Lama entame aujourd'hui une visite entre Berne et Zurich. \r\nA chaque fois, c'est un casse-tête diplomatique pour les autorités helvétiques, qui souhaitent préserver les relations avec la Chine. \r\nPékin, on le sait, observe de maniètre réticente les rencontres officielles avec le chef spirituel des tibétains. \r\nles autorités zurichoises n'étaient pas vraiment sur de savoir sur quel pied danser...Rouven Gueissaz.\r\n  52''\r\n(Brève Clinton) En bref, Hillary Clinton creuse l'écart...\r\nLe premier sondage réalisé après le débat de dimanche face à Donald Trump...la donne vainqueur de l'élection...\r\navec 45% des voix...contre 37% pour le républicain.\r\n(Brève Salah) On vient de l'apprendre...\r\nLes avocats de Salah Abdeslam, suspect-clé des attentats de Paris le 13 novembre dernier renoncent à le défendre.\r\nIls l'ont annoncé sur BFM TV ce matin..\r\nIls disent avoir la conviction que leur client ne s'exprimera pas et qu'il appliquera le droit au silence.\r\n(11/FOOT COLONIES PI) ***7h...Le conflit entre Israéliens et Palestiniens se jouent aussi sur les terrains de football...\r\nC'est demain que la FIFA doit se réunir à Zurich pour trancher un différent entre Israel et les palestiniens. \r\nCes derniers réclament l'exclusion des clubs israéliens installés dans les colonies de Cisjordanie. \r\n6 clubs sont concernés.\r\nIsrael refuse de retirer ces équipes de ses championnats. \r\nLe nouveau président de la FIFA, l'italo-suisse Gianni Infantino avait promis de faire de cette question « une priorité ». \r\nUn rassemblement de joueurs de football palestiniens a été organisé hier en face de la plus grande colonie israélienne qui accueille un de ces clubs. \r\nLe reportage Nicolas Ropert.\r\n  1'10''\r\n(Brève sport) Dans le seul match de la soirée en LNA, le LHC a battu Ambri-Piotta 4-1. Ce succès permet aux Lausannois de remonter au troisième rang à deux points du leader Zoug.\r\n(Résumé météo) météo:\r\nUn temps bien ensoleillé. Quelques nuages tout de même ce matin sur le Plateau, ils vont se dissiper vers la mi-journée... \r\nQuelques passages nuageux aussi en fin d'après midi... Températures: 1 à 4 degrés ce matin... 11 l'après midi... et jusqu'à 14 en Valais... Et une bise faible à modérée sur le Plateau...\r\n(SOUS LA BARRE) \r\n(D3/CINEMA CAPTAIN FANTASTIC PI) Sortie aujourd'hui (mer) de «Viggo Mortensen interprète un père qui élève ses six enfants dans une cabane hors de la société moderne. \r\nAvec sa famille, il a construit un paradis libertaire dans les forêts du nord-ouest américain. \r\nMais lorsque la mère se suicide, le microcosme utopique menace d'imploser. \r\nUn film qui évoque des valeurs atypiques dans le cinéma américain, Rafael Wolf.\r\n  1'38''\r\nune amérique loin de la campagne présidentielle....\r\nVoilà pour la trame de Captain Fantastic » de Matt Ross...à voir dès aujourd'hui au cinéma...", "durationSec": 831, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8066862", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2016-10-12T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2016-10-12T07:00:00_le-journal-de-7h"], "variantIds": ["ece-8066878", "ece-8066862"], "isOnline": true, "lastModifiedDate": "2016-11-09T11:12:11Z", "webPublicationDate": "2016-10-12T05:39:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Cornaz, Isabelle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Sazpinar, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Wolf, Rafael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ropert, Nicolas", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B8A1CFCF-D9A5-4000-B6A6-994BDBD89922", "internalArchiveId": "B8A1CFCF-D9A5-4000-B6A6-994BDBD89922", "source": "siranau", "mediaType": "audio", "title": "2ème développement : Préférence indigène à Genève: quelles conséquences économiques?", "publicationDate": "2016-10-12T00:00:00Z", "summary": "Participants hors thésaurus : Ferro-Luzzi, Giovanni\r\nLe contingentement des travailleurs étrangers est au centre de l'actualité. Interview de Giovanni Ferro-Luzzi, professeur d'économie à la Haute école de gestion de Genève et professeur associé d'économie à l'UNIGE.\r\n\r\n* * Préférence indigène à Genève: quelles conséquences économiques?    \r\nCONTEXTE: 3 études ont été présentées simultanément hier entre Champéry et Genève. Les 2 premières ont été demandées par le Conseil du Léman (composé des cantons VS, VD, GE et des départements de l'Ain et de Haute-Savoie):\r\n- la première a été faite par Statistique Vaud, elle se penche sur les effets démographique de 2 scénarios:a)celui d'un contingentement à 0 en application du 9 février, b) celui d'un statut quo où les flux seraient régulés par les accords en vigueur actuellement. Selon le scénari limitatif il y aurait une baisse de moitié de la croissance démographique (et donc de la population active) et le taux de retraité augmenterait plus vite d'ici à 2040 que dans le cas du statut quo.\r\n- La deuxième étude se penche sur l'impacte économique (Ferro-Luzzi est à l'origine de celle-là!) Selon cette étude, 8% du PIB VD-VS-GE est engrangé par les travailleurs transfrontaliers. Dans le détail: 20% du PIB genevois, 2% du vaudois et 0,5% du valaisan.\r\n- La troisième étude concerne les flux domicile-travail dans le bassin franco-genevois, mais elle est trop \"locale\" donc on laisse tomber!\r\nGiovanni Ferro Luzzi est donc un économiste et ne se positionnera pas politiquement mais au vu de l'actu genevoise concernant le dépôt des 2 projets de loi il est tout à fait d'accord de répondre sur l'implication économique de l'acceptation potentielle de textes type UDC et MCG pour la préférence indigène!\r\nLes travailleurs frontaliers sont au coeur de l'actualité. Tandis qu'aux chambres, on débat de la mise en oeuvre de l'initiative contre l'immigration de masse, à Genève UDC et MCG lancent des projets de loi pour inscrire la préférence indigène dans la constitution. Des élans de frein à la migration qui contrastent avec les études présentées hier sur les flux transfrontaliers et de leur impact pour la région lémanique. Des études qui montrent à quel point Vaud, Genève et Valais ont besoin de la main d'oeuvre transfrontalière. \r\nPour en parler on accueille Giovanni Ferro-Luzzi, bonjour! Vous êtes professeur d'économie à la Haute école de gestion de Genève et professeur associé d'économie à l'Université de Genève. Vous avez collaboré à l'une de ces études mandatées par le Conseil du Léman...\r\n- L'étude que vous avez publié hier souligne l'importance des travailleurs transfrontaliers pour l'économie de la région lémanique... Sans eux, elle serait catastrophique?\r\n- Votre étude montre que le nombre de frontaliers a plus que doublé au cours des quinze dernières années mais que  le taux de chômage n'a pas augmenté pour autant. Ce n'est pas lié, alors qu'un quart des emplois du canton est occupé par des frontaliers?\r\n- 8 pourcents du PIB de la région dépendent des travailleurs transfrontaliers, environ 20% pour le canton de Genève... Avec l'introduction de potentiels contingents, peut-on calculer l'impact économique pour la région? Le PIB chuterait obligatoirement?\r\n- Parralèllement à la publication de votre étude, on apprenait hier qu'à Genève, deux projets de lois déposés par le MCG et l'UDC proposent d'inscrire la préférence indigène dans la constitution genevoise. Quel regard vous portez sur ce type de texte?\r\n- Quel pourrait être l'impact de la mise en oeuvre d'une telle proposition pour le canton?\r\n- Vous êtes économiste, vous publiez des études sur différents sujets et le politique ne tient pas forcément compte des résultats que vous publiez(comme dans ce cas) est-ce que c'est frustrant?\r\n- Selon vous, le politique est-il sensé s'interroger aussi sur une forme de préférence indigène, économiquement ça fait du sens non ? \r\n- Les résultats de votre étude et des deux autres également tombent en plein pendant les débats aux chambres fédérales... présenter les résultats maintenant ce n'est pas un hasard du calendrier?", "durationSec": 458, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8066855", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Préférence indigène à Genève: quelles conséquences économiques? / JDM_2016-10-12T07:18:00_2eme-developpement", "Le Journal du matin du 12.10.2016"], "alternativeSummary": ["Le contingentement des travailleurs étrangers est au centre de l'actualité. Interview de Giovanni Ferro-Luzzi, professeur d’économie à la Haute école de gestion de Genève et professeur associé d’économie à l'UNIGE."], "variantIds": ["ece-8066855"], "isOnline": true, "lastModifiedDate": "2019-11-05T04:54:04Z", "speechToTexts": ["05.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\n21 ou les travailleurs frontaliers sont au coeur de l'actualité, tandis qu'aux chambres fédérales on on débat de la mise en oeuvre de l'initiative contre l'immigration de masse à Genève UDC et MCG lancent des projets de loi pour inscrire la préférence indigène dans la constitution des élans de frein à la migration qui contrastent avec des études présentées hier sur les flux transfrontaliers et leur impact pour la région lémanique des études qui montrent à quel point Vaud Genève et le Valais aussi ont besoin de cette main d'oeuvre transfrontalière pour en parler, on accueille Giovanni Ferro Luzzi bonjour monsieur, bonjour, merci d'être notre invité quelques minutes, vous êtes professeur d'économie à la Haute École de gestion de Genève, professeur associé à l'université de Genève vous avez collaboré à l'une de ces études mandatées par le Conseil du Léman alors cette étude que vous avez publié hier, souligne l'importance cruciale des travailleurs transfrontaliers pour l'économie de la région lémanique sans eux, c'est une conclusion claire à laquelle vous arrivez sans eux c'est économie irait beaucoup moins bien, voire même seraient dans une situation catastrophique, c'est ça. \r\n\r\nLocuteur MS2 (00:00:58) [90%] :\r\nAlors je mettrais pas le mot catastrophique parce que je ne sais pas, quel est le scénario alternatif, effectivement, si tous les frontaliers devraient pas réclamer ce serait effectivement un choc important si vous enlevez effectivement un quart des travailleurs qui sont actuellement employé à Genève, vous avez effectivement un problème après, pour les entreprises pour qu'elles puissent continuer leur tâche normale et leur activité effectivement. \r\n\r\nLocuteur MS1 (00:01:18) [94%] :\r\nVotre étude montre que le nombre de frontaliers, a plus que doublé, c'est c'est considérable au cours des 15 dernières années mais que le taux de chômage, lui, n'a pas augmenté pour autant donc ce donc ce n'est pas lié alors qu'un quart des emplois du canton est occupé par des frontaliers. \r\n\r\nLocuteur MS2 (00:01:32) [89%] :\r\nAbsolument, en tant qu'économiste, on a de la peine à faire le lien en fait entre le fait que, il y a des emplois qui sacré et le fait que les personnes qui sont au chômage, vous savez, chaque mois, vous avez 2000 personnes qui sortent du chômage et 2000 personnes qui rentrent donc est -ce qu'on va dire que les chômeurs qui trouvent un emploi sont les personnes qui en fait qu'on ne vole le le l'emploi de ceux qui tombent, non, en réalité, c'est pas une somme fixe les emplois, les emplois peuvent augmenter et c'est ça qui fait que souvent on a tendance à je dirais à croire qu'on oppose des employer des chômeurs, mais en réalité c'est de pas comme ça que fonctionne le marché du travail, de travail, créer des emplois et le chômage est un problème qui est souvent qui dit lié en fait état d'un problème d'équation que ce soit au niveau des compétences que soit au niveau de l'expérience au niveau des secteurs d'activité que son niveau géographique et saisir un tout petit peu plus compliqué que simplement opposé des personnes qui ont l'emploi des personnes qui, dans le. \r\n\r\nLocuteur MS1 (00:02:27) [90%] :\r\nDonc l'argument politique aux yeux de l'économiste que vous êtes ne ne tient pas en disant c'est frontaliers vole l'emploi des Suisses. \r\n\r\nLocuteur MS2 (00:02:33) [88%] :\r\nAlors non, pour moi, il ne tient pas et puis je pense que si des projets de loi à l'emporte-pièce, peuvent effectivement je dirais touché des fibres, un petit peu émotionnel mais ne vont pas résoudre les problèmes des personnes qui sont au chômage est -ce trouvent que c'est un tout petit peu, je dirais, prendre ces personnes un petit peu en otage, les chômeurs, c'est des situations qui sont souvent peut-être même dramatique et leur faire croire que la préférence nationale ou cantonales leur permettra d'obtenir un dialogue, pour moi, c'est une véritable chimère qu'il faut vraiment sur lui de de de l'esprit. \r\n\r\nLocuteur MS1 (00:03:02) [84%] :\r\nDonc c'est ces projets de loi déposée par le MCG et l'UDC à Genève, qui propose d'inscrire la préférence indigène dans la constitution cantonale, c'est vous, vous portez un regard très sceptique pour ne pas dire plus sur ce genre de texte imagine. \r\n\r\nLocuteur MS2 (00:03:15) [88%] :\r\nBen oui, parce que je dirais que le le la relation d'emplois quand vous avez un contrat qui se fait, c'est une c'est quand même tout un processus qui est assez complexe sur le marché du travail, c'est cher et c'est pourquoi, mais la logique est peut-être un petit peu plus romantique, c'est comme le mariage, un employé et un employeur, c'est 2 personnes qui se rencontrent sur le marché du travail comme un homme et une femme ou 2 personnes du même sexe rencontrent donc c'est comme dire que vous voudriez imposer avec leur sorte une préférence pour les blancs ou les bras sur le marché du mariage en quelque sorte, ce qui est complètement aberrant, vous n'allez pas forcer en quelque sorte un employeur à recruter quelqu'un dont il ne veut pas et s'il ne veut pas cette personne, ce ce chômeur c'est pas parce que c'est un chômeur, forcément, mais c'est peut-être parce que, simplement, ce n'est pas le bonheur appariement sur ce cette relation l'emploi. \r\n\r\nLocuteur MS1 (00:04:01) [93%] :\r\nJohnny Ferro Luzzi 8 pourcent du du PIB de la région dépendent des travailleurs transfrontaliers, environ 20 pourcent pour pour le canton de Genève, ce sont les chiffres de votre étude avec l'introduction de potentiels contingents est -ce qu'on pourrait calculer l'impact économique pour la région est -ce que le PIB chuterait obligatoirement. \r\n\r\nLocuteur MS2 (00:04:20) [88%] :\r\nAlors on a expressément pas fait ce calcul, parce que sa demande en fait des hypothèses que nous ne souhaitions pas faire parce que on nous aura peut-être reprocher de faire des hypothèses qui ont été irréaliste, nous ce qu'on a voulu faire, c'est véritablement posé un petit peu une image de ce que ça représente et ensuite ça dépend véritablement du type de contingentement que vous mettez sur le marché du travail, en terme de d'emploi de frontaliers si vous interdisez complètement l'emploi frontaliers ou si vous dites Benjamin contingents à partir d'un certain seuil, vous aurez certainement pas les mêmes effets, donc je dirais que, effectivement, vous pouvez imaginer qu'il y aura une certaine substitution qui se fera localement, c'est-à-dire que si vous dites à une entreprise, elle peut plus recruter un travailleur frontalier ben cette entreprise va se tourner vers le vers le marché intérieur mais s'il ne trouve pas d'elle fera peut-être appel à du travail intérimaire ou ou tout simplement et laissera la place vacante Jacques il faut pas oublier que, il y a des des des professions, vous avez des, des, des pénuries pour trouver du personnel, et c'est souvent comme ça, contraint de compte se se se se passe le recrutement de ces travailleurs transfrontaliers oui le 1er le 1er, geste de l'employeur, c'est d'aller au plus ça, c'est-à-dire de prendre sur le marché local, c'est le marché Genevois, oui ça ça paraît presque naturel. \r\n\r\nLocuteur MS1 (00:05:32) [87%] :\r\nJ'ai dit : ah, vous êtes économiste, vous publiez des études sur différents sujets, le politique tient pas forcément compte des résultats que vous publiez est ce que, et ce qui est de la frustration parfois comme et comme économiste comme scientifique de ne pas être écoutés par les politiques. \r\n\r\nLocuteur MS3 (00:05:46) [85%] :\r\nAlors je dirais pas que les politiques ne ne nous écoute pas, peut-être que les économistes s'expriment pas forcément toujours clairement, mais je dirais que c'est l'les matériaux, la fin, merci, non mais je dirais que ce qui a, il y a toujours 2 facettes, à l'ouverture que sur l'ouverture commerciale ouverture au au au mouvement de main-d'oeuvre, vous avez effectivement le gâteau qui augmente, c'est-à-dire que vous pouvez avoir un PIB plus grand pour avoir plus d'échanges plus efficience terrain mais il faut pas oublier qu'effectivement on peut avoir des perdants, que ce soit dans les échanges commerciaux, que ce soit dans le fait qu'on a peut-être du chômage et des laissés-pour-compte, il faut toujours en fin de compte éviter que se crée ce malaise social qui peut être ensuite, effectivement, je dirais, manipulés par des partis populistes, ça donne des situations comme le break citadin comme des des initiatives contre l'immigration de masse et si Rex assez délétère par rapport à la situation économique en général. \r\n\r\nLocuteur MS1 (00:06:32) [89%] :\r\nBon, les résultats de votre étude et aussi de 2 autres études qui sont tombés, il y a quelques jours, ce tombe en plein pendant les débats aux Chambres fédérales Giovanni Ferro Luzzi c'est un hasard du calendrier ou ce n'est pas un hasard, dites -nous. \r\n\r\nLocuteur MS3 (00:06:45) [84%] :\r\nAlors nous, si vous voulez notre étude à la été commandité par le Conseil du du Léman, toujours dans cette perspective qu'on était un petit peu dans avec CTP, le Damoclès que ferait le Conseil fédéral par rapport au contingentement qui était dans dans le dans l'application de lois de de dans la loi d'application pardon de de l'article constitutionnel sur 21 a donc effectivement c'était dans ce contexte, effectivement oui notre étude était là en quelque sorte pour vous mesurez l'importance du travail transfrontalier il faut pas oublier que dans l'étude dans le montre, parce qu'on a obtenu des données de 2 lignes, c'est donc de l'institut de ce tissu français il y a beaucoup de Suisses quand même qui travaillent et qui habitent de l'autre côté de la frontière, et qui serait aussi peut-être impactés par cette mesure. \r\n\r\nLocuteur MS1 (00:07:25) [89%] :\r\nDes Suisses transfrontaliers, merci beaucoup d'avoir été avec nous, Giovanni Ferro Luzzi professeur vous- mêmes économie à la Haute École de gestion de Genève, professeur associé d'économie aussi à la à l'université de Genève, excellente journée à vous, à vous aussi au revoir, merci. \r\n"], "webPublicationDate": "2016-10-12T05:48:01Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Interviewé/e", "name": "Gachet, Christiane", "role": "Genève-Info", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Sazpinar, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AB84ABED-0AAE-44CA-B781-0C819314B6D3", "internalArchiveId": "AB84ABED-0AAE-44CA-B781-0C819314B6D3", "source": "siranau", "mediaType": "audio", "title": "Les centrales suisses sont-elles vraiment les plus sûres d'Europe?", "publicationDate": "2016-10-12T00:00:00Z", "summary": "Participants hors thésaurus : Doris Leuthard, conseillère Fédérale\r\nSelon la conseillère fédérale Doris Leuthard, \"les centrales nucléaires suisses sont les plus sûres d'Europe\" et \"leurs installations techniques ont été renouvelées à 90%\". La Suisse est-elle vraiment si bonne élève? Débat entre les conseillers nationaux Adèle Thorens (Verts/VD) et Yannick Buttet (PDC/VS).\r\n\r\n* * Les centrales suisses sont-elles vraiment les plus sûres d'Europe?  \r\nNous poursuivons ce Forum avec un arrêt sur image... Retour sur les propos tenus hier soir ici même par Doris Leuthard, qui lançait sa campagne contre l'initiative des Verts \"pour sortir du nucléaire\". La conseillère fédérale en charge de l'énergie a insisté sur la sécurité des centrales suisses. On l'écoute.\r\nSON 22''\r\n*** Pietro Bugnon. On va reprendre avec vous point par point la déclaration de Doris Leuthard. D'abord sa première affirmation: \"nos centrales sont renouvelées à 90%\". C'est correct?\r\nBen en fait personne ici à Berne ne sait vraiment où Doris Leuthard est allée chercher ce taux de 90%. Et surtout: 90% de quoi? 90% de la valeur à neuf des centrales? 90% du nombre de pièces? Et pourquoi 90%? Pourquoi pas 92? Personne n'a la réponse.\r\nContactés, les services de la conseillère fédérale sont bien empruntés. On explique que Doris Leuthard a donné un ordre de grandeur. \"Elle a voulu dire que les centrales sont plus sûres aujourd'hui qu'au moment de leur mise en service\", indique un porte-parole, qui rappelle que sa cheffe s'est exprimée dans une langue qui n'est pas la sienne. Il n'empêche que factuellement, l'affirmation de Doris Leuthard est imprécise et invérifiable. Un peu étonnane de la part d'une conseillère fédérale en campagne.\r\n*** Autre point évoqué par la conseillère fédérale: \"nos centrales sont les plus sûres en Europe\". C'est vraiment le cas?\r\nOui, mais attention, là aussi il faut bien voir de quoi on parle.\r\nEn 2011, l'Union européenne a mis sur pied des tests de résistance, ces fameux stress tests. Objectif: vérifier si les centrales pouvaient résister à un événement type Fukushima: séismes, inondations, perte d'alimentation électrique, explosion d'hydrogène.\r\n*** Et là, les centrales suisses sont \"les plus sûres\".\r\nIl n'y a pas de classement... on ne peut donc pas dire que les centrales helvétiques sont les plus sûres. Mais oui, elles sont très bien notées en comparaison européenne.\r\nLe problème c'est que cet examen n'évalue pas la sécurité globale d'une installation. Pour cela, il faudrait prendre en compte d'autres éléments: quel est l'âge, respectivement l'usure du réacteur? Est-ce que le personnel est bien formé? Quelle est la culture d'entreprise de l'exploitant? Bref, l'affirmation de Doris Leuthard est correcte, mais elle se focalise sur certains éléments de sécurité uniquement.\r\n*** La troisième et dernière affirmation que vous allez nous décrypter Pietro... elle concerne la centrale de Leibstadt.\r\nOui ce réacteur est à l'arrêt depuis le mois d'août. Mais plus pour longtemps, du moins selon Doris Leuthard. Ecoutez...\r\nSON 5''\r\nSelon la conseillère fédérale, Leibstadt redémarera en février. Le problème c'est qu'aucune autorisation n'a été donnée par l'inspection fédérale pour la sécurité nucléaire. Seul l'IFSN peut délivrer un permis de redémarrage. Autrement dit, Doris Leuthard peut peut-être espérer que cette centrale redémarre en février, mais elle n'en a pas la certitude, et encore moins la compétence pour l'annoncer.\r\n*** On l'a dit, Doris Leuthard joue son bilan sur cette question du nucléaire. Elle s'expose, mais elle va loin dans son argumentation...\r\nOui Doris Leuthard grossit le trait. Le problème c'est qu'elle semble oublier qu'après le 27 novembre, elle aura un autre combat à mener, pour sa stratégie énergétique. Ce discours très pro-nucléaire sera à coup sûr récupéré par ses futurs opposants: l'UDC notamment, qui a lancé le référendum. Les pro-nucléaires n'hésiteront pas à reprendre ses arguments: conservons ces centrales, puisqu'elles sont les meilleures europe et presque totalement modernisées... Doris Leuthard leur donne des munitions. Ses excès d'aujourd'hui pourraient s'avérer, à terme, contre-productifs.", "durationSec": 1046, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8066830", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Les centrales suisses sont-elles vraiment les plus sûres d'Europe? / FOR_2016-10-12T18:02:00_developpement-2", "Forum du 12.10.2016"], "alternativeSummary": ["Selon la conseillère fédérale Doris Leuthard, \"les centrales nucléaires suisses sont les plus sûres d’Europe\" et \"leurs installations techniques ont été renouvelées à 90%\". La Suisse est-elle vraiment si bonne élève? Débat entre les conseillers nationaux Adèle Thorens (Verts/VD) et Yannick Buttet (PDC/VS)."], "variantIds": ["ece-8066830"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:07Z", "webPublicationDate": "2016-10-12T16:31:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bugnon, Pietro", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-0FAE2E99-4793-48C4-A47B-060AF3C3BBF9", "internalArchiveId": "0FAE2E99-4793-48C4-A47B-060AF3C3BBF9", "source": "siranau", "mediaType": "audio", "title": "Quels enjeux pour les élections cantonales fribourgeoises?", "publicationDate": "2016-10-12T00:00:00Z", "summary": "Participants hors thésaurus : Racine, Cynthia\r\nLe premier tour des élections cantonales fribourgeoises aura lieu le 6 novembre prochain. Quels en seront les principaux enjeux? Débat entre trois candidats au Conseil d'Etat, Jean-François Steiert (PS), Olivier Curty (PDC) et Stéphane Peiry (UDC).\r\n\r\n* * Quels enjeux pour les élections cantonales fribourgeoises?  \r\nNotre grand débat fribourgeois pour le conseil d'Etat, on y arrive.\r\nDébat de challengers : trois candidats qui cherchent à se faire une des 7 places au conseil d'Etat\r\nStéphane Peiry, candidat UDC au conseil d'Etat\r\nJean-Francois Steiert, conseiller national socialiste\r\nOlivier Curty, PDC, vice-chancelier de l'Etat de Fribourg\r\nJuste avant d'ouvrir le débat... on va brièvement retracer les enjeux de cette éléction au Conseil d'Etat... avec vous Maurice Doucas...\r\nL'UDC va-t-elle oui ou non entrer au sein du gouvenement fribourgeois le 6 novembre prochain. Il y a ceux qui pensent que ce parti a maintenant la force de frappe nécessaire pour revenir au Conseil d'Etat, après 20 ans d'absence.. Pour opérer ce retour... l'UDC mise sur Stéphane Peiry qui est un blochérien bon teint... \r\nSi l'UDC entre au gouvernement...  va-t-elle  piquer un siège.... à la gauche ou à la droite... \r\nça c'est la question... \r\nEt puis, il y a une autre inconnue... l'avenir au gouvernement fribourgeois de la Verte Marie Garnier...\r\nOui l'actuelle directrice des institutions pourrait être menacée. Marie Garnier était en 2011 la grande surprise des élections cantonales. Elle avait été élue dans la foulée de Fukushima... Ingénieur agronome de formation, Marie Garnier avait alors aussi reçue des voix du monde agricole. Aujourd'hui, Marie Garnier se positionne au centre alors qu'elle figure sur une liste de gauche... et cela exaspère aussi bien le PS... que le PDC.. . \r\n================================================================================= \r\nMais d'une manière générale... Maurice Doucas... quels sont les thèmes de cette campagne électorale...\r\nIl faut d'abord savoir que la population fribourgeoise est en constante augmentation... Elle a passé le cap.... au cours de cette législature... des 300'000 habitants..Et tous les thèmes majeurs de cette campagne sont justement lié à cette croissance démographique...  comme par exemple la mobilité... le vieillissement de la population... le développement économique avec la création d'emplois à valeur ajoutée... ou la formation... \r\nCes thèmes sont au centre des préoccupations du monde politique fribourgeois... qui se demande aussi ce qu'il faut faire avec la fortune du canton qui s'élève à 1 mrd de franc...", "durationSec": 1118, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8066843", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Quels enjeux pour les élections cantonales fribourgeoises? / FOR_2016-10-12T18:10:00_developpement-6", "Forum du 12.10.2016"], "alternativeSummary": ["Le premier tour des élections cantonales fribourgeoises aura lieu le 6 novembre prochain. Quels en seront les principaux enjeux? Débat entre trois candidats au Conseil d'Etat, Jean-François Steiert (PS), Olivier Curty (PDC) et Stéphane Peiry (UDC)."], "variantIds": ["ece-8066843"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:04Z", "webPublicationDate": "2016-10-12T17:04:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Doucas, Maurice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-68EE171C-B46A-44E0-A10E-D048B51BA444", "internalArchiveId": "68EE171C-B46A-44E0-A10E-D048B51BA444", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Présenté par Blandine Levite", "publicationDate": "2016-10-11T00:00:00Z", "summary": "Participants hors thésaurus : Breel Embolo, attaquant de l'équipe de Suisse;Ilias Panchard, membre du comité référendaire et co-président des jeunes verts suisses;Magaritis Schinas, porte-parole de  la commission européenne;Meyer, Guillaume;Jean-Luc Moner-Banet, directeur de la Loterie romande et président de l'Association mondiale des loteries;Maiorana, Marie-José\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(20/FOOT CH ANDORRE PA) L'équipe de Suisse a assuré le service minimum hier... face à Andorre... dans son troisième match de qualification à la Coupe du Monde 2018... Contrat rempli, mais sans plus... La Suisse a battu Andorre 2 à 1 à l'exterieur, au terme d'un mauvais match, Joël Robert.... \r\n  49''\r\n(21/FOOT CH ANDORRE ITV EMBOLO new) Merci, Joël Robert... Et ce match qui ne devait être qu'une formalité... s'est transformé en une rude soirée pour les joueurs de l'équipe nationale... Ecoutez l'attaquant Brèl Embolo, interrogé par Bernardin Allémann... \r\n  51''\r\nLa Suisse compte désormais trois points d'avance sur le Portugal, qui a signé un carton aux Iles Féroés hier... 6à 0... \r\nVictoire également de la Hongrie 2-0 en Lettonie... \r\nDans le groupe A, le choc au sommet entre les Pays Bas et la France a tourné à l'avantage des Tricolores, vainqueurs 1 - 0.\r\n(D4/INITIATIVE MULTINATIONALES RESPONSABLES DI) *** Pour des multinationales responsables... Voilà le titre d'une initiative... 120 mille signatures ont été déposées hier à la Chancellerie pour ce texte... \r\nObjectif: réduire les effets néfastes de l'activité économique suisse à l'étranger... \r\nCe nouveau texte intervient moins de huit mois après le rejet de celui des jeunes socialistes contre la spéculation alimentaire... \r\nUn collectif de 80 organisations demande que les firmes qui ont leur siège en Suisse respectent les standards sociaux et environnementaux des Nations Unies... \r\nDans leur activité en Suisse, bien sûr... mais surtout à l'étranger... Et, Pietro Bugnon, les chances de cette initiative sont assez grandes...  \r\n  26''\r\n((Interdire aux courtiers implantés en Suisse de faire de la spéculation sur les marchés des denrées alimentaires... 60% de la population avait dit \"non\" en février de cette année.\r\nLe sort de l'initiative \"pour des multinationales responsables\" pourrait être différent. Notamment parce que le texte n'a pas de couleur politique. Il est porté par une large alliance d'acteurs de la société civile. Une manière de dépolitiser la question et de séduire au-delà des idéologies partisanes.))\r\nLes revendications de cette initiative sont aussi moins radicales...\r\n  32''\r\n((Oui pas d'interdiction... Mais un devoir de diligence pour les entreprises... Dans la même logique de ce que l'on demande aux banques et autres intermédiaires financiers. Ici, les multinationales devraient prouver qu'elles ont pris toutes les mesures raisonnables pour respecter ces normes sociales et environnementales.\r\nOn parle là de standards internationaux définis au sein de l'ONU. D'autres pays européens sont en train de prendre de telles mesures. La Suisse ne ferait donc pas cavalier seul. Voilà qui donne encore plus de chance à cette initiative, car on le sait, les Suisses n'aiment pas quand leur pays joue les premiers de classe sur la scène internationale.))\r\nLe texte est porté par des acteurs de la société civile, dont les exigences sont assez modestes... Il a donc ses chances...\r\n  39''\r\n((Oui, on l'a vu: les initiants ont rapidement récolté les 100'000 signatures. Sondage à l'appui, ils affirment aussi être soutenus par une très large majorité de la population: 89%. Et au Parlement, l'an dernier, une motion similaire à cette initiative avait failli passer la rampe.\r\nEt surtout, on sent une fébrilité dans les milieux économiques. Il y a une semaine, Economiesuisse a convié la presse pour dire tout le mal qu'elle pensait de cette initiative lors d'une discussion informelle. Craintes pour l'attractivité de la place économique suisse. Craintes de délocalisations, de licenciements. Un travail de lobbyisme, avant même le dépot des signatures! Les milieux économiques sont nerveux, face à une initiative capable de rallier une majorité.))\r\n(06/VD MENDICITE ITV PANCHARD) Autre possible scrutin, cette fois dans le canton de Vaud... \r\nLes Vaudois pourraient voter sur la mendicité... \r\n***Un référendum va être lancé contre l'interdiction de mendier décidée récemment par le Grand-Conseil. Ce dernier a adopté de justesse un texte controversé de l'UDC en ce sens... \r\nDes organisations d'entraide, la gauche de la gauche, des jeunes socialistes et de jeunes verts libéraux font partie du comité référendaire... \r\nSigne d'un certain embarras de la gauche en période électorale, les Verts n'ont pas participé au lancement du référendum mais ils soutiennent la démarche; les socialistes, eux, doivent encore se prononcer... Des positions délicates que comprend le vaudois Ilias Panchard. Il est membre du comité référendaire et co-président des jeunes verts suisses...\r\n  52''\r\nIlias Panchard interrogé par Michael Peuker...\r\n(Haïti Suisse) Des spécialistes suisses sont à l'oeuvre en Haïti pour coordonner l'aide d'urgence, suite au passage de l'ouragan Matthew mardi dernier... La Suisse va concentrer son aide dans les secteurs de l'eau et des abris d'urggence... L'eau secteur crucial pour prévenir des épidémies comme le choléra... La Suisse a déjà engagé deux unités de traitement de l'eau qui permettent d'approvisionner 12 mille personnes... \r\nSur les lieux du passage de l'ouragan, l'état de destruction est semblable à celui du tremblement de terre de 2010... Le bilan a atteint un millier de morts selon des données compilées par l'agence Reuters...\r\n(03/SITE INTERNET DEDIE A LA SANTE MENTALE PA) Les cantons romands ont lancé hier un site internet pour promouvoir la santé psychique... Santépsy.ch... Plateforme lancée dans le cadre de la journée mondiale de la santé mentale... \r\nIl faut le savoir, une personne sur deux est touchée un jour ou l'autre dans sa santé psychique, de manière ponctuelle ou durable...  Et pourtant... le psché, et sa santé sont encore tabou, Yves Terrani. \r\n  53''\r\n(Hard Brexit) La Grande Bretagne pourrait perdre jusqu'à 80 milliards de francs par ans, en cas de hard Brexit... \r\nUne version de la sortie du Royaume Unis de l'Union qui limiterait son accès au marché unique... C'est ce que rapporte le journal The Times qui cite des dicuments gouvernementaux...\r\n(10/HONGRIE PRESSE PI) Son nom signifie \"le peuple libre\"... Ce journal est le plus fort tirage de la presse hongroise... \r\nIl est aussi un critique virulent du Premier Ministre Victor Orban et de se politique anti-immigration... \r\nEt sa parution est désormais suspendue, officiellement pour des raisons financières...\r\nA Bruxelles, les européens, oscillent entre malaise et prudence politique... \r\nUne correspondance de Romain Clivaz...\r\n  1'01''\r\n(D2/CONCENTRATION DU MARCHE DES PARIS EN LIGNE PI) Un nouveau géant des paris sportifs pourrait voir le jour. \r\nLa société britannique William Hill a confirmé hier qu'elle envisageait de fusionner avec le groupe canadien Amaya. \r\nLes discussions sont en cours entre ces deux poids lourds du secteur. \r\nEt si l'opération aboutit, elle donnera naissance à l'un des premiers opérateurs de paris sportifs au monde, Guillaume Meyer.\r\n  1'32''\r\n(17/PRIX NOBEL ECONOMIE PA) \"Je me demande encore si je vais me réveiller ou pas\"... Il n'en revient pas le finlandais Bengt Holström... Il a obtenu hier le Nobel d'économie avec un enseignant de Harward, l'américano britannique Olivier Hart... \r\nTous deux récompensé pour leurs travaux sur la théorie des contrats... Qui a trouvé beaucoup d'applications et pas seulement dans le domaine économique, Olivier Schorderet... \r\n  53''\r\nEt puis, aujourd'hui sur les routes britanniques, il y aura une voiture sans conducteur mais avec des passagers à bord... \r\nUne série d'essais sera lancé pour prépare l'avénement de la voiture autonome dans le pays... Objectif... Qu'elles soient opérationnelles d'ici la fin de la décennies... et mettre sur pied tout un secteur industriel... La petite voiture deux places a été développée par une entreprise, issue de l'université d'Oxford, elle sera testée dans la ville de Milton Keynes, située dans le sud de l'Angleterre... Façon aussi de concurrencer le géant américain Alphabet, à savoir google...\r\n(Météo) Des nuages le matin... L'après-midi le temps sera plus changeant... avec des éclaircies en plaine... Risque d'averse toute la journée dans les Alpes... Températures en plaine 2 à 5 degrés. 12 au maximum... Un vent faible en montagne et une bise soutenue sur le Plateau et le Jura, avec de fortes rafales sur le Bassin Lémanique...\r\n(SOUS LA BARRE) \r\n(Actu) Le premier fabricant mondial de smartphones est dans la tourmente depuis qu'il a été contraint le 2 septembre d'ordonner le rappel de 2,5 millions d'exemplaires de son Note 7, une \"phablette\", terminal de taille intermédiaire entre le smartphone et la tablette. Certains spécimens avaient en effet pris feu du fait de batteries défectueuses.\r\nLes analystes ont estimé le coût de ce rappel entre un et deux milliards de dollars. \r\nLes ministres européens des finances, réunis lundi à Luxembourg, ont approuvé le déboursement partiel d'une nouvelle tranche d'aide à la Grèce, de 1,1 milliard d'euros sur 2,8 milliards. Ils ont pris acte des nouvelles réformes d'Athènes.\r\nOnze spécialistes suisses sont à l'oeuvre en Haïti pour coordonner l'aide d'urgence à la suite du passage mardi dernier de l'ouragan Matthew, qui a dévasé le Sud-Ouest du pays. La Suisse concentrera son aide dans les secteurs de l'eau et des abris d'urgence.\r\nLa Suisse a déjà engagé deux unités de traitement de l'eau, déjà sur place, qui permettent d'approvisionner 12'000 personnes. Du matériel de distribution et de purification d'eau doit être acheminé depuis Saint-Domingue, ou depuis la Suisse en cas d'impossibilité.\r\nLe texte impose aux sociétés d'analyser les risques d'atteintes aux droits humains et à l'environnement liés à leurs activités ainsi qu'à celles de leurs filiales et sous-traitants. Elles doivent aussi prendre des mesures pour y remédier et rendre compte publiquement de leur analyse et des mesures adoptées. Portée par une association de 80 organisations de la société civile, l'initiative est basée sur les Principes directeurs de l'ONU relatifs aux entreprises et aux droits de l'homme, soulignent les initiants dans un communiqué. \r\nEn cas de manquement au devoir de diligence, une multinationale pourrait devoir répondre des dommages causés par une filiale à l'étranger\r\n(Météo Renaud) Résumé :\r\nTemps froid et encore un peu instable ce mardi. Retour du soleil mercredi avant une dégradation\r\nattendu pour jeudi.\r\nPrévision jusqu'à mercredi 12 octobre 2016 et tendance\r\nJournée de transition que ce mardi, avec encore un risque d'averses éparses, lesquelles se\r\ncantonneront essentiellement aux reliefs ; limite des chutes de neige vers 1200 m. De belles\r\néclaircies devraient toutefois se produire autour du Léman et en Valais central. Les maxima ne\r\ndépasseront pas les 12 degrés, contenus par une bise assez soutenue au nord des Alpes.\r\nMercredi, le soleil dominera largement, contrarié seulement par quelques bancs de stratus le matin\r\net des voiles de cirrus l'après-midi. Après une nuit très froide, les thermomètres afficheront 12\r\ndegrés à leur maximum. Une légère bise sera toujours présente sur le Plateau.\r\nJeudi le ciel sera couvert et des précipitations arriveront par le sud-ouest en cours de journée. Le\r\nfoehn se lèvera dans les Alpes et la bise se maintiendra sur le Plateau. Un redoux se produira en\r\nmontagne et en Valais.\r\n(Brève Colombie) \r\n(Smartphone) Samsung demande aux utilisateurs d'éteindre leur smartphone, galaxy Note 7... Le sud coréen acte le fiasco de cet appareil... Il demande aussi à ses partenaires de cesser de le vendre... après l'affaire des batteries explosives... Décisions saluées pa l'autorité américaine de protection des consommateurs qui a émus une sévère mise en garde contre les dangers de l'appareil...", "durationSec": 886, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8063205", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-10-11T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-10-11T06:00:00_le-journal-de-6h"], "variantIds": ["ece-8063222", "ece-8063205"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:00Z", "webPublicationDate": "2016-10-11T05:00:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clivaz, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5BFAC1A4-83BD-4509-86AC-EA7FB4E84DBF", "internalArchiveId": "5BFAC1A4-83BD-4509-86AC-EA7FB4E84DBF", "source": "siranau", "mediaType": "audio", "title": "Suisse. La démocratie directe est-elle en danger? : 1. Extrait de l'interview du 10 octobre 2016 de Dick Marty, ancien sénateur PLR. - 2. Débat entre Géraldine Savary conseillère aux États socialiste vaudoise et vice-présidente du PSS, Kevin Grangier secrétaire général de l'UDC Vaud et Antoine Chollet, politologue à l'UNIL", "publicationDate": "2016-10-11T00:00:00Z", "summary": "Le Conseil national est accusé de mépriser la volonté populaire en proposant une version \"light\" de l'application de l'initiative contre l'immigration de masse. Faut-il repenser la démocratie directe pour mieux la protéger? ", "durationSec": 1244, "genres": ["Débat"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8063183", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["immigration", "démocratie (régime)", "frontalier", "initiative populaire"], "alternativeTitle": ["La démocratie directe est-elle en danger? / FOR_2016-10-11T18:10:00_developpement-6", "Forum du 11.10.2016"], "alternativeSummary": ["Le Conseil national est accusé de mépriser la volonté populaire en proposant une version \"light\" de l'application de l’initiative contre l’immigration de masse. Faut-il repenser la démocratie directe pour mieux la protéger? Extrait de l'interview de Dick Marty, ancien sénateur PLR, avec le débat entre Géraldine Savary (PS/VD), Kevin Grangier (UDC/VD) et Antoine Chollet, politologue à l'UNIL."], "variantIds": ["ece-8063183"], "isOnline": true, "remarks": "CATINFO_OCT2016", "lastModifiedDate": "2019-11-04T20:20:10Z", "speechToTexts": ["04.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nOn va conclure cette émission en parlant de climat politique aux États-Unis, le niveau des débats est loin d'atteindre des sommets, la France lutte contre une vague tenace de désamour envers ses élites politiques et en Suisse, hé bien c'est la démocratie directe qui donne des signes de fatigue, on le voit avec l'application de l'initiative compte immigration de masse, le National avec sa version Light est accusé de mépriser la volonté populaire et donc la constitution, rien que ça, au risque de faire perdre tout son crédit à notre système politique, c'est en tous les cas ce que redoute l'ancien sénateur PLR Dick Marty, il l'a dit hier soir, c'était ici même d'Orford. \r\n\r\nLocuteur MS2 (00:00:36) [88%] :\r\nLe conseiller national livre sur un plein d'argent à l'UDC le motif de crier haut et fort à la population, voyez, vous avez décidé si et le Parlement ne le fait pas, c'est ça, c'est ça, mais le Parlement aurait dû le courage de dire une initiative commune de en ces termes ne peut pas être mis en votation, il faut poser les questions d'une autre façon, on est en train de détruire le fonctionnement de notre démocratie avec ces petits jeux qui sont faits, la population va croire mais de toute façon à Berne, ils font ce qu'ils veulent. \r\n\r\nLocuteur MS1 (00:01:09) [90%] :\r\nAlors au-delà de ce cas d'école à cette Roger ce soir sur la démocratie directe est -elle encore viable quand le populisme a déjà largement mis le pied dans la porte, l'initiative populaire est -elle en train de devenir un outil de marketing politique, bref faut -il repenser la démocratie directe pour mieux la protéger, par exemple, en contrôlant mieux les textes soumis au vote, 3 invités sont avec nous pour en débattre, Géraldine Savary Kevin Grangier et Antoine Cholet, bonsoir Madame, bonsoir messieurs, bonsoir Géraldine Savary, vous êtes vice- présidente du Parti socialiste suisse conseillère aux États socialiste vaudoise Kevin Grangier, secrétaire général de l'UDC vaudoise Antoine Cholet, vous êtes ancienne chercheur de sciences politiques à l'université de Lausanne, vous avez écrit un ouvrage sur la démocratie directe, c'est aux éditions que sais -je, il y a 6 ans en arrière, 5 ans en arrière 2011 si je ne trompe. \r\n\r\nLocuteur MS3 (00:01:55) [75%] :\r\nC'est en 2011, mais ce n'est pas que s'ajuster aux Presses polytechniques, universitaire Romand. \r\n\r\nLocuteur MS1 (00:01:59) [94%] :\r\nEt voilà, maintenant c'est tout à fait clair Géraldine Savary on commence avec vous, Dick Marty dit attention, si on n'y prend pas garde, on va casser l'outil on va casser la démocratie directe est -ce que vous en pensez. \r\n\r\nLocuteur MS4 (00:02:08) [89%] :\r\nBon, je pense que c'est une une analyse qui est pas justifiée dans ce cas particulier, parce que, au fond, la volonté populaire en février 2014 c'était de réduire l'immigration de masse moi c'est en tout cas de message que que j'ai compris dans les débats, c'était aussi assez claire et le Parlement s'est saisie de cette question et je crois à trouver un projet qui nous permettait de d'atteindre cet objectif et c'est aussi une question de bon sens que travailler sur les des compétences des Suisses, de faire en sorte que les femmes trouvent des places de travail que les seigneurs soit pas viré à partir de, de 50 ou 55 ans de de leur poste de travail et de faire en sorte que la population en Suisse, hé bien on trouve trouve écho auprès des des employeurs. \r\n\r\nLocuteur MS5 (00:02:53) [79%] :\r\nça, ça c'est pas un cas particulier du ne fait pas l'a révélé la question c'est frontalier oui alors justement faire attention ça, puis ça initiative. \r\n\r\nLocuteur FS4 (00:03:00) [88%] :\r\nPuisqu'on parle de ce cas particulier des propos Dick Marty moi j'aimerais véritablement de rassurer pour montrer que la volonté du Parlement et les sincère de trouver réponse à cette initiative populaire soumise au au vote et acceptée par la population après est -ce que, aujourd'hui, une initiative populaire et vidé de son sens enfin sans sens démocratique, je veux dire, sans doute, sans doute, le Parti socialiste d'ailleurs l'utilise aussi l'utilisent pour essayer de faire avancer un certain nombre de de projets de propositions qui ne sont pas ou qui ne sont pas assez, à raison d'un politique, maintenant ça se multiplie ces initiatives se multiplient et c'est vrai que on doit se poser la question : est ce qu'il faut avoir par exemple une cour constitutionnelle qui jugerait de la validité des initiatives, c'est une question que le Parlement a tranché, malheureusement, en tout cas à mes yeux, malheureusement en disant : non, on n'a pas besoin de cet instrument est -ce qu'on doit aussi faire en sorte que, on explique de façon beaucoup plus clair, les conséquences d'une initiative, bref un certain nombre de pistes, je pense que ce débat, il est, il est juste pour autant qu'on le fasse tant le lieu pas si vous le permettez, avec le débat du 9 février parce que je pense que ça. \r\n\r\nLocuteur MS1 (00:04:06) [87%] :\r\nExactement, c'est ça, c'est exactement ce qu'on va essayer de essayer d'éviter ce soir Kevin Grangier sur la nécessité finalement de réfléchir aux conditions dans lesquelles on réfléchit aux initiative populaire quand on les traite au Parlement, avant même de, peut-être même avant même de passer par la case de la récolte de signatures, c'est souvent vos textes, hein, qui sont remis en question, celui laissé qu'est -ce que vous en pensez, est ce qu'on ne devrait pas avoir cette sagesse -là, pour sauver aussi la démocratie directe. \r\n\r\nLocuteur MS6 (00:04:33) [82%] :\r\nécoutez, moi, ces propos ne font peur, ils font peur parce qu'aujourd'hui on est en train de dire que la démocratie directe, elle doit être conditionnée, quelle doit être illimité et ça c'est aberrant parce qu'on commence une fois avec ce genre de discours, puis ça s'arrête où il y aura toujours quelqu'un pour dire mais les Suisses avaient pas assez bien et Suisse était pas suffisamment prêt, on n'a pas assez bien expliqué, on devrait limiter leurs droits, ce qui est dit Dick Marty hier, ça fait maintenant plusieurs années qu'on entend des politiciens qui perd des initiatives nous expliquer qu'il faut une cour constitutionnelle qu'il faut mieux contrôler que les textes sont compatibles avec la Constitution avant de les envoyer, mais vous imaginez, rendant dans ce système, qui ont fini au je crois que c'est une erreur fondamentale, qu'on soit de gauche ou de droite, Leni Setif populaires les droits populaires c'est intouchable et quand on commence à les toucher, on sait pas où ça s'arrête et ça, ça me fait peur. \r\n\r\nLocuteur FS7 (00:05:21) [86%] :\r\nAntoine cela effectivement, c'est l'essence même de la démocratie directe, hein, c'est le pouvoir au peuple, si on met une cour constitutionnelle ou combat des garde- fous au moment de récolter les signatures est -ce qu'on ne bafoue pas finalement l'opinion du peuple, ce que nous dit qu'il n'Grangier. \r\n\r\nLocuteur MS3 (00:05:35) [87%] :\r\nMoi, sur le : la question de la validation a priori des des initiatives populaires, je pense que le débat, le débat est mal posé parce qu'on fait on fait semblant de dire qu'un qu'un organe quelqu'il soit pourrait déterminer de manière absolue, si une initiative doit passer devant le peuple, ou non, je pense que le le système actuel, qui date de 1999, avant il y avait strictement aucun garde- fou depuis 1999 avec la nouvelle constitution, il y a quelques tout petits gardes- fous, sur le droit international impératif convient très bien, mais le problème n'est pas là le problème qui se pose pour les 10 pourcent à à peu près d'initiatives qui sont acceptés, ces 10 pourcent d'initiative, ça pose toujours des problèmes qu'on ce qu'on qu'on réfléchisse à l'initiative Weber bien sûr sur les les résidences secondaires qu'on pense à l'initiative des Alpes pendant 24 qui, qui elle aussi a eu toute une série de problèmes dans son application encore cette année avec la le percement va la décision de du percement d'un 2ème tube au Gothard pense à l'initiative tourne compense même aller à la 1ère initiative acceptée, qui était une initiative antisémite à la fin du 19ème siècle qui a toujours eu des problèmes de d'application et c'est sur cette question- là qu'il faut trouver qu'il faut trouver une solution, alors il y a, il y a une solution qui existe déjà, c'est que les initiants peuvent toujours lancer un référendum compte les législations d'application du décès, je sais pas pourquoi il a déjà déclaré qu'elle n'avait pas le faire sur sur ce sur cette fois -là, et l'autre solution, qui est un petit peu plus radicales, mais qui avait été proposée par par Avenir Suisse il y a 2 ans, c'est de mettre référendum obligatoire pour les législations d'application lorsque les initiatives sont acceptées, comme ça le débat aux Chambres va nécessairement se porter en réalité devant l'ensemble des citoyens du citoyenne via référendum, 2, 3, 4 ans après, après le l'acceptation d'une initiative. \r\n\r\nLocuteur FS7 (00:07:13) [86%] :\r\nEt ça permettrait, Kevin Grangier de rendre voisine est -ce vous certaines de vos initiatives applicable, reconnaissez -le, dans certains cas c'est un magnifique outil de marketing politique aussi pour l'UDC. \r\n\r\nLocuteur MS6 (00:07:22) [90%] :\r\nMais on n'est pas dans la question du du marketing politique. \r\n\r\nLocuteur FS7 (00:07:25) [90%] :\r\nLes bien c'est aussi utilisation parfois que vous en faites en sachant parfois pertinemment que ça va être très difficile à appliquer. \r\n\r\nLocuteur MS6 (00:07:31) [87%] :\r\nCe qui est sûr, c'est que notre parti milite depuis très longtemps pour les mêmes choses que malheureusement, on ne trouve pas de majorité parlementaire et qu'est -ce qu'on faut bout d'un moment d'Andy, voilà le peuple trancher et après c'est clair que le Parlement ait pas très content d'appliquer une initiative qu'il a combattu, je comprends que le Parlement n'a pas envie d'appliquer l'initiative du 9 février 2014 parce qu'il a combattu le Conseil fédéral a combattu, jamais on avait combattu l'initiative aussi fortement que celle -là, je crois, je comprends qu'elle est mauvaise, moi j'aimerais dire une fois une quelque chose ici, qu'il paie parce que j'en ai vraiment marre d'entente des politiciens se plaindre, il y a des gens qui ont des problèmes tous les jours à leur travail dans leur vie fans Hachlaf concilier les choses qui sont difficiles et qui ont pas l'accès à un micro de médias pour venir se plaindre que c'est pas facile, moi je pense que nos politiciens à Berne au niveau cantonal nous communal, ils sont venus pour trouver des solutions aux gens, pas pour venir se plaindre que c'est pas facile d'appliquer des choses Géraldine Savary. \r\n\r\nLocuteur FS4 (00:08:22) [90%] :\r\nBon d'abord disent en tout cas, autour de 7 à personne se plaint, c'est un débat qui est lancé, et tant mieux, je crois qu'on a aussi la liberté, la possibilité dans ce dans cette démocratie là de de débattre, y compris nos propres instruments d'expression sur, au fond les les lois d'application, je crois qu'on on doit être aussi comment dire correct avec les procédures qu'on a à disposition, on a un droit d'initiative, le peuple exprime et puis après le Parlement, il fait une loi, elle plaît plaît pas si ça plaît pas fait un référendum, vous vous refusez de le faire dans le cas d'une février pour des raisons qui m'échappent, parce que si c'est à ce point- là une trahison démocratique et populaire, alors faut lancer un référendum, sinon c'est 6 mois alors c'est pas une trace de trahison de la volonté populaire, moi je, je peux, je prétends que ce n'est pas une trahison de la volonté populaire, alors maintenant comme vous considérez que ce référendum pour des raisons qui m'échappent, vous ne lancerez pas hé bien après il y a, il y a une une espèce de publicité, marketing sur sur cette question, tout ça c'est du du brassage, c'est de la gesticulation mais les procédures démocratiques, elles sont là, elles existent, elles peuvent, à 2 reprises, il a le droit, la possibilité de s'exprimer et vous avez raison de dire que, au fond, nous, on doit donner voix aux sans- voix, moi je considère qu'avec mon travail parlementaire, j'essaye de trouver des solutions, j'ai une ambition de résultats pour des personnes qui justement n'ont pas la possibilité bien défendent leurs propres intérêts à Berne et puis après, si cette population considère que ses intérêts ont été mal défendu le référendum leur donne l'occasion de s'exprimer à nouveau, je pense qu'on a des instruments qui sont parfaits, alors maintenant est -ce que oui ou non, on essaye de réfléchir à la manière dont on pose des questions parce que la démocratie directe et il y a aussi une exigence de qualité, on doit pas posé les mauvaises questions à la population, on doit, on doit aussi avoir une exigence de sincérité, une exigence de résultat la l'initiative, elle sert à St elle elle est certes pas à mentir à la population ou à à offrir des espoirs qui sont jamais qui sont jamais réalisé et donc cette exigence de sincérité, elle pourrait aussi être contrôlés ou accompagné par exemple par une cour constitutionnelle. \r\n\r\nLocuteur MS1 (00:10:29) [85%] :\r\nAntoine sur l'autoroute autant Géraldine Savary que vous vous défendez l'idée qu'on peut voter 2 fois, finalement, une fois pour l'initiative une 2ème fois par exemple par référendum si on n'est pas content avec ce que ce qu'a fait le Parlement mais il y a pas quand même un petit peu quelque chose de particulier dans le sens où on accepte une initiative on accepte qu'elle soit soumise à votation qu'elle fasse le parcours alors même qu'on sent dès le départ qu'elle va poser problème, on attend que le peuple accepte, si elle accepte, on se retrouve embêté et puis au final au bon pourra toujours corriger après la décision du Parlement est ce qu'il faudrait pas quand même parce que lui et les JT une légitimité populaire qui s'est exprimée la votation a voté pour ce texte et ensuite ça donne l'impression que si on n'est pas d'accord avec ce que les gens ont dit : ben, on pourra toujours le combat par référendum, n'y a pas un problème démocrate. \r\n\r\nLocuteur MS3 (00:11:09) [88%] :\r\nNon, parce que une disposition constitutionnelle doit forcément être appliquées lorsque c'est pas le cas, c'est qu'on on bricole, là aussi, comme ça été le cas avec l'initiative sur les minarets qui a peu de législation d'application, on attend en fait les les décisions de la Cour européenne et droits de l'homme pour un pour savoir ce qu'il en sera exactement il y a, lorsque le Parlement décide de modifier la Constitution, il y a aussi des, des, une législation d'application, donc forcément, qu'il faut mettre en mettre en oeuvre cette constitution puisque, dans une constitution ne peut pas écrire un un texte de loi en 150 articles, comme c'est le cas dans dans dans une loi, comme on a voté dernièrement il y a quelques semaines sur la loi sur le renseignement, ça c'est la solution sur cette question- là, c'est la mise en place, enfin d'une initiative législative fédérale ça existe dans tous les cantons, ça n'existe pas au niveau fédéral, lorsqu'on a un texte plus compliqué, plus détaillée à proposer à la population, hé bien, on devrait pouvoir proposer une initiative législative fédérale j'ajoute une chose sur le Net une février 2014 le la marge entre Lewis et les noms étaient de à peu près 20000 voix, c'est-à-dire 0 6 pourcent ça ça fait, c'est comme si le parlement avait voté à une voix près et on sait bien que dans ce genre de cas le pas Parlement vote à une voix près, hé bien, l'application est toujours un petit peu compliqué il y a des majorités qui se font, qui se défont, il y a des choses il y a 2 il y a tout à coup des coalitions qui se qui se transforme et c'est exactement la même chose dans le cas de l'initiative de l'UDC de de 2014 et donc c'est d'autant plus légitime qu'il y a un second vote via un référendum sur la législation d'application, il y aura de toute façon, je vous le le le rappel un second vote avec l'initiative Gaza qui demande simplement l'abrogation des articles, l'article 121 à de la Constitution qui devraient être mieux mis au vote ou en 2010 ans. \r\n\r\nLocuteur FS7 (00:12:39) [78%] :\r\nQuelques mots Kevin Grangier apprend en prendre un exemple, une Grangier. \r\n\r\nLocuteur MS6 (00:12:42) [79%] :\r\nMoi, je, je, je, j'aimerais d'Alain Savary qu'déplore les affaires, mais sans se préoccuper des causes, s'il y a des initiatives qui sont de plus en plus en Suisse, et c'est là le problème, c'est la mise en application de ce n'est pas vrai à bord, un rien plus qui sont. \r\n\r\nLocuteur MS5 (00:12:54) [73%] :\r\nAlors elle insuffisant plus d'il y a disqualifié sont dans les dernières années parce qu'il y en a aussi de plus en plus ceux qui souhaitent poser historiquement historiquement la proportion des cas beaucoup plus importants dans leur je ne sais plus rousse, alors on le fait aussi. \r\n\r\nLocuteur MS1 (00:13:05) [90%] :\r\nPas sur plus d'un siècle d'histoire, on a quand même une concentration sur ces 15. \r\n\r\nLocuteur MS6 (00:13:09) [79%] :\r\nC'est bien ça, témoigne Goering, moins d'une défiance de la population à la gare sa présente enquête inquiétante et aujourd'hui devenir essaie de bricoler, de pas vouloir ouvrir ce débat j'dans les yeux, de se dire qu'est -ce qui se passe chez nos parlementaires fédérales de se dire qu'est -ce qui se passe, pourquoi est -ce que les Suisses nous défi de plus en plus haut, plus de plus en plus de parce qu'on parle de l'initiative UDC très souvent on oublie dire soir du territoire est acceptée, on oublie dire qui avait la pédophilie lessives national chez les marches blanches est accepté, il y a pas que les députés Minder ce qui Minder son droit des actionnaires non plusieurs domaines les Suisses défie l'autorité, pourquoi c'est comme ça et moi je regrette que les politiciens de ce pays ne sera pas non plus dans la glace pendant cette question vers. \r\n\r\nLocuteur MS5 (00:13:52) [74%] :\r\nAlors, l'année la firme politiciens accessoirement, c'était un peu d'ailleurs donc, donc je pose un mystère, on Verizon, vous pouvez, je vous l'avais aussi. \r\n\r\nLocuteur MS4 (00:14:00) [87%] :\r\nAlors on peut tout cela posé moi je partage pas votre constat, je pense qu'un certain nombre de, de, de problèmes, mais aussi son vaccin bien certain, monsieur, bonsoir, thème qu'il faut résoudre les initiatives, elles sont là pour encore une fois imposer au calendrier politique des thématiques peut-être que on on souhaite pas que ça soit dans le cas des idées de la gauche, des salaires de l'AVS continuera et le débat sur quand vous proposerait la retraite à 67 ans comme UDC le propose pour les personnes âgées, ben c'est sûr que la gauche s'exprimera lancera. \r\n\r\nLocuteur FS5 (00:14:31) [77%] :\r\nVraisemblablement le Savary Jérôme pendant plus de listeria, c'est normal, mauvais rêve réalisé la défiance seulement il replace du qui va accepter ça veut pas voudrait leur les opérateurs, les lettres on ce que pour autant la confiance dans les élus cette étioler c'est vraiment affaibli, alors nous avons 2 exemples Géraldine Savary et de l'lancer dans exemple bon, j'en suis pas permettre aujourd'hui de défiance en du peuple envers les autorités, ça se passe du côté de Genève, c'est l'initiative cantonale tessinoise Prima et Nostry donc pour inscrire la préférence indigène qui fait des petits hein Genève s'allier Sylvie Bezat vous dire tout à Genève le vote chinois a fait des émules à Genève, ce sont 2 textes qui viennent de déposer au Grand Conseil aujourd'hui l'Inde UDC, l'autre du MCG qui vont dans ce sens. \r\n\r\nLocuteur FS8 (00:15:15) [93%] :\r\nOui effectivement on l'apprenait cet après- midi, ça se bouscule à Genève 2 projets de loi déposés quasi simultanément au Grand Conseil et qui visent tous 2 à ancrer dans la constitution genevoise, le principe de préférence indigène, les 2 parties surfe donc sur la vague tessinoise l'UDC a déjà annoncé des initiatives inspirée de celle du Tessin à Neuchâtel et en Valais à Genève le parti veut d'abord imposer le principe par un projet de loi pour modifier la Constitution et si le Grand Conseil n'entrent pas en matière sur le texte, peu importe l'UDC passera à la vitesse supérieure en lançant aussi une initiative populaire début décembre, lors de son assemblée générale, l'UDC qui en la matière, à tout juste griller la politesse au MCG qui préparait également un texte similaire, le Mouvement Citoyen Genevois qui a déjà imposé la préférence cantonale au sein de l'administration publique et qui veut par le biais de ce projet de loi aussi l'étendre au secteur privé, désormais les 2 parties n'ont donc pas du tout travaillé ensemble sur ces textes, pas de concertation sur ce terrain de la préférence indigène, les 2 parties ont les mêmes objectifs aussi en terme de communication, il faut le dire, mais ils ont préféré faire jouer la concurrence. \r\n\r\nLocuteur FS7 (00:16:20) [90%] :\r\nGéraldine Savary est -ce que ça c'est pas de la défiance absolue envers les autorités, sachant que les autorités sont en train de préparer mouture d'application du 2 février et que ces initiatives cantonales qui font des petits bonds contrecarrer encore ça est -ce que ça c'est pas CQFD, le modèle de défiance. \r\n\r\nLocuteur FS5 (00:16:33) [69%] :\r\nAlors c'est la défiance de l'UDC, d'abord à Abidjan qui est large, la démarche danger dans les quant à la Canadienne j'ai manifestement puisque Yann qu'. \r\n\r\nLocuteur MS4 (00:16:43) [76%] :\r\nGrand centre, ces 2 partis, donc bon, ça, c'est ça, c'est leur problème. \r\n\r\nLocuteur FS7 (00:16:47) [76%] :\r\nQuand vous avez des logements tessinois c'est-à-dire que c'est largement partagé au sein des populations, c'est pas que c'est dans. \r\n\r\nLocuteur FS4 (00:16:52) [87%] :\r\nà bord, une initiative en tout cas genevoise qui est en cours de lancement, on verra ce que ça donne, tant au Parlement au Grand Conseil Genevois qu'après dans la population et puis concernant le Tessin, je pense que au Tessin, il y a véritablement un problème oui de défiance de la population tessinoise, en particulier vis-à-vis du gouvernement tessinois qui je rappelle est majoritairement dominé par la Lega, donc ça c'est sûr que cette défiance face aux élites tessinoise elle est réelle, elle est difficile et elle implique toute la Suisse, c'est véritablement un problème qui est national et qu'on doit traiter de façon nationaux. \r\n\r\nLocuteur MS1 (00:17:26) [89%] :\r\nAntoine sur les congés, comment vous expliquez finalement de de voir ces cantons le Tessin qui a remis une couche avec avec la la question de la préférence indigène, le canton de Neuchâtel qui va suivre va légalement maintenant cas concret à Genève, quel est votre regard. \r\n\r\nLocuteur MS3 (00:17:38) [88%] :\r\nBon, là, il faudrait demander à des spécialistes de la politique tessinoise pour un pour nous expliquer très précisément ce qui est ce qui est en train de se passer, manifestement il y a une question qui se pose et qui qui est liée à la santé des avec ça fait des petits aussi en Suisse Romande on verra bien les résultats comme la divers Savary on peut, c'est difficile de de déterminer à l'avance, quels seront les résultats je j'observe tout de même que le l'initiative, l'initiative de l'UDC avait fait des, des résultats moins bons en Suisse romande que ou Tessin notamment je reviens un tout petit peu en arrière dans dans le débat à propos du nombre d'initiatives acceptées je pense hein, c'est un vrai vrai question c'est le coeur de la question, on ne on prétend tout le temps qu'il y a une espèce d'explosion du nombre d'initiatives acceptées en oubliant que le nombre d'initiatives totale a été beaucoup augmenté et je viens de reprendre les chiffres sur les 3 premières décennies d'utilisation de l'initiative 30 pourcent des des initiatives ont été acceptés sur des chiffres beaucoup plus bas que ce que l'on a vécu ces dernières années mais 30 pourcent des des initiatives sur l'ensemble du site sur un peu plus d'un siècle qu'on à peu près 10 pourcent ce ce qu'il faut retenir sur ces questions- là, c'est que le nombre d'initiatives lancées et le nombre d'initiatives acceptées augmente en fonction de la conflictualité politique, c'est-à-dire qu'on en a plus, qui sont acceptés au début du 20ème siècle pendant l'entre- deux-guerres et ces dernières années et on n'en a pratiquement pas dans les années 50 60 70 c'est-à-dire au au sommet de la concordance de la formule magique où tous les, tous les partis travailler dans dans le même sens, donc c'est assez, c'est assez normal, et moi j'ajoute même : c'est assez sain qu'il y ait beaucoup d'initiatives et qu'il y a aussi des initiatives qui soit acceptées, même comme ça va à l'encontre de mes opinions politiques qui soit accepté par la par la population, le peuple, le peuple et les cantons contre le Conseil fédéral compte la majorité aux chambres etc. \r\n\r\nLocuteur MS1 (00:19:10) [92%] :\r\nKevin Grangier, vous parliez tout à l'heure de la volonté de répondre aux préoccupations de la population, mais on leur vend peu, un peu du rêve parfois que les initiatives aussi à la fois à la population. \r\n\r\nLocuteur MS6 (00:19:17) [87%] :\r\nCe qui est important, surtout c'est qu'on ne on ne limite pas froisser le coeur de ce débat, ce qu'on cherche pas en Suisse, comme on le fait depuis quelques années, à travers un certain nombre de gens qui perdent systématiquement devant le peuple, a limité parce que c'est la réponse qui vient, c'est ça qui m'inquiète, le fait qu'ensuite les initiatives certaines soyez peut-être plus farfelues que d'autres, je dirais que les Suisses ont ont souvent ont même toujours, je dirais, Succo même distinguer le bon grain de l'ivraie ça c'est c'est parce ce qui est inquiétant, ce qui est inquiétant, c'est que des politiciens se disent accepter ça me plaît pas, j'essaie de trouver un moyen de faire en sorte que les Suisses testent qui payent des impôts et qui se taisent, et ça c'est inacceptable. \r\n\r\nLocuteur MS1 (00:19:52) [88%] :\r\nL'initiative populaire en Suisse, on n'a pas fini d'en parler, ça c'est sûr, merci beaucoup d'avoir participé à ce débat, ce soir, Kevin Grangier, secrétaire général de l'UDC vaudoise Antoine Cholet, enseignant chercheur en sciences politiques à l'UNIL Géraldine Savary, vice- présidente du Parti socialiste suisse conseiller, vous êtes à socialiste vaudoise tient Géraldine Savary on profite que vous êtes là pour vous poser encore une toute dernière question : les élections cantonales au mois de mars l'année prochaine, dans le canton de Vaud : le Conseil d'État, on a déjà vu de socialistes partir en course posé réfléchit toujours. \r\n\r\nLocuteur MS4 (00:20:22) [87%] :\r\nOui, il y a encore les quelques vacances j'espère quelques jours de vacances au mois d'octobre, et puis je pense que dans le dans le courant de 2 cet Automne en va, on va avoir un ciel qui qui s'éclaircira c'est candidatures très fortes qui se présenteront pour passer sa dispose dans la vôtre, on verra. \r\n\r\nLocuteur FS7 (00:20:40) [65%] :\r\nLes nippo- françaises les des vacances, mais d'accord, ils. \r\n"], "webPublicationDate": "2016-10-11T17:04:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Auteur d'une déclaration", "name": "Marty, Dick", "role": "ancien sénateur PLR", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Grangier, Kevin", "role": "secrétaire général de l'UDC Vaud", "type": "Participant"}, {"function": "Interviewé/e", "name": "Savary, Géraldine", "role": "conseillère aux Etats socialiste vaudoise et vice-présidente PSS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Chollet, Antoine", "role": "politologue à l'Université de Lausanne", "type": "Participant"}]}, {"id": "sound-A64003EE-4BF2-40EE-80ED-6B6E44772B1F", "internalArchiveId": "A64003EE-4BF2-40EE-80ED-6B6E44772B1F", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Présenté par Blandine Levite", "publicationDate": "2016-10-11T00:00:00Z", "summary": "Participants hors thésaurus : BilletteAl;Alberto Mocchi, président des Verts Vaudois;Meyer, Guillaume;Jean-Luc Moner-Banet, directeur de la Loterie romande et président de l'Association mondiale des loteries\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(25/CHIFFRES REMP) La presse écrite continue de perdre des lecteurs en Suisse. \r\nLa tendance se confirme dans les derniers chiffres de tirage de la Remp. \r\nSeuls des quotidiens régionaux, Le Temps et certains magazines parviennent à stabiliser leur situation, Frédéric Mamaïs...\r\nMais regardons d'abord du côté des rotatives....Elles ralentissement presque partout: 24 heures et la Tribune de Genève, qui licencient... \r\nLe Matin, lui, avait déjà perdu 21'000 lecteurs au semestre précédent, il en a encore perdu 36'000 de plus  ces six derniers mois. Quel remède pour tenter de stopper cette hémorragie? Le Matin est en train de créer un quotidien du soir, en ligne exclusivement...\r\nLe quotidien le plus lu de Suisse romande, le gratuit 20 Minutes, passe sous la barre des 500'000 et perd 40'000 lecteurs... \r\nUne bonne nouvelle chez Tamedia: le magazine Bilan \r\nMigros Magazine et Coopération voient aussi leur lectorat s'effriter de 30'000 personnes par titre. Et puis on regarde aussi de près le groupe Ringier...Il a dans ses tiroirs des mesures d'économies pour essayer de sauver l'Hebdo, qui dérive et perd 15'000 lecteurs. De nouvelles suppressions de postes sont dans l'air... Bien que Le Temps, lui, gagne 3000 lecteurs.. \r\nOui, le diagnostique général est le suivant: les titres en Suisse réussissent à adoucir l'érosion du print en attirant le lecteur avec ses offres en ligne....\r\nRELANCE: Un gâteau attirant mais difficile à atteindre...   \r\nOui, une étude de Price Waterhouse Coopers montrent l'eldorado: le marché suisse des médias et des divertissements est en forte progression en Suisse... L'accès à internet et la pub pèse pour 40% Chaque année, les Suisses augmentent en moyenne leur consommation de données de 60%. Et ce sont les annonces sur internet qui en profitent et qui affichent la plus forte croissance...\r\nFrédéric Mamaïs, merci!\r\n(12/POUTINE A ANKARA PA) La politique étrangère... et le dossier syrien continue de les diviser... mais c'est l'énergie et la politique énergétique qui les rassemble... \r\nRussie et Turquie... Les chefs d'Etat des deux pays se sont rencontrés hier... à Istanbul... au premier jour du Sommet mondial de l'énergie... Le tête à tête était très attendu... Après le froid jeté entre les deux pays par l'avion russe abattu par l'armée turque...il y a pès d'un an... Le réchauffement d'hier est marqué par la signature d'une entente majeure concernant un projet de gazoduc, destiné à acheminer le gaz de la Russie vers la Turquie en passant sous la mer noire... Alexandre Billette... \r\n  52''\r\n(Smartphone) Samsung demande aux utilisateurs d'éteindre leur smartphone, galaxy Note 7... Le sud coréen acte le fiasco de cet appareil... Il demande aussi à ses partenaires de cesser de le vendre... après l'affaire des batteries explosives... Décisions saluées pa l'autorité américaine de protection des consommateurs qui a émus une sévère mise en garde contre les dangers de l'appareil...\r\n(05/ Mendicité Mocchi) Retour en Suisse... Les Vaudois pourraient voter sur la mendicité... Un référendum va être lancé contre l'interdiction de mendier... Interdiction décidée récemment par le Grand-Conseil qui vient d'adopter de justesse un texte de l'UDC...\r\nDes organisations d'entraide, la gauche de la gauche, des jeunes socialistes et des jeunes verts-libéraux font partie du comité référendaire... \r\nMais signe d'un certain embarras de la gauche en période électorale, les Verts n'ont pas participé au lancement du référendum, même s'ils soutiennent la démarche... Les socialistes eux doivent encore prendre position... \r\nPour Alberto Mocchi, le président des Verts vaudois, il existe d'autres moyens d'action...\r\n    45''\r\nDes propos recueillis par Michael Peuker...\r\n(14/ITALIE REFERENDUM SUIVI PA) En Italie, le Parti démocrate, le Parti du chef du gouvernement Matteo Renzi, est au bord de l'implosion... \r\nIl est divisé sur la réforme constitutionnelle, censée permettre plus de stabilité politique au pays...Elle sera soumise au peuple par référendum dans deux mois... Et cette réforme divise profondément le parti de centre gauche... Rome... Correspondance Eric Jozeph.\r\n(D2/CONCENTRATION DU MARCHE DES PARIS EN LIGNE PI) Un nouveau géant des paris sportifs pourrait voir le jour. \r\nLa société britannique William Hill a confirmé hier qu'elle envisageait de fusionner avec le groupe canadien Amaya. \r\nDes discussions sont en cours. \r\nEt si elles aboutissent, l'opération donnera naissance à l'un des premiers opérateurs de paris sportifs au monde, Guillaume Meyer.\r\n  1'32''\r\n(20/FOOT CH ANDORRE PA) Football: contrat rempli mais sans plus hier soir pour l'équipe de Suisse dans son troisième match de qualification à la Coupe du Monde 2018. La Suisse qui a battu Andorre 2 à 1 à l'extérieur au terme d'un mauvais match. Joël Robert\r\nLa Suisse compte aujourd'hui trois points d'avance sur le Portugal qui a corrigé les Iles Féroés 6 à 0 hier soir. Victoire aussi de la Hongrie 2 à 0 contre la Lettonie. A noter, dans le groupe A, le succès de la France 1 à 0 aux Pays-Bas.\r\n(SOUS LA BARRE) \r\n(Wef et son nouveau centre à San Francisco)", "durationSec": 581, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8063193", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-10-11T08:00:00_le-journal-de-8h", "Présenté par Blandine Levite / JDM_2016-10-11T08:00:00_le-journal-de-8h"], "variantIds": ["ece-8063212", "ece-8063193"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:02Z", "webPublicationDate": "2016-10-11T06:21:02Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Billette, Alexandre", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-9EB3BC11-7F0A-46DE-83C4-9D205D22BDC3", "internalArchiveId": "9EB3BC11-7F0A-46DE-83C4-9D205D22BDC3", "source": "siranau", "mediaType": "audio", "title": "Dick Marty: \"On est en train de détruire le fonctionnement de notre démocratie\"", "publicationDate": "2016-10-10T00:00:00Z", "summary": "Opposé en son temps à la validation de l'initiative UDC contre l'immigration de masse, l'ex-conseiller aux Etats PLR Dick Marty estime que l'application \"light\" du Conseil national viole la volonté populaire. Il plaide pour une application stricte, et que le peuple se rende lui-même compte des conséquences.\r\n\r\n* * Opposé en son temps à la validation de l'initiative UDC contre l'immigration de masse, l'ex-conseiller aux Etats PLR Dick Marty estime que l'application \"light\" du Conseil national viole la volonté populaire. Il plaide pour une application stricte, et que le peuple se rende lui-même compte des conséquences.", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8060614", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Dick Marty: \"On est en train de détruire le fonctionnement de notre démocratie\" / FOR_2016-10-10T18:02:00_developpement-2", "Forum du 10.10.2016"], "alternativeSummary": ["Opposé en son temps à la validation de l’initiative UDC contre l’immigration de masse, l'ex-conseiller aux Etats PLR Dick Marty estime que l'application \"light\" du Conseil national viole la volonté populaire. Il plaide pour une application stricte, et que le peuple se rende lui-même compte des conséquences."], "variantIds": ["ece-8060614"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:07:57Z", "webPublicationDate": "2016-10-10T16:24:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}}, {"id": "sound-304E88B0-17B9-4CE1-A005-F0C54A7D4DE7", "internalArchiveId": "304E88B0-17B9-4CE1-A005-F0C54A7D4DE7", "source": "siranau", "mediaType": "audio", "title": "La gauche de la gauche s'engage contre l'interdiction de mendier dans le canton de Vaud", "publicationDate": "2016-10-10T00:00:00Z", "summary": "Participants hors thésaurus : Pilloud, Romain\r\nUn référendum va être lancé contre l'interdiction de mendier, décidée récemment par le Grand Conseil. Le comité référendaire, composé de diverses organisations d'entraide et de partis politiques de gauche, dénonce une violation de la dignité humaine. Interview de Romain Pilloud, porte-parole des Jeunes socialistes vaudois.\r\n\r\n* * La gauche de la gauche s'engage contre l'interdiction de mendier dans le canton de Vaud Les Vaudois voteront, peut-être, sur la mendicité... \r\nUn référendum sera lancé contre l'interdiction de mendier.... interdiction décidée récemment par le Grand-Conseil.... adoptant in extremis un texte controversé de l'UDC.\r\nLes référendaires veulent créer le débat au sein de la population... ils énoncent une violation de la dignité humaine.\r\n Bonsoir Romain Pilloud!\r\nporte-parole des jeunes socialistes vaudois\r\nmembre de ce comité référendaire au même titre que la gauche de la gauche et différentes ONG...\r\n- cette interdiction va à l'encontre du droit suisse, du droit européen... vous avancez des argument juridique.. l'outil du référendum, le plus approprié? plusieurs parlementaires évoquent des solutions plus efficaces que votre appel au peuple.. pour contrer cette interdiction.. \r\n- 12 milles signatures en 60 jours... quelques 2 milles paraphes de marge.. avec vos forces, réaliste?\r\n- combat pas très populaire... les vaudois en ont marre de se faire demander de l'argent à tous les coins de rue... combat perdu d'avance?\r\n- pas le soutien des Verts ou du PS... signe que c'est perdu d'avance? Ils n'y croient pas..\r\n- en même temps, lors du vote, très serré... 60 OUI.. 56 NON... on aurait pu s'attendre au soutien des grands partis de gauche.. \r\n- pas stratégique avant les élections cantonales?", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8060613", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La gauche de la gauche s’engage contre l’interdiction de mendier dans le canton de Vaud / FOR_2016-10-10T18:06:00_developpement-4", "Forum du 10.10.2016"], "alternativeSummary": ["Un référendum va être lancé contre l'interdiction de mendier, décidée récemment par le Grand Conseil. Le comité référendaire, composé de diverses organisations d'entraide et de partis politiques de gauche, dénonce une violation de la dignité humaine. Interview de Romain Pilloud, porte-parole des Jeunes socialistes vaudois."], "variantIds": ["ece-8060613"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:07:55Z", "webPublicationDate": "2016-10-10T16:39:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8BA76894-7E64-41C4-B460-055B18C06D0D", "internalArchiveId": "8BA76894-7E64-41C4-B460-055B18C06D0D", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Présenté par Blandine Levite", "publicationDate": "2016-10-10T00:00:00Z", "summary": "Participants hors thésaurus : François Durpaire, historien et spécialiste des Etats-Unis;Pierre Verluise, directeur du site Diploweb.com, auteur de \"Géopolitique de l'Europe,de l'Atlantique à l'Oural\";Anne-Marie von Arx Vernon, directrice-adjointe du \"Coeur des Grottes; Peter Keller, conseiller national NW UDC;Jacques-André Maire, conseiller national NE PS;Fathi Derder, conseiller national VD PLR;Henrik Fisker, constructeur automobile danois;Sébastien Buemi, champion du monde de Formule E;Maiorana, Marie-José\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(09/USA/2E DEBAT PAPIER 6H) Saint Louis... Dans le Missouri... Un débat retransmis à la télévision entre les deux candidats américains à la Maison... \r\nAprès les révélations de ce week-end concernant Donald Trump... des propos dégradants sur les femmes rendus publics... Le Républicain a été lâché par des ténors du parti républicain... On aurait pu le croire K.O...\r\nMais... il y aura bien un troisième débat... après celui-ci... \r\nCar celui qui aurait pu être abattu, après la révélation de la vidéo très mysogine, est resté debout et il a même contre attaqué... Bref, il a tenu et cela contre toute attente, Philippe Gassot...\r\n(10/USA ET HILLARY ? IV DURPAIRE) Et Hillary Clinton entame ce dernier mois de campagne en position de force... Avec un candidat républicain tout de même affaibli et des sondages au beau fixe...\r\nMais attention tout n'est pas joué, le mois d'octobre réserve toujours des surprises, avertit François Durpaire, il est historien et spécialiste des Etats Unis. \r\nDes propos recueillis par Marc Menichini... \r\nProchain débat, le 19 octobre...\r\n(D5new ok/IMPASSE SYRIE) ***En Syrie, les combats se poursuivent à Alep... Après l'échec d'une nouvelle tentative diplomatique samedi... \r\nEchec puisque Moscou a bloqué aux Nations Unies un texte français qui réclamait l'arrêt des bombardements. \r\nSur le terrain à Alep, les forces prorégime continuent de progresser rue après rue pour tenter de prendre les quartiers Est d'Alep, contrôlés par les rebelles... \r\nAlep enjeu clé de cette guerre... Et plus globalement, la Syrie est devenue un enjeu majeur dans la nouvelle bataille que se livrent Russie et Etats Unis pour le leadership mondial. Jacques Allaman... \r\nEt François Hollande a déclaré qu'il se posait la question de recevoir ou non Vladimir Poutine... Une rencontre est prévue ce mois-ci à Moscou.\r\n(05/SURSIS POUR LE VIOL EN SUISSE/IV VON ARX VERNON - REPRISE 22H30) En Suisse, le viol est peu puni... A tel point qu'un violeur sur trois s'en tire sans passer par la case prison. \r\nVoilà ce qui ressort d'une étude de l'Office fédéral de la statistique...  L'an dernier, 26 criminels sur 82 ont écopé de peines d'emprisonnement avec sursis. \r\nDepuis 2006,  28% des condamnés ont évité les peines de prison... \r\nPour Anne-Marie von Arx-Vernon, directrice-adjointe d'un foyer pour femmes en détresse, cette situation est inacceptable...\r\n  MAG 0'44''\r\nAnne-Marie von Arx Vernon directrice adjointe du foyer \"Coeur des Grottes\"... Elle répondait à Yves Terrani.\r\n(D4/BERSET LANGUE) L'intervention du Conseil fédéral pour harmoniser l'enseignement des langues nationales ne plaît décidément pas à tout le monde... \r\nLa consultation, sur ce projet, prend fin cette semaine, les réponses sont contrastées. \r\nA vrai dire, à part les milieux économiques, qui souhaitent que les langues nationales soient maîtrisées par les écoliers... Personne ne veut vraiment d'une intervention du gouvernement dans ce dossier... Explications... Thibaut Schaller.\r\n(D3/CONCURRENCE TESLA) ***La concurrence s'annonce plus vive que jamais sur le marché de la voiture électrique... L'électrique... c'est l'une des tendances fortes au Mondial de Paris...   la grand-messe de l'automobile qui a lieu jusqu'à dimanche. \r\nLes marques y exposent leurs modèles les plus récents...\r\nZoom ce matin sur un nouveau venu...  le Danois Henrik Fisker. \r\nIl a travaillé pour BMV, pour Aston Martin... Il a dessiné au passage plusieurs voitures-cultes de James Bond. Et celui qui a obtenu son diplôme à la Tour de Peilz, dans le canton de Vaud, vise le haut de gamme... et veut rivaliser avec Tesla.  \r\nHenrik Fisker qui n'est d'ailleurs pas un inconnu dans le monde de la voiture électrique... Olivier Schorderet...\r\n(Brève Mattew et Haïti) Le bilan s'alourdit en Haïti, après le passage de l'ouragan Mattew... Il a fait plus d'un millier de morts dans ce pays pauvre des Caraïbes... Haïti qui doit désormais faire face à des épidémies de choléra. \r\nAux Etats Unis, Mattew a tué 17 personnes... Deux millions de foyers sont toujours privés d'électricité.\r\n(12/ITALIE CORRUPTION MONDE ACADEMIQUE/PA - REPRISE 22H30) En Italie. Alors que le système universitaire est en crise, le président de l'autorité nationale anti-corruption a décidé de secouer l'institution. Raffaele Cantone a ainsi pointé le doigt contre les pratiques illégales au sein du monde académique, des pratiques qui décourageraient chercheurs et étudiants. \r\nDe Rome, une  correspondance d'Eric Jozsef.\r\n(( C'est devant les responsables administratifs des universités que Raffaele Cantone a porté l'accusation. \"Nous sommes submergés de plaintes concernant des cas de corruption à l'université\" a indiqué le magistrat en référence notamment aux concours truqués, aux promotions sur la base des amitiés voire des liens familiaux. En bref, sur la négation de la méritocratie. Et cette situation serait en grande partie à l'origine du départ à l'étranger des diplomés de l'enseigenement supérieur. Pour Raffaele Cantone: \"La corrélation entre fuite des cerveaux et corruption est énorme\". Une affirmation qui a évidemment provoqué une vive réaction dans le monde académique. Selon les professeurs, \"le principal problème de l'université reste le manque de ressources et de postes de recherche\". Raffaele Cantone leur a vertement réplique \"Ne cachons pas la poussière sous le tapis\". Et il a annoncé un chapitre spécifique sur l'université dans le futur plan national anticorruption.  ))\r\n(19/FORMULE E EN CH ?/PI BUEMI) Du sport à présent... Formule é... Le pilote vaudois Sébastien Buémi a remporté hier le premier Grand Prix de la saison à Hong Kong.  \r\nLe champion du monde en titre vaudois débute ainsi parfaitement la saison d'une compétition qui se court sur des voitures 100% électriques. \r\nEt comme le Suisse est en train de devenir LE visage de cette nouvelle Formule E... une question tout à fait légitime... A quand une épreuve en Suisse, Jérome Jeannin? \r\n   SON JEANNIN\r\n(Fin Santos va donner ses sous) Et puis, le président Colombien Juan Manuel Santos, Prix Nobel de la Paix... a annoncé hier soir qu'il allait faire don de l'argent de son prix aux victimes du conflit en Colombie... \r\nLe président Santos a été distingué vendredi pour son engagement pour clore le conflit armé avec les Farcs... Il a obtenu avec les honneurs, un peu plus de 900 mille francs... qui iront donc aux victimes d'un conflit de plus de cinquante ans... Le président colombien avait trouvé un accord de paix avec le chef des farcs... Accord rejeté à une très courte majorité...\r\n(Météo) Beau mais frais... Un temps assez ensoleillé pour aujourd'hui... Malgré quelques nuages bas sur le Plateau ce matin... Ils pourraient augmenter ce soir et donner quelques pluies, le long du Jura et des Préalpes... \r\nTempératures, 2 à 5 degrés le matin... 12 au meilleur de la journée, jusqu'à 14 en Valais. Et toujours une petite bise sur le Plateau.\r\n(SOUS LA BARRE) \r\n(Météo Renaud) Résumé :\r\nassez ensoleillé lundi , plus changeant mardi, toujours frais\r\nPrévision jusqu'à mardi 11 octobre 2016 et tendance\r\nLe temps sera assez ensoleillé aujourd'hui malgré quelques bancs de stratus ou de brouillard ce matin sur le Plateau. Durant l'après-midi il y aura également des passages nuageux, qui se feront de plus ne plus nombreux en soirée. Les températures resteront fraîches pour la saison avec des maximales comprises entre 10 et 13°.\r\nMardi le ciel verra alterner passages nuageux et éclaircies dans une atmosphère toujours fraîche et instable. quelques averses sont possibles le long des Alpes avec une limite de la neige vers 1100 mètres. A l'aube le thermomètre affichera entre 3 et 6° au meilleur de la journée de 11 à 13°. Mercredi il y aura plus de soleil mais jeudi et vendredi nuages et précipitations seront de retour.", "durationSec": 891, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8060567", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Présenté par Blandine Levite", "Live audio 10.10.2016: décrochage fribourgeois", "Présenté par Blandine Levite / JDM_2016-10-10T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-10-10T06:00:00_le-journal-de-6h"], "alternativeSummary": ["Du lundi 10 octobre au mercredi 12 octobre 2016 de 6h15 à 7h00, écoutez, en direct, les décrochages fribourgeois."], "variantIds": ["ece-8060585", "ece-8060567"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:07:56Z", "webPublicationDate": "2016-10-10T04:57:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gassot, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Allaman, Jacques", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Jeannin, Jérôme", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1DBB3DE3-C6E3-4766-85D3-447AF232CEA4", "internalArchiveId": "1DBB3DE3-C6E3-4766-85D3-447AF232CEA4", "source": "siranau", "mediaType": "audio", "title": "Signature, le commentaire de... : Roger Guignard: l'heure de rassurer les \"nôtres\"!", "publicationDate": "2016-10-10T00:00:00Z", "summary": "\"Les nôtres avant les autres!\": comme une traînée de poudre, l'initiative adoptée par le peuple tessinois fait des émules. Au début de l'an prochain, à peine digérées les joies du Réveillon, l'UDC neuchâteloise et sa soeur valaisanne vont débouler avec une initiative visant à instaurer la préférence indigène à l'embauche.\r\n\r\n* * Roger Guignard: l'heure de rassurer les \"nôtres\"! (SIGNATURE 10.10/RASSURER LES NOTRES) L'heure de rassurer les « nôtres » ! Le commentaire de Roger Guignard. \r\n  1'32\r\n((« Les nôtres avant les autres ! » : comme une traînée de poudre, l'initiative adoptée par le peuple tessinois fait des émules. Au début de l'an prochain, à peine digéré les joies du Réveillon, l'UDC neuchâteloise et sa soeur valaisanne vont débouler avec une initiative visant à instaurer la préférence indigène à l'embauche. Objectif avoué : contraindre la Berne fédérale à appliquer autrement, comprenez plus fermement, le texte constitutionnel sur « l'immigration de masse ». Ces appels à la préférence indigène, à supposer qu'ils soient  accepté, exigeront la garantie du Conseil fédéral et du Parlement. Autant dire que leur application sera très problématique. Voilà donc un thème délicat clairement instrumentalisé, avec un slogan. « les nôtres d'abord » qui fleure bon son parfum de racolage facile. Mais, car il y a un sérieux mais, le landerneau bernois aurait tort de regarder ces initiatives de haut. Car derrière la récupération politique, c'est une crainte citoyenne profonde qui s'exprime aussi. Surtout dans les cantons frontaliers.  Allez dire à un quinquagénaire neuchâtelois formé qu'il n'y a plus de travail pour lui, alors que près de douze mille frontaliers s'activent chaque jour dans le canton. Ausculter toutes les pistes , tous les moyens qui peuvent favoriser le retour à l'emploi d'une main-d'ouvre indigène, c'est le devoir urgent du gouvernement et des parlementaires fédéraux. Aides à la réinsertion et à la formation,  révision de l'assurance-chômage, encouragements financiers aux entreprises dont les patrons se souviendront qu'elles ont une responsabilité sociale. L'heure d'une sorte de « new deal », de nouvelle donne pour l'emploi a sonné.pour rassurer les « nôtres » !)) \r\n\"le commentaire de Roger Guignard, à retrouver sur notre site rts info.ch barre oblique signature", "durationSec": 103, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8060576", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Roger Guignard: l’heure de rassurer les \"nôtres\"!", "Roger Guignard: l’heure de rassurer les \"nôtres\"! / JDM_2016-10-10T06:49:00_signature", "Roger Guignard: l’heure de rassurer les \"nôtres\"! / JDM_2016-10-10T06:49:00_signature"], "alternativeSummary": ["\"Les nôtres avant les autres!\": comme une traînée de poudre, l’initiative adoptée par le peuple tessinois fait des émules. Au début de l’an prochain, à peine digérées les joies du Réveillon, l’UDC neuchâteloise et sa sœur valaisanne vont débouler avec une initiative visant à instaurer la préférence indigène à l’embauche.", "\"Les nôtres avant les autres!\": comme une traînée de poudre, l’initiative adoptée par le peuple tessinois fait des émules. Au début de l’an prochain, à peine digérées les joies du Réveillon, l’UDC neuchâteloise et sa sœur valaisanne vont débouler avec une initiative visant à instaurer la préférence indigène à l’embauche.", "\"Les nôtres avant les autres!\": comme une traînée de poudre, l’initiative adoptée par le peuple tessinois fait des émules. Au début de l’an prochain, à peine digérées les joies du Réveillon, l’UDC neuchâteloise et sa sœur valaisanne vont débouler avec une initiative visant à instaurer la préférence indigène à l’embauche."], "variantIds": ["ece-8060593", "ece-8060576"], "isOnline": true, "lastModifiedDate": "2019-11-14T13:51:36Z", "webPublicationDate": "2016-10-10T05:49:01Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Guignard, Roger", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}