{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25&query=PVL", "count": 6}, "data": [{"id": "sound-4D7E9B92-6996-40C2-9F07-6C41B498AFAA", "internalArchiveId": "4D7E9B92-6996-40C2-9F07-6C41B498AFAA", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 - Présenté par Marielle Savoy", "publicationDate": "2019-12-04T00:00:00Z", "summary": "Participants hors thésaurus : Hochstrasser, Sandrine;Cédric Wermuth, conseiller national socialiste;Arnaud Bouverat, secrétaire syndical chez Unia\r\n\r\n\r\nLe Journal de 6h30 - Présenté par Marielle Savoy (JOURNAL INDIC) \r\n(TF7/IMPEACHMENT) L'enquête en destitution contre Donald Trump a permis de rassembler des preuves \"accablantes\" \r\nCe sont les conclusions de la commission du renseignement de la chambre des représentants\r\nElle a publié hier les résultats de ses investigations... dans l'affaire ukrainienne\r\nRaphaël Grand, vous êtes notre correspondant à Washington\r\nQue trouve-t-on dans ce document?\r\nCe rapport, Raphaël, va maintenant servir de base à la rédaction des chefs d'accusation contre le président....\r\nRaphaël Grand, notre correspondant à Washington\r\nDe son côté, la Maison Blanche dénonce une nouvelle fois une procédure \"partiale\"... qui ne reflète \"rien d'autre que les frustrations des démocrates\"\r\n(Présidentielle US - Harris) Elle est démocrate... justement... et elle voulait devenir la première femme noire à présider les Etats-Unis\r\nMais la sénatrice démocrate de Californie Kamala Harris jette l'éponge\r\nElle abandonne la course à la primaire, faute de moyens suffisants\r\nAprès une percée fulgurante en début de campagne, elle est récemment retombée dans les sondages\r\n(05/VERTS LIB - AUDITION CASSIS) *** Ignazio Cassis a rendez-vous avec les Verts libéraux aujourd'hui à Berne\r\nLe conseiller fédéral PLR va rencontrer le groupe PVL au parlement...dans un contexte bien particulier\r\nLes chambres fédérales éliront le gouvernement dans exactement une semaine... et hier, les verts libéraux ont auditionné la candidate écologiste Regula Rytz... qui brigue justement le siège du tessinois\r\nPour Igniazio cassis, il ne s'agira pas formellement d'une AUDITION...\r\nCamille degott, les verts libéraux assurent que ce sera plutôt l'occasion de faire connaissance avec le patron des affaires étrangères\r\n  54''\r\nC'est aussi à ce moment la que le parti socialiste recevra Regula Rytz.\r\n(bve TVA) Vous êtes indépendant ou patron d'une petite entreprise? Votre chiffre d'affaires oscille entre 100 000 et 150 000 francs par année?\r\nEt bien vous continuerez à payer la TVA. \r\nLe statuo quo l'a emporté hier au parlement.\r\nLe conseil national a refusé l'initiative de l'UDC bernois Erich Hess, qui voulait alléger la charge des petites entreprises. \r\nSeules les sociétés gagnant moins de 100 000 francs par an restent dispensées de la TVA.\r\n(03/MILLIARD ITV WERMUTH) *** La Suisse octroiera un nouveau \"milliard de cohésion\" à l'Union européenne. Mais sous conditions\r\nLa condition, c'est que Bruxelles renonce aux mesures discriminatoires contre Berne: qu'elle rétablisse l'équivalence boursière de la Suisse... entre autres\r\nLe conseil national se rallie aux décisions du conseil des états, pour éviter de bloquer les négociations sur l'accord cadre institutionel\r\nLa prochaine bataille concernera les programmes de formation et de recherches de l'UNion: \"erasmus +\", \"horizon europe\" et \"europe créative\"\r\nCédric Wermuth, conseiller national PS\r\n  17'' \r\nDes propos recueillis par Marie Giovanola\r\n(Brève pisciculture Estavayer) La pisciculture d'Estavayer-le-Lac sera abandonnée.\r\nSelon nos informations, les autorités fribourgeoises ont décidé d'arrêter les frais. \r\nL'infrastructure est neuve, elle a coûté près de deux millions et demi de francs: mais elle n'a jamais fonctionné\r\nLe canton mise sur la pisciculture de Colombier pour repeupler les lacs de Neuchâtel et de Morat\r\nElle deviendra une infrastructure intercantonale et ses capacités seront augmentées\r\n(10/VD/FOURGON REAX BOUVERAT) *** Trois attaques de convoyeurs de fonds en moins de six mois:Le canton de Vaud réagit ... après le braquage d'un fourgon de la Poste, lundi soir à Daillens\r\nLa ministre en charge de la sécurité... Béatrice Métraux... présentera aujourd'hui son plan d'action devant le Conseil d'Etat. \r\nAu programme: un blindage lourd des véhicules, la limitation des montants transportés... et même l'auto-destruction des billets de banque en cas d'attaque\r\nUn pas en avant, pour Arnaud Bouverat, secrétaire syndical chez Unia\r\nMais il réclame des mesures à l'échelle nationale...\r\n  44''\r\nArnaud Bouverat interrogé par Sarah Clément.\r\n(Suisse dépenses climat) Les dépenses pour la protection de l'environnement progressent en SUisse\r\nPrès de 12 milliards et demi de francs l'an dernier: c'est une augmentation de 45% en 18 ans\r\nMais du point de vue de ce qu'elles représentent dans le produit intérieur brut... elles restent stables, précise l'office fédéral de la statistique\r\nCes dépenses englobent l'effort financier des ménages, des entreprises ET des administrations publiques\r\nLe nombre d'emplois dans le secteur de la protection de l'environnement a aussi quasiment doublé.\r\n(20/MOT ANNEE VAGUE VERTE) **** Et puis la lutte pour préserver la planète: on la retrouve aussi dans l'expression romande de l'année\r\nCette expression... vous l'avez entendue maintes fois sur cette antenne, comme dans tous les médias\r\nC'est la fameuse \"vague verte\"... \r\nLe département de linguisitique de la haute école zürichoise des sciences appliquées désigne chaque année le mot le plus présent dans la sphère publique\r\nEt sans grande surprise... Sylvie Lamblet... il se réfère cette fois ci au succès des partis écologistes aux élections fédérales \r\n  50''\r\n(Céline Dion) 30 000 billets étaient en vente: ils ont trouvé preneur en moins d'une demi heure\r\nLe concert de Céline Dion au Paleo Festival... le 20 juillet prochain... affiche complet\r\nIl faut dire que la star québecoise ne fera que deux passages dans des festival cet été, l'autre aux vieilles charrues en Bretagne\r\nSi vous n'avez pas réussi à vous procurer le fameux sésame rassurez-vous: vous aurez encore une chance lors de la bourse au billets, en avril, et lors de la vente de dernière minute.", "durationSec": 492, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10897315", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30 - Présenté par Marielle Savoy", "Le Journal de 6h30 - Présenté par Marielle Savoy / LME_2019-12-04T06:30:00_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Marielle Savoy / LME_2019-12-04T06:30:00_le-journal-de-6h30"], "variantIds": ["ece-10897352", "ece-10897315"], "isOnline": true, "lastModifiedDate": "2019-12-10T17:14:12Z", "speechToTexts": ["10.12.2019 - Modèle: vrbs_trans.fre-daily 6.2\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nL'enquête en destitution contre Donald Trump a permis de rassembler des preuves accablantes, ce sont les conclusions de la commission du Renseignement de la Chambre des représentants, elle a publié hier les résultats de ces investigations dans l'affaire ukrainienne Raphaël Grand, vous êtes notre correspondant à Washington, que trouve -t-on dans ce document. \r\n\r\nLocuteur MS2 (00:00:17) [94%] :\r\nOui, ce sont 300 pages qui détaille les conclusions de 3 mois d'enquête, des dizaines d'auditions publiques et à huis clos dans ce rapport, on peut lire 2 choses : le président américain est accusé d'abus de pouvoir et d'obstruction à la justice, l'abus de pouvoir, d'abord, c'est l'affaire ukrainienne, le fameux coup de téléphone avec le président Zelensky le rapport dépeint un président américain Donald Trump, qui place ses intérêts personnels et politiques au-dessus de ceux de son pays qui a sollicité l'ingérence d'une puissance étrangère et mise en danger la sécurité nationale, à cela s'ajoute désormais l'obstruction à la justice Trump à empêcher des témoins clés de venir témoigner, il a refusé de remettre des documents exigés par le Congrès, Trump est aussi accusé d'avoir intimidé des témoins, parfois par ses tweets lorsque les témoins étaient en train d'être auditionné en Direct à la télévision l'obstruction à la justice, c'est aussi un motif possible de destitution. \r\n\r\nLocuteur FS1 (00:01:09) [99%] :\r\nCe rapport Raphaël va maintenant servir de base à la rédaction des chefs d'accusation contre le président. \r\n\r\nLocuteur MS2 (00:01:14) [92%] :\r\nEt les démocrates de la Chambre des représentants, espère voter avant Noël, la mise en accusation du président, le fameux impeachment, la procédure pourrait alors se poursuivre au Sénat en janvier, il sera la question de la destitution du président mais un peu peut toujours compter sur le soutien solide des républicains au Sénat, sa destitution pour l'heure reste encore très peu probable. \r\n\r\nLocuteur FS1 (00:01:36) [94%] :\r\nRaphaël Grand notre correspondant à Washington, de son côté, la Maison Blanche dénonce une nouvelle fois une procédure partiale qui ne reflète, dit -elle, rien d'autre que les frustrations des démocrates, elle est démocrate justement et elle voulait devenir la première femme noire à présider les États-Unis mais la sénatrice de Californie Kamala Harris jette l'éponge, elle abandonne la course à la primaire, faute de moyens suffisants après une percée fulgurante en début de campagne, elle est récemment retombée dans les sondages, à Berne, il n'y a de sûr Cassis a rendez- vous aujourd'hui avec les Verts, libéraux, le conseiller fédéral PLR va rencontrer le groupe PVL au Parlement, dans un contexte bien particulier, les chambres fédérales éliront le gouvernement dans exactement une semaine, hier, les Verts libéraux ont auditionné la candidate écologiste, Regula Rytz, qui brigue justement le siège du tessinois pour Ignazio Cassis, il ne s'agira pas formellement d'une audition camille degott les verts libéraux assurent que ce sera plutôt l'occasion de faire connaissance avec le patron des Affaires étrangères. \r\n\r\nLocuteur FS3 (00:02:30) [94%] :\r\nLes nouveaux parlementaires doivent avoir la possibilité de parler avec Ignazio Cassis, la personne qui est attaqué par la candidature verte, les propos de la chef du groupe Vert libéral au Parlement Tiana Moser une démarche nécessaire pour un processus de sélection juste, précise la conseillère nationale Tiana Moser, qui admet que la situation est spécial, d'autant plus qu'il n'y a pas de rencontre prévue dans l'immédiat avec l'autre ministre PLR Karin Keller-Sutter le Département fédéral des affaires étrangères, précise de son côté que de telles rencontres sont plutôt habituel d'ailleurs aujourd'hui, c'est le DFAE qui invite et il se refuse à parler d'une audition quant à Regula Rytz sur la candidate verte qui vise ce siège PLR hé bien, elle a fait bonne impression hier devant les élus verts libéraux, elle s'est montrée compétente sérieuse mais il reste des divergences entre les 2 parties, notamment sur le dossier européen, pas de soutien officiel de la part des Verts libéraux pour le moment la réunion décisive a lieu le 10 décembre, veille de l'élection. \r\n\r\nLocuteur FS1 (00:03:24) [95%] :\r\nEt c'est aussi à ce moment -là que le parti socialiste recevra Regula Rytz vous êtes indépendant ou patron d'une petite entreprise, votre chiffre d'affaires aussi aussi entre 100000 et 150000 francs par an, hé bien vous continuerez à payer la TVA, le statu quo, l'a emporté hier au Parlement, le Conseil national a refusé l'initiative de l'UDC bernois Erich Hess qui voulait alléger la charge des petites entreprises, seules les sociétés gagnant moins de 100000 francs par an restent dispensées de la TVA, la Suisse octroiera un nouveau milliard de cohésion à l'Union européenne, mais sous conditions, à la condition, c'est que Bruxelles renonce aux mesures discriminatoires contre Berne qu'elle rétablisse les qui avait l'équivalence boursière de la Suisse, entre autres, le Conseil national se rallie aux décisions du Conseil des États pour éviter de bloquer les négociations sur l'accord cadre institutionnel, la prochaine bataille concernera les programmes de formation et de recherche de l'Union Erasmus plus horizon Europe et Europe créative Cédric Wermuth conseiller national PS. \r\n\r\nLocuteur MS4 (00:04:18) [92%] :\r\nToute la question européenne, se prépare à assez difficile sur toute une série de terrains mais on va continuer cette lutte pour nous, c'est absolument indispensable que la Suisse, trouver une solution pour pouvoir continuer à travailler sur les programmes des autres en collaboration à haut niveau avec l'Union européenne. \r\n\r\nLocuteur FS1 (00:04:35) [96%] :\r\nCédric Wermuth avec Marie Giovanola la pisciculture d'Estavayer-le-Lac sera abandonnée, selon nos informations, les autorités fribourgeoises ont décidé d'arrêter les frais, l'infrastructure est neuve, elle a coûté près de 2 millions et demi de francs mais elle n'a jamais fonctionné le canton mise sur la pisciculture de Colombier pour repeupler les lacs de Neuchâtel et de Morat, elle deviendra une infrastructure intercantonale et ses capacités seront augmentées trois attaques de convoyeurs de fonds ont moins de 6 mois, le canton de Vaud réagit après le braquage d'un fourgon de la Poste, c'était lundi soir à Daillens la ministre en charge de la sécurité, Béatrice Métraux, présentera aujourd'hui son plan d'action devant le Conseil d'État, au programme, un blindage lourd des véhicules, la limitation des montants transportés et même l'auto- destruction des billets de banque en cas d'attaque un pas en avant pour Arnaud Bouverat, secrétaire syndical chez Unia mais il réclame des mesures à l'échelle nationale. \r\n\r\nLocuteur MS5 (00:05:25) [90%] :\r\nCette criminalité, elle est internationale, elle ne va pas se limiter uniquement au canton de Vaud, donc il y a des responsabilités, ici à prendre temps on niveau de l'espace du concordat Romand sur les entreprises de sécurité qui pourrait prendre des mesures tout à fait similaire à à l'encontre de ces nouveaux risques et puis également la Confédération la Confédération doit légiférer, adopter une loi spéciale pour protéger dans la sécurité des convoyeurs de fonds, que la sécurité publique, qui est aussi menacée dans de telles de telles attaques et cet appel à la responsabilité et toute évidence jusqu'ici, le Conseil fédéral ne l'a pas entendu, mais nous ne pouvons pas accepter cette réponse et nous reviendrons à la charge pour que le législatif prenne la conscience de cette problématique -là, elle impose à l'agenda du Conseil fédéral. \r\n\r\nLocuteur FS1 (00:06:09) [92%] :\r\nArnaud Bouverat, interrogé par Sarah Clément les dépenses pour la protection de l'environnement progressent en Suisse, près de 12 milliards et demi de francs l'an dernier, c'est une augmentation de 45 pourcent en 18 ans, mais du point de vue de ce qu'elle représente dans le produit intérieur brut, elles restent stables, précise l'Office fédéral de la statistique, ces dépenses englobent l'effort financier des ménages, des entreprises et des administrations publiques, le nombre d'emplois dans le secteur de la protection de l'environnement a aussi quasiment doublé et puis la lutte pour préserver la planète, on la retrouve aussi dans l'expression romande de l'année, cette expression, vous l'avez entendue maintes fois sur cette antenne, comme dans tous les médias, c'est la fameuse vague verte, le département de linguistique de la Haute école zürichoises des sciences appliquées désigne chaque année, le mot le plus présent dans la sphère publique et sans grande surprise, Sylvie Lambelet, il se réfère cette fois -ci au succès des partis écologistes aux élections fédérales, les régions latine ont surfé sur la métaphore marine vague verte et Honda VRD ont convaincu les jurés et italophone en 2018 le terme sécheresse préoccupait et décrocher la 2ème place cette année, la vague verte semble traduire une réponse concrète et massive, précise le communiqué, les Alémaniques ont également choisi un mot liée à la thématique climatiques avec climat Yong les jeunes pour le climat en 2ème position vient en français le mot féminicide le meurtre d'une femme parce qu'elle est une femme, une façon de montrer que la langue aux tribunaux comme dans la sphère publique suit les évolutions de la société : la 3ème place revient à flic emprunté au Suédois, c'est la honte de prendre l'avion pour des raisons écologiques, les romanche, qui participe pour la première fois à ce mot de l'année ont élu E le LUFF qui veut dire 30000 billets étaient en vente, ils ont trouvé preneur en moins d'une demi- heure, le Conseil de Céline Dion au Paleo Festival, le 20 juillet prochain affiche déjà complet, il faut dire que la Star québécoise ne fera que 2 passages dans des festival cet été, l'autre aux Vieilles Charrues, en Bretagne, si vous n'avez pas encore réussi à vous procurer le fameux sésame, rassurez -vous, vous aurez peut-être encore une chance lors lors de la bourse aux billets en avril ou alors dans la vente de dernière minute, voilà pour le journal, merci. \r\n"], "webPublicationDate": "2019-12-04T06:14:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Degott, Camille", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clément, Sarah", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gaudiano, Fabrice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Lambelet, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9E27E05E-750A-4CDF-8C19-A55E5EA33CD7", "internalArchiveId": "9E27E05E-750A-4CDF-8C19-A55E5EA33CD7", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h - Présenté par Marielle Savoy", "publicationDate": "2019-12-04T00:00:00Z", "summary": "Participants hors thésaurus : Bertrand Vignal, un des fondateurs de BASE;Hochstrasser, Sandrine;Patrice Fehlmann, patron d'OLF\r\n\r\n\r\nLe Journal de 8h - Présenté par Marielle Savoy (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(TF4/PISCICULTURE ESTAVAYER)   DIRECT STUDIO FRIBOURG\r\n*** La pisciculture d'Estavayer-le-Lac sera abandonnée. \r\nLes autorités fribourgeoise y ont investi des millions: mais elles ont décidé d'arrêter les frais, selon nos informations\r\nL'infrastructure est neuve, pourtant: mais à l'arrêt à cause de défauts de conception\r\nFabrice Gaudiano...\r\n---\r\nOn est typiquement en présence d'une \"FRI-bourde\"... à savoir, une bourde fribourgeoise ! \r\nImaginez : la pisciculture d'Estavayer a été mise en service à la fin 2016. Elle a coûté 2 millions 400 mille francs aux contribuables... mais... plombée par de nombreux défauts... elle n'a jamais fonctionné.  \r\nEt elle n'est pas prête de fonctionner. puisque que selon nos sources. les frais de réparation sont évalués à plus d'1 million de francs. soit une ardoise trop salée pour les autorités fribourgeoises.\r\nBref. la pisciculture d'Estavayer a été et reste un échec sur tout la ligne. D'où la décision de solder ce fiasco.\r\n---\r\n*** Et c'est la pisciculture de Colombier qui prendra le relais.\r\n---\r\nOui. les conseillers d'Etat Jacqueline de Quattro, Laurent Favre et Didier Castella... tous en charge de la pêche... se rencontreront à la fin de ce mois... pour signer un accord tripartite. \r\nConcrètement. pour rattraper la bourde de la pisciculture d'Estavayer. il s'agit d'augmenter les capacités de la pisciculture de Colombier. Objectif :  produire assez d'alevins. pour compenser les dégâts des cormorans et assurer la pêche. \r\nA relever que pour limiter la casse. les autorités fribourgeoises envisagent d'utiliser les quais de la pisciculture d'Estavayer. pour amarrer des bateaux qui appartiennent au canton.\r\n---\r\n *** Fabrice Gaudiano Merci\r\nEt sachez que nous avons sollicité les responsables fribourgeois des constructions et de la pêche: ils n'ont pas souhaité s'exprimer\r\nSelon en enquête administrative au résultat encore confidentiel... dans ce dossier... les responsabilités sont partagées entre les différents services de l'Etat de Fribourg\r\n(Audition Cassis) Ignazio Cassis a rendez-vous avec les Verts Libéraux, aujourd'hui à Berne\r\nOfficiellement, le groupe parlementaire PVL parle d'une simple discussion\r\nMais elle a lieu dans un contexte bien particulier\r\nLe siège du tessinois au gouvernement est attaqué: et hier, les verts libéraux ont auditionné CELLE qui le brigue: l'écologiste Regula Rytz\r\nIls n'ont pas encore décidé s'ils allaient la soutenir, mercredi prochain lors de l'élection\r\nIls prendront leur décision seulement mardi.\r\n(TF3/CONGE PARENTS ENFANTS MALADES) **** Vous êtes parents d'un enfant atteint d'une maladie grave? Vous devriez bénéficier d'un congé de 14 semaines\r\nLe conseil national étudie ce matin cette proposition du gouvernement\r\nElle concerne près de 4500 familles en SUisse: aujourd'hui ces parents doivent parfois demander un congé non payé ou arrêter de travailler... pour accompagner leur enfant\r\nAnouk est valaisanne, maman de trois enfants, dont une fillette de 6 ans atteinte d'un cancer\r\nElle tente de concilier cette situtation familiale avec un travail à temps partiel\r\n  1'40'' \r\nUn Témoignage recueilli par Julien Bangerter.\r\nLe Conseil national devrait largement accepter ce congé de 14 semaines. \r\nSon coût : 75 millions de francs, financés par le système déjà existant d'allocatoin pour perte de gain.\r\n(Suisse G20) **** C'est une surprise: La Suisse participera au G20 en novembre prochain en Arabie saoudite. \r\nLe Conseil fédéral a confirmé l'information dans la presse alémanique. \r\nC'est la future présidente de la confédération, Simonetta Sommaruga, qui représentera le pays au sommet des 20 plus grandes puissances économiques\r\nElle pourra assister à des réunions ministérielles... ou des groupes de travail. \r\nMais comme tous les pays invités, elle n'aura pas de droit de vote.\r\n(Cop25 et climat) Les émissions de CO2 d'origine fossile... ont encore augmenté en 2019\r\nLe recours au pétrole et au gaza naturel compense la baisse de l'utilisation du charbon\r\nC'est un nouvel avertissement, lancé en marge de la 25e conférence de l'ONU sur le climat... qui se tient en ce moment à Madrid\r\nSelon le bilan annuel du Global carbon Project... ces émissions vont progresser de 0.6% cette année...\r\n(11/UK OTAN) ****  Et pendant que la Cop25 s'inquiète de l'état de la planète à Madrid... l'OTAN... lui fête son 70e anniversaire à Londres\r\nSans surprise, le sommet a commencé dans une ambiance tendue... sur fond de passe d'armes entre Donald Trump, Emmanuel Macron et Recep Tayip Erdoan\r\nCatherine Ilic, ni réception organisée au palais de Buckingham... ni le dîner servi à Downing street n'ont pu masquer les désaccords multiples entre les dirigeants ...\r\n  58''\r\n((Malgré les appels à l'unité, les tensions et la discorde hier au sein de l'OTAN n'étaient que trop apparentes. Assis aux côtés de Donald Trump lors d'une réunion bilatérale plutôt crispée, Emmanuel Macron n'a pas cherché à édulcorer son propos et a maintenu que l'alliance était en état de mort cérébrale. Un diagnostic qui avait pourtant été décrié quelques heures auparavant par le président américain, le qualifiant d'insultant. Le président français s'en est pris ensuite à son homologue turc, dénonçant son action militaire contre les forces kurdes dans le Nord de la Syrie. Emmanuel Macron espère qu'avec ses coups de pied dans la fourmilière, l'électrochoc sera suffisamment grand pour forcer l'organisation à se remettre en question. Mais cet appel à repenser la stratégie de l'OTAN n'a jusqu'ici trouvé qu'un faible écho chez Donald Trump davantage préoccupé par les contributions budgétaires de chaque pays membre. CI, RTS-info, Londres ))\r\n(France - profanations) Des croix gammées tracées à la peinture noire\r\nEn France... des inconnus ont profané une centaine de tombes du cimetière juif de Westhoffen, près de Strasbourg\r\nLe ministre de l'intérieur Christophe Castaner dénonce \" des actes abjects et répugnants\"\r\nIl est attendu sur place aujourd'hui en fin de matinée pour une cérémonie de recueillement\r\nL'alsace est confrontée depuis plusieurs mois à une recrudescences de graffitis et de dégradations à caractère antisémites ou racistes\r\n(09 bis !!! /VS/CORRECTION RHONE ITW VIGNAL) L'aménagement de l'ensemble des espaces publics le long du Rhône, de Gletsch au lac Léman a été confié à une entreprise lyonnaise.\r\nSon nom: BASE\r\nElle a remporté le concours international... organisé dans le cadre de la troisième correction du rhône\r\nL'idée maîtresse de ce bureau français: c'est de renouer le lien entre population et fleuve\r\nMais surtout de connecter le rhône avec les vallées latérales\r\nBertand vignal est l'un des fondateurs de BASE\r\n  51''\r\nDes propos recueillis par Yves Terrani. \r\nEt les 5 projets qui étaient en lice sont exposés jusqu'au 19 décembre aux Arsenaux de Sion\r\n(16/DOUANES LIVRES) **** Les importations de livres \"dégringolent\" en Suisse. \r\nC'est le terme employé hier par l'administration fédérale des douanes\r\nLa quantité de livres, venus renflouer nos magasins, a chuté de presque 30% en 10 ans. \r\nMais ce recul ne concerne pas toutes les enseignes, Loin de là:\r\nSandrine Hochstrasser... Ce sont les magasins non spécialisés qui réduisent leurs assortiments...\r\n  47''\r\n((Prenez la Poste. Elle ne l'a pas encore annoncé ... Mais elle a décidé d'arrêter de vendre des livres dans ses filiales.  Le géant jaune dit s'adapter aux besoins des consommateurs.\r\nChez Migros également, on remarque que \"les comportements ont changé\". Et oui, Il est de plus en plus rare que les gens achètent des livres entre les carrotes et les tubes de dentifrice; ils préfèrent internet. Le détaillant a donc drastiquement réduit ses rayons consacrés à la lecture ces dix dernières années. \r\nMais ce recul ne concerne pas les enseignes spécialisées, souligne Patrice Fehlmann, patron d'OLF, le principal distributeur de livres en Suisse romande:\r\nSON\r\nL'association Livre Suisse confirme que les libraires ont bien resisté: la quantité de livres vendus est restée stable cette décennie.))\r\n(Hockey) En hockey sur glace... deux matches seulement hier en National league\r\nFribourg a perdu 3 à 1 à domicile, face à Lugano\r\nEt Davos l'a emporté 5 à 3 contre Langnau\r\nD'autres équipes disputaient les quarts de finale du championnat EUROPEEN\r\nLausanne a perdu sa première manche contre les Suédois de Lulea:  2 à 1 \r\nPar contre Bienne a dominé d'autres suédois: ceux de Frölunda 3 à 2\r\n(18/DE-NAMING - STADE CH) **** A Berne, le Stade de Suisse va redevenir le Wankdorf, dès l'été prochain. \r\nC'est un nouveau partenariat de sponsoring avec une biotech de la place... qui mène à ce retour aux sources\r\nEt Jérome Jeannin, les supporters devraient s'en réjouir... \r\n  54''\r\n((Le stade du Wankdorf est un haut lieu du football suisse, surtout depuis qu'il a accueilli la finale de la Coupe du monde, en 54. Un événement qui reste dans les mémoires comme \"le Miracle de Berne\".\r\nEt puis le charme s'est rompu, au début des années 2000. Pas tellement à cause de la démolition du stade, puisque le nouveau a été reconstruit sur le même site. Mais surtout à cause de sa nouvelle appelation: Stade de Suisse. Un choix dicté par le nouveau partenaire principal, BKW, mais auquel les Bernois n'ont jamais vraiment adhéré. Pour preuve, cette pétition, lancée à l'expiration du contrat, en 2015, signée par plus de 10 000 personnnes, et qui demandait un retour à l'appelation d'origine.\r\nQuatre ans plus tard, voilà donc les supporters d'YB exaucés. Grâce à CSL Behring, une société de biotech qui produit des thérapies dérivées du plasma, pour combattre les maladies rares. Une société déjà implantée sur le site du Wankdorf, qui a donc renoncé à imposer son nom sur ce stade emblématique.))\r\n(Grève sncf) Un seul TGV, demain... entre la Suisse et la France\r\nCelui qui relie Bâle à Paris...\r\nToutes les autres liaisons aller-retour sont annulées à cause des grèves massives qui s'annoncent dans l'hexagone\r\nPour vendredi et le week-end, ce sera au jour le jour: renseignez vous la veille du départ. \r\nEt si vous devez prendre l'avion, sachez qu'Airfrance va annuler 15% de ses vols moyens courrier\r\n(SOUS LA BARRE) \r\n(Suisse dépenses climat) Les dépenses pour la protection de l'environnement progressent en SUisse\r\nPrès de 12 milliards et demi de francs l'an dernier: c'est une augmentation de 45% en 18 ans\r\nMais du point de vue de ce qu'elles représentent dans le produit intérieur brut... elles restent stables, précise l'office fédéral de la statistique\r\nCes dépenses englobent l'effort financier des ménages, des entreprises ET des administrations publiques\r\nLe nombre d'emplois dans le secteur de la protection de l'environnement a aussi quasiment doublé.\r\n(Audition Regula Rytz) Regula Rytz a passé son grand oral devant les Verts Libéraux\r\nEt la candidate écologiste au conseil fédéral a fait bonne impression, selon la cheffe du groupe Tiana Moser\r\nElle promet que son parti prendra le temps.. pour une réflexion sérieuse: il arrêtera sa décision mardi, à la veille de l'élection du gouvernement\r\nAujourd'hui, les verts libéraux rencontreront celui dont le siège est menacé: le plr tessinois Ignazio Cassis\r\nOfficiellement, il n'est pas question de l'auditionner, mais plutôt de faire connaissance\r\n(Suisse dépenses climat) Les dépenses pour la protection de l'environnement progressent en SUisse\r\nPrès de 12 milliards et demi de francs l'an dernier: c'est une augmentation de 45% en 18 ans\r\nMais du point de vue de ce qu'elles représentent dans le produit intérieur brut... elles restent stables, précise l'office fédéral de la statistique\r\nCes dépenses englobent l'effort financier des ménages, des entreprises ET des administrations publiques\r\nLe nombre d'emplois dans le secteur de la protection de l'environnement a aussi quasiment doublé.\r\n(Billets Céline Dion) \r\n(Rapport Impeachment) Donald Trump a fait preuve d'abus de pouvoir... en sollicitant l'ingérence de l'Ukraine dans la prochaine élection présidentielle américaine\r\nEt il a entravé les investigations du Congrès... en bloquant la transmission de documents et de témoignages\r\nCe sont les conclusions du rapport d'enquête des démocrates... à la chambre des représentants\r\nCe texte... publié hier... servira de base à la rédaction des chefs d'accusation contre le président\r\nLa Maison Blanche dénonce une nouvelle fois une procédure \"partiale\"... qui ne reflète rien d'autre que les \"frustrations des démocrates\"\r\n(5G Neuch) \r\n(Gouvernance HIB) \r\n(Grève France) \r\n(Google Alphabet) \r\n(Présidentielle US - Harris) Elle voulait devenir la première femme noire à présider les Etats-Unis\r\nMais la sénatrice démocrate de Californie Kamala Harris jette l'éponge\r\nElle abandonne la course à la primaire démocrate, faute de moyens suffisants\r\nAprès une percée fulgurante en début de campagne, elle était récemment retombée dans les sondages\r\n(OTAN premier jour) La lutte contre le groupe Etat islamique reste la priorité en Syrie... et rien ne saurait la divertir... \r\nLes dirigeants de la France, de l'Allemagne, du Royaume Uni et de la Turquie sont apparemment d'accord sur ce point\r\nEt sur la nécessité de trouver une solution politique au conflit syrien\r\nEmmanuel Macron est revenu hier soir sur sa réunion avec Angela Merkel, Boris Johnson et Recep Tayip Erdoan\r\nC'était en marge du sommet anniversaire de l'OTAN à Londres\r\nLes relations entre Ankara et les européens se sont tendues depuis le lancement de l'offensive turque contre les kurdes... dans le nord de la Syrie\r\n(NY test virginité) \r\n(Mot de l'année) \r\n(Brève pisciculture Estavayer) La pisciculture d'Estavayer sera abandonnée. Selon nos informations, les autorités fribourgeoises ont décidé d'arrêter les frais. Il faut savoir que cette infrastructure est neuve. Elle a coûté 2 millions 400 mille francs, mais elle n'a jamais fonctionné. Pour repeupler des lacs de Neuchâtel et Morat, la pisciculture de Colombier deviendra une infrastructure intercantonale et ses capacités seront augmentées.\r\n(21/SUISSE AU G20 !) ***C'est une surprise: La Suisse participera au G20 en novembre prochain en Arabie saoudite. \r\nLe Conseil fédéral a confirmé l'information dans la presse alémanique. \r\nC'est la future présidente de la confédération, Simonetta Sommaruga, qui représentera le pays au sommet des 20 plus grandes puissances économiques\r\nMais Pierre-Etienne Joye, l'annonce de la présence helvétique à Ryad intervient sur fond de tensions entre Berme et l'Arabie Saoudite\r\n-----\r\nLe département suisse des Affaires étrangères  avait rpis des mesures contre l'Arabie saoudite en octobre 2018, en réponse à l'affaire Kashoggi, à la suite de l'assassinat du journaliste dissident. La Suisse avait alors stoppé sa réexportation de composants de systèmes de défense anti-aérienne. Une interdiction de matériel de guerre finalement levée en juullet dernier, faute de base légale. La Suisse a aussi critiqué l'Arabie saoudite pour son rôle dans la conflit au Yemen ainsi que pour ses violations systématiques des droits de l'homme. En dépit de ses tensions, l'actuel président de la Confédration Ueli Maurer a effectué un voyage suprise à Riyad à la fin du mois d'octobre de cette année. La Suisse était alors déjà invitée au G20, mais ça, personne ne le savait encore.\r\n---\r\n***Alors Pierre-Etienne, quel rôle va jouer la Suisse lors de ce sommet?\r\n---\r\nElle pourra assister à une centaine de réunion ministérielle, ou à des des réunions de groupes de travail. Mais elle n'aura pas de rôle décisionnel. Contrairement aux membres du G20, elle n'a pas le droit de vote en tant que pays invité, comme le sont aussi la Jordanie et Singapour. La Suisse sera toutefois attentive aux discusisons portant sur la réorganisation mondiale de la fiscalité des entrrepises, actuellement menée par l'OCDE au nom du G20. Selon ce nouveau régime fiscal, la Suisse pourrait y  perdre plusieurs milliards de francs.\r\n----\r\nPierre Etienne Joye, merci\r\nEt le sommet du G20: ce sera les 21 et 22 novembre 2020, à Riyad en Arabie Saoudite", "durationSec": 635, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10897329", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Marielle Savoy", "Le Journal de 8h - Présenté par Marielle Savoy / LME_2019-12-04T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Marielle Savoy / LME_2019-12-04T08:00:00_le-journal-de-8h"], "variantIds": ["ece-10897347", "ece-10897329"], "isOnline": true, "lastModifiedDate": "2019-12-11T00:47:59Z", "speechToTexts": ["11.12.2019 - Modèle: vrbs_trans.fre-daily 6.2\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nLa pisciculture d'Estavayer-le-Lac sera abandonnée, les autorités fribourgeoise qui ont investi des millions, mais elles ont décidé d'arrêter les frais, selon nos informations, l'infrastructure est neuve, pourtant, mais à l'arrêt à cause de défauts de conception Fabrice Gaudiano. \r\n\r\nLocuteur MS2 (00:00:14) [95%] :\r\nOn est typiquement en présence d'une Fribourg d', à savoir une bourde fribourgeoise imaginez la pisciculture d'Estavayer a été mise en service à la fin 2016, elle a coûté 2 millions 400 1000 francs aux contribuables, mais plombée par de nombreux défauts : elle n'a jamais fonctionné et elle n'est pas prête de fonctionner puisque, selon nos sources, les frais de réparation sont évalués à plus d'un 1000000 de francs, soit une ardoise trop salée pour les autorités fribourgeoise, bref la pisciculture d'Estavayer a été et reste un échec sur toute la ligne, d'où la décision de solder ce fiasco. \r\n\r\nLocuteur FS1 (00:00:43) [85%] :\r\nOui, Fabrice et donc la pisciculture de Colombier, qui va prendre le relais. \r\n\r\nLocuteur MS2 (00:00:47) [97%] :\r\nOui, les conseillers d'État Jacqueline de Quattro Laurent Favre et Didier Castella tous en charge de la pêche dans les cantons de Vaud, Neuchâtel, Fribourg se rencontreront à la fin de ce mois pour signer un accord tripartite concrètement pour rattraper la bourde de la pisciculture d'Estavayer il s'agit d'augmenter les capacités de la pisciculture de Colombier, objectif : produire assez d'alevins pour compenser les dégâts des cormorans et assurer la pêche à relever que pour limiter la casse, les autorités fribourgeoises envisagent d'utiliser les quais de la pisciculture d'Estavayer pour amarrer des bateaux qui appartiennent au canton. \r\n\r\nLocuteur FS1 (00:01:21) [98%] :\r\nFabrice Gaudiano merci et sachez que nous avons sollicité les responsables fribourgeois des constructions et de la pêche, ils n'ont pas souhaité s'exprimer, selon une enquête administrative au résultat encore confidentiel dans ce dossier, les responsabilités sont partagées entre les différents services de l'État de Fribourg. \r\n\r\nLocuteur MS3 (00:01:36) [97%] :\r\nSi vous êtes parent d'un enfant atteint d'une maladie grave vous pourriez à l'avenir bénéficier d'un congé de 14 semaines. \r\n\r\nLocuteur FS1 (00:01:41) [94%] :\r\nLe conseil national étudie ce matin cette proposition du gouvernement, elle concerne près de 4500 familles en Suisse aujourd'hui ces parents doivent parfois demander un congé non payé ou même arrêté de travailler pour accompagner leur enfant à nous qui est valaisanne, maman de 3 enfants, dont une fillette de 6 ans atteinte d'un cancer, elle tente de concilier cette situation familiale avec un travail à temps partiel. \r\n\r\nLocuteur FS4 (00:02:01) [94%] :\r\nBah, à avoir un enfant gravement malade, ça demande énormément de disponibilités, concrètement, moi quand je me lève le matin, je sais pas comment la journée va se passer pour ma fille, et pour moi, elle a parfois des douleurs qui l'empêche d'aller à l'école, elle a parfois des nuits qui sont chaotiques, parce que là aussi il y a des douleurs qui la réveille donc en fait je n'ai jamais d'horaire établi que je peux suivre sur la journée me rendre à un lieu de travail, dire je vais être là, de 8 heures à 18 heures c'est impossible parce que je sais pas du tout dans quel état elle est quand elle se réveille et ce à quoi je vais faire face. \r\n\r\nLocuteur MS3 (00:02:33) [93%] :\r\nDans bon nombre de cas, on est obligé, tout simplement, de renoncer à sa profession et donc parfois sa passion. \r\n\r\nLocuteur FS4 (00:02:37) [90%] :\r\nOui, c'est ce qui arrive très souvent la la grande majorité du temps il y a un des 2 parents qui doit cesser son activité professionnelle, sauf s'il y a des vrais aménagements qui sont proposés, du type télétravail, du type : aménagement d'horaires, c'est une double peine, parce que, à la première peine de l'inquiétude extrêmement lourde, hein, d'avoir un enfant qui finalement se bat pour sa survie, viennent se greffer des inquiétudes financières parce qu'il y a une perte sèche de gain. \r\n\r\nLocuteur MS3 (00:03:01) [97%] :\r\n14 semaines, ça vous paraît déjà un 1er pas ou ça vous paraît désuet par rapport à l'ampleur de la charge. \r\n\r\nLocuteur FS4 (00:03:08) [93%] :\r\nDésuet, je le dirais pas parce que, symboliquement, ça reste quand même un 1er pas qui serait fort après dire que c'est suffisant non malheureusement dans bien des cas, quand on parle de maladies comme le cancer 14 semaines cette insuffisant dans le meilleur des cas, par exemple, quand on a des leucémies qui évoluent bien, en général on parle de 6 mois de traitement intensif et puis ensuite, on peut espérer espacer les aller-retour et puis ça c'est vraiment dans le meilleur des cas, voilà, moi ma fille, ça fait 2 ans et demi qu'elle se bat conte le cancer et là malheureusement toujours pas en rémission, je ne sais pas du tout de quoi 2020 sera fait, mais je pense que un signal du monde politique, c'est un 1er pas qui compte. \r\n\r\nLocuteur FS1 (00:03:42) [92%] :\r\nUn témoignage recueilli par Julien Baumgartner, le Conseil national devrait largement accepter ce congé de 14 semaines son coût : 75 millions de francs financés par le système déjà existant d'allocations pour perte de gain. \r\n\r\nLocuteur MS3 (00:03:54) [97%] :\r\nUne surprise La Suisse participera au G20 en novembre prochain en Arabie Saoudite. \r\n\r\nLocuteur FS1 (00:03:58) [97%] :\r\nLe Conseil fédéral a confirmé l'information dans la presse alémanique c'est la future présidente de la confédération Simonetta Sommaruga qui représentera le pays au sommet des 20 plus grandes puissances économiques, elle pourra assister à des réunions ministérielles ou des groupes de travail, mais comme tous les pays invités, elle n'aura pas droit au droit de vote au vote les émissions de CO2 d'origine fossile, ont encore augmenté en 2019 le recours au pétrole et au gaz naturel compense la baisse de l'utilisation du charbon, c'est un nouvel avertissement lancé en marge de la 25ème conférence de l'ONU sur le climat qui se tient en ce moment à Madrid, selon le bilan annuel du Global Carbone Project ces émissions vont progresser de0,6 pourcent cette année. \r\n\r\nLocuteur MS3 (00:04:37) [92%] :\r\nEt pendant que la COB 25 s'inquiète de l'état de la planète, à Madrid, l'Otan fait ou essaye de fêter son 70ème anniversaire à Londres. \r\n\r\nLocuteur FS1 (00:04:44) [97%] :\r\nSans surprise, le sommet a commencé dans une ambiance tendue, sur fond de passe d'armes entre Donald Trump, Emmanuel Macron et Recep Tayyip Erdogan Catherine Ilic ni la réception organisée au palais de Buckingham, ni le dîner servi à Downing Street n'ont pu masquer les désaccords multiples entre les dirigeants. \r\n\r\nLocuteur FS5 (00:05:00) [94%] :\r\nMalgré les appels à l'unité, les tensions et la discorde hier au sein de l'Otan n'était que trop apparentes assise aux côtés de Donald Trump lors d'une réunion bilatérale plutôt crispé Emmanuel Macron n'a pas cherché à édulcorer son propos et a maintenu que l'Alliance était en état de mort cérébrale, un diagnostic qui avait pourtant été décriée, quelques heures auparavant par le président américain, le qualifiant d'insultant le président français s'en est pris ensuite à son homologue turc, dénonçant son action militaire contre les forces kurdes dans le nord de la Syrie, Emmanuel Macron espère qu'avec ses coups de pied dans la fourmilière, l'électrochoc sera suffisamment grand pour forcer l'organisation à se remettre en question, mais cet appel à repenser la stratégie de l'Otan n'a jusqu'ici trouvé qu'un faible écho chez Donald Trump davantage préoccupé par les contributions budgétaires de chaque pays membre Catherine Litch Info. \r\n\r\nLocuteur FS1 (00:05:58) [95%] :\r\nLondres, des croix gammées tracées à la peinture noire en France, des inconnus ont profané une centaine de tombes du cimetière juif de Westhoffen près de Strasbourg, le ministre de l'Intérieur Christophe Castaner dénonce des actes abjects et répugnants, il est attendu sur place aujourd'hui en fin de matinée pour une cérémonie de recueillement, l'Alsace est confronté depuis plusieurs mois une recrudescence de graffitis et de dégradations à caractère antisémites ou racistes, l'aménagement de l'ensemble des espaces publics, le long du Rhône de glace au lac Léman, a été confié à une entreprise lyonnaise son nom Base, elle a remporté le concours international organisé dans le cadre de la troisième correction du Rhône l'idée maîtresse de ce bureau français, c'est de renouer le lien entre la population et le fleuve mais surtout de connecter le Rhône avec les vallées latérales Bertrand Vignal est l'un des fondateurs de Base. \r\n\r\nLocuteur MS6 (00:06:44) [91%] :\r\nL'Europe n'est pas que un fil linéaire qui va de Laval à l'amont du glacier au lac mais le Rhône est constitué par tous les affluents transverse qui arrivent des vallées et ses affluents qui passe par les villages Les AMO les endroits habités et c'est comme ça qu'on va mettre en en réseau les choses, notamment par des parcours mode doux qui seront plantés mis en valeur et ça fera un grand système de paysage à l'échelle de la vallée, c'est pour ça que notre projet n'est pas un projet fini comme on pourrait le penser parfois pour des projets de paysage, c'est un processus qui s'inscrit autour d'une idée directrice d'un récit qu'on va faire partager aux communes pour qu'ils s'approprient ce récit en disant comment je m'inscris dans ce récit comment j'ouvre les choses vers le récit Rhône comment je construis s'urbanise ou pas ou se protège l'agriculture, c'est un travail de partage c'est tous ceux qui vivent ici qui vont faire le projet global autour de cette ligne directrice. \r\n\r\nLocuteur FS1 (00:07:35) [98%] :\r\nDes propos recueillis par Yves Terrani et les 5 projets qui étaient en lice sont exposés jusqu'au 19 décembre aux arsenaux de Sion. \r\n\r\nLocuteur MS3 (00:07:41) [92%] :\r\nLes importations de livres dégringolent en Suisse. \r\n\r\nLocuteur FS1 (00:07:43) [93%] :\r\nC'est le terme employé hier par l'administration fédérale des douanes, la quantité de livres venus renflouer nos magasins, a chuté de presque 30 pourcent en 10 ans, mais ce recul ne concerne pas toutes les enseignes Loin de là, Sandrine Hochstrasser, ce sont les magasins non spécialisés, qui réduisent leur assortiment. \r\n\r\nLocuteur FS7 (00:07:59) [96%] :\r\nPrenez la Poste elle ne l'a pas encore annoncé, mais elle a décidé d'arrêter de vente des livres dans ses filiales, le géant jaune dit s'adapter aux besoins des consommateurs chez Migros également, on remarque que les comportements ont changé, hé oui, il est de plus en plus rare que les gens achètent des livres entre les carottes et les tubes de dentifrice, ils préfèrent internet le détaillant a donc drastiquement réduit ses rayons consacrés à la lecture, ces 10 dernières années, mais ce recul ne concerne pas les enseignes spécialisées, souligne Patrice Fehlmann, patron d'OLF le principal distributeur de livres en Suisse romande. \r\n\r\nLocuteur MT8 (00:08:29) [90%] :\r\nLes Lecteurs sont encore fidèles au libraires qui font leur travail avec professionnalisme, que ce soit les grandes comme ailleurs ou que ce soit les librairies traditionnelles. \r\n\r\nLocuteur FS7 (00:08:40) [98%] :\r\nL'association Livre Suisse confirme que la quantité de livres vendus chez les libraires est resté stable cette décennie. \r\n\r\nLocuteur FS1 (00:08:46) [94%] :\r\nEn hockey sur glace deux matches seulement hier en National league Fribourg Gottéron a perdu 3 à 1 à domicile face à Lugano et Davos l'a emporté 5 à 3 contre Langnau d'autres équipes disputaient les quarts de finale du championnat européen Lausanne a perdu sa première manche contre les Suédois de Loulé à 2 à 1 par contre Bienne a dominé d'autres suédois, ceux de Froelunda 3 à 2. \r\n\r\nLocuteur MS3 (00:09:06) [97%] :\r\nà Berne, le Stade de Suisse va redevenir le Wankdorf dès l'été prochain. \r\n\r\nLocuteur FS1 (00:09:09) [97%] :\r\nC'est un nouveau partenariat de sponsoring avec une biotech de la place qui mène à ce retour aux sources et Jérôme Jeannin, les supporters devraient s'en réjouir. \r\n\r\nLocuteur MS9 (00:09:17) [96%] :\r\nLe stade du Wankdorf fait un haut lieu du football suisse, surtout depuis qu'il a accueilli la finale de la Coupe du monde en 1954 un événement qui reste dans les mémoires comme le Miracle de Berne et puis le charme s'est rompu au début des années 2000, pas tellement à cause de la démolition du stade, puisque le nouveau a été reconstruit sur le même site, mais surtout à cause de sa nouvelle appelation Stade de Suisse, un choix dicté par le nouveau partenaire principal Bukavu mais auquel les Bernois n'ont jamais vraiment adhéré pour preuve cette pétition, lancée à l'expiration du contrat en 2015 signée par plus de 10000 personnes qui demandait un retour à l'appellation d'origine, 4 ans plus tard, voilà donc les supporters de Young Boys exaucés grâce à CSL Behring, une société de biotech qui produit des thérapies dérivées du plasma pour combattre notamment les maladies rares, une société déjà implantée sur le site du Wankdorf qui a donc renoncé à imposer son nom sur ce stade emblématique. \r\n\r\nLocuteur FS1 (00:10:12) [93%] :\r\nUn seul TGV demain entre la Suisse et la France, celui qui relie à Bâle, à Paris, toutes les autres liaisons aller-retour sont annulées à cause des grèves massives qui s'annonce dans l'Hexagone pour vendredi et le week- end, ce sera au jour le jour, renseignez -vous, la veille du départ et si vous devez prendre l'avion, sachez qu'Air France va aussi annuler 15 pourcent de ses vols moyens courriers. \r\n\r\nLocuteur MS3 (00:10:30) [84%] :\r\nC'était le journal de Marielle, Savoie, vous êtes sur la première, nous aussi, et il est presque 8 heures 12. \r\n"], "webPublicationDate": "2019-12-04T07:42:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gaudiano, Fabrice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gaudiano, Fabrice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Jeannin, Jérôme", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AAEDEA94-61D4-4714-BAA6-4B5DB2AE6DB1", "internalArchiveId": "AAEDEA94-61D4-4714-BAA6-4B5DB2AE6DB1", "source": "siranau", "mediaType": "audio", "title": "Les Vert'libéraux réunis en assemblée des délégués à Spiez", "publicationDate": "2019-11-09T00:00:00Z", "summary": "\r\n\r\nLes Vert'libéraux réunis en assemblée des délégués à Spiez  \r\n***et à quelques km de là...\r\nLes Verts Libéraux ont pris leur quartier à Spiez, pour la journée...\r\nIl s'agit de leur première assemblée des délégués depuis leur victoire du 20 octobre. Alain Arnaud, vous êtes sur place, on imagine qu'il y a de l'euphorie dans l'air...de l'Oberland ...\r\nVous imaginez juste, d'autant plus que l'établissement où se tient l'assemblée s'appelle Eden, on est proche du paradis. Les verts libéraux, aux fédérales d'il y a 3 semaines, ont plus que doublé leur représentation au Conseil national, ils sont passés de 7 à 16 élus. En Suisse romande, Isabelle Chevalley était seule depuis 8 ans, or voilà qu'ils sont trois. Isabelle Chevalley qui vient d'annoncer la création prochaine de deux nouvelles sections vert'libérales, en Valais en dans le Jura. Bref, le parti est sur un nuage, son président Jürg Grossen a longuement félicité ses troupes pour ce résultat historique. Hommage aussi aux jeunes PVL, devenus 2ème parti jeune en Suisse. Pour rappel, le 20 octobre, le PVL, en pourcentage de nouveaux sièges, réalise le meilleur score de tous les partis ...\r\n***Les verts libéraux ont profité de la vague verte, de bons apparentements. Est-ce que leur succès sera durable ? . ***\r\nSans aucun doute, pour Jürg Grossen, qui présente son parti comme l'émanation progressiste du centre. Centre qui s'est figé le 20 octobre, contrairement aux verts libéraux. La législature qui commence sera autrement plus captivante que la dernière, avec un PVL qui jouera un rôle charnière, propre à faire basculer les majorités. Et qui promet de faire progresser la Suisse : une politique climatique bien plus ambitieuse, la ratification rapide de l'accord-cadre avec l'Union européenne, l'introduction de l'imposition individuelle pour les couples mariés et, enfin, l'adoption du mariage pour tous.\r\n*** . et la question de la formule magique au Conseil fédéral. Les verts libéraux l'ont abordée ? . ***\r\nElle est évidemment dans l'air, mais on ne s'avance pas trop. Même si le parti constate que le Conseil fédéral dans sa version actuelle ne représente plus l'électorat. Alors oui, il va falloir changer des choses. Mais quand, comment, trop tôt pour le dire. Par contre, il est clair que la désormais 6ème formation politique du pays entend bien contribuer à redistribuer les cartes, en jouant d'alliances qui lui permettront bel et bien d'avoir une influence prépondérante dans la création de majorités. \r\n***Tout un programme...merci Alain...en direct de Spiez...\r\nEt sachez que demain le 12h30 vous fera suivre au plus près les résultats du 2ème tour de l'élection au conseil des Etats...dans les cantons de Vd, Gva, et Fribourg...\r\navec les premiers résultats, les tendances et des invités...rdv pour un 12h30 spécial...", "durationSec": 136, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10832814", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les Vert’libéraux réunis en assemblée des délégués à Spiez / 12H30_2019-11-09T12:33:00_developpement-4", "Le 12h30 du 09.11.2019"], "variantIds": ["ece-10832814"], "isOnline": true, "lastModifiedDate": "2019-11-15T13:16:06Z", "speechToTexts": ["15.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nOn passe à l'autre assemblée des délégués qui se tient aujourd'hui, il s'agit de celle des Verts, libéraux, qui sont réunis, eux aussi, dans le canton de Berne à Spiez à quelques kilomètres de là, il s'agit de leur première assemblée depuis leur victoire du 20 octobre dernier, Alain Arnaud, vous êtes sur place, on imagine qu'il y a de l'euphorie dans l'air de l'Oberland. \r\n\r\nLocuteur MS2 (00:00:22) [93%] :\r\nAlors il vous imaginez juste, d'autant plus que l'établissement où se tient l'assemblée s'appelle Eden, on est donc proche du paradis au fédéral d'il y a 3 semaines, les Verts libéraux ont plus que doublé leur représentation au conseil national, ils sont passés de 7 à 16 élus en Suisse romande, Isabelle Chevalley était seule depuis 8 ans, or voilà qu'ils sont trois Isabelle Chevalley qui vient d'annoncer la création prochaine de 2 nouvelles sections Vert libéral en Valais et dans le Jura, hommage aussi aux jeunes PVL devenu 2ème partie, je n'en Suisse après les résultats des élections pour rappel le 20 octobre le PVL en pourcentage de nouveaux sièges réalise le meilleur score de tous les partis. \r\n\r\nLocuteur FS1 (00:01:01) [94%] :\r\nAlors les verts libéraux ont profité de la vague verte de bons apparentements ce que leur succès sera durable Alain. \r\n\r\nLocuteur MS2 (00:01:07) [96%] :\r\nAlors sans aucun doute pour le président, Jürg Grossen qui présente son parti comme l'émanation progressiste du centre, centre qui s'est figé le 20 octobre contrairement aux verts libéraux la législature qui commence sera autrement plus captivante que la dernière avec un PVL qui, selon son président jouera un rôle charnière, propre à faire basculer les majorités et qui promet de faire progresser la Suisse une politique climatique bien plus ambitieuse, la ratification rapide de l'accord-cadre avec l'Union européenne, l'introduction de l'imposition individuelle pour les couples mariés et enfin l'adoption du mariage pour tous. \r\n\r\nLocuteur FS1 (00:01:44) [89%] :\r\nEt la question de la formule magique au Conseil fédéral, et ce que les verts libéraux l'ont abordée. \r\n\r\nLocuteur MS2 (00:01:49) [96%] :\r\nElle est évidemment dans l'air, mais on ne s'avance pas trop, même si le parti constate que le Conseil fédéral dans sa version actuelle ne représente plus l'électorat alors oui, il va falloir changer des choses, mais quand, comment, trop tôt pour le dire, par contre, il est clair que la désormais 6ème formation politique du pays, entend bien contribuer à redistribuer les cartes en jouant d'alliances qui lui permettront, bel et bien d'avoir une influence prépondérante dans la création de majorités. \r\n\r\nLocuteur FS1 (00:02:15) [95%] :\r\nAlain Arnaud à Spiez. \r\n"], "webPublicationDate": "2019-11-09T11:59:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7D1F9CAF-2966-4890-B103-C7C4866DC860", "internalArchiveId": "7D1F9CAF-2966-4890-B103-C7C4866DC860", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Marielle Savoy", "publicationDate": "2019-07-08T00:00:00Z", "summary": "Participants hors thésaurus : extrait Pierre Keller, ancien directeur de l'ECAL;kourounis;Géralidine Savary, Conseillère aux Etats;Scola, Frédéric\r\n\r\n\r\nLe Journal de 6h - Présenté par Marielle Savoy (20/PIERRE KELLER extrait retraite) Il était un artiste et un homme politiquement engagé... connu pour son énergie mais aussi son franc parler\r\nPierre Keller... l'ancien directeur de l'école cantonale d'art de Lausanne est mort... emporté par un cancer du foie.\r\nIl avait 74 ans.\r\nLe 24 janvier dernier... Pierre Keller était l'Invité de la Matinale... à l'occasion de son départ de l'office des vins vaudois\r\nUn deuxième départ à la retraite... pour ce graphiste de formation... qui avait encore de nombreux projets\r\n  0'41''\r\nPierre Keller... en janvier dernier... avec Chrystel Domenjoz\r\n(09/ELECTIONS GRECE PA PAPIER 6H + CHAINES) *** La défaite est plus que sévère... pour la gauche radicale en Grèce\r\nAprès 4 ans et demi au pouvoir... le premier ministre Alexis Tsipras va devoir céder sa place\r\nSon parti Siriza n'obtient qu'un peu plus de 31% des voix... à l'issue des législatives\r\nLa formation de droite... Nouvelle démocratie... elle... a convaincu près de 40% des votants...\r\nSon chef de file... le conservateur Ki-ri-a-kos Mitso-takis va donc prendre la tête d'un nouveau gouvernement dès aujourd'hui... Angélique Kourounis\r\n  0'47'' ((pas de script))\r\n(Venezuela) Du soleil, du sable blanc et de l'eau transparente... mais surtout des discussions qui s'annoncent tendues: les pourparlers entre le gouvernement et l'opposition vénézuélienne reprennent... cette semaine à La Barbade\r\nLa suite des négociations entamées en mai à Oslo...\r\nLe chef de file de l'opposition Juan Guaido a trois objectifs:\r\nObtenir le départ du président Nicolas Maduro\r\nFormer un gouvernement de transition...\r\net aboutir à des élections libres... contrôlées par des observateurs internationaux\r\n(11/IRAN ENRICHISSEMENT URANIUM DECRYPTAGE PA  (REP 22H30)) ***Les jours passent...  et les annonces de Téhéran se succèdent... comme autant de coups portés à l'accord sur le nucléaire iranien.\r\nLa république islamique a commencé à augmenter le taux d'enrichissement de son uranium...\r\nC'est une nouvelle violation du traité international conclu en 2015...\r\nPourtant Anouk Henri... L'Iran n'a pas envie de saborder cet accord... au contraire... il veut le préserver!\r\n 0'55''\r\n((Cette stratégie iranienne de \"ruptures progressives\" vise en réalité à forcer les signataires de l'accord à s'engager plus activement pour le sauver. Téhéran cherche ainsi à effrayer les Européens en jouant avec les limites, pour les pousser à compenser les sanctions américaines. Mais il ne rompt pas brutalement avec le traité.\r\nHIer, l'Allemagne, la Grande-Bretagne et la France, ont fait part de leurs inquiétudes face aux \"violations\" iraniennes. En réalité, aucune ne prouve que l'Iran cherche à nouveau à se doter de l'arme nucléaire. L'enrichissement de son uranium reste bien en deça des 20 pourcents, alors qu'il en faudrait 80% pour un usage militaire.\r\nConcrètement, ce que veut l'Iran, c'est de pouvoir continuer à vendre son pétrole et à commercer avec l'extérieur, malgré les sanctions américaines. Au printemps, le ministre des affaires étrangères avait brandit une première menace et donné soixante jours aux signataires du traité pour lui venir en aide. Devant l'inaction des Européens, il a donné hier un nouveau coup de canif à l'accord, tout en précisant bien qu'il reviendrait en arrière si ses demandes étaient satisfaites.))\r\nEt ces dérogations à l'accord sur le nucléaire iranien seront au coeur d'une réunion extraordinaire de l'agence internationale de l'énergie atomique\r\nUn rendez-vous demandé par les Etats-Unis et qui se tiendra mercredi!\r\n(ZLECA) C'est un nouveau marché d'un millard deux cent millions de personnes... il sera à terme le plus grand du monde\r\nLa Zone de libre échange continentale africaine... est officiellement lancée\r\nLe coup d'envoi symbolique... c'était hier à Niamey... au Niger\r\nLa Zleca... de son petit nom... réunit 54 des 55 pays africains - seul l'erythrée la boude\r\nGrâce à cette suppression des barrières douanières... les échanges entre états africains devraient plus que doubler  d'ici à 2022\r\nC'est en tout cas ce qu'espère lUnion africaine.\r\n(DeutscheBank) ***Deutsche Bank supprime 18 000 emplois!\r\nEn difficutlés depuis la crise financière de 2008... La première banque allemande a annoncé hier le plus grand plan de restructuration de son histoire...\r\nElle va cesser ses activités sur les marchés action... et réduire ses opérations dans la banque d'investissement\r\nLes postes seront rayés progressivement jusqu'en 2022\r\n(03/CFF PONCTUALITE  ITV G.SAVARY) Jusqu'à 40 % de trains avec plus de 3 minutes de retard sur la ligne Bâle Zurich le mois dernier... 28 % entre Berne et Zurich. \r\nLes chiffres de l'association Pünktlichkeit.ch publiés hier dans la presse dominicale surprennent\r\nLes travaux... la chaleurs et des événements imprévisibles: voilà les motifs que les CFF invoquent... pour justifier ces problèmes de ponctualité\r\nMais certains politiciens ne cachent plus leur impatience... A l'image de la socialiste vaudoise Géraldine Savary\r\nLa Conseillère aux Etats veut savoir si les chiffres fournis par les compagnies ferroviaires sont vraiment fiables. \r\n 0'44''\r\nGéraldine Savary avec Stéphane Deleury\r\n(05/WINTERTHOUR RESTE A GAUCHE  DUEL PS-PVL PA) L'exécutif de la ville de Winterthur reste à gauche!\r\nLes PS a barré la route aux verts libéraux hier: Son candidat Kaspar Bop va faire son entrée au conseil communal\r\nUne élection complémentaire liée au départ surprise de la socialiste Yvonne Beutler..\r\nEt ce scrutin était aussi un test.. à quelques mois des élections fédérales\r\nCar plusieurs élus zürichois viennent de quitter le PS ... pour rejoindre les verts libéraux... Alain Arnaud\r\n 0'48''\r\n((La section zurichoise du parti à la rose s'est surtout distinguée par ses grosses épines, ces derniers temps. Il y a eu la défection de l'ex-conseillère nationale Chantal Galladé, pour rejoindre les vert'libéraux. Idem pour Daniel Frei, qui siège toujours à Berne. Et dont la compagne, députée zurichoise, a suivi le mouvement. Trois transfuges du PS, lassés par les tensions internes . de quoi scruter de très près cette complémentaire à Winterthur. Une victoire vert'libérale, dont la candidate Annetta Steiner est une politicienne reconnue et confirmée, aurait fourni la preuve que les vert'libéraux sont bel et bien une menace pour le PS à Zurich. Mais au final, il n'en est rien. Le candidat socialiste, pourtant bien moins connu, l'emporte avec une confortable avance. Et il confirme aussi les résultats socialistes aux récentes élections cantonales, où le PS s'était maintenu. C'est une raison de croire qu'il en ira de même aux fédérales de cet automne.))\r\n(Copa America) Du football: et de 9 pour le Brésil....\r\nLa Selecao remporte la copa america pour la neuvième fois de son histoire\r\nElle a battu le Pérou 3 à 1 hier à Rio\r\n(15/FINALE COUPE DU MONDE FEMININE PA (REP 22h30)) POur elles... c'est la quatrième!\r\nQuatrième victoire victoire de la coupe du monde féminine de football... pour les Américaines\r\nSans grande surprise... Elles ont remporté hier la finale contre les pays-bas\r\nUne victoire deux à 0 devant près de 60 000 spectateurs hier à Lyon...Frédéric Scola...\r\n  0'50'' ((pas de script))\r\n(Tennis programme) Et puis au programme sport du jour: du tennis\r\nAvec la deuxième semaine de Wimbledon qui débute... et une journée chargée sur le gazon londonien\r\nRafael Nadal contre le Portugais Joao Sousa\r\nNovak Djokovic face au français Ugo Humbert\r\nMais surtout Roger Federer... qui affronte l'Italien Matteo Berretini... \r\nDes rencontres à suivre dans nos éditions d'information et sur RTS 2.\r\n(SOUS LA BARRE) \r\n(Keller) \r\n(Grèce élections) \r\n(Migration méditerrannée (+ USA?)) \r\n(Iran) \r\n(Hong Kong) \r\n(Foot Mondial / Copa América) \r\n(Traitement Journal)", "durationSec": 592, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10544421", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h - Présenté par Marielle Savoy", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2019-07-08T06:00:18_le-journal-de-6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2019-07-08T06:00:18_le-journal-de-6h"], "variantIds": ["ece-10544429", "ece-10544421"], "isOnline": true, "lastModifiedDate": "2019-07-14T07:21:31Z", "speechToTexts": ["14.07.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nL'heure du journal avec Marielle Savoie bonjour bonjour 74 ans, dont 16 passés à la tête de l'ECAL, l'École cantonale d'art de Lausanne, mais aussi un caractère bien trempé et un engagement à toute épreuve, le Vaudois Pierre Keller est mort, nous lui rendrons hommage dans ce journal, c'est une gifle politique infligée au 1er ministre grec Alexis Tsipras la droite conservatrice remporte haut la main les élections législatives, nouveau gouvernement et nouveau parlement tout le paysage politique de la Grèce va changer et puis des championnes qui reste championne les Américaines remportent la Coupe du monde féminine de football pour la 2ème fois d'affilée. \r\n\r\nLocuteur FS2 (00:00:37) [95%] :\r\nIl était un artiste et un homme politiquement engagé, connu pour son énergie, mais aussi son franc parler Pierre Keller, l'ancien directeur de l'École cantonale d'art de Lausanne est mort, emporté par un cancer du foie, il avait 74 ans, le 24 janvier dernier Pierre Keller était l'invité de la matinale à l'occasion de son départ de l'Office des vins Vaudois un 2ème départ à la retraite pour ce graphiste de formation, qui avait encore de nombreux projets, on l'écoute. \r\n\r\nLocuteur MS3 (00:01:02) [87%] :\r\nC'est la 2ème fois que je suis retraité, d'abord je suis retraité de l'ECAL, à 66 ans et demi et à 74 sur le traité de l'Office des vins bourgeois mais rassurez -vous, on m'aura pas du 1er coup quoi, j'ai encore quelque chose à dire, j'ai encore d'autres choses à faire, et d'ailleurs je continue maintenant je je me je une période un peu pénible, je Metzelar chez moi et c'est épouvantable, un maître de l'Ordre, c'est ce que je de terribles et puis je continue maintenant une série de travaux pour moi avec des expositions qui devrait avoir lieu je crois n'avoir eu au Japon, en avoir une ailleurs donc je travaille toujours et tout en travaillant, je découvre tout ce que j'ai fait, parce qu'il perdu nombre de de choses que Kim reviennent à l'esprit maintenant. \r\n\r\nLocuteur FS2 (00:01:44) [96%] :\r\nPierre Keller en janvier dernier avec Chrystel demain jour la défaite est plus que sévère pour la gauche radicale en Grèce après 4 ans et demi au pouvoir le 1er ministre Alexis Tsipras va devoir céder sa place, son parti Syriza n'obtient qu'un peu plus de 31 pourcent des voix à l'issue des législatives, la formation de droite Nouvelle Démocratie, elle a convaincu près de 40 pourcent des votants, son chef de file, le conservateur Kyriacos Mitsotakis va donc prendre la tête d'un nouveau gouvernement dès aujourd'hui Angélique Kourounis. \r\n\r\nLocuteur FS4 (00:02:12) [92%] :\r\nCes élections ont totalement modifié le paysage politique, c'est la première fois depuis 10 ans qu'un parti remporte la majorité absolue et qu'il n'a pas besoin de faire des alliances pour gouverner, marquant ainsi le retour définitif du bipartisme qui a dominé la Grèce pendant des décennies, les 2 1er parti du pays, la gauche radicale le Syriza et les conservateurs, la Nouvelle démocratie ayant totalisé plus de 70 pourcent des voix hier le parti néonazi grec Aube dorée et lui expulsé du Parlement après 7 ans de présence constante mais un nouveau parti d'extrême droite, la solution grecque a fait son entrée avec plus de 10 députés, enfin plus de 48 pourcent des Grecs, selon les derniers sondages, se sont abstenus de voter dans un pays où le vote est obligatoire, une abstention devenue chronique et croissant au fil des scrutins qui marque le désaveu des Grecs pour l'ensemble de leur classe politique Angélique Kourounis pour rtsinfo a -t-elle. \r\n\r\nLocuteur FS2 (00:03:00) [95%] :\r\nDu soleil, du sable blanc de l'eau transparente, mais surtout des discussions qui s'annoncent très tendu, les pourparlers entre le gouvernement et l'opposition vénézuélienne reprennent cette semaine à la Barbade, la suite des négociations entamées en mai à Oslo, le chef de file de l'opposition Juan quoi il doit 3 objectifs : obtenir le départ du président Nicolas Maduro, former un gouvernement de transition et si possible, aboutir à des élections libres, contrôlées par des observateurs internationaux, les jours passent et les annonces de Téhéran se succèdent comme autant de coups portés à l'accord sur le nucléaire iranien la République islamique a commenté a commencé à augmenter le taux d'enrichissement de son uranium, c'est une nouvelle violation du traité international conclu en 2015 pourtant, Anouk Henry l'Iran n'a pas envie de saborder cet accord au contraire, il veut le préserver cette stratégie iranienne de ruptures progressives vise en réalité à forcer les signataires de l'accord, à s'engager plus activement pour le sauver, Téhéran cherche ainsi à effrayer les Européens en jouant avec les limites pour les pousser à compenser les sanctions américaines mais il ne rompt pas brutalement avec le traité, hier, l'Allemagne et la Grande-Bretagne et la France ont fait part de leurs inquiétudes face aux violations iraniennes en réalité aucune ne prouve que l'Iran cherche à nouveau à se doter de l'arme nucléaire lors rugissements de son uranium reste bien en deçà des 20 pourcent alors qu'il en faudrait 80 pour un usage militaire concrètement ce que veut l'Iran, c'est de pouvoir continuer à vendre son pétrole et à commercer avec l'extérieur, malgré les sanctions américaines au printemps, le ministre des Affaires étrangères avait brandit une première menace et donné 60 jours aux autres signataires pour lui venir en aide devant l'inaction des Européens, il a donné hier un nouveau coup de canif à l'accord, tout en précisant bien qu'il reviendrait en arrière si ses demandes étaient satisfaites et ces dérogations à l'accord sur le nucléaire iranien seront au coeur d'une réunion extraordinaire de l'Agence internationale de l'énergie atomique, un rendez- vous demandé par les États-Unis, qui se tiendra mercredi, c'est un nouveau marché d'un milliard 200 millions de personnes et il sera à terme le plus grand du monde, la zone de libre- échange continentale africaine est officiellement lancée, le coup d'envoi symbolique, c'était hier à Niamey au Niger, la les cas de son petit nom, réunit 54 des 55 pays africains, seule l'Érythrée, la boude pour l'instant, grâce à cette suppression des barrières douanières, les échanges entre états africains devraient plus que doubler d'ici à 2022, c'est en tout cas ce qu'espère l'Union africaine, Deutsche Bank, supprime 18000 emplois en difficulté depuis la crise financière de 2008, la première banque allemande a annoncé hier le plus grand plan de restructuration de son histoire, elle va cesser ses activités sur les marchés action et réduire ses opérations dans la banque d'investissement, les postes seront rayés progressivement jusqu'en 2022 jusqu'à 40 pourcent de trains avec plus de 3 minutes de retard sur la ligne Bâle Zurich le mois dernier 28 pourcent entre Berne et Zürich, les chiffres de l'association Pink Life Skype Point CH publié hier dans la presse dominicale surprennent les travaux la chaleurs et des événements imprévisibles : voilà les motifs que les CFF invoquent pour justifier ces problèmes de ponctualité mais certains politiciens ne cachent plus leur impatience à l'image de la socialiste vaudoise Géraldine Savary la conseillère aux États, veut savoir si les chiffres fournis par les compagnies ferroviaires sont vraiment fiables. \r\n\r\nLocuteur FT5 (00:06:14) [89%] :\r\nSi des chiffres qui ne sont aujourd'hui fournies par des instituts indépendants diverge de ceux fournis par les CFF les commissions de gestion, les commissions des transports devraient en fait croiser ces ces données et voir si les CFF, on donne des informations qui sont éloignés de la réalité que vit la population ou bien s'il faut considérer que ces retards sont liés à des facteurs imprévues et imprévisibles, mais je suis persuadé, si on veut encore une fois que service public ça c'est des CFF, mais c'est aussi la Poste par exemple, hé bien soit toujours soutenu par le Parlement et par la population, on doit avoir des des prestations de qualité, il est inacceptable qu'en Suisse, on est des retards qui se multiplient, comme c'est le cas aujourd'hui, manifestement. \r\n\r\nLocuteur FS2 (00:06:58) [94%] :\r\nDonc Géraldine Savary avec Stéphane Deleury, l'exécutif de la ville de Winterthur reste à gauche, le PS a barré la route aux verts libéraux hier son candidat Gaspard pop va faire son entrée au conseil communal une élection complémentaire liée au départ surprise de la socialiste Yvonne Beutler et ce scrutin était aussi un test à quelques mois des élections fédérales, car plusieurs élus zürichois viennent de quitter le PS pour rejoindre les verts libéraux justement Alain Arnaud. \r\n\r\nLocuteur MS6 (00:07:25) [89%] :\r\nLa section zürichoises du parti à la rose s'est surtout distingué par ses grosses épines ces derniers temps il y a eu la défection de l'ex- conseillère nationale Chantal Galladé pour rejoindre les verts libéraux idem pour Daniel frais et qui siège toujours à Berne et dont la compagnie député il zürichoises a suivi le mouvement trois, transfuge du PS, lassés par les tensions internes de quoi scruté de très près cette complémentaire à Winterthur, une victoire Vert libéral dont la candidate Anoeta Steiner est une politicienne reconnue et confirmée, aurait fourni la preuve que les Verts libéraux sont bel et bien une menace pour le PS, à Zürich, mais au final, il n'en est rien, le candidat socialiste, pourtant bien moins connues, l'emporte avec une confortable avance et il confirme aussi les résultats socialiste aux récentes élections cantonales où le PS était maintenu, c'est une raison de croire qu'il en ira de même au fédérales de cet Automne. \r\n\r\nLocuteur FS2 (00:08:14) [96%] :\r\nDu football et de 9 pour le Brésil, la Seleçao remporte la Copa America pour la 9ème fois de son histoire, elle a battu le Pérou 3 à 1 hier à Rio et pour elle, c'est la quatrième 4ème victoire de la Coupe du monde féminine de football pour les Américaines, sans grande surprise : Elles ont remporté la finale contre les Pays-Bas, une victoire 2 à 0 devant près de 60000 spectateurs hier à Lyon, Frédéric Scola. \r\n\r\nLocuteur MS7 (00:08:38) [92%] :\r\nLes Américaines sont vraiment les meilleures footballeuses du monde, favori de la compétition, elles conservent leur titre et décrocher une 4ème victoire en 8 éditions de la Coupe du monde féminine de football, en finale, les Américaines n'ont laissé aucune chance au Néerlandais, championne d'Europe et s'imposent 2 à 0, une victoire acquise en 2ème mi- temps, la gardienne des Pays-Bas : Van fait Nadal a longtemps repoussé l'échéance, mais la partie bascule peu avant l'heure de jeu après recours à l'assistance vidéo les États-Unis obtiennent un penalty, la Star américaine Megan Rapinoe la meilleure joueuse du ce tournoi le transforme et ouvrent la voie aux États-Unis, d'autant que, quelques minutes plus tard, Rose Lavelle double la mise, les Néerlandaises doit s'avouer vaincu, mais à l'image de plusieurs équipes européennes, comme l'Angleterre ou l'Italie qui ont brillé pendant ce tournoi, elles prennent peut-être rendez- vous pour la prochaine édition, avec l'ambition de contester la suprématie américaine sur le football fait mine Frédéric Scola rtssport Lyon. \r\n\r\nLocuteur FS2 (00:09:29) [92%] :\r\nEt puis, au programme du jour, du tennis, avec la 2ème semaine de Wimbledon, qui débute une journée très chargée sur le gazon londonien, c'est le 8ème de finale Rafaël Nadal contre le Portugais Joao Sousa Novak Djokovic face au français Ugo Imbert mais surtout Roger Federer qui affronte l'Italien Matteo Berrettini des rencontres qui sont bien sûr à suivre dans nos éditions d'information et sur RTS 2 merci beaucoup Marielle savoir. \r\n"], "webPublicationDate": "2019-07-08T04:58:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kourounis, Angélique", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Henry, Anouk", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Choffat, Pierre-Han", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4DB13BD7-3D26-40D1-A474-420D19E7AF5F", "internalArchiveId": "4DB13BD7-3D26-40D1-A474-420D19E7AF5F", "source": "siranau", "mediaType": "audio", "title": "Le PDC fribourgeois espère conserver ses deux sièges au Conseil national", "publicationDate": "2019-06-16T00:00:00Z", "summary": "Développement 4\r\n\r\nLe PDC fribourgeois espère conserver ses deux sièges au Conseil national  \r\n*** Et de Genève, on part à Fribourg... où c'est le PDC qui est sous pression. Le parti espère conserver ses 2 sièges au National. Pour se faire, il a conclu cette semaine une alliance avec le PBD. Et avec les Vert'libéraux au début du mois... Deux petits partis porteurs d'eau en quelque sorte. Maurice Doucas, ce 2ème siège PDC est vraiment en danger ?\r\nLe risque de perdre un siège au national est bien réel pour le PDC fribourgeois. C'est le retrait annoncé de la locomotive Dominique de Buman qui laissera pour le parti un vide difficile à combler au niveau des voix. Il faut savoir que les statuts du parti l'empêchent de briguer un 5e mandat. Et pour sauver ce siège le PDC fribourgeois fait tout ce qu'il peut... \r\n*** Tout ce qu'il peut... En l'occurence conclure des alliances...\r\nPour le PDC, le soutien des bourgeois -démocrates, qui pèsent 1,3% des suffrages au niveau catnonal sera des plus précieux. Le PBD tourne ainsi le dos au PLR fribourgeois avec lequel il s'était allié, il y a 4 ans. Les bourgeois démocrates disent vouloir défendre le centre et la classe moyenne. Ils estiment que le PLR défend désormair le \"haut du panier\". Une alliance avec le PDC semble plus cohérente aux yeux des pontes du PBD cantonal... \r\n*** Mais Maurice, est-ce que les programmes du PDC et du PBD sont vraiment compatibles ?\r\nCes deux formations disent vouloir renforcer le centre politique sous la coupole fédérale. Ils prônent également  les principes de l'économie libérale avec la perrenité du système social, du respect de l'environnement ou de la lutte contre le réchauffement climatique... \r\n*** Voilà, en ce qui concerne le PBD, mais le PDC fribourgeois... s'est aussi allié aux Vert'libéraux...\r\nCet apparentement s'est discuté au plus haut lieu, par les présidents suisses des deux partis... Pour rendre service au PDC à Fribourg en octobre prochain, le PVL voulait un retour d'ascenseur dans un autre canton où il peut raisonnablement penser renforcer sa délégation parlementaire.. comme par exemple dans les cantons de Berne ou de Thurgovie...     \r\n*** PDC et Verts'libéraux apparentés. C'est nouveau Maurice ?\r\nLe PDC et les Vert'libéraux fribourgeois s'étaient déjà alliés en 2015, pour le plus grand bonheur des démocrates chrétiens. Cette alliance entre le PVL, qui pèse 3,2% des suffrages, et le PDC avait été payante pour les démocrates chrétiens qui alors réussi à maintenir leurs deux sièges au National... Le PDC fribourgeois pourrait bien refaire à nouveau \"bingo\" cette année, car les Vert'l'ibéraux ont le vent en poupe étant donné l'importance que prend la thématique climatique... \r\n*** Le PDC qui chasse les suffrages des petits partis... Ca se fait ailleurs aussi ?\r\nElle a annoncé cette semaine qu'elle s'alliait au PBD, au Parti évangélique vaudois et à l'Union démocratique fédérale. Une alliance qui fonctionne depuis de longues années au parlement cantonal sous l'apellation d'Alliance du centre. Pour le scrutin fédéral de cet automne, chaque parti aura sa propre liste, mais les logos des partis de l'Alliance figureront sur le matériel de campagne...", "durationSec": 191, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10493866", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Le PDC fribourgeois espère conserver ses deux sièges au Conseil national / FOR_2019-06-16T18:02:00_developpement-4", "Forum du 16.06.2019"], "variantIds": ["ece-10493866"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:21:16Z", "speechToTexts": ["22.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nOn part à Fribourg, où c'est le PDC qui est sous pression, le parti espère conserver ses 2 sièges au National pour ce faire, il a conclu cette semaine une alliance avec le PBD et avec les Verts, libéraux au début du mois, de petits partis porteurs d'eau en quelque sorte, Maurice Doucas, vous êtes à Fribourg, ce 2ème siège PDC il est vraiment en danger. \r\n\r\nLocuteur MS2 (00:00:19) [92%] :\r\nOui, le risque de perdre un siège au national et bien réel pour le PDC fribourgeois, c'est le retrait annoncé de la locomotive Dominique de qui laissera pour le parti, un vide difficile à combler, au niveau des voix, il faut savoir que les statuts du parti l'empêchent de briguer un 5ème mandat et pour sauver ce siège le PDC fait tout ce qu'il. \r\n\r\nLocuteur MS1 (00:00:39) [92%] :\r\nPeu tout ce qu'il peut, en l'occurrence, conclure des alliances. \r\n\r\nLocuteur MS2 (00:00:42) [96%] :\r\nPour le PDC le soutien des bourgeois démocrates qui pèse quand même1,3 pourcent des suffrages au niveau cantonal sera des plus précieux le PBD tourne ainsi le dos au PLR fribourgeois avec lequel il s'était allié, il y a 4 ans, les bourgeois démocrates disent vouloir défendre le centre et la classe moyenne, ils estiment que le PLR défend désormais le haut du panier, une alliance avec le PDC semble plus cohérente aux yeux des pontes du PBD cantonal. \r\n\r\nLocuteur MS1 (00:01:11) [91%] :\r\nMais Maurice, est-ce que les programmes du PDC et du PBD sont vraiment compatibles. \r\n\r\nLocuteur MS2 (00:01:15) [92%] :\r\nEh bien, ces 2 formations disent vouloir renforcer le centre politique sous la coupole fédérale, ils prônent t'également les principes de l'économie libérale avec la pérennité du système social, du respect de l'environnement ou de la lutte contre le réchauffement climatique. \r\n\r\nLocuteur MS1 (00:01:31) [94%] :\r\nAlors voilà pour cet apparentement PDC PBD mais le Parti démocrate- chrétien fribourgeois c'est aussi allié aux Verts libéraux. \r\n\r\nLocuteur MS2 (00:01:38) [96%] :\r\nCet apparentement s'est discuté au plus haut niveau par les présidents suisses des 2 parties pour rendre service au PDC à Fribourg en octobre prochain, le PVL voulait un retour d'ascenseur dans un autre canton où il peut raisonnablement penser renforcer sa délégation parlementaire comme par exemple dans des cantons, comme celui de Berne ou en Thurgovie. \r\n\r\nLocuteur MS1 (00:01:59) [80%] :\r\nEt cette alliance PDC Verts libéraux, c'est nouveau, Maurice. \r\n\r\nLocuteur MS2 (00:02:03) [91%] :\r\nEh bien, le PDC et les Verts libéraux fribourgeois s'étaient déjà alliés en Dieu 1015 pour le grand bonheur des démocrates chrétiens, cette alliance entre le PVL, qui pèse3,2 pourcent des suffrages et le PDC à VTT payante pour les démocrates chrétiens qui avait réussi à maintenir leur site de sièges au National le PDC fribourgeois pourrait bien faire à nouveau bingo cette année car les Verts libéraux ont le vent en poupe, étant donné l'importance que prend la thématique climatique. \r\n\r\nLocuteur MS1 (00:02:33) [91%] :\r\nLe PDC qui, si on résume chasse donc les suffrages des petits partis est -ce que ça se fait ailleurs qu'à Fribourg. \r\n\r\nLocuteur MS2 (00:02:38) [93%] :\r\nOui, dans le canton de Vaud où le PDC a annoncé cette semaine qu'il s'alliait au PBD au Parti évangélique Vaudois, il y a l'Union démocratique fédérale, une alliance qui fonctionne depuis de longues années au pouvoir, le cantonal sous l'appellation d'Alliance du centre, c'est pour le scrutin fédéral de cet Automne, chaque parti aura sa propre liste, mais les logos des partis de l'Alliance figureront sur le matériel de campagne. \r\n\r\nLocuteur MS1 (00:03:04) [88%] :\r\nVoilà et Claude Béglé, qui est Vaudois et PDC précise qu'effectivement le Parti évangélique Vaudois que Maurice a cité merci Maurice Doucas. \r\n"], "webPublicationDate": "2019-06-16T17:20:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Doucas, Maurice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Coquoz, Esther", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F7B4EE74-B773-4DB3-81F5-5ADF4721E7D6", "internalArchiveId": "F7B4EE74-B773-4DB3-81F5-5ADF4721E7D6", "source": "siranau", "mediaType": "audio", "title": "Sacs oxodégradables: faut-il les interdire?", "publicationDate": "2019-03-25T00:00:00Z", "summary": "Les sacs oxodégradables sont des contenants en plastique normal, fabriqués à partir d'hydrocarbure auquel l'industrie a ajouté un produit chimique qui va le dégrader à la lumière et à la chaleur au bout de quelques années. Problème: le public les confond avec des sacs biodégradables et, jetés au compost, ils le polluent. La France les a interdit en 2015. Et la Suisse? Isabelle Fiaux reçoit Isabelle Chevalley, conseillère nationale vaudoise (PVL/VD) et docteure en chimie.\r\n\r\nLes sacs oxodégradables sont des contenants en plastique normal, fabriqués à partir d'hydrocarbure auquel l'industrie a ajouté un produit chimique qui va le dégrader à la lumière et à la chaleur au bout de quelques années. Problème: le public les confond avec des sacs biodégradables et, jetés au compost, ils le polluent. La France les a interdit en 2015. Et la Suisse?\r\nIsabelle Fiaux reçoit Isabelle Chevalley, conseillère nationale vaudoise (PVL/VD) et docteure en chimie.\r\n Sacs OXO biodégradables. ou pas? (CQFD, 2014)\r\n \"Le scandale des sacs oxo\", vidéo d'Isabelle Chevalley (Youtube, 2018)\r\n Rapport de la commission européenne sur l'utilisation des plastiques oxodégradables (janvier 2018)", "durationSec": 788, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10279087", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Sacs oxodégradables: faut-il les interdire? / OEP_2019-03-25T08:36:45_sequence-1", "On en parle du 25.03.2019"], "alternativeSummary": ["Les sacs oxodégradables sont des contenants en plastique normal, fabriqués à partir d’hydrocarbure auquel l’industrie a ajouté un produit chimique qui va le dégrader à la lumière et à la chaleur au bout de quelques années. Problème: le public les confond avec des sacs biodégradables et, jetés au compost, ils le polluent. La France les a interdit en 2015. Et la Suisse? Isabelle Fiaux reçoit Isabelle Chevalley, conseillère nationale vaudoise (PVL/VD) et docteure en chimie."], "variantIds": ["ece-10279087"], "isOnline": true, "lastModifiedDate": "2019-11-25T16:02:20Z", "speechToTexts": ["01.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS2 (00:00:00) [90%] :\r\nIsabelle Fiaux, vous êtes donc venue ce matin avec une jolie collection de de sacs plastiques absolument. \r\n\r\nLocuteur MS1 (00:00:04) [88%] :\r\nLes Moussa voilà, donc on a plusieurs méthodes, il faut pas que je vais dire donne tout de suite parce qu'après, faut que je lis, ce qui est écrit dessus, enfin, je peux le lire Ancion exactement, voilà donc des beaux sacs plastiques avec beaucoup de verre dessus alors ce sont des sacs oxodégradables mais alors qu'est -ce que c'est oxodégradables c'est un sac plastique en fait normal fabriqués à partir d'hydrocarbure, donc c'est du pétrole bien sûr, auquel l'industrie ajouter un produit chimique en Occident, qui va le dégrader à la lumière et à la chaleur, au bout de quelques années le problème donc ça si on regarde bien ce qui est écrit dessus sur celui que j'ai dans les mains, c'est écrit, donc, la planète est vivante, respectant la avec un beau bel arbre Vert pour le respect de notre environnement, nous avons choisi ce sacs oxodégradables la durée de vie limitée est 100 pourcent recyclable et chez vous, Philippe, c'est marqué alors protégeons notre. \r\n\r\nLocuteur MS2 (00:00:50) [85%] :\r\nPlanète sacs 100 pourcent dégradables, durée de vie limitée dans le temps non compostable. \r\n\r\nLocuteur FS1 (00:00:55) [92%] :\r\nVoilà au moins une indication donc voilà, on l'a bien compris, on a l'impression qu'on fait un geste pour la planète, hein, en utilisant ces sacs, or c'est tout le contraire, oui ce sacs se dégrade mais en milliers de particules de plastique qui vont se disperser dans l'environnement finir dans la chaîne alimentaire et donc évidemment potentiellement dans nos assiettes, il n'est pas bio- dégradable. \r\n\r\nLocuteur MS2 (00:01:14) [85%] :\r\nMais est -ce que ce problème environnemental est reconnu. \r\n\r\nLocuteur FS1 (00:01:17) [92%] :\r\nAlors oui, tout à fait la nocivité de ces sacs a été établi dans un rapport de la Commission européenne au Parlement européen, ils sont interdits en France depuis 2015 et dans la ville de Montréal depuis une année dans l'Union européenne leur bannissement est prévue d'ici 2021 ils sont compris dans la liste des objets place on plastique à usage unique, hein, comme les assiettes les les tous les affaires de pique- nique, qui sont voués à disparaître des rayons européens. \r\n\r\nLocuteur MS2 (00:01:41) [92%] :\r\nEt en Suisse, alors c'est évidemment ce que le ce qui nous intéresse ce matin ce que c'est ce que nous allons voir avec notre invité Isabelle Chevalley, bonjour, bonjour, vous êtes conseillère nationale vers libérale vaudoise, Docteur en chimie et aussi vous dénoncez ces sacs oxodégradables vous voulez carrément les interdire pourquoi. \r\n\r\nLocuteur FS3 (00:01:58) [88%] :\r\nParce qu'aujourd'hui la confusion à la totale, c'était très bien décrit par par votre journaliste, on met des armes, on fait croire aux gens que sévère, il y en a même qui s'appelle Hawks au biodégradables comme ça on on brouille encore plus les gens et c'est sacs n'ont rien mais alors rien du tout d'écologique et coûte plus cher qu'un sac plastique et ils sont même pas écologique, donc il faut vraiment les interdire. \r\n\r\nLocuteur MS1 (00:02:19) [93%] :\r\nAlors vous avez posé la question d'une interdiction au Conseil fédéral, hein, qui vous a répondu, lundi dernier, je vais lire cette réponse donc l'École polytechnique fédérale de Zürich étudie actuellement sur mandat de l'Office fédéral de l'environnement, la question de savoir dans quelle mesure des matières plastiques oxodégradables se trouve dans des produits disponibles sur le marché suisse, il est par ailleurs fort probable, selon l'Agence européenne des produits chimiques qu'une proposition détaillée en matière de régulation soit faite cette année encore, le Conseil fédéral n'estime pas judicieux d'édicter des prescriptions limitant la mise sur le marché ou l'utilisation de matières plastiques oxodégradables avant que les résultats de l'étude susmentionnées ne soit disponible, est ce que vous êtes satisfaite de cette réponse. \r\n\r\nLocuteur FS3 (00:03:02) [89%] :\r\nNon, parce que le principe de précaution voudrait qu'on les interdise dès maintenant on sait que ces produits sont dangereux dès qui se matin en en milliers, de millions de petits morceaux, ils vont forcément finir dans l'environnement, tôt ou tard, et comme on est au bout de la chaîne alimentaire aujourd'hui faut plus souhaiter bonne appétit faut souhaiter bonne chance. \r\n\r\nLocuteur FS1 (00:03:22) [88%] :\r\nAlors oui il faut interdire, bah, c'est aussi le point de vue de Vincent Rossi qui êtes expert en analyse de cycle de vie chez quand il s'à Lausanne, il a lui- même fait des recherches sur ces fameux sacs. \r\n\r\nLocuteur MS4 (00:03:32) [90%] :\r\nOn a travaillé avec un fabricant qui voulait faire l'éco- bilan de ces sacs et qui voulait aussi montrer l'Avantage du du fait que ce soit oxodégradables notre collaboration a tourné court, lorsqu'on a commencé à poser des questions à propos des tests qui prouvait la biodégradabilité aucune étude ne prouve la biodégradabilité on voit qu'il se fragmente, ils deviennent poussière mais ensuite, rien ne prouve que les bactéries réussissent à se nourrir de cette poussière, or ce test- là il est extrêmement simple, il peut être fait partout, et c'est peu coûteux de prouver qu'une matière et biodégradables, on peut mesurer, la demande biologique en oxygène et on sait que la matière se fait assimilé par les bactéries ou non l'énorme problème c'est que c'est fabricant de sacs oxodégradables écrivent dessus que c'est oxodégradables ce qui est juste, mais parfois il laisse entendre que c'est biodégradables, voire l'écrivent carrément et ça c'est absolument faux et ça engendre de la confusion dans le public, qui croit qu'il peut utiliser ces sacs pour les déchets compostables et on en voit assez régulièrement dans les poubelles à compost des sacs de ce type qui vont absolument pas se dégrader dans le compost et qui vont simplement ajouter Des déchets fin de microplastiques, la pollution plastique dans le seul et ça pose aussi problème pour le recyclage du plastique oui tout à fait, il y a aucun qui n'a envie d'ajouter du plastique qui s'autodétruit dans un badge de production de plastique c'est du sabotage tout simplement de la production de plastique recyclé donc vous Vincent si vous êtes pour une interdiction, oui, alors je pense qu'il faut absolument interdire les Hawks on c'est en chemin le l'Union européenne va interdire ces Auxon heureusement c'est à mon sens, criminel de produire ces sacs Roxo et toute forme de plastique Hawks parce que, comme on l'a vu il y a que des inconvénients, c'est plutôt une façon de créer de la pollution sciemment volontairement alors qu'on connaît tous ces problèmes de pollution par le plastique dans le monde. \r\n\r\nLocuteur MS2 (00:05:29) [90%] :\r\nVincent Rossi, expert en analyse de cycle de vie chez quand il s'à propos des sacs oxodégradables. \r\n\r\nLocuteur FS1 (00:05:35) [91%] :\r\nDonc, Isabelle Chevalley, on comprend bien qu'il y a de gros problèmes, c'est d'une part, il n'est pas biodégradable, compostable hein donc pas contestable c'est sacs et en même temps, il est, il pose de gros problèmes à la filière de recyclage du plastique hein. \r\n\r\nLocuteur FS3 (00:05:47) [89%] :\r\nExactement, parce qu'on y ajoute des éléments chimiques des oxydants qui vont, qui sont faits pour dégrader la matière et donc forcément au moment où vous voulez le recycler, hé bien il va la dégrader et j'ai un exemple très concret qui en Afrique, je me déplace beaucoup en Afrique et je travaille pour faire des ateliers de recyclage du plastique et on observe que, malheureusement, les producteurs de plastique ont mis de l'eau que saut dans le plastique dur, c'est-à-dire exemple les chaises de jardin on comme ça qui vont se casser très vite on évidemment venu chasse jardin les dort au soleil à la chaleur, donc elle se casse et il y a des femmes qui vont broyer ce plastique pour essayer de refaire du plastique et ce plastique se casse immédiatement donc ça tue tous les projets de recyclage. \r\n\r\nLocuteur MS2 (00:06:25) [95%] :\r\nMais ça, c'est aussi une réalité en Suisse il y a aussi des objets qui sont oxodégradables comme des chaises de jardin, on pourrait trouver ça ici. \r\n\r\nLocuteur FS3 (00:06:32) [90%] :\r\nAlors si on l'interdit pas, à terme, c'est ce qu'on va trouver, c'est clair, pourquoi ils le mettent pas, c'est ce qu'on appelle l'obsolescence programmée, ça se casse vous racheter, c'est du bon Business. \r\n\r\nLocuteur MS1 (00:06:41) [89%] :\r\nAlors vous, vous avez fait une expérimentation, vous avez laissé pendant 2 ans, un de ces sacs dans votre jardin, qu'est ce que vous avez constaté après 2 ans. \r\n\r\nLocuteur FS3 (00:06:48) [91%] :\r\nEn fait, j'ai laissé dans ma véranda en présence de lumière et de chaleur et puis au bout de 2 ans, je voyais qu'il devenait un petit peu Kasab comme ça, donc j'ai profité de faire une petite vidéo pour montrer aux gens comment se transforme ce sac et puis on voit très bien qu'il se transforme en milliers de petits morceaux plastiques et en plus ils sont vraiment électro- statiques, donc ils vont coller à la peau et c'est impossible de s'en débarrasser. \r\n\r\nLocuteur MS1 (00:07:11) [85%] :\r\nAlors cette vidéo, on l'a mis en lien sur notre site web pour les gens qui seraient intéressés il y a un autre problème remonte d'information, hein, je reprends mes femmes ça il a vraiment plein de petites choses qui sont écrites, mais alors vraiment tout, tout petit, donc là j'en prends un c'est écrit donc le sac fait maire et 100 pourcent Oxoby biodégradables exposée à la lumière, l'oxygène, l'humidité et la chaleur, ils se décomposent rapidement et totalement, et devient biodégradables et bio- assimilable, donc ça je crois savoir que c'est faux, alors ce qui suit : vous qui est vrai c'est que ça assimilable, c'est-à-dire ils disent bio- assimilable alors assimilable oui parce qu'on va le manger, ça, c'est faire passer maintenant à un autre, c'est vraiment minuscule, je m'excuse, mais c'est important c'est écrit en minuscule, hein, donc je me concentre ce produit s'il est enterré ou abandonnés sur un site en présence de micro- organismes d'oxygène Dominique d'humidité va se dégrader sans laisser aucun résidu toxique ou dangereux non mais donc, ça c'est de la tromperie est contredite de, disons, les bons mots bien sûr. \r\n\r\nLocuteur FS3 (00:08:07) [91%] :\r\nC'est de la tromperie, donc j'ai attaqué devant la commission de la loyauté, un de ces sacs, qui est un des sacs que vous avez lu au au départ et j'ai perdu devant la commission de la loyauté parce qu'en fait, le vendeur l'a retiré de la vente, donc ils ont dit, a retiré de la vente, donc on va pas les accusés de tromperie et puis à l'autre, l'autre personne que j'ai contacté pour qu'elle retire ses sacs de la vente à corriger des textes, donc aujourd'hui je ne peux plus l'attaquer devant la commission de la loyauté parce qu'elle a corrigé ces textes que vous venez de lire, par contre, elle me dit clairement que tant que c'est pas interdit, elle continuera de les vendre. \r\n\r\nLocuteur MS2 (00:08:43) [93%] :\r\nIl y a aussi un problème de définition de tous ces termes parce que biodégradables bio- assimilable oxodégradables finalement, ça veut dire quoi tout ça, d'ailleurs je crois que, que votre collègue Torrance Guma conseillère nationale verte, elle a également demandé au Conseil fédéral de clarifier s'. \r\n\r\nLocuteur FS3 (00:08:58) [90%] :\r\nPoint oui exactement à la poser une petite question au Conseil fédéral, qui lui a aussi répondu en reparlons des Hawks au mais c'est clair que c'est une définition qu'on doit absolument clarifier, on voit que dans, il semblerait que dans le monde paysan, on utilise des plastiques, vous savez pour les salades pour éviter que la mauvaise herbe pousse, on met ces plastiques noirs et puis a des petites roues, les salades poussent, il semblerait mais à vérifier, mais que l'étude de l'épée FCZ confirme qu'il y a de l'eau que sur là- dedans, donc on dit aux paysans après qu'ils aient pris leurs salades, vous pouvez brasser tout ça avec la Terre il y a pas de problème, ça va être biodégradables, ça va être assimilable, c'est vraiment un scandale. \r\n\r\nLocuteur MS2 (00:09:35) [95%] :\r\nMais biodégradables, ça veut dire quoi, parce que ça, on le voit sur beaucoup de produits. \r\n\r\nLocuteur FS3 (00:09:38) [85%] :\r\nOui, ça veut dire que les smicards organismes comme l'a expliqué Vincent Rossi avant peuvent le dégrader les bactéries peuvent s'en nourrir, elles vont vraiment transformer ça on allait mon Jean vite dire naturel, elles peuvent se nourrir avec ça, mais le plastique, on va se nourrir avec ça, mais ça ne veut pas se dégrader dans notre organisme. \r\n\r\nLocuteur MS1 (00:09:56) [85%] :\r\nQuel était le enfin, on a envie de dire : mais alors, quels sont les avantages de ces sacs. \r\n\r\nLocuteur FS3 (00:10:00) [88%] :\r\nEn fait, aucun, ils ont été inventés, c'est, c'est assez intéressant comme histoire et à eux, à un moment donné on interdisait tout c'est ça qu'on a vu avec le Rwanda cas carrément bannie complètement les sacs plastiques, l'industrie plastique a senti le vent venir et s'est dit, il faut qu'on trouve un truc pour faire disparaître les sacs de l'des yeux, des gens, et ils ont inventé l'alors sauf fait disparaître le plastique de nos yeux mais pas de l'environnement, ce qui fait qu'est -ce qui fait qu'on protège ce produit puisque vous avez posé la question, vous vous battez pour ça pourquoi on protège ce produit parce que le protège puisqu'on on le laisse courir en Suisse, pour moi, c'est incompréhensible parce qu'il y a pas de producteur de c'est ça qui font que d'acheter à l'étranger c'est sacs et de les revendre si donc pour moi c'est simplement incompréhensible maintenant en Europe un industrie plastique relativement puissante et puis qui aimerait pas se faire marcher sur les pieds, donc, mais toute façon en Union européenne, la décision comme ça a été dit par Madame Bio, la décision est prise en 2021 il y a plus d'Auxon et pour moi, je ne comprends pas que la Suisse s'y mettent pas rapidement. \r\n\r\nLocuteur MS1 (00:11:00) [84%] :\r\nAlors comme on a dit on a apparemment il la course et fédéral attend la leur, le bilan de cette étude de l'épée vous aide alors on va être très concrets, ce matin, pour nos auditeurs, alors quel conseil comment on différencie un sac compostable dans sacs Auxonne donc déjà sa Cocteau en mettra un petit peu la la vidéo sur notre site, c'est vraiment un sac plastique classique et c'est pas compost à par Quentin un sacs compostables j'en ai pris un c'est le fameux sac avec le le comment on appelle ça le dernier enfin, il est Vert et puis il y a le dernier de 2000, enfin le cabinet braderie un quadrillage enfin quels conseils pouvez donner à nos hôtes. \r\n\r\nLocuteur FS3 (00:11:32) [87%] :\r\nAlors, j'ai déjà il y a l'odeur, si vous prenez un sac compostable ils sont un petit peu différemment du sacs plastique qui sent un peu la pomme de terre, le c'est vraiment sans fin en amidon, voilà, ils sont faits, hein, en partie en amidon donc on sent vraiment à l'odeur, la différence, ensuite la chance qu'on a en Suisse, et que les sa coque il en font une publicité, c'est-à-dire qu'il le marque dessus, donc il faut bien regarder tout ce qui est marqué oxodégradables ou Hawks aux biodégradables c'est du plastique plastique et puis ça ne va pas au compost, ça ne va pas au compost et moi je lance vraiment un appel aux commerçants qui pensent faire une bonne action en utilisant ces sacs d'abord, je les remercie de de de l'idée qu'ils avaient en pensant faire quelque chose de bien maintenant, s'il vous plaît arrêter de distribuer ces sacs c'est catastrophique vraiment et si vous êtes un un client hé bien informé, le commerçant gentiment pour le remercier d'avoir voulu faire une bonne action, mais lui a expliqué qu'en définitive, malheureusement c'est du plastique. \r\n\r\nLocuteur MS2 (00:12:29) [84%] :\r\nAyant aux clients, nous, on les met à la poubelle, c'est c'est ça. \r\n\r\nLocuteur FS3 (00:12:33) [88%] :\r\nAlors c'est clair reste vite fait bien fait, et puis si il y a certaines personnes qui les qui garde les sacs plastiques pour les réutiliser oui très bien, c'est ce qui part d'une bonne intention exactement mais tout d'un coup vous allez mettent la main dans votre, dans votre sac de sacs et puis alors en plein de petits morceaux et ça ben c'était un sac Hawks ou qui s'est dégradée dans vos sacs. \r\n\r\nLocuteur MS2 (00:12:51) [90%] :\r\nMerci beaucoup, Isabelle Chevalley, conseillère nationale vers libérale vaudoise et docteure en chimie, d'être venu en Direct dans on en parle apporter vos commentaires sur ces sacs oxodégradables dont les soi-disant qualité écologique sont plutôt des défauts, on l'aura compris, vous répondiez à l'invitation d'Isabelle Fiaux, excellente journée. \r\n\r\nLocuteur FS3 (00:13:07) [99%] :\r\nMerci à vous aussi. \r\n"], "webPublicationDate": "2019-03-25T08:20:04Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Chevalley, Isabelle", "role": "chimiste, conseillère nationale des Vert'Libéraux, membre de la Protection Suisse des animaux (jusqu'à la fin du mois de novembre 2013)", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Fiaux, Isabelle", "role": "collaboratrice RTS", "type": "Participant"}]}]}