{"meta": {"selfHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=0&rows=25&query=PVL", "count": 2}, "data": [{"id": "sound-D2281E93-2E54-42EC-9115-0D31F2CE9F65", "internalArchiveId": "D2281E93-2E54-42EC-9115-0D31F2CE9F65", "source": "siranau", "mediaType": "audio", "title": "Le Conseil national rejette la loi sur le CO2", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Participants hors thésaurus : Doris Leuthard, ministre de l'Environnement\r\nLe Conseil national ne veut pas de la loi sur le CO2. Après quatre jours de débats, il a rejeté par 92 voix contre 60 et 43 abstentions la révision totale du texte qui devait permettre à la Suisse de respecter les engagements de l'Accord de Paris sur le climat.\r\n\r\n* * Le Conseil national rejette la loi sur le CO2 ***La loi sur le CO2...attendra...\r\nLe Conseil national a rejetté ce matin la révision totale de ce texte...\r\nqui doit permettre à la Suisse de respecter ses engagements sur l'Accord de Paris sur le climat..\r\nscore final: 92 voix contre...\r\n60 pour...\r\nEt 43 abstentions.\r\nMarie Giovanola vous êtes en direct de Berne...\r\nmalgré 10 heures de débats sur quatre jours, le résultat n'a pas convaincu grand monde?\r\nEffectivement, à gauche, on considère que les propositions de l'UDC et du PLR ont vidé de sa substance un projet peu ambitieux dès le départ. \r\nPDC, PBD et PVL ont également fait part de leurs réserves. \r\nL'UDC avait quant à elle combattu le projet dès l'entrée en matière.\r\nAu final, seuls les démocrates-chrétiens et les libéraux-radicaux ont voté en faveur du texte. \r\n***qu'est-ce qui a fait capoté la loi Marie...\r\nL'objectif de diminuer de moitié les émissions de gaz à effet de serre d'ici 2030 par rapport à 1990 n'a pas été contesté et la limite du réchauffement planétaire a été abaissée à en-dessous de 2 degrés.\r\nEn revanche, de nombreuses mesures moins contraignantes que celles exigées par l'Accord de Paris ont été validées. Le Conseil national a renoncé de justesse à inscrire un objectif de réduction des émissions en Suisse. Il a également rejeté l'idée d'une taxe sur les billets d'avion au départ de la Suisse. Pas question non plus de faire un geste en faveur des voitures électriques. \r\nLa ministre de l'environnement Doris Leuthard, dont c'était le dernier dossier défendu au Conseil national, n'aura pas réussi à faire passer ses propositions....\r\nITV DORIS ((pas trouvé le son))\r\nLa balle est désormais dans le camp du Conseil des Etats qui a la possibilité de corriger le tir.", "durationSec": 137, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10042968", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Conseil national rejette la loi sur le CO2 / 12H30_2018-12-11T12:30:00_developpement-1", "Le 12h30 du 11.12.2018"], "alternativeSummary": ["Le Conseil national ne veut pas de la loi sur le CO2. Après quatre jours de débats, il a rejeté par 92 voix contre 60 et 43 abstentions la révision totale du texte qui devait permettre à la Suisse de respecter les engagements de l'Accord de Paris sur le climat."], "variantIds": ["ece-10042968"], "isOnline": true, "lastModifiedDate": "2018-12-17T19:05:02Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nLa loi sur le CO2 attendra le Conseil national a rejeté ce matin la révision totale de ce texte, il doit permettre à la Suisse de respecter ses engagements sur l'accord de Paris pour le climat, score final au Conseil national 90 2 voix contre 60 pour et 43 abstentions Marie Giovanola, vous êtes en Direct de Berne, malgré 10 heures de débats sur 4 jours, le résultat n'a pas convaincu grand monde oui, à gauche on considère. \r\n\r\nLocuteur FS2 (00:00:28) [94%] :\r\nQue les propositions de l'UDC et du PLR ont vidé de sa substance, un projet peu ambitieux dès le départ, les Verts ont donc voté contre la loi en bloqué les socialistes se sont abstenus, mieux vaut pas de nouvelle loi qu'une mauvaise loi, en somme, PDC PBD et PVL ont également fait part de leurs réserves, l'UDC avait quant à elle, combattu le projet dès l'entrée en matière, au final, seuls les démocrates-chrétiens et les libéraux- radicaux ont voté en faveur du texte, le PLR a accusé la gauche de s'opposer à la mise en oeuvre de l'accord de Paris qu'est -ce qui a fait capoter la loi Marie l'objectif de diminuer de moitié les émissions de gaz à effet de serre d'ici 2030, par rapport à 1990 n'a pas été contesté et la limite du réchauffement planétaire a été abaissée en dessous de 2 degrés en revanche de nombreuses mesures moins contraignantes que celles exigées par l'accord de Paris ont été validées, le Conseil national a renoncé de justesse à inscrire un objectif de réduction des émissions en Suisse, il a également rejeté l'idée d'une taxe sur les billets d'avion au départ de la Suisse, pas question non plus de faire un geste en faveur des voitures, la ministre de l'environnement, Doris Leuthard te dont c'était le dernier dossier défendu au Conseil national n'aura donc pas réussi à faire passer ses propositions, on l'écoute. \r\n\r\nLocuteur MS3 (00:01:36) [88%] :\r\nNaturellement, j'aurais préféré que le projet du Conseil fédéral aurait plus de majorité, mais maintenant, avec ce résultat, je comprends un peu ce qu'il pense, on recommence le travail dans le 2ème conseil, sur la base du projet du Conseil fédéral, mais on va voir ça facilite pas les les hanches mais pour moi, ce qui est très respecté le changement climatique est, en fait, ça a été une réalité et les coûts, tu te fais rien ou pas annoncé sont beaucoup plus, plus haut que les propositions dit Conseil fédéral. \r\n\r\nLocuteur FS2 (00:02:10) [94%] :\r\nMais la balle est désormais dans le camp du Conseil des États qui a la possibilité de corriger. \r\n\r\nLocuteur FS1 (00:02:14) [76%] :\r\nTiens, merci Marie est aberrant, mais tout. \r\n"], "webPublicationDate": "2018-12-11T11:38:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6F434649-18D2-4528-99D0-895CB0BAA2C8", "internalArchiveId": "6F434649-18D2-4528-99D0-895CB0BAA2C8", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Marielle Savoy", "publicationDate": "2018-04-06T00:00:00Z", "summary": "Participants hors thésaurus : Philippe Magistretti, président de CMA;Muriel Jaquet, diététicienne à la Société Suisse de nutrition;Eva Van Beeck, porte-parole de l'OSAV;Elien Paupe, gardien (substitut de Jonas Hiller) HC Bienne;Pascal Vuichard, président des Jeunes Verts libéraux\r\n\r\n\r\n* * Le Journal de 8h - Présenté par Marielle Savoy (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(TF1/GAZA CAMPAGNE ANTI-TIR PI) Plusieurs dizaines de milliers de manifestants palestiniens sont à nouveau attendu aujourd'hui à la frontière entre la bande de Gaza et Israël. \r\nUn rassemblement prévu exactement une semaine... après la mort de 18 Palestiniens... tués par des soldats israéliens dans un mouvement de protestation.\r\nEt à Tel Aviv...le ministre de la défense affirme que les consignes de tir resteront les mêmes aujourd'hui\r\nUne ONG israélienne a donc lancé une cmpagne cette semaine... pour appeler les soldats à refuser l'ordre de tirer.\r\nLe récit d'Aude Marcovitch... notre correspondante en Israël.\r\n((Des grands encarts ont été publiés dans la presse israélienne avec pour titre : « désolé commandant, je ne tire pas ». Une campagne inédite pour l'organisation de défense des droits de l'homme israélienne B'tselem. \r\nHagai Elad est le directeur de B'tselem. Pour lui, les consignes de tir données aux soldats à la frontière de Gaza ne sont pas légales. Il en veut pour preuve un jugement datant de 60 ans affirmant que les soldats ne devaient pas suivre des ordres leur paraissant immoraux.  \r\nSon Hagai\r\nTrad : Depuis le massacre qui a eu lieu à Kafr Qassem en 1956, le juge Binyamin Halevy a statué qu'un ordre illégal est un ordre sur lequel devrait flotter, comme un drapeau noir, un avertissement : interdit. Toute personne raisonnable, sans être spécialiste juridique, doit comprendre que cet ordre est illégal. Or tirer sur des gens qui ne sont pas armés et qui ne représentent de danger pour personne, tout le monde comprend que c'est illégal et qu'on ne doit pas faire cela.\r\nLes réactions officielles à la campagne de B'tselem ont été virulentes.\r\nTrad : Le ministre de la Défense a dit qu'il n'y aura pas de changement des consignes de tir. Et que l'appel de B'tselem est celui de traîtres travaillant grâce à l'argent qui vient de l'étranger. Il a contacté ses conseillers juridiques pour examiner une enquête contre nous sous l'accusation de sédition. \r\nMais l'organisation se réjouit d'avoir provoqué le débat et fait naître des interrogations sur la conduite à tenir à la frontière de Gaza. \r\nAude Marcovitch, rts-info, Jérusalem )))\r\n(Skripal) L'agent neurotoxique utilisé pour l'empoisonnement de l'ancien espion russe Sergei Skripal... provient d'un centre de recherche militaire du sud-ouest de la RUssie\r\nRévélation hier soir du site internet du Times...\r\nSelon le journal londonien... les services de renseignements britanniques ont informé leurs alliés... que le poison utilisé à Salsbury a pu être relié à cette base militaire. \r\n*** Et pour la première fois depuis le début de l'affaire... la fille de Sergei Skripal a donné de ses nouvelles hier.\r\nIoulia Skripal s'est réveillée il y a maitnenant plus d'une semaine... et elle se porte de mieux en mieux chaque jour... selon un communiqué de la police britannique.\r\nAucune information officielle n'a filtré... en revanche... sur l'état de son père.\r\n(22/ COMMERCE USA CHINE) **** L'escalade continue... dans la guerre commerciale entre la Chine et les Etats Unis... \r\nDonald trump menace cette fois d'imposer pour 100 milliards de dollars de produits chinois. \r\nCynthia Racine, avec cette nouvelle mesure de rétorsion contre Pékin... le président américain frappe une nouvelle fois très fort ?\r\n----\r\nCette décision, si elle était mise en oeuvre, triplerait la quantité de produits chinois surtaxés aux Etats-Unis... Car, rappelons-le, les Etats-Unis avaient déjà annoncé vouloir taxer pour 50 milliards de produits chinois, c'était la semaine dernière. \r\nEn représailles, la Chine a, elle aussi, annoncé vouloir taxer pour 50 milliards d'importations américaines. Et cette mesure frappe durement les Etats-Unis car elle concerne notamment le soja. Et les Etats-Unis exportent vers la Chine pas moins d'1/3 de leur récolte de soja.\r\n---\r\nIl s'agit donc Cynthia d'une nouvelle riposte américaine \"aux représailles\" de Pékin?\r\n---\r\nExactement c'est une nouvelle réplique américaine même s'il s'agit pour l'heure que d'une annonce. Ces mesures drastiques annoncées par Washington et Pékin ne sont effectives ni d'un côté, ni de l'autre\r\nLa Chine, de son côté, vient de réagir à l'annonce du Président Trump se déclarant prête à \"aller jusqu'au bout\" dans cette guerre commerciale... \"quel qu'en soit le prix\". \r\nLes analystes, eux, restent prudent. Ils estiment qu'il reste encore de la place pour un assouplissement de ces mesures.\r\n-----\r\nCynthia Racine, Merci\r\n(Lula) L'ancien président brésilien Lula da Silva a jusqu'à 22 heures ce soir... pour se rendre.\r\nUn juge a ordonné son incarcération hier... après la décision de la Cour suprême... qui estime que l'icone de la gauche doit purger sa peine. \r\nLa défense de Lula n'a pas encore précisé si l'intéressé comptait otempérer.\r\nDe son côté... le parti des travailleurs, fondé par Lula dans les années 1980 annonce une mobilisation générale pour protester contre cette décision de justice.\r\n(Puigdemont) **** Carles Puigdemont... lui... va pouvoir quitter sa prison allemande... dès aujourd'hui.\r\nSelon le tribunal régional qui s'est penché sur son cas... l'ancien dirigeant catalan ne peut être reconnu coupable de rébellion... au regard du droit allemand.\r\nLes magistrats ne retiennent donc que la charge de détournement de fonds public... pour poursuivre leur examen de la demande d'extradition de Madrid.\r\nEt cette charge n'est pas suffisante pour justifier le maintien en détention de l'indépendantiste.\r\nCarles Puigdemont pourra donc retrouver sa liberté... après paiement d'une caution de 75 000 euros...\r\n(08/CRANS MONTANA ITV MAGISTRETTI) **** La hache de guerre est enterrée... dans le conflit financier qui opposait les remontées mécaniques aux trois communes de la station valaisanne.\r\nHier... soir... les parties ont avalisé l'accord conclu durant l'après-midi... sous l'égide du conseiller d'Etat Christophe Darbellay.\r\nLa société exploitante s'est engafée à fournir certaines prestations ... en matière d'horaire et de dates d'ouverture notamment...\r\nEt en contrepartie... les communes acceptent de payer la redevance annuelle de 800 000 francs.\r\nLe domaine skiable ... lui... rouvre ses portes ce matin.\r\nEt tout le monde y trouve son compte selon Philippe Magistretti, président des remontées mécaniques.\r\n 30 '' \r\nDes propos recueillis par Marie Giovanola\r\n(11/UNIA/ CONDITIONS TRAVAIL PA) Faire travailler des ouvriers la nuit... pour terminer un important chantier dans les délais. \r\nLa mesure n'est pas justifiable... selon le Tribunal administratif fédéral.\r\nLes juges ont donné raison à Unia... dans le cadre d'un litige lié au chantier du CEVA... le futur train régional genevois.\r\nLes explications de Mathieu CUpelin. \r\n  1'14 \r\n((Alors que le CEVA, le plus grand chantier actuel à  Genève, a déjà du retard par rapport au calendrier originel, une entreprise souhaitait faire travailler une trentaine d'ouvriers durant la nuit pour des travaux ferroviaires souterrains. Cela pour pouvoir tenir les délais. Le syndicat Unia avait fait recours devant le Tribunal fédéral administratif fédéral, mettant en avant la protection et la santé des travailleurs. Le verdict est tombé. Les jugent estiment que la nécessité technique ou économique du travail de nuit, nécessaire pour une dérogation, n'est pas démontrée dans le cas présent. Ils annulent donc l'autorisation qui avait été accordée à l'entreprise. Un arrêt qui réjouit Unia. Pour le secrétaire syndical François Clément, la portée de cette décision va au-delà du cas du CEVA. Cette décision pourrait entraîner un retard ou des surcoûts pour le CEVA. Mais ils restent inconnus pour l'heure. Tant l'Etat de Genève et les CFF, les deux maîtres d'oeuvre, que l'entreprise concernée, disent devoir analyser les conséquences de cet arrêt.))\r\nA Genève, les travaux pour réaliser le train régional CEVA ne pourront pas se poursuivre durant la nuit. Le syndicat Unia a remporté une victoire devant le Tribunal administratif fédéral. Il a obtenu l'annulation d'une dérogation qui permettait aux entreprises de faire travailler des ouvriers pendant la nuit, pour éviter que le gigantesque chantier ne prenne du retard. Une décision qui pourrait avoir un impact sur le calendrier et les coûts des travaux. Mathieu Cupelin.\r\n  57'' \r\n((Le travail nocturne est-il ou non une nécessité pour le chantier du CEVA, le futur train transfrontalier franco-genevois? C'est en substance à cette question que devait répondre le Tribunal administratif fédéral.\r\nD'un côté, un consortium d'entreprises affirmait qu'il était impératif de pouvoir faire travailler une équipe de nuit. Pour tenir les délais du chantier.\r\nDe l'autre, Unia, qui s'opposait à la dérogation accordée pour ce travail nocturne. Le syndicat mettait en avant les risques pour la santé des travailleurs.\r\nL'arrêt du tribunal donne donc raison au syndicat, et annule la dérogation. Les juges Unia se félicite de cette décision - elle établit que la santé et la protection des travailleurs l'emportent sur le simple respect du calendrier d'un chantier.\r\nCet arrêt pourrait provoquer de nouveaux retards ou surcoûts pour le CEVA. Mais ils ne sont pas chiffrés pour l'heure. L'Etat de Genève et des CFF, maîtres d'ouvrage du chantier, disent devoir analyser les conséquences de cette décision.))\r\n(Accord réadmission) **** Les ressortissants mongols qui séjournent en SUisse sans autorisation... vont pouvoir rentrer au pays.\r\nLe conseiller fédéral en charge des affaires étrangères... Igniazio Cassis... a signé un accord de réadmission... hier... avec son homologue... à l'occasion de sa visite en Mongolie.\r\nUne centaine de personnes sont concernées... parmi les quelque 1000 Mongols installés en Suisse.\r\n(TF6/SECURITE ALIMENTAIRE SUCRE PI) **** Les céréales et les yogourts...sont de moins en moins sucrés... en SUisse. \r\nC'est ce que montre un rapport publié hier par l'OSAV, l'office fédéral de la sécurité alimentaire et des affaires vétérinaires. \r\nCette diminution s'explique par un engagement volontaire de plusieurs entreprises productrices ... qui ont signé la déclaration de Milan\r\nUn texte émanant du conseiller fédéral Alain Berset... et qui a justement pour but de limiter la teneur en sucre des aliments... Katja Schaer.\r\n 1'27 \r\n((Par rapport aux analyses réalisées il y a une année, le sucre ajouté a baissé de 3% dans les yogourts et de 5% dans les céréales. Résultat ... sur 100 grammes de yogourts, on ingère désormais 9 grammes de sucre. Et plus de 16 grammes de sucre pour 100 grammes de céréales. Une évolution que Muriel Jaquet, diététicienne à la Société Suisse de nutrition, juge favorable, mais pas encore suffisante.\r\nSON\r\nL'OSAV convient - qu'on peut encore faire mieux. Son objectif est d'ailleurs de réduire encore le teneur en sucre ajouté à ces produits d'ici la fin de l'année. Pour des raisons évidentes. Eva Van Beeck, porte-parole de l'OSAV\r\nSON\r\nOn peut rappeler qu'en Suisse, chaque personne consomme en moyenne 40 kilos de sucre par an - le double de la quantité recommandée.))\r\n(Hockey) PLus d'échappatoire pour bienne... en playoff de hockey sur glace... Les Seelandais devront impérativement l'emporter demain face à Lugano\r\nAprès trois défaites consécutives... la dernière heir soir 4 à 2... Ils n'auront en effet plus le choix. \r\nCar dans ces demi-finales... les Biennois sont menés trois à deux par les Tessinois.\r\nMême cas de figure pour les Bernois...face à Zürich... même s'ils ont repris un point hier... en s'imposant 4 à 3.\r\n(Mer du Nord - UE plastic) ***Et puis cette bonne nouvelle (ce progrès en tout cas...) au chapitre \"écologie\"...\r\nLe nombre de sacs en plastique retrouvé en Mer du Nord...a fortement diminué depuis 2010....\r\nDes chercheurs anglais et néerldanais l'ont annoncé hier : la stratégie mise en place dans plusieurs pays porte ses fruits.\r\nExemple....sur les côtes britanniques.. Avant 2010, 40% des chalutiers ramenaient au port...au moins un sac plastic abandonné.\r\nCe taux est désormais descendu à 16%.\r\nLes spécialistes soulignent notamment l'effet positif....des TAXES sur les sacs en plastique...vendus en super-marché.\r\n(SOUS LA BARRE) \r\n(Falciani) Le lanceur d'alerte Hervé Falciani a été remis en liberté... hier en Espagne.\r\nUn liberté...  sous conditions: son passeport lui a été confisqué... il n'a pas le droit de quitter son lieu de résidence... et devra se présenter chaque semaine deevant un tribunal... s'il ne veut pas retourner derrière les barreaux \r\nTout ça le temps que Madrid examine la demande d'extradition formulée officiellement par la Suisse hier\r\nCar Hervé Falciani est condamné à 5 ans de prison par la justice helvétique... pour \"espionnage économique\".. dans le cadre du scandale Swissleaks\r\nEn 2015 ... il avait  publié une liste de fraudeurs de la filiale genevoise de la banque HSBC...\r\n(20/HOCKEY ITV PAUPE) Hockey sur glace. avec Bienne qui se trouve désormais dos au mur... en demi-finales des playoff.\r\nTroisième défaite consécutive hier soir... pour les Seelandais... face à Lugano... sur un score de 4 à 2\r\nUne seule défaite supplémentaire les mènerait donc à l'élimination.\r\nHier soir... Bienne était privé de son gardien titulaire... Jonas Hiller... blessé. \r\nSon substitut Ellen Paupe a tenté de relever le défi. \r\nPascale Blattner a recueilli ses impressions.\r\n  52'' \r\nEt dans l'autre duel pour une place en finale... Berne s'est défait de Zürich 4 à 3. Les Bernois sont toujours menés dans la série 3 à 2. \r\nL'acte 6 de ces demi finales... c'est demain soir.\r\n(Gaza) Nouvelle journée de manifestation en vue... aujourd'hui dans la bande de Gaza\r\nUn mouvement de protestation qui soulève de nombreuses craintes... après la mort de 18 palestiniens... tués par balle la semaine dernière dans un rassemblement du même type.\r\nHier... la Maison blanche a appelé les manifestants à rester pacifiques et  ne pas s'approcher de la frontière avec Israël\r\nL'ONU de son côté... a mis en garde Tel Aviv. \r\nAntonio Guterres... le secrétaire général de l'organisation... demande à Israël d'observer le maximum de précautions dans son recours à la force... pour éviter de nouvelles victimes.\r\n(Puigdemont) Carles Puigdemont va pouvoir quitter sa prison allemande... dès aujourd'hui.\r\nSelon le tribunal régional qui s'est penché sur son cas... l'ancien dirigeant catalan ne peut être reconnu coupable de rébellion... au regard du droit allemand.\r\nLes magistrats ne retiennent donc que la charge de détournement de fonds public... pour poursuivre leur examen de la demande d'extradition de Madrid.\r\nEt cette charge n'est pas suffisante pour justifier le maintien en détention de l'indépendantiste.\r\nCarles Puigdemont pourra donc retrouver sa liberté... à condition de payer une caution de 75 000 euros... et de rester sur le territoire allemand.\r\n(Guerre commerciale) \r\n(Crans Montana) Soulagement pour les amateurs de sports d'hiver... les pistes de Crans-Montana vont rouvrir ce matin.\r\nLe litige financier qui opposait les remontées mécaniques aux trois communes de la station valaisanne a été résolu... hier... à l'issue d'une réunion arbitrée par le conseiller d'Etat christophe Darbellay. \r\nLa société exploitante s'engage à fournir certaines prestations en matière d'horaire et de dates d'ouverture... notamment... et en contrepartie... les communes acceptent de payer la redevance annuelle de 8000 000 francs. \r\nLa convention est valable trois ans.\r\n(06/JEUX D'ARGENT ITV VUICHARD) Les casinos suisses ne doivent pas avoir le monopole des jeux d'argent sur Internet. \r\nLes opposants à la nouvelle loi qui sera soumise au peuple le 10 juin ont lançé hier à Berne leur campagne de votation. \r\nParmi eux, Pascal Vuichard, président des Jeunes Verts libéraux... \r\nIl estime que le blocage des sites étrangers de jeu en ligne est un dangereux précédent. \r\n  23'' \r\nPascal Vuichard avec Thibaut Schaller.\r\n(Accord réadmission) Les ressortissants mongols qui séjournent en SUisse sans autorisation... vont pouvoir rentrer au pays.\r\nLe conseiller fédéral en charge des affaires étrangères... Igniazio Cassis... a signé un accord de réadmission... hier... avec son homologue... à l'occasion de sa visite en Mongolie.\r\nUne centaine de personnes sont concernées... parmi les quelque 1000 Mongols installés en Suisse.\r\n(Résumé du jour) JEUX D'ARGENT - référendum des jeunes plr pvl et udc contre le projet de loi lancé hier - \r\nCRANS-MONTANA - rouvre ses portes ajd - 5.- la journée et parking gratuit - les 3 communes ont avalisé l'accord hier soir. \r\nSUISSE-MONGOLIE - accord de réadmission des ressortissants mongoliens qui séjournent sans autorisatioon en suisse - une centaine de personnes seront renvoyées avec l'assurance qu'elles seront bien accueillies sur place \r\nTF - donne raison à Unia sur le chantier du CEVA - l'urgence des travaux ne justifie pas le travail nocturne\r\nGENEVE - recours rejeté concernant la brochure de vote - les élections pourront avoir lieu\r\nMOBILITE - les Suisses prennent bcp l'avion - les urbains boudent la voiture\r\n----\r\nFALCIANI - remis en liberté mais ne peut pas quitter son lieu de résidence - attente d'une demande d'extradition - il n'y aura pas d'échange avec les catalans détenus en Suisse\r\nGUERRE COMMERCIALE - Trump évoque 100 milliards de représailles supplémentaires - la Chine saisit l'OMC pour les taxes qui ne concernent que ses produits - le déficit commercial américain reste à des sommets dans le monde \r\nFACEBOOK - un milliard et demi de fichiers sensibles sur des personnes lambda sont libres d'accès sur internet (vols de données, panama papers, etc) - étude d'une compagnie spécialisée dans la cybersécurité\r\n------\r\nBRESIL - un juge ordonne le placement en détention de Lula - il doit se rendre jusqu'à cet après-midi - le parti des travailleurs a annoncé une mobilisation générale - peut faire campagne derrière les barreaux - sa candidature ne sera analysée formellement qu'en septembre - surfer sur l'émoi pour faciliter un plan B\r\nPUIGDEMONT - l'Allemagne juge le délit de rébellion non recevable - seul détournement de fonds publics mais ne justifie pas maintien en détention - puigdemont libéré sous caution de 75 000 euros - le dossier reste en examen\r\nSKRIPAL - La Russie s'est encore défendue devant le Conseil de sécurité - Ioulia s'est réveillée il y a une semaine et va mieux - son père serait aussi en rétablissement\r\nPROCHE ORIENT - nouvelles manifs attendues ajd à Gaza - 18 palestiniens tués le 30 mars - la Maison blanche appelle les manifestants à ne pas s'approcher de la frontière - ONU appelle Israel à la prudence pour éviter de nouvelles victimes\r\nCONFLIT ARABIE SAOUDITE - France rejette l'idée de ne pas vendre des armes à Ryad - nouvelle vente d'armes us en revanche\r\nUSA - Trump enverre entre 2000 et 4000 militaires à la frontière- déploiement a priori de longue durée car \"jusqu'é ce que le murr soit construit ou du moins en grande partie - le Mexique réagit \"attitudes menacantes\" \"manque de respect\"\r\nSTORMY - Trump assure qu'il ne savait rien des 130 000 dollars versés par son avocat pour acheter le silence de l'actrice porno\r\nSYRIE - la mission us \"n'a pas changé\" (Pentagone)\r\nEvacuation des rebelles toujours bloquée par un désaccord interne dans la ghouta (déjà 4000depuis lundi)\r\nIncident à Genève (1 blessé)\r\nITALIE - pas d'accord trouvé - nouvelles consultations la semaine prochaine - la lega veut bien s'allier au M5* mais sans Forza Italia\r\nGREVE SNCF - discussions dans l'impasse après une première table ronde syndicats-ministre\r\nSLOVAQUIE - nouvelles manif pour la démission du chef de la police nationale après assassinat du journaliste - 45 000 personnes\r\nAdS - Zuma devant la justice pour corruption dès ajd - 16 chefs d'accusation \r\nHOCKEY - Bienne mal en point - Ambri sauve sa place en National League\r\n-------\r\nRECHERCHE SPATIALE - le téléscope CHEOPS (mission dirigée par la suisse) est prêt et sera envoyé dans l'espace prochainement\r\n(décision TF sur le CEVA)", "durationSec": 689, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9451081", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h", "Le Journal de 8h - Présenté par Marielle Savoy / LME_2018-04-06T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Marielle Savoy / LME_2018-04-06T08:00:00_le-journal-de-8h"], "variantIds": ["ece-9451108", "ece-9451081"], "isOnline": true, "lastModifiedDate": "2018-04-12T05:26:00Z", "speechToTexts": ["12.04.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [93%] :\r\nMarielle Savoy Nouvelle manifestation en vue aujourd'hui dans la bande de Gaza, la semaine dernière un rassemblement du même type a fait 18 morts dans les rangs palestiniens pour éviter de nouveaux drames, une ONG israélienne appelle les soldats à refuser d'ouvrir le feu sur les protestataires, les pistes de ski rouvre ce matin à Crans-Montana les remontées mécaniques et les communes de la station valaisanne ont trouvé un accord hier un compromis pour 3 ans, qui devrait satisfaire tout le monde, c'est en tout cas l'avis du président de la société exploitante et puis en fin de journal, on se penchera sur la teneur en sucre de votre petit déjeuner, elle a baissé ces dernières années, sans même que vous ne vous en soyez rendu compte Katia cher nous expliquera pourquoi. \r\n\r\nLocuteur FS2 (00:00:43) [95%] :\r\nPlusieurs dizaines de milliers de manifestants palestiniens sont à nouveau attendu aujourd'hui, à la frontière entre la bande de Gaza et Israël un rassemblement prévu exactement une semaine après la mort de 18 Palestiniens tués par des soldats israéliens dans un mouvement de protestation et à Tel-Aviv, le ministre de la Défense, affirme que les consignes de Tir resteront les mêmes, aujourd'hui, une ONG israélienne a donc lancé une campagne cette semaine pour appeler les soldats à refuser l'ordre de tirer le récit d'Aude Marcovitch, notre correspondante en Israël. \r\n\r\nLocuteur FS3 (00:01:12) [91%] :\r\nDes grands encarts ont été publiés dans la presse israélienne, avec pour titre désolé commandant je ne tire pas une campagne inédite pour l'organisation de défense des droits d'homme israélienne bête même racaille la et le directeur de baisser Sellem, pour lui, les consignes de Tir données aux soldats à la frontière de Gaza ne sont pas légales, il en veut pour preuve un jugement datant de 60 ans, qui affirme que les soldats ne devrait pas suivre des ordres leur paraissant immoraux. \r\n\r\nLocuteur MS4 (00:01:41) [89%] :\r\nMais à la recherche d'avoir depuis le massacre qui a eu lieu à Kafr Qassem en 1956 le juge Binyamin Halevy statué qu'un ordre légal et un autre sur lequel devrait flotter comme un drapeau noir un avertissement interdit toute personne raisonnable sans être spécialiste juridique doit comprendre que cet ordre est illégal, tirer sur des gens qui ne sont pas armés, qui ne représente de danger pour personne, tout le monde comprend que c'est illégal et qu'on doit pas faire cela quand la dame gestionnaire et de véto c'est toi, je veux qu'on appelle des reculs, l'une par une querelle. \r\n\r\nLocuteur MS3 (00:02:13) [94%] :\r\nLes réactions officielles à la campagne de Bex ont été virulentes. \r\n\r\nLocuteur MS4 (00:02:17) [91%] :\r\nL'arbitre en a marre, le ministre de la Défense a dit qu'il n'y aura pas de changement des consignes de Tir et que la appel de baisser l'mais celui de traîtres travaillant grâce à l'argent qui vient de l'étranger, il a contacté ses conseillers juridiques pour examiner une enquête contre nous, sous l'accusation de sédition bien nous avons Brad. \r\n\r\nLocuteur FS3 (00:02:34) [96%] :\r\nMais l'organisation se réjouit d'avoir provoqué le débat, et fait naître des interrogations sur la conduite à tenir, à la frontière de Gaza Aude Marcovitch rtsinfo Jérusalem. \r\n\r\nLocuteur FS2 (00:02:47) [93%] :\r\nL'agent neurotoxique utilisé pour un peu, pour l'empoisonnement de l'ancien espion russe Sergueï Skripal provient d'un centre de recherche militaire du sud- ouest de la Russie révélation hier soir du site internet du Times selon le journal londonien, les services de renseignements britanniques ont informé leurs alliés récemment que le poison utilisé à Solférino a pu être relié à cette base milite. \r\n\r\nLocuteur MS5 (00:03:07) [92%] :\r\nPour la première fois depuis le début de l'affaire, la fille de Sergei Skripal qui a elle aussi été empoisonné a donné de ses nouvelles hier. \r\n\r\nLocuteur FS2 (00:03:13) [98%] :\r\nIoulia Skripal s'est réveillée il y a maintenant plus d'une semaine et elle se porte de mieux en mieux chaque jour, selon un communiqué de la police britannique, aucune information officielle n'a filtré en revanche concernant l'état de santé de son père. \r\n\r\nLocuteur MS5 (00:03:25) [99%] :\r\nL'escalade continue dans la guerre commerciale entre la Chine et les États-Unis. \r\n\r\nLocuteur FS2 (00:03:28) [96%] :\r\nDonald Trump menace cette fois d'imposer pour 100 milliards de dollars de produits chinois Cynthia Racine avec cette nouvelle mesure de rétorsion contre Pékin, le président américain frappe une nouvelle fois très fort. \r\n\r\nLocuteur FS6 (00:03:39) [95%] :\r\nOui, car cette décision, si elle était mise en oeuvre triple la quantité de produits chinois surtaxés aux États-Unis Car, rappelons -le, les États-Unis avaient déjà annoncé vouloir taxer pour 50 milliards de produits chinois, c'était la semaine dernière en représailles, la Chine a elle aussi annoncé vouloir taxer pour 50 milliards d'importations américaines et cette mesure frappe durement les États-Unis car elle concerne notamment le soja et les États-Unis exportent vers la Chine, pas moins d'un tiers dans leur récolte de soja, d'ailleurs, la perspective d'une guerre commerciale avec la Chine inquiète particulièrement les élus républicains des États de l'Ouest et du Midwest dont l'économie dépend fortement des exportations agricoles il s'agit donc Cynthia d'une nouvelle riposte américaine à ce qui était déjà des représailles de Pékin, exactement, c'est une nouvelle réplique américaine, même s'il s'agit pour l'heure que d'une annonce ces mesures drastiques voulue par Washington et Pékin ne sont en effet effective ni d'un côté ni de l'autre, la Chine vient -elle de réagir à l'annonce du président Trump à se déclarant prête à aller jusqu'au bout dans cette guerre commerciale, quel qu'en soit le prix, elle a aussi déposé une plainte auprès de l'Organisation mondiale du commerce concernant les mesures tarifaires visant ses produits, les analystes restent prudents : ils estiment qu'il reste encore de la place pour un assouplissement de ces mesures. \r\n\r\nLocuteur FS2 (00:04:55) [95%] :\r\nCynthia Racine, merci l'ancien président brésilien, Lula da Silva a jusqu'à 22 heures ce soir, heure suisse pour se rendre, un juge a ordonné son incarcération hier après la décision de la Cour suprême qui estime que l'icône de la gauche doit purger sa peine, la défense de Lula n'a pas encore précisé si l'intéressé comptait obtempérer et de de son côté, le parti des travailleurs, fondé par Lula dans les années 80 annonce une mobilisation générale pour protester contre cette décision de justice. \r\n\r\nLocuteur MS5 (00:05:22) [85%] :\r\nCar laisser pousser demande que lui va pouvoir quitter sa prison allemande aujourd'hui. \r\n\r\nLocuteur FS2 (00:05:26) [96%] :\r\nSelon le tribunal régional qui s'est penché sur son cas, l'ancien dirigeant catalan ne peut être reconnu coupable de rébellion au regard du droit allemand, les magistrats ne retiennent donc que la charge de détournement de fonds publics pour poursuivre leur examen de la demande d'extradition de Madrid et cette charge n'est pas suffisante pour justifier le maintien en détention de l'indépendantiste Carles que mode pourra donc retrouver sa liberté après paiement d'une caution de 75000 euros. \r\n\r\nLocuteur MS5 (00:05:49) [97%] :\r\nLa hache de guerre est enterrée dans le conflit financier qui opposait les remontées mécaniques aux trois communes de la station valaisanne de Crans-Montana. \r\n\r\nLocuteur FS2 (00:05:56) [97%] :\r\nHier soir, les parties ont avalisé l'accord conclu durant l'après- midi sous l'égide du conseiller d'État, Christophe Darbellay, la société exploitante s'est engagé à fournir certaines prestations en matière d'horaire et de dates d'ouverture notamment et en contrepartie, les communes acceptent de payer la redevance annuelle de 800000 francs le domaine skiable lui rouvre ses portes ce matin et tout le monde y trouve son compte, selon Philippe Magistretti, président des remontées mécaniques. \r\n\r\nLocuteur MS7 (00:06:18) [87%] :\r\nCe qu'il faut retenir, ce qui est satisfaisant pour tous les intervenants, je pense que c'est la bonne issue et je pense que ce petit incident sera vite oublié votre chantage ou de prise d'otages aura été payante, je pense que on est arrivé à un bon accord, mais alors la stratégie ne devait pas être mauvaise à vous entende, c'était un simple incident pourtant c'était quand même, c'était quand même pas rien, un peu, du jamais vu de fermer les pistes comme ça, sans préavis, oui, il faut être innovant, il faut avoir envie de faire avancer les choses, c'est ce qui nous a motivés et puis, finalement, le résultat étant bon, la stratégie de bonne. \r\n\r\nLocuteur FS2 (00:06:49) [95%] :\r\nDes propos recueillis par Marie de Giovanola faire travailler des ouvriers la nuit pour terminer un important chantier dans les délais, la mesure n'est pas justifiable selon le Tribunal administratif fédéral, les juges ont donné raison à Unia, dans le cadre d'un litige lié au chantier du CEVA le futur train régional Genevois, les explications de Mathieu. \r\n\r\nLocuteur MS8 (00:07:08) [93%] :\r\nAlors que le CEVA, le plus grand chantier actuel à Genève a déjà du retard par rapport au calendrier originel, une entreprise souhaitait faire travailler une trentaine d'ouvriers durant la nuit, cela pour pouvoir tenir les délais, mais le syndicat Unia avait fait recours devant le Tribunal administratif fédéral, mettant en avant la santé des travailleurs, le verdict est tombé, les juges estiment que la nécessité technique ou économique du travail de nuit nécessaire pour une dérogation n'est pas démontrée dans le cas présent, ils annulent donc le théorisation qui avait été accordé à l'entreprise un arrêt qui réjouit Unia pour le secrétaire syndical à François Clément la portée de cette décision va au-delà du cas du CEVA. \r\n\r\nLocuteur MT9 (00:07:49) [91%] :\r\nLa seule chose qui motivait cette demande de travail de nuit était une question de Belley et ce n'est pas aux ouvriers de payer les erreurs de planification du maître devront ou des entreprises, pour nous, c'est clairement un message positif qui indique que la santé et la sécurité travailleurs passent avant le fait d'accélérer, d'aller d'un chantier, on ne peut pas mettre en danger la vie et la santé de personnes juste pour travailler plus vite. \r\n\r\nLocuteur MS8 (00:08:10) [91%] :\r\nCe jugement pourrait entraîner un retard ou des surcoûts pour le CEVA, mais il reste inconnue, l'État de Genève, les CFF et l'entreprise concernée disent devoir analyser les conséquences de cette décision. \r\n\r\nLocuteur MS5 (00:08:22) [97%] :\r\nLes ressortissants mongols qui séjournent en Suisse sans autorisation devrait pouvoir rentrer au pays. \r\n\r\nLocuteur FS2 (00:08:27) [96%] :\r\nLe Conseil fédéral en charge des affaires étrangères Igniazio Cassis a signé un accord de réadmission hier avec son homologue à l'occasion de sa visite en Mongolie, une centaine de personnes sont concernées parmi les quelque 1000 Mongols installés en Suisse. \r\n\r\nLocuteur MS5 (00:08:40) [91%] :\r\nAlors je sais pas si vous l'avez remarqué mais les céréales et yogourts sont de moins en moins sucrés paraît -t-il ensuite. \r\n\r\nLocuteur FS2 (00:08:45) [97%] :\r\nC'est ce que montre un rapport publié hier par l'OSAV, l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires cette diminution s'explique par un engagement volontaire de plusieurs entreprises productrices qui ont signé la déclaration de Milan, un texte émanant du conseiller fédéral Alain Berset et qui a justement pour but de limiter la teneur en sucre des aliments Katia cher par rapport aux analyses réalisées il y a. \r\n\r\nLocuteur FS10 (00:09:05) [95%] :\r\nUne année, le sucre ajouté a baissé de 3 pourcent dans les yogourts et de 5 pourcent dans les céréales, résultat, sur 100 grammes de yogourts on ingère désormais 9 grammes de sucre et plus de 16 grammes de sucre pour 100 grammes de céréales, une évolution que Muriel Jaquet diététicienne à la Société Suisse de nutrition juge favorable mais pas encore suffisante. \r\n\r\nLocuteur FT11 (00:09:24) [90%] :\r\nLes choses vont dans la bonne direction, simplement quand on regarde les chiffres un peu plus précisément, on se rend compte que, au niveau du consommateur le changement, il est pas encore vraiment visible finalement si vous consommez un aliment, d'une certaine marque il a peut-être pas changé cet aliment -là c'est l'offre dans sa globalité qu'il était utile déjà la différence, elle est quand même, notamment par rapport au yogourts, elle est relativement minime, il y a peut-être un demi- gramme de sucre au moins en moyenne dans les d'yogourts fait en moyenne, ça veut dire que certains groupes certainement pas changer d'autres ont peut-être changé et de nouveaux sont arrivés sur le marché avec des valeurs qui sont inférieurs. \r\n\r\nLocuteur FS10 (00:09:59) [92%] :\r\nLe savent, convient qu'on peut encore mieux faire, son objectif est d'ailleurs de réduire encore la teneur en sucre ajouté à ces produits d'ici la fin de l'année, pour des raisons évidentesR. Van Beck, porte- parole de l'. \r\n\r\nLocuteur FT12 (00:10:10) [85%] :\r\nL'OMS dit que si nous baissons entre consommation de sucre en-dessous de 10 pourcent des calories totales qu'on consomme dans une journée, on peut réduire l'aube cité le surpoids et mais aussi la carie. \r\n\r\nLocuteur FS10 (00:10:25) [98%] :\r\nOn peut rappeler qu'en Suisse, chaque personne consomme en moyenne 40 kilos de sucre par an, le double de la quantité recommandée. \r\n\r\nLocuteur FS2 (00:10:31) [94%] :\r\nPlus d'échappatoire pour bienne en playoff de hockey sur glace les zélandais devront impérativement l'emporter demain face à Lugano après 3 défaites consécutives, la dernière hier soir 4 à 2 Ils n'auront en effet plus choix car dans ces demi- finales, les Biennois sont menés 3 à 2 par les Tessinois. Même cas de figure pour les Bernois face à Zürich, même s'ils ont repris un point hier en s'imposant 4 à 3. \r\n\r\nLocuteur MS5 (00:10:53) [92%] :\r\nEt puis pour finir au c'est pas tous les jours qu'on peut vous donner une bonne nouvelle en matière d'environnement aujourd'hui, c'est le cas. \r\n\r\nLocuteur FS2 (00:10:57) [96%] :\r\nLe nombre de sacs plastique retrouvé en Mer du Nord a fortement diminué depuis 2010, des chercheurs anglais néerlandais l'ont annoncé hier la stratégie mise en place dans plusieurs pays, porte ses fruits, exemple sur les côtes britanniques avant 2010 40 pourcent des chalutiers ramenaient Topor au moins un sac plastique abandonné ce taux est désormais descendu à 16 pourcent les spécialistes soulignent notamment l'effet positif des taxes sur les sacs en plastique vendus en supermarché. \r\n\r\nLocuteur MS5 (00:11:22) [89%] :\r\nVoilà, c'était le journal de Marielle Savoie merci, il est 8 heures 12 sur la première. \r\n"], "webPublicationDate": "2018-04-06T06:21:04Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Marcovitch, Aude", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Racine, Cynthia", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cupelin, Mathieu", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Thévoz, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}