[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2010&maxPublicationDate=2010&start=8900&rows=25", "count": 9467, "nextHref": "/broadcasts?minPublicationDate=2010&maxPublicationDate=2010&start=8925&rows=25", "lastHref": "/broadcasts?minPublicationDate=2010&maxPublicationDate=2010&start=9442&rows=25", "previousHref": "/broadcasts?minPublicationDate=2010&maxPublicationDate=2010&start=8875&rows=25", "firstHref": "/broadcasts?minPublicationDate=2010&maxPublicationDate=2010&start=0&rows=25"}, "data": [{"id": "sound-846E1B84-DA2D-4753-A175-1D2EF0F500DF", "internalArchiveId": "846E1B84-DA2D-4753-A175-1D2EF0F500DF", "source": "siranau", "mediaType": "audio", "title": "Le sexe de l'âme ou l'identité de genre : Interview de Michael Groneberg, philosophe", "publicationDate": "2010-01-21T00:00:00Z", "summary": "[En raison du concert exceptionnel donné ce soir par Pavillon suisse dès 19h30, Babylone, en prolongement du documentaire sur les \"intersexes\", vous propose une nouvelle diffusion, de 19h à 19h30, de l'émission Les Temps qui courent, du 24 mars 2004]. Etre sexué est l'une des caractéristiques fondamentales de l'existence humaine. De fait, dans notre société occidentale contemporaine les personnes, mais aussi les animaux qui vivent avec nous, sont regroupés en deux genres : les mâles et les femelles. Dans notre société, dans les cas ambigus de bébés dit intersexuels, c'est-à-dire dans les cas où parents et médecins ne parviennent pas avec certitude à déterminer le sexe de l'enfant à sa naissance, les pratiques actuelles prévoient des corrections post-natales pour façonner un sexe défini correspondant au dualisme « masculin-féminin ». Si on veut le sexe est assigné à l'enfant et ce qui peut mener à des graves problèmes psychologiques. Qu'est-ce que cela signifie que d'être homme ou d'être femme? S'est demandé Michael Groneberg. Il en arrive à la proposition que non seulement le corps a un sexe, mais aussi l'âme. Et ce sexe de l'âme peut parfois être différent de celui du corps. Selon Michael Groneberg, docteur en philosophie et maître d'enseignement et de recherche à la Faculté des Lettres de Fribourg, le sexe de la personne, celui dont il faut tenir compte dans son rapport à autrui, est le sexe de l'âme même s'il va contre les apparences ce qui n'est pas sans conséquences éthiques.", "durationSec": 1368, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "thematicThemes": ["philosophie", "femme", "génétique", "hermaphrodite", "homme"], "isOnline": false, "lastModifiedDate": "2016-08-18T09:10:54Z", "speechToTexts": ["18.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [99%] :\r\nOui. \r\nEt si on. \r\n\r\nLocuteur MS2 (00:00:09) [85%] :\r\nBonsoir, bienvenue à vous dans Babylone, le rendez- vous des savoirs et de l'usage du monde réservée aux curieux, changement de programme dans Babylone ce soir pas de rediffusion de l'émission de ce matin, selon raison d'une soirée légèrement modifié avec la diffusion dans pavillon suisse d'un concert donné en Direct du coup le tour Casino de Berne, cela c'est dès 19 heures 30 en simultané sur des restes Air était doué, espace 2 avec le câble en question de Basel dirigée par Christiane les solistes un peu Biéri maïs qui est Éva auteur Les mais Babylone d'ici là vous propose la rediffusion d'un entretien avec le philosophe Michael Groneberg est professeur à l'Université de Fribourg, spécialiste des études de genre est interrogé par Serge margelle pour les temps qui courent à l'époque sur la même question que le documentaire de Florence, parions que nous avons diffusé ce matin et que vous pouvez encore écouter sur notre site, Babylone Point rsr Point CH, à savoir l'identité du genre où les intercède ces personnes qui se retrouvent dès la naissance, entre 2, sexe et la possibilité de choisir ou non celui qui leur correspond le mieux le sexe de l'âme, une réalisation de Marc Fauchon et Bruno série bat David alcool au micro au croisement des langues et les cultures, les portes de Babylone vous sont grandes ouvertes. \r\n\r\nLocuteur MS1 (00:01:25) [83%] :\r\nJe suis né à quelque chose qui ressemblait un pénis pas testicules et par la sitôt s'est aperçu qu'il avait une cavité vaginale et un utérus, on a fait disparaître le sexe de départ, c'est plutôt un sexe féminin et c'est sous l'influence de la testostérone que ce sexe masculiniste ce qui est au départ est un clitoris pousse et ce qui est au départ est un se referme et ensuite il y a les testicules qui sortiront du tabou par la médecine qui, sous prétexte de ne rien dire, ça marcherait la chose fondamentale à comprendre, c'est que ce qui fait la différence des organes entre un homme ou une femme, c'est pas tant les chromosomes que la testostérone, on fabrique un garçon fabriquer une fille et si on lui dit pas il se prendra pour un garçon sera pour une fille, puisqu'on lui dit qu'il est a un garçon, une fille, or on sexe, ça marche pas. \r\n\r\nLocuteur MS2 (00:02:08) [88%] :\r\nMichael Groneberg, au micro de Serge margelle. \r\n\r\nLocuteur MS3 (00:02:10) [87%] :\r\nQuand je parle de sexe, je parle pas de l'érotique, donc dans la de la sexualité dans le sens où qu'on comprend normalement, donc il ne s'agit pas du tout de l'homosexualité et hétérosexualité sexualité ces choses -là, mais du fait qu'on est homme ou femme, chacun de nous se conçoit comme appartenant à un des de sexe ou il y a des gens qui appartiennent ni à l'un ni à l'autre, mais j'ai travaillé avec des gens qui sont appelés transsexuels, par exemple, où je me suis occupé des théories sur l'intersexualité, et là on se rend compte que, il y a des hommes qui n'ont pas de pénis par exemple ou des femmes qui ont des pénis et là se pose beaucoup de questions et je voulais comprendre ça, et on, on, essayons de comprendre cela, j'ai réalisé que c'est beaucoup plus difficile qu'on pense normalement le sexe d'une personne n'est pas étonné qu'avec le sexe qu'on attribue normalement au corps. \r\n\r\nLocuteur MS4 (00:03:09) [89%] :\r\nDonc, en fait, quand vous parlez de sexe ou parler du fait d'être sexué vous parler de ce qu'on peut appeler la sexuation oui, exactement, donc ça c'est un terme qui reviendra souvent celui de 2 sexuation et vous dites que c'était sexuation n'est pas tellement une caractéristique du corps mais plus une caractéristique de l'âme alors une question se se pose aussi de quoi parlez -vous quand vous parlez que l'âme, c'est quand même un concept qui est extrêmement chargé, c'est quoi l'âme. \r\n\r\nLocuteur MS3 (00:03:39) [90%] :\r\nPour vous, je vais pas parler, une substance qui est différente du corps, mais simplement un peu le la conscience de la conscience de soi des sentiments et pour l'y a contesté impression des couleurs etc donc tout ce qui est à l'intérieur que vous bon le tome 1 de la psychologie aussi. \r\n\r\nLocuteur MS4 (00:04:03) [89%] :\r\nC'est-à-dire que ce que vous entendez par là, c'est l'ensemble des phénomènes psychiques qui sont vécues par un individu et la âme bon alors dans son ensemble, on dit on va dire que c'est la somme de ces phénomènes psychiques, est-ce que vous voulez dire que toute la âme et sexué et donc donc tous les phénomènes psychiques sont d'une certaine manière sexué quand vous parlez du sexe de la femme. \r\n\r\nLocuteur MS3 (00:04:23) [86%] :\r\nNon, je voulais pas dire ça, mais comme vous posez la question, mais si on commence à y réfléchir, il s'avère quand même parce que telle qu'on est né, on est traité comme garçon ou comme si, donc, ça commence déjà avec rose et bleu et avant que vous commencez à marcher même où cette incité, encouragé de faire plutôt explorer le monde qu'on vous souhaite un garçon ou plutôt jouer avec les, les, les poupées, quand vous êtes une jeune fille, donc même avant que vous commencez à marcher ou à parler, vous êtes dans les interactions avec autrui, avec l'entourage, vous vous êtes formé déjà selon les critères masculin ou féminin, donc ça vaut peut-être très loin que les les propriétés qu'on acquiert ou la façon dont on se perçoit soi -même et colorée par par ses concepts féminin masculin. \r\n\r\nLocuteur MS4 (00:05:19) [91%] :\r\nMais vous écrivez qu'il existe des cas où il n'est pas facile de décider si telle personne est un homme ou une femme, vous avez parlé de de ces femmes qui ont un pénis de ces hommes qui n'en ont pas mais qui ont des organes génitaux féminins des hermaphrodite, on reviendra à cela tout à l'heure mais est -ce qu'il n'existe pas, malgré tout, des critères décisifs pour déterminer si quelqu'on est un mâle ou une femelle, ben je pense les critères. \r\n\r\nLocuteur MS3 (00:05:42) [83%] :\r\nOui c'est biologistes et c'est là où j'ai commencé j'ai commencé avec une proposition très simple que c'est génétiquement définissable voilà et XX et XY, c'est, c'est le 1er des faveurs qu'on a. \r\n\r\nLocuteur MS4 (00:05:55) [87%] :\r\nUne femme, un des chromosomes sexuels, oui, c'est un homme. \r\n\r\nLocuteur MS3 (00:05:57) [87%] :\r\nMais là, il s'avère déjà que, il y a d'autres cas, par exemple, X ou XXII i0 c'est quoi, oui, c'est il y a pas un chromosomeY. ça s'est passé donc ça manque. \r\n\r\nLocuteur MS4 (00:06:09) [85%] :\r\nça veut dire une personne à un seul chromosome sexuel et qu'il estX.. \r\n\r\nLocuteur MS3 (00:06:13) [85%] :\r\nOui, c'est à la c'est ça, bon, il y a le résultat, ce sont des par exemple, ce sont 2 cas où les les personnes vont développer les les traités de sexe donc pouvant être en mettre une femme en tant que hermaphrodite pseudo- hermaphrodite, il y a beaucoup de désignation pour ça il faut écarter ça ont plus chez les oiseaux, il semble que c'est différent que c'est XX qui tourne en effet les mâles et XY, qui ont des femmes, donc on ne peut pas définir par les chromosomes, puis on on on essaie avec les qu'on a de mais, là aussi, ça, ça veut dire qu'est-ce que c'est, ce sont les ovaires chez les femmes et testicules des hommes et, et, là aussi ça ne joue pas parce que, par exemple, il y avait il y a quelques années, il y avait une femme qui voulait participer au jour l'Olympique, elle avait oublié son attestation d'être femme oui donc elle a dû aller dans un bureau où on a pris un peu de sa peau, oui, on a fait petit appréhension diagnostic et il s'est avéré que c'était XY. \r\n\r\nLocuteur MS4 (00:07:15) [87%] :\r\nDonc, une femme avait si on veut la chandelle ou masculin. \r\n\r\nLocuteur MS3 (00:07:19) [79%] :\r\nIl n'a jamais eu aucun doute que les femmes, mais là elle était disqualifiée, elle a dû arrêter et à la vue de problème après, parce que elle était professionnel, elle a, elle, a perdu tout, elle a perdu son sa pour son son logement, son son son copain, ils sont fait d'autres, extermination, elles sont réalisées et ils ont découvert qu'elle avait aidé des testicules à l'intérieur, donc voilà, même avec les testicules, ça peut donner une femme donc oui le critère. \r\n\r\nLocuteur MS4 (00:07:52) [89%] :\r\nPour vous, enfin le niveau biologique le niveau Alain Tomic ne constitue pas un critère déterminant évidemment dire si telle personne est une femme. \r\n\r\nLocuteur MS3 (00:08:00) [87%] :\r\névidemment le monde selon les critères de nous ne notre monde vécu était une femme il y a beaucoup de gens comme ça où on dirait : c'est clair que c'est une femme, mais de l'autre côté on ne trouve pas un critère scientifique qui permet de définir, on réalise que au niveau biologique il y a plusieurs critères, il y a les qu'on a, il y a les chromosomes, il y a les organes intérieurs et extérieurs, donc il y a déjà la 4 qui feront qui sortent de critères qui peut s'être en concordance normalement est ce qu'on concordantes, mais pas toujours, mais ce qui est plus important, c'est que le sexe de la personne peut être différent de tous ces critères. \r\n\r\nLocuteur MS4 (00:08:40) [97%] :\r\nAlors ça on va y revenir, c'est justement ce sexe de l'âme dont vous parlez. \r\n\r\nLocuteur FS6 (00:08:49) [87%] :\r\nAu temps jadis notre nature n'était pas la même qu'à présent elle était différente : d'abord il y avait chez les humains, 3 genres et non pas 2 comme aujourd'hui le mâle et la femelle, il en existe un 3ème qui tenaient des 2 autres le est conservé, de nos jours, mais le genre lui ait disparu en ce temps- là en effet existait l'androgyne genres distincts qui, pour la forme, et pour le non, tenez des 2 autres à la fois du mal et de la femelle, aujourd'hui il n'existe plus, ce n'est plus qu'un nom déshonorant. \r\n\r\nLocuteur MS4 (00:09:26) [87%] :\r\nMichael Grenot Berg, ces mots sont tirées du banquet de Platon, il s'agit du mythique Aristophane raconte aux convives du banquet un mythe qui fait partie de ce parlons de la condition humaine si vous qu'à l'époque de de Platon déjà la question du du genre sexuel n'est n'est pas univoque, alors bien sûr il existe les 2 ans que que nous voyons tous les jours l'homme et la femme, mais l'entre-deux est possible et même fait partie de la condition humaine alors est -ce que ça veut dire que que nous devons nous passer que nous devons oublier le dualisme mâles, femelles dans lequel nos catégories sont les les gens est ce qu'il faut trouver des catégories plus nuancé. \r\n\r\nLocuteur MS5 (00:10:07) [91%] :\r\nOu, oui et non parce que les catégories, voyez -vous, normalement, on pense qu'il y a les hommes et les femmes, que ce soit l'un soit l'autre, mais ce qui s'avère là avec cette histoire aussi, il y avait toujours dans L'Humanité et partout dans le sur le globe, il y a des hermaphrodite donc il s'avère que, il y a tout un continuum entre les 2 pôles. \r\n\r\nLocuteur MS4 (00:10:29) [88%] :\r\nC'est-à-dire qu'il y a donc une gradation entre l'homme homme et la femme. \r\n\r\nLocuteur MS3 (00:10:34) [84%] :\r\nEt il y a un continuum ou on bouge il y a pas, si vous voulez une autre catégorie, un 3ème sexe par exemple, comme j'ai Platon on pourrait définir les hermaphrodite comme 3ème Sexe, mais pour lui, il y a encore une fois des, des gens qui se trouvent entre Rome et hermaphrodite, peut-être, il faut la une autre catégorie, et comme ça on arrive au 5 sexe que a défini la généticienne à une force de il y a quelques années, les les 5 sexe les hommes oui, les femmes, les armes se sont donc hermaphrodite, d'accord oui c'est au milieu et puis entre les hommes sur les femmes, il y a les forces. \r\n\r\nLocuteur MS4 (00:11:15) [81%] :\r\nDonc ça veut dire en hermaphrodite qui est plutôt du côté de la femme, oui d'accord, ça veut dire que, elle ne possède pas de de testicules mais elle a des qu'est -ce que c'est qu'un enfant. \r\n\r\nLocuteur MS3 (00:11:25) [95%] :\r\nDonc les ovaires des ovaires mais avec une apparence très masculine avec quelque chose qui fait l'apparence d'être un pénis par exemple. \r\n\r\nLocuteur MS4 (00:11:34) [95%] :\r\nEt puis alors entre l'homme et l'hermaphrodite c'est pareil, c'est quelqu'un qui est plutôt du côté de l'homme et qui possède des organes génitaux externes. \r\n\r\nLocuteur MS3 (00:11:42) [91%] :\r\nC'est ce il ce qu'il faut voir que c'est vraiment un continuum. \r\n\r\nLocuteur MS4 (00:11:46) [90%] :\r\nDonc, en fait elle hermaphrodite, on peut pas parler de 3ème genre vous l'avez dit, puis en plus on peut pas parler de 3ème Jean-Pascal hermaphrodite c'est un mélange de genre c'est pas quelque chose de radicalement différent de l'homme et la femme. \r\n\r\nLocuteur MS3 (00:11:58) [86%] :\r\nOn peut parler de 3ème Champ si on dit on peut regrouper par exemple tous les toutes les personnes qui se sont pas à l'aise dans l'un des 2 genres regroupés dans ce genre, mais là je parlerai c'est autre chose que je voulais remarquer parce que, dans la traduction de Platon, la Platon, il parle de tri à Gainey donc 2 3 jours, là, se pose la question, si ce n'est pas 3, sexe, parce que la différenciation entre sexe et genre, c'est assez nouveau, par exemple, les Grecs aussi le son c'était une culture avec une très forte dichotomie, donc il y avait déjà la de genre, parce que les gens, c'est quelque chose que social, c'est quelque chose qui appartient au culture à la culture et le sexe c'est plutôt quelque chose qui fait rapport au niveau biologique mais c'est aussi un regroupement par la culture de ce qu'on trouve au niveau biologique dans notre culture, par exemple, en position d'un individu dans les 2 genres selon les traits anatomiques, mais il se peut aussi dans une autre culture, par exemple, c'était Monsieur Ravaille où on Polynésie par exemple, il y a des cas où si dans une très grande famille il y a que des cartons sont qui sont nés et on a besoin d'une d'une jeune fille parce qu'on a besoin des femmes qui qui font le travail à la maison on va étudier le prochain un enfant comme jeune fille quelque chose comme ça, c'est un écart son sexe anatomiquement donc qu'est -ce qu'on a là, on a là de genre dont la culture il faut regrouper chaque individu appartient à l'un des 2, mais c'est pas définitif décisif si quelqu'un est anatomiquement masculin ou féminin, donc là vous avez 3 sexe en effet vous avez de genre mais vous avez un sexe et c'est une une jeune fille qui est née, jeune fille qui est mis dans la position d'une femme et d'y aller les écart sont qui sont anatomiquement masculins qui sont éduqués comme car son mépris il y a les cas sont qui sont éduqués comme jeune fille et c'est ça le 3ème set. \r\n\r\nLocuteur MS1 (00:14:22) [74%] :\r\nDonc. \r\n\r\nLocuteur MS4 (00:14:23) [82%] :\r\nVous dites que donc dans notre culture actuelle occidentale, les personnes sont regroupés en 2 genres très distincts mâles, femelles mais vous écrivez que l'on n'entre pas nécessairement dans dans ce genre, en fonction de ce que l'on est mais que ce genre nous est assignée en fonction, par exemple, on voit de chez le bébé qui vient de naître, de ses organes génitaux externes. \r\n\r\nLocuteur MS3 (00:14:46) [85%] :\r\nOui, l'assignation à au moment de la naissance ou les joueurs après, c'était fini, si, si, maintenant, on peut voir avec l'écographie, par exemple, on peut voir que un bébé va être masculin ou féminin, mais ce qui compte c'est ce qu'on voit auprès de la naissance, par exemple, il y a, il y avait un film, il y a quelque temps iranien ça commence avec une scène où un bébé est né, et les les parents, il croyait que ça va être un garçon, ils ont déjà arrangé le mariage plus tard avec une jeune fille de notre famille, laissons -là, ils l'attendent le bébé pas écographie c'était diagnostiqué que ça va être un garçon, il s'avère que c'est une jeune fille catastrophe parce que l'autre femme, il tourne le dos et ils sont bons, il y a des cas aussi en France, il y avait le cas, c'est par exemple un bébé est né le le père il est loin parce que il y avait la guerre courte avant la mère décide d'éduquer le bébé comme garçon, c'est un cas part d'accord, mais c'était pas très clair ou le appartient mais selon nos critères normalement aujourd'hui, on aurait dit que c'était une une fille ça fait l'apparence, c'est être un garçon mais on a découvert très vite que, on essaie, c'était une fille mais la mère a décidé d'éduquer comme garçon, et ça a fonctionné, ça très bien fonctionné jusqu'à l'âge de 15 ans ou le corps sont découverts des problèmes quand il a rencontré sa 1ère copines, il a rencontré des problèmes, a consulté des spécialistes et puis, il s'est avéré que, bon, voilà, il n'était pas complètement homme mais ce qui est intéressant dans ce cas, que l'enfant a acquis les quantités masculine, donc ça c'est une erreur d'assignation pas, je ne dirais pas que il était au début, il était une fille il y avait une prépondérance qui était très féminine, mais on ne peut pas rester avec ce cas parce que il y a beaucoup de cas où ça fonctionne comme ça, ou l'appartenance ou l'identification avec un certain sexe au genre dont l'individu s'oui l'entourage, c'est-à-dire c'est en concordance avec ce que l'entourage a -t-on, mais tout de même la plupart du temps, c'est ça, la plupart du temps voilà mais il y a aussi d'autres cas où ça fonctionne pas parce que il y avait la théorie fait par John Manning dans les années 50 du 20ème siècle qui ce qui étonne scientifique aussi États-Unis qui défendu la thèse qui était très amoureux de sa thèse que l'identité c'est de genre est programmée par l'entourage, c'est les interactions avec les autres que ça se détermine, il voulait le démontrer mais c'était un chèque parce que parfois ça ne fonctionne pas, il y a un cas très connu parce que les, les, les parents, c'était un enfant au lors d'une circoncision. \r\n\r\nLocuteur MS5 (00:18:00) [86%] :\r\nLe pénis étaient détruits et les parents, ils ont vu à la télévision, il a défendu sa thèse à la télévision, la Tikhon, donc jusqu'à l'âge de 2 ans par exemple, on peut arriver à éduquer un enfant dans une certaine sexe, donc ils sont consultés sur l'et lui, il a essayé avec ce ce garçon d'en faire une fille, donc ils ont fait une opération lui donner des organes plutôt féminin et c'est un échec parce que ce corps soit il n'a jamais acquis la liste ont été féminine tant que c'était la réfutation de la thèse que les taux ont été le genre est programmée par l'entourage par les interactions l'autre possibilité, c'est de dire qu'il y a des causes biologiques, comme par exemple dans le cerveau, mais là il y a des théories très diverses et très contradictoires et il faut faire attention parce que la plupart du temps, ce qui est peu dommage un Piolot que va défendre un biologiste que toute paix explicable par la biologie et quelqu'un qui travaille dans les sciences sociales va plutôt dire bon, tout est programmé par l'entourage. \r\n\r\nLocuteur MS4 (00:19:16) [79%] :\r\nDonc en fait c'est le confiante naturalisme naturaliste et puis constructiviste oui c'est ça, ceux qui vont tout est déterminé par la nature et d'tout est déterminé par une construction sociale oui. \r\n\r\nLocuteur MS5 (00:19:27) [87%] :\r\nMais ce ce qui est le plus probable qu'il y a des déterminante des 2 côtés, donc il se peut dans un individu on ne on ne peut pas savoir ce qui va être déterminant, la plupart des gens qu'il faut pas qu'ils ne sont pas engagés dans une théorie disent que il y a une multitude d'influence de causes et il faut admettre qu'on sait pas comment ça se fait qu'on s'établit dans un certain genre mais ce qu'il faut à réaliser, c'est que il y a quelque chose qui se fixe dont la personne dans la conscience de la personne, c'est une. \r\n\r\nLocuteur MS4 (00:20:04) [78%] :\r\nC'est une victoire, sentiment d'appartenir à un genre ou un an. \r\n\r\nLocuteur MS5 (00:20:07) [88%] :\r\nSeulement un sentiment c'est c'est c'est aussi identification ou une identité, c'est très utile à par les petites entités parce que les déduisez quelque chose qui joue contre l'individu et l'entourage, parce que c'est toujours ça de côté, c'est l'apparence vers l'extérieur, mais c'est aussi quelque chose qu'on est à l'intérieur, comment on se sont, comment on se dessiner, comment réagit c'est c'est le comportement mais aussi le sentiment, comment, où on se sont bien. \r\n\r\nLocuteur MS4 (00:20:39) [90%] :\r\nEt d'ailleurs pour pour comprendre ce que c'est que cette condition d'être sexué, vous dites : il est nécessaire d'introduire la catégorie de sexe psychique ou d'identité de genre en fait c'est ça ce dont vous parlez, ce sexe de l'âme, c'est comment on se sent par rapport à une identité sexuelle. \r\n\r\nLocuteur MS5 (00:20:58) [82%] :\r\nOui, identité sexuelle, c'est un peu, on m'pick-up parce que là on pense souvent à l'homosexuels sexualité non à l'érotique mais j'aimerais ça parce que il ne s'agit pas du tout de ça, non, non, mais de l'identité, simplement de la question est -ce qu'on est homme ou femme, ou entre les 2. \r\n\r\nLocuteur MS4 (00:21:17) [84%] :\r\nDonc en fait sexe de la femme dont vous parlez, ce sexe psychique c'est quoi, c'est la conscience que j'ai 2 mois comme garçon, Hugo, je pourrais avoir 2 filles par exemple. \r\n\r\nLocuteur MS3 (00:21:29) [86%] :\r\nQuand un enfant à un certain âge, il va se percevoir comme fille ou car son c'est ça, c'est simplement ça se percevoir comme avoir une conscience de soi comme appartenant à ce. \r\n\r\nLocuteur MS7 (00:21:53) [95%] :\r\nPoint. \r\nPoint. \r\n\r\nLocuteur MS2 (00:22:07) [88%] :\r\nMais quel Groneberg, philosophe, professeur à l'Université de Fribourg micro de Serge margelle à propos du sexe de l'âme et la question des intersections, vous pouvez compléter cet entretien par le documentaire diffusé ce matin dans Babylone 9h il suffit pour cela d'aller sur notre page Babylone Point rsr Point CH pour coûter au podcaster cette émission demain indique recevra Nicolas Buzy depuis 20 ans à Shanghai pour évoquer l'économie et la recherche scientifique en Chine Bagdad aujourd'hui était réalisé par Bruno célibat Marc Frechaut une production de Nicole Duparc David Cole tout de suite, talent suisse à la fête en Direct du coup dur Casino de Berne, où on retrouve Jean-Pierre Amann pour un concert exceptionnel de pavillon suisse. \r\n"], "program": {"href": "/programs/0A955575-F7F9-49B7-B78B-2567C05BD9F9", "id": "0A955575-F7F9-49B7-B78B-2567C05BD9F9", "name": "Babylone"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Collin, David", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Duparc, Nicole", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Groneberg, Michael", "role": "philosophe", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Berman, Marc", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Collin, David", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-B20CE361-E8C4-464F-8DDC-12FC13DBCAA1", "internalArchiveId": "B20CE361-E8C4-464F-8DDC-12FC13DBCAA1", "source": "siranau", "mediaType": "audio", "title": "Archives d'une journée-témoin de RSR-Espace 2 du jeudi 21 janvier 2010  (3/12) : 04h à 06h", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 7200, "genres": ["Parlé divers"], "publicationChannelNames": ["Espace 2"], "isOnline": false, "remarks": "Archives brutes, son en provenance de logdepot", "lastModifiedDate": "2018-01-15T11:00:50Z", "speechToTexts": ["15.01.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [93%] :\r\nRayon clairement et américaine annonce que le port de Port-au-Prince va rouvrir au trafic dès demain, vendredi, un navire français était déjà amarré à quai hier et décharger de l'aide humanitaire, la secrétaire d'État américaine Hillary Clinton a levé l'interdiction d'entrée aux États-Unis, de l'intellectuel musulman Tariq ramadan, une mesure que les organisations de défense des droits ont salué comme une victoire pour les libertés civiques ramadan avait été interdit de séjour aux États-Unis en raison de Liens présumés avec le terrorisme, tout comme d'autres universitaires, écrivains d'ailleurs interdit d'entrée pour des raisons de sécurité nationale, restaurer le calme, c'est le 1er objectif assigné au nouveau président de la Poste, Peter Hasler, l'ancien directeur de l'Union patronale est en place depuis hier et, dès son entrée en fonction, il a tenu à se démarquer de son prédécesseur air revendique un Style différent, Claude Beglé, plus conforme à la culture de la Poste et à celle de la politique suisse signe de ce retour dans l'ramper Tairraz leur dit vouloir appliquer à la lettre les objectifs stratégiques définis par le Conseil fédéral, les partis politiques se sont généralement dit satisfait de cette nomination, espérant que l'entreprise retrouve un peu de sérénité, seule l'UDC juge cette nomination scandaleuse, réclame la démission de Moritz Leuenberger, l'auteur présumé d'une fusillade qui a fait 8 morts dans l'Est des États-Unis s'est rendu hier aux autorités après une chasse à l'homme au cours de laquelle il a ouvert le feu contre un hélicoptère parti à sa recherche, l'homme âgé de 39 ans, a été interrogé et placé en détention dans l'attente d'une inculpation, les combats entre chrétiens et musulmans du Nigeria se sont quelque peu calmés hier dans la ville de violence où ils ont fait près de 500 morts depuis dimanche dernier, toutefois, des fusillades sporadiques se faisaient entendre dans d'autres zones du centre du pays, où les heurts se propage l'armée colombienne annonce que 9 combattants des Forces armées révolutionnaires, les Farc ont été tués hier lors de combats avec l'armée, ces combats ont eu lieu au sud du pays, non loin de la frontière équatoriale météo les spécialistes annoncent de nombreux nuages résiduels en début de matinée, ensuite, le temps deviendra bien ensoleillé, les températures qui seront comprises entre 0 et moins 3 degrés en fin de nuit atteindront 5 heures cet après- midi en plaine, vous écoutez la Radio suisse romande 4 heures et 3 minutes, prochain rendez- vous avec les informations, ce sera le journal de 5 heures 10. \r\n\r\nLocuteur FS2 (00:02:45) [85%] :\r\nL'orchestre de la Suisse romande qu'est -ce qu'avait -elle et la Radio Suisse Romande unissent leurs forces pour redonner vie à des enregistrements d'exception, réalisé par l'OSR et son chef fondateur, Ernest Ansermet, le roi Requiem de Britten, la 5ème Symphonie de Beethoven, la 4ème martinou autant de perles qu'il est possible d'acquérir soit en coffret, soit à l'unité, la collection Ernest Ansermet des disques à se procurer auprès de la boutique RSR au 0 848 848 330 sur rsr Point CH ou chez votre disquaire. \r\n\r\nLocuteur MS4 (00:03:40) [83%] :\r\nSoyez les bienvenus dans ce programme nocturne préparé par Luc était Rapon et que j'aurai le plaisir de vous présenter jusqu'à 6 heures Christian Tuukka au micro avec vous dans ce choix qui, tout de suite, va nous conduire au Quintette pour piano, flûte, clarinette alto et violoncelle de Corradi ne croit etc, oui, le fameux commissaire pour qui Beethoven avait songé l'ensemble consortium classiques comme avec au piano, Tomasz oui. \r\n\r\nLocuteur MS16 (00:04:08) [71%] :\r\nOui. \r\n\r\nLocuteur MS5 (00:04:10) [79%] :\r\nAu prix et d'et puis, pouh. \r\n\r\nLocuteur FT6 (00:04:32) [78%] :\r\nIl y a oui. \r\nPoint et. \r\n\r\nLocuteur MS5 (00:06:17) [47%] :\r\nDébut du mois plus. \r\n\r\nLocuteur FT7 (00:09:40) [73%] :\r\nLa France. \r\n\r\nLocuteur MS4 (00:12:49) [81%] :\r\nLe quatuor consortium classique comme en tout cas les membres de cet ensemble en quatuor avec Thomas oui au piano interprété de Carradine crevettes sert ce quintette pour piano, flûte, clarinette alto et violoncelle 4ème mouvement Tempo di polonaise Alexandre Borodine, voici de tirer de sa 2ème symphonie en si mineur dite épique, le 3ème mouvement Emgann MarcR. Müller dirige l'Orchestre symphonique du Bolchoï de Moscou s'était en l'an 2000. \r\n\r\nLocuteur FT9 (00:15:36) [90%] :\r\nPoint d'où. \r\n\r\nLocuteur MS4 (00:22:20) [86%] :\r\nNous écoutions de Borodine, le 3ème mouvement entend monter de sa 2ème Symphonie en si mineur dite épiques par l'orchestre symphonique du Bolchoï de Moscou sous la baguette de marque air- mer et voici du prince Louis-Ferdinand de Prusse au 18ème siècle, fin du XVIIIe son Trio pour piano, violon et violoncelle en mi- bémol majeur sur le plus 3 ah les gros expressive au par le trio Parnassus. \r\n\r\nLocuteur MT7 (00:25:22) [64%] :\r\nQui les les troupes. \r\n\r\nLocuteur FT7 (00:28:37) [72%] :\r\nNon, j'ai oui. \r\n\r\nLocuteur MS7 (00:33:26) [82%] :\r\nIl est fait, point de CFI. \r\nOn a même nombre de points. \r\n\r\nLocuteur MS4 (00:34:44) [81%] :\r\nIl s'appelait Louis Ferdinand il était prince de Prusse, il aimait la musique, qui a composé ce Trio pour piano, violon et violoncelle ont mis des mauls majeur c'était son opus 3 premiers mouvements Allégro expressifs ou par le trio Parnassus et nous passons maintenant Yoram Kyor son ouverture pour 2 violons, alto 2 Aubois Basson et basse continue en ut mineur ouverture dont Ariha puis Allégro c'est de dirige l'ensemble Nova Stravagante ça. \r\n\r\nLocuteur FS9 (00:38:21) [90%] :\r\nIl y a eu, c'est ce que je fais. \r\nIl y a eu, c'est ce que je fais. \r\n\r\nLocuteur MS4 (00:48:14) [83%] :\r\nNous entendions l'ouverture pour 2 violons, alto 2 Aubois Basson et basse continue en ut mineur de Yoram qui ont Voltaire par l'ensemble Nova Stravagante ça sous la baguette ou peut-être tout simplement à la main de Zik BairdP. nous passons maintenant à la musique vocale de Palestrina son Stabat Mater arrangé par William corniche et interprété par le choeur de chambre néerlandais sous la conduite la main sans doute de classe. \r\n\r\nLocuteur MS10 (00:48:45) [74%] :\r\nElle l'est Myrys, 12 et. \r\n\r\nLocuteur MT11 (00:48:56) [84%] :\r\nà poil. \r\n\r\nLocuteur MT12 (00:49:04) [76%] :\r\nPour. \r\n\r\nLocuteur FT13 (00:49:07) [57%] :\r\nPour leur Thierry Philippe. \r\n\r\nLocuteur MT13 (00:49:28) [77%] :\r\nQuoi l'il y a eu, elle est bonne, il est pour, et les 12. \r\n\r\nLocuteur MS14 (00:50:04) [98%] :\r\nRFI. \r\n\r\nLocuteur FT14 (00:50:11) [78%] :\r\nAlors voilà ici. \r\n\r\nLocuteur MT11 (00:50:16) [74%] :\r\nL'. \r\n\r\nLocuteur MT14 (00:50:18) [83%] :\r\nEt le savent, et pour ça. \r\n\r\nLocuteur MT10 (00:50:29) [67%] :\r\nParce point. \r\n\r\nLocuteur MT12 (00:50:36) [90%] :\r\nNon. \r\n\r\nLocuteur MT14 (00:50:50) [96%] :\r\nEt. \r\n\r\nLocuteur MS12 (00:51:00) [78%] :\r\nTout est toujours privés. \r\n\r\nLocuteur FT13 (00:51:04) [75%] :\r\nPour Ouest- France. \r\n\r\nLocuteur MS11 (00:51:13) [68%] :\r\nReprendre. \r\n\r\nLocuteur MT14 (00:51:16) [72%] :\r\nVoilà aussi. \r\n\r\nLocuteur FT12 (00:51:34) [76%] :\r\nBonjour l'. \r\n\r\nLocuteur MS10 (00:51:36) [95%] :\r\nL'Élysée. \r\n\r\nLocuteur MT14 (00:51:40) [64%] :\r\nIl. \r\n\r\nLocuteur MT13 (00:51:42) [67%] :\r\nBonjour, ça va pour nous disent. \r\n\r\nLocuteur MT12 (00:51:48) [97%] :\r\nVoilà. \r\n\r\nLocuteur FS1 (00:52:02) [67%] :\r\nC'est. \r\n\r\nLocuteur MT13 (00:52:03) [77%] :\r\nLe point à pour France. \r\n\r\nLocuteur MT12 (00:52:12) [77%] :\r\nLes listes Philippe. \r\n\r\nLocuteur MT11 (00:52:15) [66%] :\r\nPoint en. \r\n\r\nLocuteur FT11 (00:52:31) [61%] :\r\nEt moi, et maître tous les grandes pointes. \r\n\r\nLocuteur MS14 (00:52:49) [72%] :\r\nAlors pour moi qui est ici. \r\n\r\nLocuteur MT11 (00:52:52) [70%] :\r\nPoint point. \r\n\r\nLocuteur FT14 (00:53:00) [76%] :\r\nIl. \r\n\r\nLocuteur MT10 (00:53:03) [86%] :\r\nPoint. \r\n\r\nLocuteur FS15 (00:53:05) [87%] :\r\nPour pour faire ça. \r\n\r\nLocuteur MS15 (00:53:22) [61%] :\r\nEt à est toujours le même et le à point l'aise. \r\n\r\nLocuteur MS13 (00:53:55) [72%] :\r\nL'organisme pointu. \r\n\r\nLocuteur FS14 (00:53:58) [59%] :\r\nIl espère. \r\n\r\nLocuteur MT13 (00:53:59) [72%] :\r\nL'. \r\n\r\nLocuteur FT10 (00:54:02) [72%] :\r\nReste le dernier à s'opposer au la connaissait ça. \r\n\r\nLocuteur MT13 (00:54:31) [77%] :\r\nBonjour. \r\n\r\nLocuteur FT14 (00:54:33) [58%] :\r\nVoilà la il. \r\n\r\nLocuteur FS11 (00:54:37) [93%] :\r\nL'eau. \r\n\r\nLocuteur MT12 (00:54:43) [63%] :\r\nEt commencer début juin et et. \r\n\r\nLocuteur MT14 (00:55:00) [70%] :\r\nL'. \r\n\r\nLocuteur MS10 (00:55:13) [78%] :\r\nNon merci, bonjour. \r\n\r\nLocuteur MT11 (00:55:16) [59%] :\r\nEt vous d'. \r\n\r\nLocuteur MT13 (00:55:32) [93%] :\r\nà l'. \r\n\r\nLocuteur MT11 (00:55:47) [97%] :\r\nl'. \r\n\r\nLocuteur FS10 (00:55:48) [94%] :\r\nSur une pointe. \r\n\r\nLocuteur MS4 (00:55:53) [81%] :\r\nWilliam corniche pour la Palestrina pour le composé ce Stabat Mater qu'interprétait le choeur de chambre néerlandais sous la conduite de classe je toc et avant les informations de 5 heures sur Espace 2 voici quelques notes à la Polonaise à la peau, la cas du Concerto pour 2 clarinettes et orchestre en mi- bémol majeur de Franz Khroma c'est l'ou à la tête de l'Académie Martinique de de Londres avec Sabine Meyer et Johnny Anne glisse au clarinette. \r\n\r\nLocuteur FS16 (00:59:51) [80%] :\r\nRetrouvez le programme musical de minuit si on lui Point rsr Point CH. \r\n\r\nLocuteur FS2 (01:00:01) [49%] :\r\nAu somme en rayon. \r\n\r\nLocuteur MS17 (01:00:02) [87%] :\r\nAprès avoir interdit la mendicité Genève veut aider les enfants qui font la manche dans les rues, la police signalera désormais du chaos au Service de protection des mineurs et des parents seront systématiquement dénoncés au procureur général, mais Rome l'association genevoise qui défend les droits des Roms est outrée par cette décision, si l'intention est louable, c'est la manière qui est critiqué Dina Bazarbachi, présidente de Metz,M. Rome avec Tatiana Oddo. \r\n\r\nLocuteur MT18 (01:00:30) [88%] :\r\nQuant au principe même moi, je suis parfaitement d'accord que le meilleur moyen de lutter contre la mendicité et la misère, ancien d'éducation, ça c'est sûr, cela étant, je pense que le Conseil d'État sommes réagir sur le coût de l'émotionnel et n'a pas fait le raisonnement jusqu'au bout et il semble vraiment n'avoir tiré aucune leçon de l'histoire, car il se dirigeant dans la même voix que que pro- Jouven tout est consacré dans l'oeuvre des enfants de la grande route qui a duré de 1926 j'973 on est en 2010 et là on réitère les mêmes erreurs, donc c'est extrêmement, extrêmement grave, hein, je ne suis pas d'accord avec la maltraitance d'un enfant, mais ils sont pas maltraités mesure aussi insuffisantes que le retrait de la gare d'un, de l'autorité parentale, je trouve ça purement scandaleux parce qu'on les punit d'être pauvre. \r\n\r\nLocuteur MS17 (01:01:19) [93%] :\r\nRestaurer le calme, c'est le 1er objectif assigné au nouveau président de la Poste pétera Zeller, l'ancien directeur de l'Union patronale suisse et pleure temps en place depuis hier et, dès son entrée en fonction, il a tenu à se démarquer de son prédécesseur, les partis politiques se sont généralement dit satisfait de cette nomination, espérons que l'entreprise retrouve un peu de sérénité, seule l'UDC juge cette nomination scandaleuse et réclame la démission de Maurice Leuenberger Port-au-Prince a été victime hier d'une forte réplique sismique de magnitude6,1 sur l'échelle ouverte de Richter son épicentre a été localisé à une profondeur de 10 kilomètres à 59 kilomètres à l'ouest de Port-au-Prince au moins 3 bâtiments se sont effondrés dans la capitale, l'armée américaine annonce que le port de Port-au-Prince va rouvrir au trafic dès demain en navire français était déjà amarré à quai hier et décharger de l'aide humanitaire, alors que la 3ème amnistie fiscale italienne est toujours en cours, elle s'achèvera le 30 avril la guerre des chiffres entre l'Italie et la Suisse, continue de battre son plein, selon un rapport publié cette semaine par Morgan Stanley, 2 tiers des capitaux italiens qui avait quitté la Suisse serait déjà rentré sur les comptes des banques helvétiques, explication de Nicole de la Pietra. \r\n\r\nLocuteur FS16 (01:02:39) [89%] :\r\nAprès avoir nourri et les pires craintes pour la place financière helvétique et luganais en particulier les banques qui avait vu les capitaux italiens quitter leurs comptes pour être déclaré dans la péninsule, semble avoir renoué avec la confiance et un semblant de calme, telle est du moins l'ambiance qui règne dans les milieux financiers à Lugano, est ce que laissent aussi transparaître le rapport publié par Morgan Stanley, l'institut a examiné l'impact de l'amnistie fiscale italienne de 3 sur 3 grandes banques UBS, Crédit Suisse Groupe et Julius Baer, partant d'une somme approximative de quelque 100 milliards d'euros qui seraient rentrés dans la péninsule, les capitaux revenu en Suisse par l'effet de l'amnistie dite virtuelle ou juridique qui permet aux contribuables italiens de maintenir son avoir sous gestion dans un pays tiers serait de l'ordre de 60 à 65 pourcent de de la Somme amnistié à Rome. \r\n\r\nLocuteur MS17 (01:03:29) [96%] :\r\nL'auteur présumé d'une fusillade qui a fait 8 morts dans l'Est des États-Unis s'est rendu hier aux autorités après une chasse à l'homme au cours de laquelle il a ouvert le feu contre un hélicoptère parti à sa recherche, l'homme âgé de 39 ans, a été interrogé et placé en détention dans l'attente d'une inculpation, les combats entre chrétiens et musulmans au Nigeria, ce sont quelque peu calmés hier dans la ville de Jos, où ils ont fait près de 500 morts depuis dimanche dernier, mais des fusillades sporadiques se faisaient entendre dans d'autres zones du centre du pays, où les heurts se propage mise en perspective de la situation avec Céline sort. \r\n\r\nLocuteur FS19 (01:04:07) [95%] :\r\nCes violences ne sont pas les premières en 2001 et 2008, la ville de Jos de plus d'un demi-1000000 d'habitants située entre le Nord musulman et le Sud chrétien et animiste, avait déjà connu de Paraiso affrontements le bilan avait alors atteint les 700 à 1000 morts selon les humanitaires présents sur place, les violences de cette semaine ont éclaté à la suite d'un différend concernant la reconstruction d'habitations détruites dans les précédents heures en novembre 2008, d'autres sources estiment que c'est la construction prévue d'une mosquée dans un quartier chrétien qui a mis le feu aux poudres malgré l'instauration d'un couvre- feu et le déploiement de centaines de soldats, les violences à coup de machettes et de fusils n'ont cessé que sporadiquement ces derniers jours dès heures qui, selon les ONG ont déjà provoqué le déplacement de 50000 personnes et une pénurie de vivres et d'eau potable. \r\n\r\nLocuteur MS17 (01:04:59) [93%] :\r\nLa secrétaire d'État américaine Hillary Clinton a levé l'interdiction d'entrée aux États-Unis, de l'intellectuel musulman Tariq ramadan, une mesure que les organisations défenses des droits ont salué comme une victoire pour les libertés civiques en tennis au 2ème tour de l'Open d'Australie Marco Chiudinelli, a été battu par le serbe Novak Djokovic 3 6 6 1 6 ans et 6 3 en Ligue nationale B de hockey sur glace Lausanne a battu Sierre 4 à 3 aux championnats d'Europe de patinage artistique à Tallinn, en Estonie : le russe Evgeni Plouchenko et terminé en tête du programme courir après midi il précède le tenant du titre, le Français Brian Joubert Stéphane Lambiel a terminé 5ème. \r\n\r\nLocuteur MS2 (01:05:43) [73%] :\r\nSébastien Duperret. \r\n\r\nLocuteur MS20 (01:05:45) [93%] :\r\nIl ne reste plus que quelques nuages bas de la perturbation d'hier et nous allons rapidement passer à un temps assez ensoleillé en plaine le long des Préalpes, le ciel sera encore un peu en dessous de 2500 mètres il pourra encore il y avoir quelques chutes de neige éparses dans l'après- midi, les maximales grimperont jusqu'à 6 degrés il y a 2000 mètres il fera moins 5 demain le temps sera généralement ensoleillé malgré le stratus sur le plateau, c'était les années devrait cependant se dissiper en partie durant la journée, le thermomètre indiquera, entre 2 et 4 degrés samedi, les conditions seront pratiquement identique stratus en pleine et ensoleillé au-dessus ailleurs mais les passages nuageux d'altitude seront un peu plus présent qui branche en effet une nouvelle perturbation traversera le pays. \r\n\r\nLocuteur FS2 (01:06:30) [91%] :\r\nLe disque est mort, vive le disque en danger pour certains plus vivant que jamais, pour d'autres la galette reste la façon la plus immédiate de sentir le pouls du monde musical du lundi au samedi, au sortir de dare-dare Catherine Buser vous propose à l'enseigne du mange disque une palette de nouveautés émaillée çà et là, de rencontres avec les artistes le mange disque entre 12 heures 35 à 13 heures sur Espace 2. \r\n\r\nLocuteur MS4 (01:07:08) [86%] :\r\nBonjour à tous, merci de nous rejoindre, merci d'être des nôtres sur Espace 2 jusqu'à 6 heures encore de la belle musique choisie par Luc qui était, rappelons tout de suite la Symphonie, dite du printemps, le 120 tonnes Schumann sa 1ère Symphonie en si bémol majeur dans l'adaptation de Gustav Mahler, Riccardo Chailly dirige le Gewandhaus la hausse de la hype ses fils en l'an 2006 2ème mouvement romance 3ème Skertzo. \r\n\r\nLocuteur FT8 (01:07:42) [89%] :\r\nEt. \r\nNon, oui, Toulouse. \r\n\r\nLocuteur MS4 (01:16:51) [82%] :\r\nAdapté par Gustave Malher composé par Robert Schuman, la 1ère Symphonie en si bémol majeur dite le printemps le plus envahissante était interprété par écart de Chahid qui dirigeait le Gewandhaus Orkestar de Larry psychique et après l'Allemagne, voici la France de Debussy dans sa Sonate pour violoncelle et piano prologue sérénades Jean Guilaine terrasse au violoncelle, Alexandre Tharaud au piano. \r\nAlexandre Tharaud Clavier Jean qui yannker dans cette Sonate pour violoncelle et piano de Claude Debussy en 3 mouvements, nous restons en musique de chambre avec César Franck et son quatuor à cordes en ré majeur, en voici le 3ème mouvement largué tous servi par le quatuor. \r\nLe quatuor fin partie se se faisait l'interprète de cette partition de César Franck nous écoutions le 3ème mouvement de son quatuor à cordes en ré majeur et voici de Mozart, le 24ème concerto pour piano et orchestre en ut mineur que Shell 491 du moins son 3ème mouvement Al Egreteau Moritz au Pollini dirige lui- même du clavier Lévinas philharmonique. \r\n\r\nLocuteur FS9 (01:45:18) [74%] :\r\nAlors, Gnarls voilà. \r\nBon point. \r\n\r\nLocuteur MS4 (01:48:22) [84%] :\r\nMauricio Pollini au clavier et à la direction, il dirigeait les philharmonique dans le 3ème, mouvement Allégret du 24ème concerto pour piano et orchestre en ut mineur que Shell 491 de Mozart après Mozart voici Gottfried Heinrich et Stoltz celle moins connue bien sûr sa cantate pour soprano, ténor et basse continue d'Heroes Breite der ploum Koenig Nigel les amis de Philippe avec Dorothy mais ne se soprano et il y a. \r\n\r\nLocuteur MS21 (01:52:28) [86%] :\r\nSon désir Walter oui mais. \r\nSi vous décidez de autre numéro 11, on ne fait réagir ça. \r\nDisons, c'est-à-dire le jour sur l'autre, une réussite d'où a du oui. \r\n\r\nLocuteur MT21 (01:53:05) [54%] :\r\nOui Rosanne, qui sont oui. \r\n\r\nLocuteur MS21 (01:53:10) [64%] :\r\nBonjour. \r\n\r\nLocuteur MT22 (01:53:13) [66%] :\r\nCe qui compte, c'est resté oui, pas toujours. \r\nOui, même si, même si c'est et il y a encore quelques jours. \r\n\r\nLocuteur FT23 (01:53:57) [90%] :\r\nPoint. \r\n\r\nLocuteur MT22 (01:54:02) [54%] :\r\nRadio parce qu'il est. \r\nLa. \r\n\r\nLocuteur MT21 (01:54:48) [68%] :\r\nDur un petit jeu sans point parce qu'il y a 10. \r\n\r\nLocuteur MT22 (01:54:55) [50%] :\r\nVoilà donc ce qui a ça, il y a son. \r\nIl aurait posé la même qui. \r\n\r\nLocuteur FT23 (01:55:14) [99%] :\r\nVoilà. \r\n\r\nLocuteur MT22 (01:55:18) [67%] :\r\nIl ne s'entraîne l'industrie. \r\nEntre nous. \r\n\r\nLocuteur FT23 (01:55:42) [61%] :\r\nPouy c'est l'heure. \r\n\r\nLocuteur FT22 (01:55:46) [70%] :\r\nMartine. \r\n\r\nLocuteur MS4 (01:55:55) [86%] :\r\nC'est le thème co- qui terminait le 3ème espère tirer de la cantate pour soprano, ténor et basse continue d'Heroes Breite der Bloom Koenig in de Gottfried Heinrich et Stoltz, seule avec Dorothée ce soprano et l'ensemble, les amis de Philippe et la dernière note la dernière page musicale de cette nuit, elle appartient à un genre dit ça va, elle qui a arrangé une oeuvre originale pour voyez orchestre en cette station, pourrait -on dire, hé bien la station il a songé au tableau du Caravage, il est bien sûr accompagné par son ensemble Hespèrion XXI que le concert des nations et c'est ce soir sur ces belles notes que je vous souhaite une très belle journée, vous pourrez nous suivre bien sûr à votre guise, retrouvez tous nos programmes sur rsr Point CH eZ après les informations de 6 heures vous retrouverez les matinales au revoir. \r\n\r\nLocuteur FS16 (01:59:52) [65%] :\r\nIl a mis sa chaise retrouvez les matinales, après les informations. \r\nIl est 6 heures. \r\n"], "contributors": [{"function": "Divers", "name": "Voix diverses", "role": "collaborateur/trice RSR et personnes invitées", "type": "Participant"}]}, {"id": "sound-4AC0C9F4-1AFC-4E9E-A584-0D89FD275CBB", "internalArchiveId": "4AC0C9F4-1AFC-4E9E-A584-0D89FD275CBB", "source": "siranau", "mediaType": "audio", "title": "Télé Moudon : Au Palais Mascotte", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 214, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "isOnline": false, "lastModifiedDate": "2017-01-16T13:08:44Z", "speechToTexts": ["16.01.2017 - Modèle: vrbs_trans.fre 5.1\r\n\r\nLocuteur FS2 (00:00:14) [86%] :\r\nDans votre région et donc aujourd'hui, comme promis, l'autre jour, on va enfin vous dévoiler notre surprise d'Ingalls surprise. \r\n\r\nLocuteur FS3 (00:00:25) [88%] :\r\nOui, même Arlette n'est pas au cours de cette bonne surprise qu'on va vivre tout ça ressemble à Madrid, mais j'appartiens alors figurez -vous, amis téléspectateurs et téléspectatrices que telle Moudon dépasse les frontières que automnale. \r\n\r\nLocuteur FS2 (00:00:41) [78%] :\r\nAh bon ça hier, partir sur toute la Suisse n'non, mieux que ça allait bien, que ça alors bon. \r\n\r\nLocuteur FS3 (00:00:47) [77%] :\r\nFaut d'abord qui explique le week- end passé la à Genève au Palais biscotte tu ça c'est un haut lieu de la prostitution non, c'était avant, maintenant c'est un endroit fréquentable à haut lieu du cabaret spectacle marchand ou avec leur patron, qui était au bref j'arrivais touche à Tembec, bon mari et tout, il y a un spectacle qui commence piges. \r\n\r\nLocuteur FS2 (00:01:13) [77%] :\r\nAlors je vous dis à l'eau, c'est quand même incroyable qu'est ce qui se passe et tout à coup il y a les rideaux qui souverain et Vlady voilà qui on rajoute sur scène, toi et moi, maintenant, oui, mais comme au ça, moi j'étais pas, moi, j'étais chez moi un samedi oui n'avait pas, toi et moi, on va, j'étais dans la salle avec mon mari se disent regarder un spectacle il y a les rideaux qui s'ouvrent et on allait donner sur scène par la télé mais Akiko quoi mais d'être soir oui du ça. \r\nDes informé, histoire que nous n'aurons pas le ils y mettent alors bon moi mon personnage, ça va, il était, il était le ça va mais toi là qu'est -ce que ça. \r\nMais c'est quoi derrière, alors je crois que bon il a fait savoir, il s'appelle aurait la Ligue a quand même, il était un derrière, il était grand comme un canapé 3 places Michel Paul avait émis des doutes là la hausse, mais derrière il prenait fin, moi je d'ailleurs, vous êtes avec Claudel il y a celle -là et puis là, tout le monde disait un grand qui l'un grand cru dans la grotte qui est fait. \r\n\r\nLocuteur FS3 (00:02:33) [82%] :\r\nC'est une petite 500 parce que moi je tiens pas longtemps sur la scène avec ton gros cul qui nous est tombé dessus voilà alors va c'est pour ça que j'avais amené du du film pour moi j'ai fait mais ça va pas perdu quand même hein, depuis les fêtes, faut pas être vexé Arlette, c'est le c'est la gloire que des travelos fondé des numéros sur les genoux, c'est la gloire regarde Dalida, Sylvie Vartan, la bien toutes les plus grandes ont été ont été comme ça, mais sur scène par des trous secs, enfin des travaux, des travaux défendez des des garçons de Rome comme nous tu parles 2 qui Kongais tu devrais pas dire ça, un peu donne le beau rôle, hein, parce que moi sur ça ne suit pas drôle c'est Waltraud gros derrière qui fait rire tout le monde. \r\n"], "program": {"href": "/programs/9802E0B7-25A4-4E5B-9EED-80A51D13D46B", "id": "9802E0B7-25A4-4E5B-9EED-80A51D13D46B", "name": "Télé Moudon"}, "contributors": [{"function": "Auteur du texte", "name": "Paccaud, Valérie", "role": "collaboratrice RTS", "type": "Auteur"}, {"function": "Auteur du texte", "name": "Scheurer, Laurence", "role": "collaboratrice RTS", "type": "Auteur"}, {"function": "Réalisateur/trice Radio", "name": "Ichters, Ellen", "role": "collaboratrice RTS", "type": "Producteur"}, {"function": "Acteur /trice", "name": "Scheurer, Laurence", "role": "collaboratrice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-04A1CFC6-142D-4D65-85C1-9B41102F0703", "internalArchiveId": "04A1CFC6-142D-4D65-85C1-9B41102F0703", "source": "siranau", "mediaType": "audio", "title": "Archives d'une journée-témoin de RSR-Espace 2 du jeudi 21 janvier 2010  (10/12) : 18h à 20h", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 7200, "genres": ["Parlé divers"], "publicationChannelNames": ["Espace 2"], "isOnline": false, "remarks": "Archives brutes, son en provenance de logdepot", "lastModifiedDate": "2010-01-27T09:32:38Z", "contributors": [{"function": "Divers", "name": "Voix diverses", "role": "collaborateur/trice RSR et personnes invitées", "type": "Participant"}]}, {"id": "sound-2C727E26-B0AF-40A0-9111-9967B28512A8", "internalArchiveId": "2C727E26-B0AF-40A0-9111-9967B28512A8", "source": "siranau", "mediaType": "audio", "title": "Archives d'une journée-témoin de RSR-La Première: jeudi 21 janvier 2010, 16h00 - 18h00", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 3600, "publicationChannelNames": ["La Première"], "isOnline": false, "lastModifiedDate": "2010-03-08T15:24:48Z", "contributors": [{"function": "Divers", "name": "Voix diverses", "role": "collaborateurs RSR et invités", "type": "Participant"}]}, {"id": "sound-DBE5EBAA-50B6-4B4F-A9FA-9DA7E13269D8", "internalArchiveId": "DBE5EBAA-50B6-4B4F-A9FA-9DA7E13269D8", "source": "siranau", "mediaType": "audio", "title": "Microtrottoir : Réseaux sociaux et sites pornos", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 45, "genres": ["Interview", "Sketch"], "publicationChannelNames": ["Couleur 3"], "isOnline": false, "lastModifiedDate": "2017-01-18T17:49:11Z", "speechToTexts": ["18.01.2017 - Modèle: vrbs_trans.fre 5.1\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nBonjour monsieur, j'ai beaucoup leur presque vous naviguez sur les différents réseaux sociaux sur internet. \r\nJe n'ai pas peur qu'on vous pique vos vos données qu'on utilise comme ça vaut caractéristiques vous vos numéros. \r\nCe qui est bien protégé. \r\nMême quand vous allez sur les sites pendant écoutez monsieur. \r\nParce que c'est la seule chose quand même sa seule chose qui vous a fait réagir monsieur quand même. \r\nComme quoi je suis pas tombé commence à quelqu'un, pas vous énerver comme c'est le cas, vous avez raison, je retravaille. \r\nAh ben oui merci crois gros quoi. \r\n"], "program": {"href": "/programs/6DDC8B44-6882-4FA8-8F5D-AD322A1D45BA", "id": "6DDC8B44-6882-4FA8-8F5D-AD322A1D45BA", "name": "Microtrottoir"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Dujany, Patrick", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Tchiakpe, Johannes", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Dujany, Patrick", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnu", "role": "passant", "type": "Participant"}]}, {"id": "sound-9754DF62-ECC1-495F-99E2-96C8D410439E", "internalArchiveId": "9754DF62-ECC1-495F-99E2-96C8D410439E", "source": "siranau", "mediaType": "audio", "title": "Archives d'une journée-témoin de RSR-Couleur 3 du jeudi 21 janvier 2010 : 16h-18h", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 3599, "publicationChannelNames": ["Couleur 3"], "isOnline": false, "lastModifiedDate": "2010-02-01T13:09:00Z", "contributors": [{"function": "Commentateur/trice", "name": "Voix diverses", "role": "collaborateur/trice RSR et interviewés", "type": "Participant"}]}, {"id": "sound-A41B9392-126C-4D23-A852-974B918F8C81", "internalArchiveId": "A41B9392-126C-4D23-A852-974B918F8C81", "source": "siranau", "mediaType": "audio", "title": "Présentation de Christian Zacharias", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 102, "isOnline": false, "lastModifiedDate": "2010-04-30T11:38:32Z", "contributors": [{"function": "Présentateur/trice", "name": "Zacharias, Christian", "role": "Musicien", "type": "Participant"}]}, {"id": "sound-638686FA-3CF8-46F1-BA73-9CF2E2A206C6", "internalArchiveId": "638686FA-3CF8-46F1-BA73-9CF2E2A206C6", "source": "siranau", "mediaType": "audio", "title": "Ni tout-à-fait fille, ni tout-à-fait garçon, quand la nature n'a pas choisi...", "publicationDate": "2010-01-21T00:00:00Z", "summary": "Reportage  dans lequel psychiatres, généticiens, chirurgiens et \"intersexes\" donnent divers éclairages sur la question. Naître ni tout à fait fille, ni tout à fait garçon, mais avec des différences (apparentes ou non) de sexuation est complexe dans nos pays. Méconnues et mal acceptées, les variations de développement sexuel sont rares. Si dans certaines sociétés, les intersexes (hermaphrodite, pseudo-hermaphrodite) ont un statut quasi-divin, chez nous il est très difficile de vivre avec les différences. Les médecins depuis les années 1950 ont pratiqué des interventions afin de rectifier ce que la nature n'avait pas terminé pensant faire le bien des enfants, considérant que les confronter à l'ambiguïté risquait de les rendre fous. Depuis une dizaine d'années, des associations se sont créées pour dénoncer  des erreurs irréversibles qui ont été commises. La prise en charge est en crise. On cherche ce qui est juste pour ces enfants. Que faire de ces différences, comment grandir quand on est ni fille, ni garçon ? ", "durationSec": 3169, "genres": ["Interview", "Reportage"], "publicationChannelNames": ["Espace 2"], "thematicThemes": ["hermaphrodite", "homme", "femme"], "isOnline": false, "lastModifiedDate": "2016-08-13T15:39:34Z", "speechToTexts": ["13.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:06) [94%] :\r\nD'. \r\n\r\nLocuteur MS2 (00:00:09) [92%] :\r\nBonjour, bienvenue dans Babylone, le rendez- vous des savoirs et de l'usage du monde réservée aux curieux, même si aujourd'hui certaines curieux n'est peut-être pas le plus approprié, s'il est compris comme curiosité malsaine pour un phénomène que nous connaissons mal les intersexes quand la nature n'a pas choisi, c'est le sujet du documentaire signé Florence, parions que nous vous proposons ce matin, les intersexes, un sujet encore tabou, pas toujours facile à entendre un sujet méconnu, qui est pourtant le reflet d'une réalité difficile pour ceux qui naissent avec des variations du développement sexuel qu'il faut à la fois, hommes et femmes, hommes ou femmes, jusqu'à ce qu'ils choisissent s'ils en ont la possibilité, Florence ferions. \r\n\r\nLocuteur FS3 (00:00:48) [89%] :\r\nHé bien, David Collin, parce que vous parlez de variations de développement sexuel un certain par le de désordres des développement sexuel, là il y a un côté péjoratif les intersexes déteste vrai qui n'ont pas choisi, ils sont nés entre 2 sexes alors chacun est différent, on va l'entendre, c'est, c'est une histoire d'identité finalement plus que d'anatomie, d'ailleurs on va l'entendre là aussi qu'est -ce qu'un homme qu'est -ce qu'une femme, c'est aussi la question que pose cette intersexes et le corps médical est souvent emprunté face à ces cas souvent avec des décisions très radical, on va l'entendre des propositions qui stigmatise enfin on a une heure pour les découvrir, il faudrait absolument se déterminer ce que la société nous dit parce que il y a pas de place pour l'entre-deux pourtant on va l'entendre la réalité tout. \r\n\r\nLocuteur MS2 (00:01:27) [77%] :\r\nAutre et c'est Marc Rochot qui réalisé ce documentaire que vous nous proposez Florence après une longue enquête de 2 terrains, reportage d'abord fait pour la télévision, pourtant présent et que nous approfondissant dans Babylone sur une heure, David, que l'de Babylone en Direct Bruno série. \r\n\r\nLocuteur MS4 (00:01:45) [81%] :\r\nJe suis dans un endroit de chômeurs d'identité et de sexualité et qui est à la fois l'un et l'autre ou qui englobe les 2 à la fois je ne me sens pas homosexuel, parce que les hommes considèrent comme un homme si l'on convient pas et je ne sais pas hétérosexuel, parce que je veux ressembler aux femmes et que dans ces conditions, la relation homme femme est difficile, alors comment faire, c'est un petit peu le serpent qui mord ça que aussi le remix Cub quand on ne sait pas le faire, je ne sais pas comment penser, j'arrive pas mettant ça tiroir, je ne sais pas, je ne sais pas, je me considère comme androgyne et et l'autre ou les 2 ensembles même si ma biologie, c'est tout ce que je sais, l'intérieur de moi et Nina, il rentre, c'est étrange, c'est une forme ce qui. \r\n\r\nLocuteur MS5 (00:02:49) [84%] :\r\nCet étranger, ça mérite peut-être d'approfondir et de découvrir un extrait du portrait d'Salomé que l'on retrouvera plus tard dans l'émission Dany qui donne le ton -là qui est un intersexes et qui préfère, lui, se dire. \r\n\r\nLocuteur FS6 (00:03:01) [88%] :\r\nAndrogyne oui, alors il est question d'appellation, je vous l'ai déjà dit tout à l'heure, c'est vrai qu'ils sont très susceptibles sur comment on les appelle comment que c'est très vite stigmatisant dans les souvent péjoratif souvent péjorative exactement cela dit c'est vrai que vivre entre 2 sexes intersexes ou androgyne, en tout cas c'est quelque chose qu'il a vécu lui dès la naissance, il y avait quelque chose qui n'allait pas, il le racontera, il y a 54 ans, aujourd'hui, des cheveux longs, des ongles longs, taille moyenne, mince, de dos, c'est vrai qu'il y a une silhouette féminine, aujourd'hui il a après un parcours extraordinairement accidenté trouver enfin la paix, mais ça n'a pas été simple, alors c'est un cas parmi tant d'autres d'intersexualité chacun est différent, comme vous nous le dire, les médecins, il n'y a pas de cas semblables et j'ai rencontré 3 médecins qui exercent en Suisse romande, que les intersexes de France notamment saluent beaucoup pour l'honnêteté et la réflexion qu'il mette autour de ce travail et de la prise en charge des patients, il y a rien d'jacobino- qui est généticienne il y a, Blaise Meyrat, qui est chirurgien au CHUV François Ansermet, psychiatre, ils travaillent souvent ensemble pour la prise en charge pluridisciplinaire de ces cas qui regroupe finalement beaucoup de de questions et de discipline, les 3 les côtoie donc ces intersexes dans leur pratique et chacun s'est aventuré dans la définition de ce qu'est l'intersexes et c'est pas simple Ariane jacobino-. \r\n\r\nLocuteur MS7 (00:04:18) [92%] :\r\nAlors en fait on on parle même plus d'intersexualité ce qu'on pourrait dire Feliciaggi presque toujours de variation du développement sexuel, c'est des troubles de la détermination de la différenciation sexuelle, c'est-à-dire que dans la programmation des organes génitaux, il va y avoir une en court- circuit et que sur un fond génétique masculin, on va avoir une féminisation ou sur un fond génétique féminin, on va avoir une masculinisation ça au niveau des organes génitaux, on peut dire que cette une variation dans la mesure où on peut pas déterminer exactement en côté masculin, un côté féminin, mais qu'en fait il y a une sorte de de zones floues dans laquelle se trouvent de nombreuses personnes qui peut être un côté un peu plus masculin, un peu plus féminin, mais qui peut passer par la taille des testicules par la taille des organes génitaux par une gynéco massive donc la présence de sang chez un homme, donc il y a toute sorte après 2 possibilités : ou de combinaisons qui font, donc on n'a pas vraiment une catégorie qu'on pourrait considérer comme les intersexes pour moi, ou comme les hermaphrodite, comme on disait avant, mais des variations. \r\n\r\nLocuteur FS8 (00:05:32) [96%] :\r\nPoint. \r\n\r\nLocuteur MS9 (00:05:39) [88%] :\r\nAlors moi j'ai jamais ont rencontré une situation qui était semblable à une autre, c'est pas quelque chose qu'on rencontre extrêmement souvent dans notre pratique quotidienne, néanmoins, tous dans l'aspect de l'enfant dans surtout, bien entendu, la façon dont les parents vont réagir, tout est différent, et je crois que il faut effectivement faire très attention de pas catégoriser et ne pas dire d'autant dire aux parents : bah voilà ça sera comme si vous, ça serait comme ça, il faut être très très prudent. \r\n\r\nLocuteur FS10 (00:06:12) [87%] :\r\nDifficulté à définir mais aussi difficultés à chiffrer parce qu'à partir de là comme est -ce qu'on peut donner un nombre de cas. \r\n\r\nLocuteur MS9 (00:06:19) [85%] :\r\nAlors c'est très très difficile parce qu'il y a d'une part, la médecine très traditionnelle, qui a tendance à dire que c'est à peu près sur 2000 naissances et puis il y a toutes les les soutiens d'intersexes et tous les groupements de parents ou de entre guillemets patients parce que vous savez que certains groupes n'en veulent pas, qu'on appelle les intersexes 10 patients chiffres ça a beaucoup plus, c'est-à-dire que, ils vont dire si par exemple une verge mal formés et que l'orifice de l'urètre n'est pas vraiment à la pointe du blanc, ce qu'on appelle un ni pause pas Diaz certains vont dire : ça, c'est déjà l'intersexes, alors à ce moment -là, on arrive à sur 300 donc ça sera quelque chose d'extrêmement fréquent de même les certaines salles anomalie chromosomique, alors qu'il fait le Père qui est en fait un X, X, Y ou plusieurs X ou d'une mosaïque de X avec des Y, la plupart des gens le classe pas comme intersexes et ces organisations de soutien des des intersexes leur place par exemple comme on a intersexes donc, alors là, on a bien entendu une fréquence bien plus importante de l'intersexualité. \r\n\r\nLocuteur MS11 (00:07:37) [82%] :\r\nJe pense que c'est la chose la plus difficile à faire, pour moi, les autres que vous avez interviewés sont bien chirurgien pédiatre ou généticiens etc c'est ce mati il définit le corps telle qu'il est. \r\nMa position comme psychiatre d'enfants et d'adolescents comme psychanalyste, c'est plutôt de se demander où est le sujet qu'est -ce que le sujet fait de cela et là il y a une immense variations dans la façon de supporter d'inventer, de trouver une solution par rapport à une malformation par rapport à un trouble par rapport à une différence dans la question des organes génitaux et l'ambiguïté génitale tous les morts sont compliquées. \r\nL'ambiguïté génitale, c'est un mot médical qui étaient des fois pseudo- hermaphrodite a été utilisé, c'est des mots que je supporte mal ses sujets, ses patients que je porte ma les associations de patients, je comprends ça tout à fait, faut pas inventer des mots pour dire quelque chose de la façon dont le sujet va vivre cette réalité anatomique, ils ont actuellement il y a une tendance à plus intersexes des associations de 2 sujets qui ont ce problème sont pour le moment intersexes ça me va très bien, mais au fond, pourquoi ce mot plutôt qu'la nôtre : quelle définition subjective de l'intersexualité, je trouve que c'est un problème très compliqué. \r\n\r\nLocuteur FS10 (00:09:09) [87%] :\r\nAuxquelles on réfléchit beaucoup. \r\n\r\nLocuteur MS11 (00:09:11) [92%] :\r\nAlors je pense qu'aujourd'hui on est tous en train de réfléchir, et pour moi c'est c'est important que pédopsychiatre, pédiatre endocrinologue généticiens chirurgiens pas il y a. \r\nEt associations de patients se mettent ensemble pour penser cette question on peut aussi ajouter et chercheurs en études genre pour penser cette question et la façon de se débrouiller avec ça donc. \r\n\r\nLocuteur MS12 (00:09:41) [87%] :\r\nComme psychiatres, on a l'habitude que de jouer avec la différence des sexes, c'est dans une certaine mesure, avoir un trouble dans la situation d'intersexualité c'est l'anatomie au départ qui délirant pourrait dire en tout cas qui sort du sillon qui sort d'une logique d'éclats ce qui sort d'une norme et l'vous intersexes des parents, les enfants ensuite quand ils deviennent adultes doivent subjective et doivent trouver une position subjective, un par un autre cas par cas par rapport à cette intersexualité, c'est pour ça que je résiste à donner une définition global qui mettrait tout le monde dans un universel, alors que dans ma pratique, je rencontre que sujet au singulier chaque fois unique chaque fois. \r\n\r\nLocuteur MS5 (00:10:36) [90%] :\r\nFrançois Ansermet, psychiatre et psychanalyste à propos de la réflexion que les associations et les médecins mène sur l'un des points centraux, moins de la question intersexes, c'est-à-dire la prise en charge médicale qui n'est pas une mince affaire, autrement dit, comment réagir sans trahir les premiers concernés, les intersexes eux- mêmes les âges, les associations, comme le disait François Ansermet, vaste et difficile question Florence et choix cornélien. \r\n\r\nLocuteur FS6 (00:10:59) [80%] :\r\nGiroud trahir alors si je vous le fais effectivement agir au travers, c'est ça : agir opérer pour mettre ses enfants dans la norme quelque chose dépasse quelque chose n'est pas normal, on va Cou. \r\n\r\nLocuteur FS13 (00:11:08) [91%] :\r\nOn va bref et trahir, c'est peut-être se tromper et choisir de faire une fille et quand l'enfant va grandir, c'est de se sentir garçon et j'ai rencontré des individus dans cette, dans cette avec cette blessure -là si on sait quand on va trop vite, c'est terrifiant, c'est terrifiant parce que les opérations se faisait souvent à la naissance, alors la prise en charge des intersexes étant même en pleine réflexion puisque depuis les années 90 on réfléchit à la pertinence des opérations ça pose énormément de questions est -ce que c'est bien raisonnable de décider de choisir le sexe de l'enfant, au nom de quoi on l'opère alors que peut-être, effectivement, à l'âge adulte, on va s'apercevoir que le choix n'est pas le bon. \r\n\r\nLocuteur MS5 (00:11:43) [88%] :\r\nEt en même temps, grandir en restant comme ça, entre 2 c'est pas forcément facile. \r\n\r\nLocuteur FS13 (00:11:48) [91%] :\r\nC'est c'est pas sain dans cette société comme la nôtre, d'abord à la maternité, on vous dit, garçon ou fille a pas le choix de on sait pas ces garçons ou ces filles et celui qui peut peut-être. \r\n\r\nLocuteur FS6 (00:11:56) [84%] :\r\nLe mieux en parler c'est Dany Salomé, qu'on a entendu tout à leurs personnages assez énigmatique mais fascinant, aujourd'hui, il vit dans une petite maison dans une campagne avec son chien, il est Diacre orthodoxe, passionné de moto et il y a, il peint des icônes et il a eu plein de vie, avant celle -ci, il a 54 ans, un parcours extraordinairement riche, il s'est longtemps cherché, il ne savait pas qu'il était garçon peut-être mais pas tout à fait, il a tenté les paradis artificiels, son parcours était vraiment extraordinairement chaotique, tout a commencé bien avant ses premiers souvenirs tout s'est joué sans doute dans sa prime enfance il n'était pas comme les autres. \r\n\r\nLocuteur MS1 (00:12:29) [86%] :\r\nAvec quelques soucis à la naissance, j'imagine, bon, je n'ai pas souvenir évidemment, mais j'étais, j'ai des cicatrices au niveau des organes génitaux, qui laisse présager enfin qu'il y a eu une intervention lorsque j'étais, j'étais enfant avant l'âge de 3 ans sort tellement de quel type je ne souligne, je ne sais pas exactement, j'imagine, j'imagine que je suis né sans testicules avec un micro pénis alors après de mon enfance, je regarde assez peu de souvenirs ce sont beaucoup de choses qui ont été occultés, là où je commence à avoir les souvenirs de mon de mon enfance, mais c'était presque plus l'enfant, c'est à partir de l'âge de 10 ans parce que c'était parce que là, il s'est passé quelque chose d'assez traumatisant dans ma vie, et la jeune garde vraiment à partir de cet âge -là, un grand souvenir de 2000 histoires cadrages de 10 ans en fait et mon père, c'était certainement aperçu, peut-être parce que ma mère m'aider m'a menacé, il s'est aperçu qu'il y avait quelque chose qui n'était pas normal et donc il a pris rendez- vous à l'hôpital Cochin à Paris, il y a, j'ai vu des professeurs dans les années 60 qui ont examiné les, les, les, les, les tripoter j'ai je suis sous toutes les coutures, passer des radios de toutes sortes et ils ont, ils ont décrété un peu empiriquement peut-être aussi Alain Delon de mon père, parce que mon père voulait absolument garçon que je suis vraiment un traitement hormonal, ce que j'ai fait pendant 8 ans, ma ville, c'est-à-dire que j'ai, j'ai suivi ce traitement dans la cette des extraits thyroïdiens, plus de la testostérone, donc j'ai gardé jusqu'à l'âge de 18 ans, c'est quand même quand même important, donc là parce que je suis quand même développé avec la testostérone, on ne savent toujours pas de votre de votre part, est ce qu'il y avait un sentiment différent, ça nous est toujours, ça a toujours été, je me suis toujours considéré comme un extraterrestre tout petit à l'école primaire, moi je ne, je ne souhaite pas, ni avec les garçons avec les filets, j'étais vraiment très très solitaire et puis les les relations étaient extrêmement dur, très très difficile parce que je me sentais très seul, je ne voyais que mes parents, en plus, je ne voyais qu'il surtout que mon père, parce qu'à partir de l'âge de 10 ans mon père suivant le vieil adage : tu seras un homme mon fils m'a coupé de ma mère et donc ben je ne visais quasiment plus qu'avec mon père, même si je voyais les et il fallait absolument que je viens garçon quoi qu'il arrive. \r\n\r\nLocuteur FS10 (00:15:19) [87%] :\r\nMais quand ce qu'on comprenne bien, c'était pas une différence de la perception de son corps, c'était plus une différence dans la tête, elle était aussi différences comment vous la ressentir est -ce que ça, j'ai d'ailleurs conscience que ce que vous aviez -vous votre appareil génital était différent de celui des garçons, celui des filles. \r\n\r\nLocuteur MS1 (00:15:35) [91%] :\r\nOui, à l'âge de 10 ans après, j'ai pris conscience de donc de ma différence vraiment à partir de cette de l'hôpital Cochin c'est là vraiment que je me suis dit je ne suis pas normal d'autant plus que les, les, les radios, les radios du les radios de la tête, c'est extrêmement traumatisant pour un enfant, et comment je me sentais par rapport aux autres j'ai pas d'autre moyen que de dire que je me sentais vraiment exclu pour prendre le mot l'humain. \r\nComme si je n'étais pas incarner ou en tous les cas, si j'étais incarner puisque je me suis quand même être à côté de mon corps et ça dure d'ailleurs ça se ça, ça dure avec le temps. \r\n\r\nLocuteur FS10 (00:16:21) [91%] :\r\nJ'allais dire avec les années, ce que les choses ont changé, qu'avez -vous fait pour finalement essayer de rentrer dans votre peau puisque alors, garçon masculine jusqu'à l'âge de 18 ans après. \r\n\r\nLocuteur MS1 (00:16:34) [89%] :\r\nAlors qu'est -ce que j'ai fait pour me sentir mieux dans ma j'ai pris dans lequel répond pendant 8 ans, un traitement hormonal masculin et donc blanc, j'ai commencé à expérimenter de mon propre chef, c'est-à-dire que j'ai dû quasiment du jour au lendemain, j'ai arrêté mon traitement hormonal masculin pour prendre un traitement hormonal féminin, c'est-à-dire que je suis ça dans la, je vous parle de ça, ça fait quand même quelques années, un 1er traitement, c'était en 1973 j'avais 18 ans et j'ai donc été trouvé un psychiatre qui m'a fait une ordonnance d'un médicament qui est pour supprimer la production de testostérone plus désastreux et là j'ai commencé à expérimenter l'autre sens et je me suis sentie bien, c'est comme si mon esprit ou encore c'était c'était relié c'était c'était tant dans l'axe de ce que je devrais être et j'ai arrêté ce traitement parce que parce que j'avais une petite tellement une une vie d'enfant qui ne sortait par tous les pores de ma peau que je n'avais pas d'autre possibilité que d'avoir des enfants en qualité papa que je suis me suis je me suis marié et et que j'ai eu 3 enfants. \r\n\r\nLocuteur FS10 (00:17:57) [90%] :\r\nMais avec peut-être la frustration, c'est-à-dire que si vous aviez pu les avoir en tant que maire, vous auriez aimé les porter ses enfants. \r\n\r\nLocuteur MS1 (00:18:04) [83%] :\r\nOui, j'ai assisté à la naissance de mes enfants et puis effectivement sur la table, travail, c'était moi qui était, qui était remplaçant, c'est évident, ça c'est une femme d'un des grands regrets de ma vie c'est ne c'est de ne pas avoir pu construire mes, mes enfants physiquement j'entends et c'est comme ça, c'est un regret, une frustration ma biologie est ainsi faite. \r\n\r\nLocuteur FS10 (00:18:31) [93%] :\r\nEt le fait d'être devenu papa vous a fait devenir un homme. \r\n\r\nLocuteur MS1 (00:18:39) [86%] :\r\nça m'a aidé, ça m'a aidé à devenir un homme c'est, c'est peut-être beaucoup dire parce que je me sens toujours androgyne 54 ans, à l'heure d'aujourd'hui et ça m'a beaucoup aidé, ça n'a pas enlever tous les soucis d'intersexualité mais ça ne ça comment atténuer mais ça m'a beaucoup d'avoir l'aide d'avoir les 3 enfants, vraiment beaucoup, j'ai des amis, j'ai pas de problème pour communiquer, pas de problème relationnel mais c'est une intime conviction à l'intérieur, il se passe une exclusion il ne c'est en fait c'est la note compréhension des autres qui fait que je montre les gens ne sont pas à l'intérieur de moi, ils ne peuvent pas définir ce que ce que je ressens exactement cette androgynie est aux antipodes de ce que l'on connaît dans la vie courante, dit : ceci est un homme, ceci est une femme lorsqu'on réunit les 2, on a bien du mal à pouvoir discerner comme on peut -on réunir l'homme et la femme en main, un seul, alors que tous les différents et donc cette non- compréhension des autres fait que je je ne sont en fait et et j'ai tendance à mon tour exclure parce que même si je n'ai pas de problème de d'Tir d'inter- relations je m'isole, c'est presque un réflexe c'est c'est pas quelque chose de de non communicatif c'est c'est un réflexe presque en disant de toute façon, on ne peut pas me comprendront, le regard des autres mômes perçoit quand même hein, même si j'ai des chevaux, même si j'ai un look plutôt androgyne mais je suis, je suis un bonhomme et à l'intérieur de moi, c'est pas ce qui se passe, alors il y a ça, ça provoque un décalage, un décalage qui étrange je ne correspond pas à la réalité parce que j'ai une vie intime et ma vie intime mon l'intimité affilié à une n'est pas du tout ce que les autres, voilà 2 mois. \r\n\r\nLocuteur FS10 (00:20:44) [88%] :\r\nMaintenant ça coûte quoi d'en parler, vous effectuez souvent d'en parler. \r\n\r\nLocuteur MS1 (00:20:48) [84%] :\r\nOui, on parle souvent, faut pas exagérer, les gens ne sont pas avec Yves Montand, j'en parle régulièrement avec des amis, enfin bon ils ont l'Avantage aussi de me connaît depuis longtemps, donc bon, ça ça ça commence à se démocratiser un petit peu dans leur tête, j'en parle aussi avec les enfants, quelquefois en leur en leur faisant part de dans les difficultés, mais c'est pas évident de mettre des mots dessus parce que je retrouve sa parler par image, c'est-à-dire à trouver des images a trouvé une ou avoir des comportements qui rayonne, ce mardi, mais mettre des mots dessus sur une intime conviction sur quelque chose qui ferait partie du 1er cerveau au niveau de l'abdomen, c'est pas évident dire là, j'essaie de tout vous trouver des mots parce que vous me posez la question, mais c'est pas évident à concrétiser à expliquer, j'ai l'impression que ça, c'est plus dans le rayonnement de soi, on se dit Dany, il a quand même des choses très féminine, même si les choses parce qu'il est plus comme ça mais expliquer les choses de manière de manière rationnelle est -ce qu'on peut expliquer l'odeur de la famille, c'est pas possible, mais est -ce qu'on peut expliquer pourquoi on se sent une fille à l'intérieur ou pour d'autres ça sentira garçon alors qu'on a l'apparence d'une fille comment faire. \r\n\r\nLocuteur FS10 (00:22:21) [87%] :\r\nEt puis, les collèges, parce que finalement on arrive tout de suite dans les caricatures côté féminin, côté masculin c'est quoi. \r\n\r\nLocuteur MS1 (00:22:28) [85%] :\r\nPeu surpoids surpoids ce baston pour définir un homme ou une femme, la plupart du temps sur le sexe et pourquoi ne pas, ne se passe -t-on pas sur les cheveux, après tout, ou sur les sourcilleux sur les épaules ou sur la grosseur des bras, il faut absolument que ce soit sur le sexe, ben, je crois qu'y a encore de quoi faire quoi et puis je pense aussi qu'on vit dans une culture qui est très manichéenne qui doit être ceci ou cela, là il fait lui là il fait jour et c'est la même chose, il s'agit -il uniquement du soleil qui frappe sur l'atmosphère et qu'il y a cela doit se faire, qui définit le jour et la nuit, et là, l'affaire n'a pas bougé pour autant et l'homme et la femme ont défini un homme, un homme par un pénis, une femme par un vagin, c'est la même chose qui est dorénavant qui. \r\n\r\nLocuteur FS10 (00:23:11) [94%] :\r\nPour réussir à dire ce que vous avez dit tout à l'heure peut-être que finalement cette cette complétude cette plénitude cette dualité cette androgynie on met tous les mots qu'on veut être une chance peut-être. \r\n\r\nLocuteur MS1 (00:23:23) [89%] :\r\nOui, c'est une chance, moi je crois que c'est une complétude mais c'est un long parcours vous dire à quel moment je me suis sentie bien d'abord dans la peau, encore que c'est un gros mot, parce que je ne me semble pas on on pleine plénitude il y a des choses qui sont là et qui resteront toujours comme une armure, que l'on se traîne comme des pouvoirs qui sont que je traîne de de mon enfance et qui sont toujours là, mais dans cette intersexualité ou dans cette androgynie, c'est-à-dire un mot que je préfère, j'y trouve. \r\nCette manière alchimique de marier le rugby et l'Émeraude sans faire du Maroc, c'est-à-dire de de marier le Rouge et le faire en une action masculine mais aussi en une sensibilité féminine qui fait que je trouve moi là un certain contentement dans là où le bât blesse, c'est le rejet du corps, c'est-à-dire la non- adéquation entre ce que je suis à mon âge, c'est-à-dire avec le parcours que j'ai réalisé, et puis le rejet quoi mais là où ça ne passe pas sans que ce soit toujours obsessionnel, mais c'est quand même une lourdeur extrêmement diffus. \r\n\r\nLocuteur MS4 (00:24:45) [77%] :\r\nSi les Toulousains vivent parce que là il y a quand même à rechercher quelque chose qui ne fonctionne pas, voilà, mais donc dans mon date. \r\nAlors c'est pas si mal, France. \r\n\r\nLocuteur MS5 (00:25:11) [83%] :\r\nLe témoignage à la fois lucides et poétiques finalement de Salomé dans ce consacrée aux intersexes dernier à leur font pas comme les autres, une vraie rencontre, pour vous, Florence Marion alors, c'est vrai qu'on se pose la question et parle de ses enfants, qu'ils n'ont aidé à se construire, mais comment les enfants, eux, ont suivi ce ce père étrange vrai différent, on atteindrait successifs, quête d'identité. \r\n\r\nLocuteur FS6 (00:25:33) [89%] :\r\nDe plus, que père d'ailleurs, il est même Grand-peur, père de 2 petits enfants, alors il est très proche de ses enfants sur toute sa fille Carol parce que c'est vrai que les 2 garçons ont eu plus de peine à suivre le parcours de papa qui s'est féminisé, un moment de sa vie, il fait figure quand même d'exception pour vous le dire parce que très rares sont les intersexes qui peuvent avoir des enfants, il a eu des enfants grâce à l'aide de la médecine Bathily je ne connais pas les détails, mais en tout cas il été aidés par la médecine souvent les intersexes eux sont stériles et c'est parfois même d'ailleurs, quand ils veulent avoir des enfants qu'ils ont de la peine qu'ils qu'ils constatent qu'ils sont stériles lors de certains examens qu'on constate qu'il y a un intersexes, c'est-à-dire qui n'ont pas forcément le Carioti peu les les les chromosomes qui correspondent à leur anatomie, parce que ça c'est aussi une forme d'Acer sécurité c'est très étonnant, vous avez l'apparence d'un garçon mais vous chromosomes sont féminins et à l'inverse, c'est très la nature est très très très très avant. \r\n\r\nLocuteur MS5 (00:26:22) [75%] :\r\nLes vrais étrangers comme après Intel témoignage on on n'en sort pas complètement indemne, on va respirer un petit peu oui. \r\n\r\nLocuteur MS14 (00:26:29) [65%] :\r\nà. \r\nSont bonnes blagues, ouais ouais. \r\n\r\nLocuteur MS5 (00:28:03) [84%] :\r\nSont tout de même Boeing entre 2 Anthony Johnson vous écoutez, espèce de Babylone, sur la question des intersexes documentaire que nous propose France Marée Fario ce matin, l'intersexes, qui n'est pas toujours découvert à la naissance, les découverts lors de la au synthèse donc ça veut dire avant la naissance et ou alors carrément plus tard à l'adolescence, on se demande d'ailleurs comment ça peut se passer. \r\n\r\nLocuteur FS13 (00:28:26) [85%] :\r\nJe vais vous citer par exemple le cas d'un jeune Africain qui est arrivé à Genève. Jeune Afrique garçon en fait tout va bien et simplement à l'adolescence à jouer au football et puis il est arrivé qu'une demande claire j'en ai marre d'avoir cette poitrine alors que je joue au football et les copains se moquent de moi, rappelle monsieur. \r\n\r\nLocuteur MS5 (00:28:40) [79%] :\r\nDe de de cette femme aussi au jeu H/F aux jeux olympiques. \r\n\r\nLocuteur FS13 (00:28:43) [87%] :\r\nKaster Semenya exactement c'est c'est vrai que l'intersexualité peut se découvrir encore une fois la mieux s'à la naissance, mais parfois, et même à l'âge adulte, j'ai rencontré Philippe qui, lui, au hasard d'un régime, il était un peu enrobé ont l'air d'un régime amaigri et à l'occasion de son amaigrissement échappèrent successeurs n'ont jamais disparu et que finalement il y avait de la poitrine, donc c'est très encore une fois, la nature a beaucoup d'imaginer. \r\n\r\nLocuteur MS5 (00:29:05) [72%] :\r\nSi on ne sait pas quelle anatomique, fait le sexe et ça vient de l'intérieur l'entend tout à tout à l'heure avec Dany, c'est l'intérieur de soi. \r\n\r\nLocuteur FS6 (00:29:11) [90%] :\r\nMais ce qui est commun à tous, en tout cas c'est que ce sont des cas qui sont pas simple pour le le le corps médical souvent sidéré d'ailleurs par la par l'intersexualité parce que c'est un sujet méconnu peu étudié et chacun pose des questions vertigineuses qui nous ramène aussi nos propres questions d'identité qu'est -ce qui fait un homme qu'est -ce qui fait une femme, vous l'avez entendu tout à l'heure avec Dany alors notre sexuation finalement elle a lieu à plusieurs niveaux, mais il a fallu une terrible bévue pour que le corps médical justement s'en aperçoive, ce qui nous amène à la question de la prise en charge et on peut naïvement dire que si on répare, on va réparer un individu Anne automatique anatomiquement il va être correct, tout ira bien, hé bien c'est pas si simple, comme vous l'expliquer, François Ansermet, psychiatre et Blaise Meyrat le chirurgien qui nous retrace l'histoire de la prise en charge. \r\n\r\nLocuteur MS9 (00:30:00) [86%] :\r\nTout a été fait et tout a été fondée sur la base de cette fameuse histoire on a donné des faux noms et celle de John John, qui est devenu le paradigme de de John Hopkins dans les années 50 à peu près où 50 60 ou un petit enfant d'un peu près 3 mois été circoncis lors de la circoncision, il a perdu complètement sa verge pour les médecins se sont dit mais on peut pas le laisser vivre comme ça et ils se sont, ils ont expliqué aux parents, ils se sont réunis entre psychiatres urologue endocrinologue etc et puis tant expliquer aux parents qu'on pouvait pas laisser ce petit garçon vivent comme ça qu'il fallait en faire une fille que se serait en fait probablement peut-être pas très sympa, mais que ça irait bien en tout cas que il fallait que tout le monde soit d'accord avec ça et que, en tout cas qu'on ne revienne pas sur l'histoire du garçon, donc c'était un petit garçon qu'on a transformé en fille à qui on a fait une vaginaux qu'on à qui on a donné des hormones, on leur enlevait ses testicules etc et puis beaucoup beaucoup de publications ont été faites sur ce John-John parce qu'on l'a rebaptisé John après son sa réassignation de sexe et, en fait, tout à heure de très, très bien marché et c'est devenu ce paradigme de n'c'est-à-dire si vous transformer complètement si l'enfant n'était pas au courant, si les parents sont sûrs que c'est juste et bon, tout ira bien et vous voyez d'ailleurs John va spécialement bien et le problème c'est qu'en fait, John n'est pas du tout allait bien et qu'il y a eu d'autres publications parce qu'on l'a retrouvé et puis elle a fait des tentatives de susciter, puis elle a été extrêmement dépressive, etc, puis, finalement, un jour, elle a dit à son père, mais je suis pas du tout bien pourquoi je me sens mal, je me sens mal dans ce que je suis puis son père lui a expliqué à l'âge de je crois 17 18 ans, et en fait, elle a demandé à ce moment -là une réassignation une très ré assignation du sexe, donc elle s'est refait en garçon, ce qui est beaucoup plus compliqué, bien entendu, et a demandé le mariage avec une femme dont elle a adopté les enfants et donc, en fait, ça a été vraiment les craquelures dans l'histoire de John Hopkins, néanmoins, alors que les dernières publications date déjà d'une bonne dizaine d'années, beaucoup de gens continuent à choisir un sexe extrêmement rapidement et à dire avoir cette, cette pratique qui est pas centré sur le patient, mais qui est orienté dans le secret, surtout à la naissance, on disait : on va, on va regarder le le le petit enfant bon cette toute petite virgule nous permet pas d'en faire un garçon, faisons une fille, donc j'ai plusieurs patients de 2 dans cet état -là, qui ont à la naissance, on a réfléchi pendant 10 jours, est -ce qu'on pourra en faire garçon on on pourra pas oui on pourra etc et puis pour finir, on a dit aux parents, à côté, voilà donc c'est pas possible, trop petite fille et tout ira bien, du moment qu'on corrige très vite, du moment qu'on éduque sous cette forme -là, sans se poser de questions, tout ira bien, on est en quelque sorte des 2ème bon Dieu dans l'histoire de revoir après coup, ses enfants, c'est très très difficile, très difficile. \r\n\r\nLocuteur FS8 (00:33:22) [91%] :\r\nPoint. \r\n\r\nLocuteur MS9 (00:33:34) [82%] :\r\nC'est très compliqué, puis a il y a vraiment des temps différents, hein, parce qu'on les voit aussi en période natal souvent les les obstétriciens nous demandent de les voir et on voilà j'ai vu quelque chose d'étrange, j'ai fait un Carioti oui le bal eucharistique ne veut rien dire finalement X X X, Y, ça veut rien dire, il y a tellement d'autres déterminants génétiques qui auront a une importance dans le déroulement de la formation du garçon graphique ça veut rien dire mais on leur donne ça parce qu'ils peuvent l'souvent à 10 ans et ça sera un petit garçon qui, qui va du coup distincts XX, donc ça sera une petite fille et puis on fait quelques écographie natal, puis tout d'un coup, on se rend compte que Bâle le clitoris et devient beaucoup trop grand et puis ensuite, on se rend compte qu'il y a un scrotum et ensuite, on se rend compte qu'il y a des grenades dans le scrotum et puis ensuite le coup les parents viennent vous voir avec des photos, en disant, ben écoutez, voilà la gynécologue m'a dit qu'il y a pas d'utérus mais il y a aussi une verge avec débourser. \r\nEt alors là, les choses : les choses deviennent très parce que pour dire : mais vous savez, c'est pas le xx qui fait tout sur le X6 peut-être accroché un petit quelque chose, hein, le fameux et séries où il y a d'autres déterminants, j'ai dit, qui sont très importants dans la formation de du sexe féminin, et donc on est obligé d'accompagner les parents déjà à ce moment -là, les parents que j'ai vu 3 4 fois en tout cas on natale mais sur des courtes périodes, des périodes de 3 4 semaines parce qu'ils étaient dans tous leurs états, tout dépend de s'il a déjà imprimé les Faire-part, parce que ça, j'ai déjà vécu aussi, on a dit aux parents : voilà, c'est un XY et puis ils impriment les Faire-part, il y a juste la date, ce qui manque, et puis le jour de la naissance, voilà, écoutez, il y a un petit souci, et donc pendant 10 jours, les parents savent pas du tout, donc ça c'est très très très difficile, et puis alors l'accompagnement après bien entendu parce que le choix qu'ont fait les choix, entre guillemets, c'est-à-dire qu'on va conseiller aux parents de choisir, vous savez qu'on conseille plus choisir des prénoms Dominique Claude ou etc, Camille, on a signé un sexe dans lequel on pense que l'enfant sera le mieux, par rapport à l'aspect par rapport à la génétique par rapport à l'endocrinologie et par la aussi à ce qu'attendent les parents vous parliez d'accompagnement pour moi, c'est extrêmement important, déclare la naissance je me fais fort, déclare la naissance, souvent il y a pas grand monde à la naissance, elle induisait etc, mais de voir une mère serré son bébé et vous dire : vous savez, je crois que c'est un garçon, alors qu'elle attendait à X files, pour moi, c'est extrêmement important, 7 premières impressions de la mer et 7 premières réactions parce que là- dessus on va construire beaucoup de choses et et donc l'accompagnement se fait déjà, moi je pense à ce moment -là, surtout que l'arrivée d'un enfant intersexes et est sidérant pour tout le monde, c'est-à-dire que c'est sidérant pour toutes les équipes de gynécologues de sages-femmes d'obstétriciens etc, pas seulement pour les parents, pour nous aussi, puis alors après on revoit les les parents bien entendu et les enfants très fréquemment vraiment très fréquemment, soit seul, soit avec l'endocrinologue, ou le éventuellement le le généticiens qui fait les études pour savoir pourquoi telle l'enfant qui a des chromosomes XX tout d'un coup un aspect vraiment très très masculin. \r\n\r\nLocuteur FS10 (00:37:09) [88%] :\r\nEt de ce que vous percevez chez les enfants, il y a le sentiment, la sensation d'une différence, c'est ce qu'ont les enfants, mais comment et comment vivent -ils leur différence. \r\n\r\nLocuteur MS9 (00:37:19) [89%] :\r\nVous savez, je crois que la société n'est pas prête, c'est ça le gros, le gros problème, c'est que bon, nous apprend l'école qui a de sexy à sexe masculin Céline il y a des schémas etc, mais personne ne parle de d'intersexes, des sociologues essaient maintenant de de donner des cours ou au gymnase pour parler de de l'intersexes pour que les les enfants soit un peu plus prêts à recevoir ces différences dans leur classe dans etc, mais ça reste quelque chose de, de, d'extrêmement problématique, c'est un petit peu ça le souci, c'est que ça reste toujours lié à, si vous voulez le miroir que la société soit même si on est différent, je pense pas que ça pose un vraiment grand problème si on est un peu différent parce qu'il suffit de très peu d'chose et puis quand la douche au foot tous les petits copains désormais pourquoi tu es comme ça etc ça c'est ça, c'est très dur effectivement et c'est à ce moment -là qu'il faut être à côté des parents et qu'il faut être là pour pouvoir leur dire ben écoutez, vous pouvez très bien réagir comme ci ou comme ça, mais c'est pour ça, surtout que dans l'accompagnement des familles, moi je ne suis jamais seul et que j'avertis toujours les parents qu'il y a une équipe multidisciplinaire qui va s'occuper de et des enfants tout au long de leur développement et cotisants non besoin, c'est-à-dire c'est bien clair, les pédiatres c'est bien clair, les néonatologue au début, c'est bien clair également les endocrinologues et les généticiens, mais certainement aussi les psychiatres et ça c'est très important et et d'avoir des psychiatres qui ont l'habitude par des psychiatres jeunes par des psychiatres qui vont être là aussi très désarçonné par certaines questions parce que mes parents vous pose parfois des questions extrêmement délicates extrêmement difficile dans dans dans la réponse. \r\n\r\nLocuteur FS8 (00:39:16) [95%] :\r\nPoint. \r\n\r\nLocuteur MS5 (00:39:36) [96%] :\r\nFrançois Ansermet, psychiatre. \r\n\r\nLocuteur MS11 (00:39:38) [89%] :\r\nIl y a des difficultés communes et il y a une difficulté commune assez paradoxal, c'est que l'ambiguïté génitale, les gens qui souffrent d'une ambiguïté génitale souffre d'un manque d'ambiguïté. \r\nUne petite fille, ici et dans une voiture, rendu ce qui, elle, joue avec son frère, tous les soldats qui mitraillent les autres voitures et les parents de penser : voilà le chromosome Y qui se manifeste, c'est-à-dire que nous grandissons dans une certaine ambiguïté. \r\n\r\nLocuteur MS12 (00:40:19) [83%] :\r\nChaque sujet est complexe, d'en saisir d'anti- fication masculine et féminine, mais quand il y a une ambiguïté génitale marquée sur le plan génétique alors le regard des parents et énormément déterminé par le savoir qu'ils ont sur la détermination sexuelle. \r\n\r\nLocuteur FS10 (00:40:40) [92%] :\r\nSi on suit les militants qui demande que il n'y a pas d'intervention précoce, à moins évidemment de cas d'urgence affadir laisser- faire et un jour l'individu choisira sentira justement où il veut aller, moi j'ai l'impression que c'est quand même un poids énorme qui pèse sur les épaules de ces adolescents de ces jeunes adultes qui, à qui on laisse la responsabilité de faire un choix. \r\n\r\nLocuteur MS11 (00:41:01) [86%] :\r\nAlors pour moi, c'est un problème, pas du tout résolue et je pense que la question de la manière d'aborder cliniquement des problématiques intersexes dès la naissance, est en pleine crise, donc moi j'ai passé une pratique ou le paradigme John Rabe, qui ne l'intervention précoce prédominait, je me disais comme psychiatre, au fond, de donner une anatomie fille Abla ses enfants c'est pas si fou, chacun d'entre nous dans le monde, sans choisir ni où ni quand ni comment. \r\n\r\nLocuteur MS12 (00:41:35) [86%] :\r\nNi avec qui ni de quelle couleur de peau, ni avec quelles tête on donc avec un sexe et faire quelque chose avec ça, c'est ça la vie, faire quelque chose, du fait de tomber dans le monde d'avoir rien décider, décider sur le fait d'avoir rien décidé, alors dans l'histoire de l'intersexes, il y a cette complexité de, comment peut -on décider de sa sexuation comment peut -on décider de comment on va faire sa puberté et ça c'est une grande difficulté, alors on a passé du paradis, nous les médecins, voir les parents, mais des fois ce n'est, médecins, tout seul, décider tout en fonction du sexe qui allait le moins se modifier à la puberté, à une situation où maintenant on dit pas d'intervention dégâts Headline américains vont plutôt dans le sens : pas d'intervention irréversibles avant la prise de position du sujet et on est face à une nouvelle clinique. \r\nDu sujet qui doit faire face à son ambiguïté. \r\n\r\nLocuteur MS11 (00:42:36) [83%] :\r\nSon à intersexualité anatomique et moi je découvre aussi, maintenant, c'est de cette nouvelle baisse clinique qu'est -ce que c'est un choix subjectif sur quelque chose où habituellement on n'a pas le choix. \r\n\r\nLocuteur FS10 (00:42:53) [95%] :\r\nEt là, on n'a pas assez de recul pour connaître les effets pour voir comment vivent. \r\n\r\nLocuteur MS11 (00:42:57) [87%] :\r\nEn tout cas on voit les effets positifs du de l'intervention précoce et qu'on voit les effets négatifs grave de l'intervention précoce chez certains sujets et chez d'autres, c'est différent, on voit une diversité aujourd'hui. \r\n\r\nLocuteur MS12 (00:43:15) [89%] :\r\nSi on s'abstient, on revient à ce qui était avant les années 50, c'est-à-dire que dans toute l'histoire de l'humanité, il fallait bien se débrouiller avec ambiguïté génitale sans intervenir, il y avait uniquement un recours au symbolique la nomination l'identité sociale, l'habillement, le travestissement et puis pas chirurgie et pas d'endocrinologie, maintenant on a étendu cette intervention symboliques à des interventions plastiques chirurgie plastique et de cas nous logique. \r\nJe crois que si on revient au fait de ne plus intervenir, on revient à quelque chose que l'humanité a connu jusque depuis l'aube de l'humanité jusqu'à 1950 donc pas de catastrophe en la demeure. \r\n\r\nLocuteur FS10 (00:44:08) [95%] :\r\nEn même temps on voit qu'il y a encore un courant très fort du milieu médical, un courant qui demandent des interventions précoces pour le bien de l'enfant, on voit ça encore beaucoup hein. \r\n\r\nLocuteur MS11 (00:44:18) [88%] :\r\nOui on suppose de bien de l'enfant, mais en tout cas comme si qui a trop psychanalystes, il faut vraiment insister sur un point, c'est que le bien de l'autre, on ne connaît pas, c'est seulement le sujet qui va pouvoir nous montrer nous indiquer ce qui est bien pour lui, finalement, c'est parce qu'on s'est mis aussi en tout cas pour nous du côté si dans une position de non- savoir qu'on a trouvé un point de rencontre avec ses passions et aussi avec les organisations intersexes alors à un certain moment on s'est organisé donc chirurgiens pédiatres études genre. \r\nAssociation d'intersexes à réfléchir sur une autre façon d'accueillir ces situations et ce travail n'est pas abouti, alors qu'est -ce qu'il aboutira à de nouveaux protocoles ou au contraire est ce qui est d'aboutir au fait que on peut pas donner un protocole ça, la question est ouverte, peut-être qu'on peut dire que c'est parce qu'on n'a pas donné protocole que on a pu avoir un point de rencontre, parce qu'on est côte à côte avec eux en train de se demander : bon, qu'est -ce qu'on va faire avec ça, comment on va se débrouiller mais dans ce cas -là, on va peut-être attendre de savoir ce que dira l'enfant plus tard certains enfants par rapport à la puberté, ont une position très forte et qui la question du sujet c'est c'est j'ai du psychisme c'est le choix que fait chacun l'anatomie, celle des Stars disait Napoléon phrase reprise par Fred, on peut dire aussi que c'est le choix qui fait le destin du sujet, c'est le choix du sujet qui fait son destin. \r\n\r\nLocuteur FS8 (00:46:11) [99%] :\r\nPoint. \r\n\r\nLocuteur MS5 (00:46:24) [87%] :\r\nL'anatomie ou le choix qui fait le destin cette phrase de François Ansermet, psychiatre, psychanalyste qui nous éclairer sur ces intersexes, hein, qui sont le sujet de ce documentaire de votre documentaire Florence parions est -ce qu'on les opère encore intersexes hé oui. \r\n\r\nLocuteur FS6 (00:46:37) [86%] :\r\nOui, oui, toujours, malgré tout, et Blaise Meyrat que vous entendez fait figure d'exception, c'est vrai que dans le monde anglo- saxon, enfin d'Angleterre particulièrement et aux États-Unis sous effectivement le couvert de il y a eu beaucoup de procès de 2 médecins qui ont été qui ont sont retrouvés dans les tribunaux, donc du coup on s'est un peu calmé, mais effectivement du côté de la France et du côté de la Suisse, mise à part effectivement au CHUV à Lausanne où on encourage la prise en charge et laisser le temps qui passe, pour que l'enfant puisse choisir ça fait figure d'exception, voilà Bettmeralp s'est remis en question, c'était en 99, me racontait, lors d'un colloque où il y avait des grands pontes de de la médecine qui, sous l'impulsion des associations ont commencé à s'interroger depuis lui cherche à comprendre, il applique vraiment le sur mesure, chaque cas est étudié soupesées par une équipe pluridisciplinaire afin de savoir ce qui conviendra le mieux, il y a pas de systématique et d'opérations précoce comme ça serait vraiment français quasi unique uniquement des opérations précoce dans le et puis à la naissance, mais plus tard, il y avait sur l'histoire qu'est qui font pas compliqué pour que alors c'était extraordinairement compliqué, c'est vraiment un un drôle de cadeau que que vous fait la vie en vous amenant à l'enfant intersexes c'est vrai que moi j'ai par contre rencontré une femme il y a peu de parents qui sont, qui sont bavards qui acceptent d'en parler, les gens de Redon, pas d'histoire, donc ce que ce qu'on arrive à se débrouiller avec ça se taisent et ceux pour qui c'est compliqué et bah ils refusent de témoigner, parce qu'évidemment ils ont pas envie que ça se sache surtout ils ont ont exactement une seule famille accepte de témoigner à visage découvert, c'est la famille Plattner qui un enfant intersexes ils sont en Suisse alémanique. \r\n\r\nLocuteur FS13 (00:48:05) [83%] :\r\nEt ça de manière très très ouverte, arguant du fait que si on cache, c'est la porte ouverte à tous les problèmes, donc ils vont à l'école en début d'année, en disant qu'elle enfants et 9 ans aujourd'hui, à chaque rentrée scolaire, y sont allés avec l'enfant disant il. \r\n\r\nLocuteur FS6 (00:48:18) [89%] :\r\nEst différent, enfin elle en l'occurrence, puisque c'est le sexe social le sexe déterminé à la naissance, c'est plutôt fille parce qu'on donne toujours à sec, l'attribution, on imagine, ce sera plutôt une fille plutôt, un garçon peut pas rester dans l'entre-deux, donc ça marche. \r\n\r\nLocuteur FS13 (00:48:30) [90%] :\r\nEt ça marche effectivement les parents dit ce n'est plus un sujet ça a été un sujet, mais ce n'est plus un sujet et pareil. \r\n\r\nLocuteur FS6 (00:48:36) [86%] :\r\nSi les figurez vous paraît -t-il parce que c'est vrai qu'on parle de difficultés depuis le début de cette émission qu'il y a même des intersexes Messmer. \r\n\r\nLocuteur MS9 (00:48:45) [87%] :\r\nJe sais qu'il y en a et qui se porte très bien effectivement les rencontres pas dans nos pays, là où je rencontre par contre des individus qui ont des intersexes équipe de vivre, pas trop mal pour la plupart d'entre eux, c'est dans l'Afrique par exemple, on se dit que tiens cette société va certainement pas accepté, on a dû dire intersexes ou on se fait une idée de l'Afrique du sexe d'été de la division entre le sexe masculin, féminin et en fait si on revoit depuis que j'ai décidé de ne plus justement pratiqué d'intervention précoce ou sans que l'enfant décide lui- même etc donc je revois ces enfants qui finalement vont très bien et se satisfont très bien de toutes les explications et tout le discours que je donne aux parents qui souvent se termine par mais vous faites comme vous pensez être le mieux, d'accord, donc c'est pas si tout est vraiment compris et tout, mais beaucoup d'enfants vivent avec eux sexe assigné qui correspond pas du tout, au sexe chromosomique mais qui, dans leur genre sociales sont très à l'aise, donc voilà, je peux, je pense qu'on doit pouvoir aussi y arriver dans sa ce serait des études d'anthropologie, je veux pas me lancer non plus là dedans parce que ce serait peut-être un petit peu trop sale, trop facile et trop rapide, c'est trop raccourci de vous dire : oui, on peut vivre avec, etc, parce qu'on connaît des sociétés d'Indiens de reconnaît les sociétés d'Île-de, dans le Pacifique ou les individus vivent très bien avec la tête, mais ils ont l'habitude d'accord il y a une fréquence d'intersexes bien supérieure à la nôtre, donc on s'y a tort, donc bah voilà encore un intersexes tout va bien, ben on va les mette dans telle catégorie, on va lui faire faire ci ou ça, chez nous c'est pas du tout pareil chez nous, on s'attend à garçon s'attend une fille et et on est beaucoup moins finalement ça donc de citer des sociétés d'intersexes c'est très bien, mais, mais je pense que c'est un peu raccourci là aussi. \r\n\r\nLocuteur MS2 (00:50:53) [78%] :\r\nOui, c'est bien beau d'être d'être remet faites quand même fort pour vivre une situation pareille, chaque chose semble un petit peu compliqué, vous avez parlé de l'école avant Florence Marion il a la Garderie oui, familles et les voisins et à tous trouvent là. \r\n\r\nLocuteur FS3 (00:51:05) [87%] :\r\nTours, et c'est vrai qu'un médecin qui qui opère à avec qui je suis rentré en contact me disait : mais qu'est -ce que je fais, il y a une famille sur 10 que je rencontre qui vivent ce problème qui sont prêts à l'affronter à se coltiner ce problème pour les autres, c'est tellement compliqué qu'est -ce que je fais ce que je prends le risque de maltraitance et sous l'impulsion des parents, me disait -il, il continue à opérer, je suis un méchant Cooper, vous étiez voilà alors ceci qui a de plus en plus des intersexes alors c'est ça jacobino- que vous avez entendu au début, généticienne qui se charge de la recherche justement sur ces variations développement, elle me dit que il y a une très nette augmentation due à des facteurs environnementaux et ça peut expliquer effectivement beaucoup de choses et grande grande grande augmentation donc l'avenir de demain. \r\n\r\nLocuteur FS13 (00:51:44) [91%] :\r\nOui, il va falloir qu'on réfléchisse mais le chemin sera longue jusqu'au salon de tout ça est une idée peut-être juste pour conclure certaines associations disait si on réglait on peut régler l'histoire en arrêtant de mentionner, homme ou femme, sur les papiers d'identité, vous rendez compte de l'utopie, pourquoi pas. \r\n\r\nLocuteur MS5 (00:52:00) [85%] :\r\nPour merci beaucoup Florence ferions pour ce sujet qui vous a beaucoup, voilà qui est émouvant, il faut le dire, et qui ouvre donc à ce dossier parce qu'il faut parler aussi bien de Babylone et ce matin, les intersexes, que la nature n'a pas choisi, pas d'renouvelle rediffusion à 19 heures ce soir, mais à 19 heures à 19 heures 19 heures 30 avec l'entretien original, une nouvelle diffusion mais sur ce sujet aussi, avec Michael Gordon Berg et puis sachez qu'aujourd'hui c'est une journée spéciale. \r\n\r\nLocuteur MS2 (00:52:26) [86%] :\r\nHaïti pour Haïti avec la chaîne du bonheur, vous pouvez téléphoner au 0 800 8 ans 17 00 07 07 0 800 8 heures 17 07 07 bonheur Point CH pour annoncer votre donc demain dans Babylone Annick choix recevra Nicolas Buzy pour une émission dédiée à la Chine à Babylone, une production de Nicole Duparc et de David Colas. \r\n"], "program": {"href": "/programs/0A955575-F7F9-49B7-B78B-2567C05BD9F9", "id": "0A955575-F7F9-49B7-B78B-2567C05BD9F9", "name": "Babylone"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Duparc, Nicole", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Séribat, Bruno", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Collin, David", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Meyrat, Blaise", "role": "chirurgien au CHUV", "type": "Participant"}, {"function": "Interviewé/e", "name": "Anonyme", "role": "Dany-Salomé, intersexuel", "type": "Participant"}, {"function": "Interviewé/e", "name": "Giacobino, Ariane", "role": "cheffe de service et généticienne aux HUG", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Farion, Florence", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Ansermet, François", "role": "chef du service de psychiatrie d'enfants et d'adolescents aux HUG", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Collin, Françoise", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-5590F930-CFFE-4915-964E-F63D9644D914", "internalArchiveId": "5590F930-CFFE-4915-964E-F63D9644D914", "source": "siranau", "mediaType": "audio", "title": "Archives d'une journée-témoin de RSR-Couleur 3 du jeudi 21 janvier 2010 : 22h-00h", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 3599, "publicationChannelNames": ["Couleur 3"], "isOnline": false, "lastModifiedDate": "2010-02-01T13:10:06Z", "contributors": [{"function": "Commentateur/trice", "name": "Voix diverses", "role": "collaborateur/trice RSR et interviewés", "type": "Participant"}]}, {"id": "sound-D28EE739-20D6-451E-B51E-ECABC72DECB8", "internalArchiveId": "D28EE739-20D6-451E-B51E-ECABC72DECB8", "source": "siranau", "mediaType": "audio", "title": "Archives d'une journée-témoin de RSR-Espace 2 du jeudi 21 janvier 2010  (7/12) : 12h à 14h", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 7200, "genres": ["Parlé divers"], "publicationChannelNames": ["Espace 2"], "isOnline": false, "remarks": "Archives brutes, son en provenance de logdepot", "lastModifiedDate": "2010-01-27T09:33:36Z", "contributors": [{"function": "Divers", "name": "Voix diverses", "role": "collaborateur/trice RSR et personnes invitées", "type": "Participant"}]}, {"id": "sound-462DF563-619D-463D-BC08-E76FA07DEFAB", "internalArchiveId": "462DF563-619D-463D-BC08-E76FA07DEFAB", "source": "siranau", "mediaType": "audio", "title": "Bonhoeffer, le pasteur anti-nazi (2/2) [Emissions 4/5 et 5/5]", "publicationDate": "2010-01-21T00:00:00Z", "summary": "4/5 : Les lettres de fiançailles - Quelques mois avant d'être arrêté, Dietrich Bonhoeffer se fiance avec Maria von Wedemeyer, une jeune femme âgée de 18 ans. Une relation sentimentale contrariée par les événements, dont il nous reste une importante correspondance. 5/5 : Un christianisme non-religieux - La théologie de Dietrich Bonhoeffer a considérablement évolué au fil des ans. Un fil rouge pourrait être trouvé dans l'idée d'une unité des chrétiens en Christ et une concrétisation de la foi individuelle dans le quotidien. Avec la montée du nazisme Bonhoeffer critique l'église qui ne résiste pas à l'hitlérisme. Lors de sa période d'incarcération, il imagine une Église d'après-guerre et prophétique, un christianisme non religieux dans un monde devenu adulte. Il imagine un christianisme à la recherche d'une plus grande intériorité face au formel et au rite. Un Église qui renonce à ses privilèges pour privilégier une présence plus concrète et engagée dans le monde.", "durationSec": 3499, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "thematicGeographicals": ["Allemagne"], "thematicThemes": ["théologie", "guerre mondiale (deuxième)", "protestantisme", "Résistance (1939-1945)", "pacifisme"], "thematicPersons": ["Bonhoeffer, Dietrich"], "isOnline": false, "remarks": "Deux émissions les unes derrière les autres, séparées par des blancs", "lastModifiedDate": "2015-06-24T16:51:11Z", "speechToTexts": ["24.06.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:13) [88%] :\r\nAvec esprit bonjour à vous Pierre-Yves Moret pour vous accueillir, il a marqué le XXe siècle de sa pensée et de son engagement, Dietrich Bonhoeffer est un théologien qui ne s'est pas contenté de belles idées, il a mis sa pensée en pratique par un engagement concret, il fut ainsi l'un des premiers pasteurs allemands à résister aux diktats de Hitler une résistance intransigeante qui la conduit, avec d'autres conjurés a payé de sa vie, pendu peu avant la fin de la guerre avec l'esprit vous propose cette semaine de découvrir le parcours exceptionnel de 10 bonne faire à Pasteur antinazi, une semaine proposée par Sabine Petermann est réalisé par Gérald Hiestand. \r\n\r\nLocuteur FS2 (00:00:49) [65%] :\r\nà poil. \r\n\r\nLocuteur MS3 (00:00:53) [88%] :\r\nMesdames, messieurs, bienvenue pour ce 4ème volet avec Dietrich Bonhoeffer faire que vous nous proposez Sabine Petter et nous suivons notre invité de toute cette semaine, le théologien Henri Motu. \r\n\r\nLocuteur FS4 (00:01:02) [83%] :\r\nOui Henry qui a passé des années à lire, à étudier, à traduire Dietrich bonne affaire est dont la pensée l'a profondément marqué, on, on le sent bien, quand on l'entend. \r\n\r\nLocuteur MS3 (00:01:12) [77%] :\r\nAlors, aujourd'hui, de quoi est ce qui va nous parler, Henry Motu. \r\n\r\nLocuteur FS4 (00:01:15) [76%] :\r\nAlors, vous vous souvenez peut-être qu'Henri moi tu nous a dit hier que juste avant d'être arrêté par la agace sa peau des bonne affaire s'était fiancé. \r\n\r\nLocuteur MS3 (00:01:23) [93%] :\r\nOui, une arrestation d'ailleurs qui avait lieu en avril 1000. \r\n\r\nLocuteur FS4 (00:01:26) [92%] :\r\nVoilà, au 5 avril 1943. \r\n\r\nLocuteur MS3 (00:01:28) [60%] :\r\nEt cette ses fiançailles, dont Henri motive vas parler à l'. \r\n\r\nLocuteur FS4 (00:01:30) [83%] :\r\nLà on peut rien vous cacher des fiançailles dont il nous reste une importante correspondance d'une correspondance qui a également été édité aux éditions La bref il descends 1998, alors on retrouve Henry tu. \r\n\r\nLocuteur MS5 (00:01:46) [86%] :\r\nIls se sont connus, c'est la grand- mère de cette Maria von de en Poméranie. \r\n\r\nLocuteur FS10 (00:01:55) [70%] :\r\nEt. \r\n\r\nLocuteur MS5 (00:01:56) [84%] :\r\nFin 42 début 43 pourquoi la la Poméranie parce que vous rappeler que nous avons parlé de ce séminaire de Finchem Valdez près de j'tétine. \r\nOu bonne affaire avait dirigé le séminaire de l'église, confesse et donc il a fréquenté, il a habité plus ou moins danser villes ou villages de l'Est de l'Allemagne de l'époque Poméranie. \r\nEt donc si voulez Alès de statines et donc dans ces localités dans ces villages, il y a eu plusieurs éléments qui l'ont poussé à y rester, d'abord, il était harcelé par la police déjà à Berlin, donc il s'éloigner de Berlin, c'était c'était utile pour lui, ensuite il avait ce séminaire clandestin avec les anciens étudiants de Finchem Valdez, donc il s'en occupait villages où il y avait quelques paroisses confessant honte. \r\nDe l'église, confessant, il avait également beaucoup d'estime pour un certain nombre de gens qui le protégeait, dont cette fameuse grand- mère Ruth von Kleist Trets au sud, grandes familles terriennes campagnarde de cette région de la Poméranie alors il était protégé par un certain nombre de ces grandes familles, il a souvent séjourné dansez danser dans leur maison et pour écrire, notamment les fragments de son éthique il il écrira aussi certains fragments de son éthique dans certains monastères, mais ça c'est encore une autre histoire, donc voilà la Poméranie et là, il donne quelques leçons de de religion de catéchisme, plus ou moins clandestinement et il fait la connaissance là d'une jeune femme, Maria fin de vie, de qui suit le catéchisme et il fait sa connaissance chez cette fameuse grand- mère 8 von Kleist Retz au pays prennent l'un l'autre, mais c'est un petit peu paradoxal, c'est le moins qu'on puisse dire, parce qu'elle a 18 ans, c'est une toute jeune fille de, de 18 ans et lui en a 36 à l'époque 37, donc voyez la différence d'âge fait problème, la mère de Maria est assez opposé à ses fiançailles et a fortiori à ce mariage. \r\n\r\nLocuteur MS7 (00:04:23) [93%] :\r\nIl y a la différence d'âge, donc il y a aussi le fait qu'on sait pas très bien qui est ce Pasteur qui n'est pas dans une paroisse qui n'enseigne pas à l'université ou plus à l'université, on sait pas très bien ce qui se passe. \r\n\r\nLocuteur MS10 (00:04:35) [60%] :\r\nça va. \r\n\r\nLocuteur MS5 (00:04:37) [83%] :\r\nEt enfin, sa mère a elle Maria pense qu'elle n'est pas assez mûr et que épouser un monsieur même Pasteur que l'on connaît à peine implique quand même des dangers, surtout à l'époque. \r\n\r\nLocuteur FS10 (00:04:51) [70%] :\r\nL'. \r\n\r\nLocuteur MS5 (00:04:52) [94%] :\r\nJe pense que la famille de Maria subodorait assez tôt que ce Pasteur était un résistant. \r\nà l'époque, on ne se disait pas tout, on ne pouvait pas tout dire et surtout il fallait protéger les familles, notamment les enfants, parce que des nazis exercer un chantage terrible sur les résistants en les menaçant d'exécuter les membres de leur famille et leurs épouses, enfants ou de les mettre en tout cas dans des camps de concentration dans les prisons, ce qui est arrivé le très souvent alors voilà un peu la situation, il faut imaginer cette Poméranie un peu lointaine dans les neiges de la Noël de Noël le 42ème. \r\n\r\nLocuteur MS7 (00:05:36) [91%] :\r\nAh, il faut imaginer aussi ou plus le plus beaucoup plus lointainement l'armée allemande aux prises avec les Russes à Stalingrad, l'armée allemande, la 6ème armée va se rendre en fin janvier. \r\nJanvier février 43, donc voyez la menace rapproche, c'est le début un peu la fin bon du IIIe Reich, on sent que les choses ne vont pas bien, c'est le moins qu'on puisse dire à Poméranie ses paroisses de l'Église sont un peu disséminées, ce sont des, des, comment dire, des communes, des villages assez isolé SM, bref la vie de la campagne avec des vaches, des chevaux, tout un train de vie avec desservant des serviteurs tout ça ça fait partie évidemment de cette aristocratie terrienne assez français qui qui va disparaître après 1945. \r\n\r\nLocuteur MS5 (00:06:34) [87%] :\r\nMaintenant, du point de vue religieux, il y a aussi quelque chose d'intéressant donc d'abord celle -ci voulait un mariage fait d'un d'un citadin dans l'intello aux citadins berlinois. \r\n\r\nLocuteur MS7 (00:06:49) [97%] :\r\nAdversaire déterminé du régime d'une part et d'autre part, une jeune fille issue de. \r\nL'aristocratie terrienne bon en parenthèse, le père de Maria va mourir devant Stalingrad justement pour essayer de débloquer avec des unités blindées, l'armée allemande qui est enfin la 6ème armée qui étaient encerclés. \r\nDonc il va mourir son père, son propre père, le père de Maria Elan Elan souffrira beaucoup, elle perd également son frère, l'un de ses frères aussi je crois autour de Stalingrad, donc oui, c'est une c'est des familles aussi militaire. \r\n\r\nLocuteur FS8 (00:07:27) [80%] :\r\nEt qui paye à un prix très fort, c'était une terre. \r\n\r\nLocuteur FS10 (00:07:31) [81%] :\r\nOui. \r\n\r\nLocuteur MS5 (00:07:32) [87%] :\r\nVoilà du point de vue social socio- historiques maintenant du point de vue religieux, c'est intéressant parce que, si ces gens de la de de l'aristocratie terrienne Poméranie sont assez influencé par un mouvement de réveil pendant la guerre avant et pendant la guerre, qui s'appelle le mouvement de Berne, Hicham, qui était un des des localités de de l'endroit et ce mouvement de Bernard, c'est assez important de le dire, par rapport à leurs fiançailles. \r\nCe mouvement de Berlin est un mouvement piétine communautaire qui veut retrouver une liturgie beaucoup plus vivante que ce à quoi on était habitué dans le Luther à Nice de l'époque, ce sont des gens qui ne sont pas très et même pas du tout politiser comme bonne, ils sont plutôt orientés sur un renouveau de la piété individuelle et communautaire, or le père de Maria, l'ami d'un ou des fondateurs de ce mouvement de Berne, donc le père de Maria pendant sa vie, a beaucoup soutenu ce mouvement. \r\n\r\nLocuteur MS7 (00:08:36) [92%] :\r\nDe renouveau interne liturgique voyez Thésée ça date pas d'aujourd'hui, c'était il y a déjà très longtemps, que dans le protestantisme, on se pose des questions sur la liturgie sur le caractère vraiment vivant humain du culte impliquant le corps impliquant des gestes etc. \r\n\r\nLocuteur FS10 (00:08:53) [95%] :\r\nC'est. \r\n\r\nLocuteur MS7 (00:08:54) [89%] :\r\nOr Didry ai très opposé à ce mouvement samedi de riches se méfie beaucoup de cette piété un peu évanescente de cet enthousiasme religieux, voyez, il est beaucoup plus politisée au sens de l'époque, c'est-à-dire il y a beaucoup plus concentré sur la confession de foi de l'Église sur l'orthodoxie du libéralisme, et sur la droiture, y compris politique, éthique que l'on doit avoir face à Iker, donc il est beaucoup plus engagée dans ce combat -là. \r\n\r\nLocuteur FS10 (00:09:29) [66%] :\r\nOh. \r\n\r\nLocuteur MS7 (00:09:31) [88%] :\r\nAlors ça fait un peu des étincelles et on le voit dans la correspondance que nous avons donc édité il y a quelques années avec et grâce à au concours de Bettina et Jérôme Cotta qui ont traduit admirablement je crois c'est nôtre donc dans son dans ses lettres de fiançailles on voit très bien ces ces tensions, il y a des tensions sociopolitiques et les tensions religieuses, c'est pas évident. \r\nAlors nous sommes à la fin 42, ils font connaissance, ils se prennent l'un de l'autre et il se fiance au début de l'année 1943 en janvier 1943 contre l'avis des parents de de sa mère à elle, son père est déjà mort, donc comme je le disais, au fond, néanmoins il il se fiance mais au fond, vous savez l'époque c'est une époque comment dire : c'est pas du tout la autres ces gens -là restent très. \r\nPour le dire très très c'est quand même l'un de l'autre, enfin ce ne sont pas des embrassades auquel nous sommes habitués, dans l'autre époque on est très formel et donc Maria Église riches font à peine connaissance personnellement dit Driss, dira plus tard à BetClic, ils se sont ils se ils se sont parlés, l'un à l'autre, seul à seul pratiquement pendant une heure, enfin, oui, il y avait toujours quelqu'un la autour est bon. \r\n\r\nLocuteur FS8 (00:10:56) [90%] :\r\nC'est un côté un peu surréaliste, c'était, c'était pas qui était comme ça. \r\n\r\nLocuteur MS7 (00:11:01) [87%] :\r\nEt donc ce ce cette idylle si vous voulez, le mot est peut-être un petit peu idiot c'est amour c'est c'est une espèce de rencontre aussi amoureuse aussi profonde entre ces 2 être va s'interrompt brusquement par l'arrestation par la guest à Pau de 18, je peux le faire le 5 avril 1943 donc, voyez, il y a eu que quelques semaines entre la les fiançailles son arrestation et encore elle habitait toujours aussi chez ses parents à Pepsi, un de ces villages de la Poméranie dont je parlais précédemment, vous voilà le le cadre et il nous est donc resté de cet amour des lettres très longue et poignante de cette jeune fille, qui parle quelquefois un Allemand à peu dialectal, c'était difficile pour Bettina Cottin heureusement Bettina quota est elle- même issue, une Berlinoise d'origine, donc elle a pu nous aider à traduire ce ce dialecte il y a, il y a des jeux, il y a des expressions un peu difficile à traduire, elle est très jeune et qui ne comprend pas du tout ce qui se passe, elle ne sait même pas exactement pourquoi sont fiancés, a été jeté en prison. \r\nIls se parlent une fois par mois à peu près au parloir, comme dans toutes les prisons en présence d'un gardien, donc vous imaginez ils sont assis sur un banc et puis c'est ce parler disent des choses, comment dire, assez peu personnel par pudeur devant ce gardien pilote repart évidemment Guidry je peux rien lui dire de des opérations liées à la conjuration, c'était alors au fond, ces lettres sont un peu déséquilibré par ce que dit Driss s'efforce de la consoler, et de l'entourer, elle lui pose beaucoup de questions sur ce qui se passe mais au fond, c'est très difficile de se comprendre dans ces circonstances -là et donc il y a eu une espèce de comment dire de de correspondance qui est et qui est un petit peu comment dire qui très retenu, lui, retient ce qu'il pour la protéger les sa famille évidemment et elle ne peut lui dire pratiquement qu'elle aime à la folie, mais c'est tout, enfin oui bon. \r\nEt en plus il y a ce problème de, de, de la différence entre l'Église confesse militante, d'une part, et les gens de Bernard, d'autre part, donc elle est absolument ennuyer certains même Pasteur de ce mouvement de Berne jeune lui demanderont de choisir entre son père et son fiancé, son père étant un adhérent à ce mouvement, vous vous rendez compte, elle a 18 ans, alors elle dit à bonne faire d'ailleurs très très très franchement et X me demande de choisir entre mon père et toi, il n'en est pas question, j'ai choisi depuis longtemps bien que j'aime mon père et que je garde fidèlement son souvenir, voyez, enfin il y a des choses comme ça terrible entre. \r\nIl y a aussi des défis, défis des problèmes littéraire parce que on lit beaucoup à l'époque, elle s'ennuie à mourir, bien sûr, et là, des petits travaux ici et là, bon comme infirmière et tout ça, mais enfin il s'ennuie à mourir, elle s'ennuie surtout de son fiancé et donc elle lit beaucoup, lui aussi en prison, elle lit beaucoup Rilke et qu'elle adore, elle aime beaucoup Maria, à une heure Ilkay des de le déteste ce site de foot pour des raisons littéraires mais aussi bonne affaire d'même pas ce qui c'est ce nombrilisme voyez cette espèce de complaisance envers nous-mêmes, etc, il sait pas du tout son genre il aime plutôt les grandes épopées, les grands romans le de par année et d'autres, il est très classique, donc ils ont aussi Pape ça passablement de de de dissensions là- dessus, on pourrait dire donc ils apprennent peu à peu à se connaître, ils s'apprivoisent peu à peu et bien évidemment Les les grandes ruptures ensuite de l'année, 43 c'est cool hélas lentement pour eux et puis après, ben c'est 44, c'est vraiment la fin quoi donc c'est c'est une correspondance qui vaut la peine de lire. \r\n\r\nLocuteur MS3 (00:15:24) [81%] :\r\nLe Pasteur et théologien Henri motu à propos de la relation sentimentale de dites riche Bonhoeffer sa fiancée, Maria von neuves et des manières une relation quelque peu décalé surtout contrariée un par les événements, Sabine Petermann des fiancée qui se sont davantage écrit d'ailleurs que réellement rencontrés vu. \r\n\r\nLocuteur FS4 (00:15:41) [88%] :\r\nOui, et alors il y a toute une série de lettres échangées par Dietrich et Maria qu'on peut lire aujourd'hui et qui ont été réédités, on le disait tout à l'heure en français en 1998 aux éditions Labor et Fidesz sous le titre : lettres de fiançailles cellule 92, alors je vous propose de retrouver Henri me tue, qui va nous faire la lecture de quelques unes de ses Lettres. \r\n\r\nLocuteur MS9 (00:16:10) [90%] :\r\nEt puis, à propos du culte, maintenant et à propos du mouvement de Berne, jeune, voilà ce qu'elle dit et ça donne une assez bonne idée de du succès de l'importance quand même liturgique de ce mouvement pour le renouveau du culte luthérien de l'époque, c'est le 26 avril 1944 il est écrit quelque part dans la Bible, que l'on doit participer avec son coeur et ses reins. \r\nOn peut bien participer à un culte protestant avec tout son coeur, je trouve absurde qu'on laisse le reste de sa personne devant la porte de l'église, cela vient peut-être d'une incapacité personnelle mais, en ces journées de Pâques, j'ai senti pour la 1ère fois que l'on doit être vraiment présent avec tout son être, que l'on ne pense pas seulement les psaumes avec sa tête ou en les chantant avec sa bouche, mais que les mains, les pieds et tout le reste, doivent également chanter de pense pas, je te prie que je me sois laissé entraîner dans quoi que ce soit, j'ai probablement rarement été aussi que durant ces journées, au fond, je résiste, mais ce n'est pas possible. \r\nAlors maintenant Didry bonne offert à sa fiancée du 12 août 1943. \r\nSi je considère, en plus, la situation du monde. \r\nL'obscurité totale, qui ont tout notre destin personnel et mon emprisonnement actuel. \r\nAlors notre alliance s'il n'a pas été une frivolité, elle ne l'est certainement pas, ne peut être qu'un signe de la grâce et de la bonté de Dieu. \r\nQui nous appelle à la fois devrions être aveugle pour ne pas le voir dans Jérémy il est dit que dans la plus grande détresse on doit acheter des maisons et des champs dans ce pays, en signe de confiance dans l'avenir. \r\nPour cela, il faut que Dieu nous donne chaque jour la foi. \r\nJe ne parle pas de la foi qui fuit le monde. \r\nMais de la foi qui tient bon dans le monde qui aime la terre malgré toutes les détresses qu'elle nous apportait lui reste fidèle. \r\nNotre couple doit être un oui à la création de Dieu, il doit fortifier en loue le courage de créer quelque chose, et devrait sur la Terre, je crains que les chrétiens qui n'avoir qu'un pied sur la terre aussi qu'un pied au ciel. \r\n\r\nLocuteur MS5 (00:20:08) [94%] :\r\nVoilà ce qu'elle lui dit : le 5 janvier 1944 après donc 7 longues années d'attente 43 où ils espèrent en une libération l'un et l'autre, le temps est long. \r\nAlors voilà ce que Maria dit Dédé, j'Bonhoeffer écrit son fiancé. \r\nQuand je suis assise à tes côtés. \r\nDonc au parloir. \r\nJe trouve au fond absurde que cela ne puisse pas durer, que je ne puisse pas prendre ta main. \r\nEt sortir avec toi jusque dans la rue, en passant par les 2 grandes portes et continuer ainsi toujours avec toi. \r\nCe n'est quand même pas croyable que nous n'ayons passé que 8 heures ensemble. \r\n\r\nLocuteur MS7 (00:21:00) [88%] :\r\nLes rencontres au parloir sont plus que des moments beaucoup plus elles sont comme un petit échantillon de quelque chose de grand et de constant, ne le pense tu pas toi aussi, mais le temps passe, toujours aussi incroyablement vite l'instant qui précèdent notre rencontre je désire de tout coeur de revoir. \r\n\r\nLocuteur FS10 (00:21:19) [97%] :\r\nécoutez. \r\n\r\nLocuteur MS7 (00:21:20) [94%] :\r\nEt je peux à peine attendent que le moment soit venu et l'instant d'après, je me retrouve déjà dans le train qui m'éloigne de toi. \r\nPourtant, je ne veux absolument pas m'éloigner, c'est comme si je voulais taper du pied dire maintenant gentiment marre. \r\nNon que je veuille te garder pour moi si tu partais faire un grand voyage sans que je puisse accompagner si tu ne pouvais alors même pas m'écrire de lettres, je crois que je serais très très heureux et reconnaissance, mais de telles considérations sont inutiles et taper du pied, aussi. \r\n\r\nLocuteur MS9 (00:22:19) [90%] :\r\nAlors c'est un poème qui s'appelle force bienveillante. \r\nEt c'est un des derniers témoignages de d'idées, je dois le faire, ce sont des Verts qui lui sont venus, dit -il, ces derniers soirs autour de Noël 1944 c'est un message de Noël destiné à Maria, à ses parents à ses frères et soeurs. \r\n\r\nLocuteur MS5 (00:22:53) [76%] :\r\nFinalement, t'entouré de force bienveillante merveilleusement consoler je veux vivre jours avec vous. \r\n\r\nLocuteur MS9 (00:23:04) [90%] :\r\nEt entraînera avec vous dans une nouvelle année. \r\n\r\nLocuteur MS5 (00:23:09) [78%] :\r\nLe passé peut encore tourmenté, nos coeurs le lourd fardeau des jours mauvais nous oppresse encore un seigneur donne à nos hommes effrayés le salut pour lequel tu nous a créé. \r\nEt si tu nous tend la lourde coupe amère de la douleur pleine à ras bord, nous la prendrons avec reconnaissance et sans trembler de bonne humeur, hé bien, cependant, si tu veux encore nous offrir la joie de ce monde et l'éclat de son soleil. \r\n\r\nLocuteur MS9 (00:23:47) [86%] :\r\nNous nous souviendrons du passé et notre vite appartiendra entièrement laisse aujourd'hui briller les bougies chaud, il est clair que tu as apporté dans le ténèbres et rassemble, nous, de nouveau, si c'est possible, nous savons que ta clarté lui dans la nuit. \r\n\r\nLocuteur MS7 (00:24:07) [82%] :\r\nQuant à silence profond règne autour de nous, faites vous entendre toutes les voix de ce monde qui nous entoure, hein, visiblement hymne suprême de tous tes enfants. \r\n\r\nLocuteur MS9 (00:24:20) [88%] :\r\nMerveilleusement gardé par des forces bienveillante, nous attendons sans crainte, ce qui doit arriver que Dieu est à nos côtés le soir et le matin, elle le sera sûrement chaque nouvelle journée. \r\n\r\nLocuteur MT2 (00:25:05) [70%] :\r\nWally. \r\n\r\nLocuteur MS3 (00:25:44) [79%] :\r\nC'était Henri mode utilisé le poème force bienveillante écrit par dites riches faire pour Noël 1944 un poème publié en français en 1998 aux éditions Labor et Fidei, sous le titre Lettre de fiançailles cellule 90 2 alors Sabine Petermann c'est un poème émouvant hein quand même. \r\n\r\nLocuteur FS4 (00:26:00) [92%] :\r\nOui, c'est même très émouvant parce que Dietrich bonne affaire espérait pour fêter le Noël 1945 avec les siens et on sait qu'il va être exécuté le 6 avril 1945 souhaite vraiment très très peu de temps avant la fin de la guerre. \r\n\r\nLocuteur MS3 (00:26:15) [81%] :\r\nDemain : Sabine nous continuons avec Henri motu à la rencontre de la pensée de Vitry faire nous quittons les questions de fiançailles, de quoi est -ce qu'on va parler. \r\n\r\nLocuteur FS4 (00:26:23) [93%] :\r\nAlors demain, on va parler du christianisme non religieux de Dietrich peut le faire, une notion qui, qui a fait couler beaucoup d'encre, on en reparlera demain. \r\n\r\nLocuteur MS3 (00:26:31) [91%] :\r\nEt qui garde un intérêt encore très fort aujourd'hui merci Sabine si vous souhaitez en savoir plus sur ces émissions où nous faire part de vos commentaires ou vos questions, vous pouvez nous téléphoner au 0 21 318 60 70 votre après- midi continue à l'écoute d'espace de juste après les informations vous avez rendez- vous avec, entre les lignes. \r\nVous pouvez télécharger cette émission, ainsi que toutes les autres de cette série pour les réécouter sur votre ordinateur ou votre baladeur musical consultez notre site Internet religion Point rsr Point CH Rubriques Podcast. \r\n\r\nLocuteur MS1 (00:28:57) [83%] :\r\nAvis d'esprit et Pierre-Yves Moret dites riches faire est l'un des grands théologiens protestants du 20ème siècle, il a marqué les esprits, à cause de sa pensée théologique et bien avant l'heure il prophétisait un christianisme non religieux, mais il a surtout combattu aux côtés des Juifs contre le nazisme au sein de l'église, confessant allemande, retour sur cette période troublée de l'histoire européenne pour découvrir le parcours exceptionnel de 10 bonne faire à Pasteur antinazi, une série réalisée par Gérald Hiestand et proposé par Sabine Petermann. \r\n\r\nLocuteur MS2 (00:29:28) [88%] :\r\nParce. \r\n\r\nLocuteur MS3 (00:29:32) [85%] :\r\nSabine Petermann bonjour bonjour alors depuis le début de cette semaine, votre invité, Henri moi tu nous fait découvrir un théologien d'envergure, on peut le dire dites riches bonne affaire ce Pasteur, fameux pour avoir résisté à Hitler et aujourd'hui Henri motu nous emmène dans une direction particulière. \r\n\r\nLocuteur FS4 (00:29:48) [85%] :\r\nOui alors comme point d'orgue à cette semaine, on va reparler de la théologie de Dietrich bonne faire alors peut-être vous souvenez au début de la semaine, Henry moi tu nous a dit que la théologie de Dietrich bonne affaire a passablement évolué au cours de de sa vie courte quand même hein, puisqu'il est mort à 39 ans, donc on peut dire que la théologie était pas totalement abouti, alors on va retrouver Henri motu qui revient sur la dernière phrase qu'a prononcée des touches bonne affaire juste avant d'être exécuté, vous vous souvenez peut-être, il en a parlé mercredi cette phrase qui disait : pour moi, c'est la fin, mais aussi le commencement, dites -lui à George Bell un avec un anglican que notre fraternité chrétienne universelle sera plus forte que les nationales Henri Motu. \r\n\r\nLocuteur MS8 (00:30:36) [86%] :\r\nD'une certaine manière, c'est une inclusion revient au début vous rappeler ce que je vous disais, sur la commune aux symptômes dans un sens toute grande ville à une unité et je pense que cette vie à une unité, c'est celle de l'unité des chrétiens en Christ n'est pas, c'est ça le le fond de cette pensée, c'est que les chrétiens sont les porteurs et les porteuses de la présence du Christ dans ce monde et que alors, fraternité, leur solidarité, leur communion dépasse les barrières nationales, continentales confessionnel et autres oui, ça, c'est ça l'unité de cette vie à mon avis, c'est la raison pour laquelle il est tellement lu c'est tellement apprécié. \r\n\r\nLocuteur MS7 (00:31:22) [82%] :\r\nAlors maintenant je viens o différents, c'est sur ces changements, disons, ce sont pas des changements radicaux, des changements de perspectives fondamentaux. \r\n\r\nLocuteur MS6 (00:31:34) [86%] :\r\nCertains pasteurs parenthèse de l'église, confessant quand il a parlé en prison du christianisme en religieux avait cru qu'il avait perdu la foi, il n'a jamais perdu la foi, bien entendu, donc si il y a quand même une unité il y a une unité dans cette vie et dans 7 heures mais il y a eu beaucoup de changements, c'est-à-dire que, au début de sa notion de l'église est quand même assez abstraite, il n'a jamais été Pasteur de paroisse en Allemagne, il faut jamais l'oublier, il a été Pasteur à Barcelone, au service de l'État, les guides Église allemand à fin de la paroisse allemande de Barcelone dans sa jeunesse il a était Pasteur, je vous l'ai dit, à Londres comme Pasteur de l'église de langue allemande, mais il n'a jamais était Pasteur en Allemagne. \r\nDonc, il a quand même une vision assez quand même positive, enfin même très positive de l'Église à ses débuts, ensuite il attaque quand même beaucoup l'église lors de des problèmes de l'église, confesse antillais quand même très très agressif vis-à-vis de l'Église et il mène une vie quand même à Finegan Valdez un peu retiré avec ses étudiants, donc il est plus du tout à Berlin. \r\n\r\nLocuteur MS7 (00:32:44) [83%] :\r\nDurant ses premières années où c'est un homme de l'université de des concerts, c'est un grand musicien toute sa famille et musiciens sont des gens qui font de la musique, donc il n'est plus du tout là- dedans, donc oui change beaucoup d'atmosphère et à Berlin, il y a fait que valider un peu piétiné sur les bords, un peu, on chante des cantiques oui on est un peu dans l'âge fermera et comment dire non dans les Luminis un peu dans, comme on dit en allemand et puis ensuite dans en prison alors. \r\n\r\nLocuteur MS8 (00:33:15) [90%] :\r\nD'une façon étrange mais qu'on remarque chez beaucoup de prisonniers, c'est que sa vision en prison au lieu de se crisper sur l'église, confessant décédé fêter ses insuccès contre l'hitlérisme parce qu'en fait ils ont quand même. \r\nCe sont quand même des gens qui ont qui ont été vaincus par Hitler, au lieu de se crisper sur ses insuccès de l'Église, confessant qui s'ouvre au contraire à la dimension d'après la guerre qu'il essaye de préparer comme il peut en prophétisant au fond si vous voulez pour un christianisme non religieux. \r\n\r\nLocuteur FS10 (00:33:53) [63%] :\r\nOui. \r\n\r\nLocuteur MS6 (00:33:54) [82%] :\r\nAlors, on s'est beaucoup demandé dans ses lettres à son ami et disciple bêtes qui, alors, on s'est beaucoup demandé, mais au fond qu'est -ce que Bruno faire veut dire parce qu'au fond ce qu'il a toujours été très religieux, de le faire et encore en prison, il prie matin et soir, il suit les les textes des démographes, des frères, Moravia ces fameuses clauses ou même en allemand, c'est-à-dire des petits textes bibliques pour chaque jour il il prie, il l'est toujours, la Bible beaucoup il réfléchit était logiquement donc c'est toujours un homme religieux, mais il a cette vision d'un christianisme d'abord qui ne devra plus être ecclésiaux comme j'aime à dire, c'est-à-dire qu'il sera plus centré sur l'Église contre la France, qu'il a peu de fioul, le but, mais qui sera centrée sur le monde, c'est-à-dire qu'il dit maintenant il change un peu son son message est -il dit l'église d'accord, mais l'église, mais l'Église que. \r\n\r\nLocuteur MS8 (00:34:57) [95%] :\r\nDit -il. \r\n\r\nLocuteur MS6 (00:34:59) [79%] :\r\nDans la mesure où elle existe pour les autres, c'est une phrase tout à fait Bonhoeffer rien de ça, Kirch ici New-York Hirsch alors ce qui est ce feu des fans, donc ça c'est très important. \r\n\r\nLocuteur FS4 (00:35:12) [87%] :\r\nPour lire les autres, il faut entendre aussi les autres religions. \r\n\r\nLocuteur MS7 (00:35:17) [87%] :\r\nà ce moment -là on n'avait pas tellement cette prise de conscience non non non non ils il pensent aux autres, c'est-à-dire faire un béret, il pense à ce qu'on a délaissé pendant la guerre et les juifs, renouer le dialogue avec le Judaïsme ça et je suis sûr qu'il pense, mais il pense aussi aux autres au monde ouvrier au monde des ouvriers qu'on a laissé se faire instrumentaliser par les nazis, c'est pas parce que, à l'époque, le monde ouvrier vote. \r\n\r\nLocuteur MS6 (00:35:48) [88%] :\r\nPas toujours et pas partout dans en Allemagne, mais enfin le monde ouvrier a été pris par l'hitlérisme donc il pense aux juifs, aux ouvriers, il pense peut-être déjà un peu au tiers- monde je pense voyez et donc il pense à tout ce qui est celle que l'Église a a a négligé en somme ce qu'il veut surtout dire, c'est que l'Église doit se décentrer l'Église ne doit pas lutter seulement pour elle- même, ce qu'il reproche à l'église, confessant que vers la fin, voyez, c'est d'avoir lutté pour la confession de foi Pékin Nice je vous ai dit mais au fond, au prix d'avoir perdu le contact avec. \r\n\r\nLocuteur MS7 (00:36:26) [89%] :\r\nQue les gens, j'allais dire comme vous et moi un moyen les gens modernes du monde actuel au fond et on on a lui. \r\n\r\nLocuteur MS6 (00:36:38) [91%] :\r\nPour maintenir la pureté du dogme, sans voir que, on était en train de complètement dérivé et de laisser l'État et les États à faire n'importe quoi et en l'occurrence dans la guerre, donc au fond le message chrétien demeure pour lui, mais il doit être porté par les Églises d'une manière beaucoup plus. \r\n\r\nLocuteur FS8 (00:36:59) [90%] :\r\nVous, c'était si vous voulez l'idée aussi des prêtre ouvrier, par exemple, les prêtre ouvrier on dans le catholicisme français. \r\n\r\nLocuteur MS7 (00:37:07) [87%] :\r\nDevront beaucoup à ses visions de bonnes affaires, par exemple, mais c'est pas encore à la fois qui autre religion, deuxièmement, l'homme moderne, enfin, ne peut plus croire au Père Noël en des fadaises et donc c'est l'idée aussi de 42 égal et d'autres que le monde est devenu adulte, le monde étant adulte, ça signifie qu'on n'est plus des enfants et donc on peut plus précis et n'importe quoi, du haut de la chaire chaque dimanche et que les gens sont quand même un peu devenus intelligents et ne se laisse pas faire, ou il ne laisse pas dire n'importe quoi, troisièmement, ça veut aussi dire que le monde est devenu un monde technique un monde technologique que le christianisme de l'avenir doit prendre en compte, il comprend très bien que cette guerre n'est pas une guerre religieuse, une guerre. \r\n\r\nLocuteur MS8 (00:38:02) [84%] :\r\nDe cultures, etc, qui ne s'était une guerre technologique que les gens devenaient nazi, au fond, à cause de la science, parce qu'ils étaient emballés par cette technologie, il faut bien vous dire au début du nazisme, ce qu'il faisait tout à fait enthousiasmant vous dire les masses les, les, les jeunes gens et jeunes filles et sont enthousiasmés par ce ce ce renouveau allemand, c'est un renouveau technique c'est un renouveau scientifique aussi ils veulent mener une guerre scientifique le Blitzkrieg c'est une 1000 guerre scientifique et l'élimination des juifs, hélas, et des Tsiganes va être aussi quelque chose de disant prétendument en scientifique, vous vous dire ça on l'oublie actuellement et puis quatrièmement la non- religion veut dire que ce sera un christianisme fondé également pour tout autant que sur le Nouveau Testament sur l'Ancien Testament, ce que les chrétiens appellent ancien testament ce qu'on devrait plutôt appeler la Bible hébraïque de la Bible juive, c'est-à-dire que, en prison ce ce qui est beaucoup, lit beaucoup plus l'Ancien Testament, il le dit lui- même que le nouveau et hier réinterprète christianisme à partir de l'Ancien Testament, maintenant, à partir de quel passage au livre de la Bible hébraïque, surtout les psaumes les proverbes l'Ecclésiaste il tous les livres, au fond, qui sont assez rationnel, si vous voulez qui sont assez c'est la sagesse avarice ça etc tout la la la littérature de sagesse qui qui qui l'interroge beaucoup au fond le bon sens le sens commun, ils redécouvrent en prison le sens commun parce qu'il y ait des Allemands, je vous ai dit tout à l'heure, il dit à un ami suisse les Allemands à propos, les juifs ont perdu et leurs têtes et leurs biberons mais aussi leur tête, c'est-à-dire qu'ils ont complètement dérapé du point de vue rationnel au profit de cette espèce de jeu pas comment dire de cette hallucination collective irrationnel qui a été quand même le nazisme, je vous ai parlé de science, mais c'est aussi une science complètement folle au service de buts complètement irrationnel dominer le monde de l'Europe, enfin je veux dire oui. \r\n\r\nLocuteur MS6 (00:40:24) [90%] :\r\nEt donc voilà un peu ce qu'il a à peu près ce qu'il pensait de ce christianisme de l'avenir et alors, ça va beaucoup influencé les églises après la guerre, et c'est grâce à cette pensée qu'on a tenté, que nous avons tenté d'éviter toute idée de restauration parce que il faut vous dire qu'on Allemagne à la fin de la guerre, on pensait que le l'Allemagne était devenue nazi parce qu'elle avait été des c'est en partie vrai, mais c'est pas en la Recreation il y a 10 ans par le haut, par les avec des institutions qu'on va pouvoir s'en sortir, au contraire, pour bonne offre, il faut repartir du bas à partir d'en bas, ça ça va influencer les théologiens de la Libération, plus tard, beaucoup plus tard dans les années 60 70 d'Amérique latine, l'Amérique latine, il faut repartir d'en-bas folle où ne tenait, hier, comme il dit, il y a des passages dans les lettres de de prison là dessus et repartir donc vers une. \r\n\r\nLocuteur MS8 (00:41:25) [81%] :\r\nVers une une fois beaucoup plus moins institutionnel, il y aura par exemple à la fin, la vie des chrétiens, il dit pas la vie des églises Hillary des chrétiens va consister simplement 2 choses : la prière et l'action juste. \r\n\r\nLocuteur FS10 (00:41:46) [98%] :\r\nEt. \r\n\r\nLocuteur MS11 (00:41:47) [85%] :\r\nça, c'est tout bénef : la prière et l'action juste prier et faire ce qui est bien ce que tu dois faire voilà l'christianisme non religieux, c'est extraordinaire. \r\n\r\nLocuteur FS4 (00:42:00) [97%] :\r\nMême s'il faut passer par un assassinat comme lui, a tenté de faire. \r\n\r\nLocuteur MS7 (00:42:03) [87%] :\r\nBonne affaire de connaissaient pas le métier des armes, il ne savait rien d'un pistolet, ni d'un fusil de rien du tout, ce sont des gentils intellectuel, donc ils se ils n'auraient jamais pu ni voulu, ni pu assassiner lui- même Hitler était impossible, d'ailleurs il y songeait pas le problème qu'il avait c'était d'être le Pasteur si l'on veut le conseiller spirituel des conjurés, c'est-à-dire qu'il a, effectivement, on le sait, longuement discuté avec certains officiers sur ce qu'il fallait faire ou pas faire ce qu'on pouvait envisager etc alors, il y a toute une histoire, d'abord, la famille de le faire, ce n'était pas pour éliminer Hitler physiquement, mais ils étaient en faveur d'un procès public, accusant le Führer des crimes que l'on connaît maintenant d'où les dossiers rassemblés par von Dohnanyi donc c'était vraiment quelque chose de juridique et puis ensuite on s'est aperçu que ça suffisait pas et qu'il fallait quand même que la guerre avancé qu'elle était de toute façon, perdus du côté allemand, et que ça servait à rien de se de continuer et donc peu à peu la conjuration est entré dans sa phase militaire, et alors là, ils ont dû beaucoup discuté entre entre eux, donc là il était plutôt le le le conseiller, alors il n'a jamais conseillé, vraiment, je ne sais pas s'il connaissait même von Stauffenberg, je ne sais pas, mais je sais pas compte qu'il connaissait, Werner von 9 thèmes qui a été le le le fichier enfin à von Stauffenberg, l'adjudant j'arriverai de von Stauffenberg von tonnes souvent demandé est -ce que Pasteur de ne faire, nous pouvons en toute bonne conscience chrétienne envisagé de tuer Hitler et donc bonne affaire n'a jamais répondu vraiment à cette question de le faire, lui répondait : J'ai encore dire des textes oui peut-être mais faites bien attention à ce que vous faites, réfléchissez, si vraiment vous avez eu en toute conscience, le devoir de faire cela alors Alesi mais réfléchissez, surtout sur l'avenir et sur l'après l'élimination de Hitler, donc qui, à mon avis Bonhoeffer réjouit plutôt un rôle modérateur et pour la petite histoire phonèmes 9 tonnes qui était, je crois, cousin de bonnes affaires, au moment où, vers 2 heures du matin aubaine de leur bloc, c'est-à-dire à l'État-Major de Berlin quant von Stauffenberg va avoir que son. \r\n\r\nLocuteur MS8 (00:44:47) [89%] :\r\nQue son projet de tuer Hitler a échoué, clair, rester en vie dans ce fameux Black etc toutes les communications sont rétablies et donc c'est quand ils sont vont être fusillé 4 ou 5 officiers Phaneuf ne va se précipiter devant von Stauffenberg pour mourir avant son chef. \r\n\r\nLocuteur MS6 (00:45:20) [85%] :\r\nTout de suite après la guerre, on va, on va de rien comprendre à toute cette histoire que je vous raconte de la fin de bonnes affaires, d'abord on va parler de son engagement comme d'un engagement purement politique et non chrétiens, les avec luthériens vont essayer de mettre de côté sa mémoire parce que c'est un traître n'est -ce pas on parlait pas du tout de von Stauffenberg de fin deF. tonnes de toute je cause tous des von des aristocrates, on parlait pas du tout de ces gens -là, après la guerre, si on en parlait, c'était des traîtres, Hitler avait bien fait de les éliminer oui c'était, c'était ça : on était temps. \r\n\r\nLocuteur MS7 (00:46:01) [84%] :\r\nPleine en plein regret de la grande Allemagne qui avait perdu la guerre, on était en pleine atmosphère de défaite, donc on refuse à Bonn offert le titre de martyrs chrétiens, on estime que c'est simplement à politique puis surtout, on ignore encore, ces lettres qui vont être publiés seulement plus tard et on au fond on le encore une fois, on le prend pour un pour pour pour faisant partie des très, c'est pas du tout la mode, c'est maintenant qu'on parle de cette conjuration, mais c'est bien après qu'on va mettre au jour les fesses des gestes des conjurés, donc ce n'est pas du tout une figure entre guillemets populaire bonne faire. \r\n\r\nLocuteur MS5 (00:46:44) [82%] :\r\nSera redécouvert par Eberhardt bête qu'est son biographe et son ami seulement dans les années 60, c'est quand même assez tardive. \r\n\r\nLocuteur MS6 (00:46:55) [88%] :\r\nEt tout de suite après la guerre, c'est un type dont personne ne parle, quand il est jeune, il fait mais qui reste quand même relativement confidentiel au moment de l'Église, confessant autre tout le monde dit que c'est un fanatique, un un extrémiste beaucoup trop absolue, il ira jusqu'à dire d'ailleurs que quiconque se sépare de l'Église, confessant se sépare du salut. \r\nOui, mais il y a, il a des phrases terribles, tout le monde dira enfin beaucoup de gens diront mais ce ce monsieur, c'est un fanatique complet, d'ailleurs, il va pas pouvoir être Pasteur en Allemagne, c'est à cause de ça aussi, on semblait fier, c'est pour ça qu'on l'a envoyé à Londres aussi, et c'est un peu quelqu'un dont on veut un peu que l'on veut à peu éloigné et finalement c'est très bizarre et puis ensuite qu'Edvald et personne ne le connaît ça, à part quelques quelques personnes les les proches des étudiants etc et puis ensuite, il est en prison, est en prison, il est quand même abandonné par tout le monde et il reste simplement quoi ou qui sa famille. \r\n\r\nLocuteur MS8 (00:47:58) [87%] :\r\nSa famille était devenu son église, ce sont des grandes familles, heureusement pour lui, il y a des gens haut placés dans la dans, dans, dans ces familles, heureusement, donc il a pas complètement abandonné, mais il est quand même abandonné par l'Église, confessant vous savez une chose, c'est que l'Église confessant va refuser même 2 mètres faire sur ses listes de d'intercession parce que c'est un prisonnier politique et non pas un prisonnier chrétiens ailleurs dans en prison, il va se demander parce posez la question, je me suis souvent posé la question : si c'était à cause du Christ que j'étais emprisonné, etc, et donc il y a quand même une angoisse, il y a quand même le sentiment d'abandon chez cet homme, ce qui est quand même très important, c'est l'abandon d'un prisonnier dont personne ne se Cups sauf si proche. \r\n\r\nLocuteur FS4 (00:48:46) [90%] :\r\nMais alors pourquoi est -ce que 60 ans après on en parle toujours parce qu'il était tellement inconnu au moment où il a vécu. \r\n\r\nLocuteur MS7 (00:48:52) [84%] :\r\nEt alors, ça, c'est paradoxal, personne ne parlerait de Berne faire à mon avis sont bêtes qui est, c'est bien ça, il a eu la chance d'avoir comme Jérémy vous savez le prophète Jérémie a eu la chance d'avoir son Barouk, son secrétaire, qui notait ses prophéties de même bonne offert a eu la chance d'avoir son bêtes qui, c'est un peu ça, c'est-à-dire que, il y a, il y a des formes de gens la vie qui ont de la chance d'avoir un admirateur fidèle disciple et bêtes qui a rassemblé à rééditer le et je crois que ce que nous disons tous de bonnes affaires actuellement, c'est ce que les historiens, les jeunes historiens modernes pas comme moi, mais les plus jeunes appellerait une reconstruction c'est pas, soyons un peu critique, c'est-à-dire c'est quand même un portrait. \r\n\r\nLocuteur MS6 (00:49:47) [88%] :\r\nReconstruit par Eberhardt Beckers avec ses avantages et ses idées et ses désavantages avec ses lumières, mais aussi avec saison aussi des ombres dans cette vie, on sait pas très bien souvent pourquoi il a agi comme il agit et tout ça, donc voyez c'est pas, c'est pas un Saint, je voulais dit c'est pas eu quelqu'un d'exceptionnel ce qui reste quand même de lui, je crois, pour moi ce qui m'attire toujours chez lui, ce qui m'intéresse, c'est quand même. \r\n\r\nLocuteur MS8 (00:50:19) [92%] :\r\nUne grande lucidité une clarté dans l'écriture, c'est des gens qui écrivent admirablement bien et puis c'est ce qui m'attire vers lui, je vous l'avoue, c'est la foire à la fois de cet homme qui. \r\nEt dans toute cette période au fond terrible parce que, dès sa jeunesse, dès les années 30, il est pris dans cette tempête épouvantable il y laissera la sa vie c'est un est mort à 39 ans quand même, imaginez -vous 39 ans, et c'est donc c'est ça que j'admire, c'est cette ténacité et lucidité dans la foi. \r\n\r\nLocuteur FS4 (00:51:00) [85%] :\r\nPeut-être cette notion de christianisme non religieux qui est finalement résonne très différemment aujourd'hui encore en l'an 2000. \r\n\r\nLocuteur MS7 (00:51:06) [87%] :\r\nExactement, à l'époque on on comprenait parce que Bonhoeffer avait voulu dire on était très étonné que que et que commence à parler de cela et d'ailleurs aujourd'hui encore je je vous ai essayé, j'ai essayé de vous en parler, de définir comme j'ai pu se cristallise non religieux mais je ne suis pas sûr que ce que je vous ai dit vraiment exact et personne à ma connaissance, n'a jamais pu vraiment faire le tour de cette notion. \r\n\r\nLocuteur MS11 (00:51:33) [87%] :\r\nDu dernier Bruno, on ne sait pas exactement ce que cet homme prophétisé et c'est peut-être très bien s'habiller, qu'on ne sache pas. \r\n\r\nLocuteur MS9 (00:51:51) [84%] :\r\nQui suit souvent il me disent que je sortirai de ma cellule détendu sera -t-elle un gentilhomme de son château. \r\n\r\nLocuteur MS8 (00:52:05) [99%] :\r\nQui suis -je. \r\n\r\nLocuteur FS10 (00:52:06) [75%] :\r\nBon. \r\n\r\nLocuteur MS5 (00:52:07) [85%] :\r\nSouvent, ils me disent que je parlerai avec mes gardiens aussi libre amical et clair que si j'allais donner des ordres. \r\nQui suis -je, de même, ils me disent que je suis porteur et les jours de malheur, impassible, souriante et fier comme un homme accoutumé. \r\n\r\nLocuteur MS11 (00:52:27) [74%] :\r\nSuis vraiment celui qu'il dise de moi. \r\nOu seulement cet homme que moi seul connaît un qui est nostalgique malade pareil à un oiseau en cage cherchant mon souffle, comme si on m'étranglait avis de couleurs de fleurs de chants d'oiseaux assoiffé d'une bonne parole d'une proximité humaine tremblant de colère devant l'arbitraire et l'offense mesquine agitée par l'attente de grandes choses, craignant des démunis pour des amis dans un lointain sans fin si la aussi vite que je ne puis pensé créer n'en pouvant plus, est prête à l'abandon. \r\nQui suis celui -là ou celui -ci aujourd'hui cet homme et demain 7 autre si les 2 à la fois un hypocrite devant les hommes. \r\nEt devant moi faible méprisable. \r\nOu bien ce qui reste en moi ressemble -t-il à l'armée vaincue qui se retire en désordre devant la victoire déjà acquise. \r\nQui suit. \r\nDérision que ce monologue qui que je sois tu me connais. \r\nJe suis tiens odieux. \r\n\r\nLocuteur FS4 (00:54:00) [80%] :\r\nUne lecture d'Henri motu du poème de dites riche bonne faire : qui suis -je écrit en été 1944 de la prison de gueule est parue dans résistance et soumission réédité aux éditions Labor est Fidesz en 2006 et nous retrouvons qui nous donne un commentaire de ce poème. \r\n\r\nLocuteur MS8 (00:54:20) [83%] :\r\nIl y a plusieurs partis, la 1ère partie : c'est vraiment le bonheur, faire le bonhomme faire qui est à Tegel dans sa cellule, qui est quand même pas n'importe qui que Camille ses gardiens Les gardiens l'aide souvent à passer dès lettres en fraude voyez -en, d'une manière clandestine donc on l'aide quand même pas mal toujours et puis ensuite il y a plutôt le bonheur faire à l'interne à l'intérieur, qui en a assez de cette prison qui a la nostalgie d'une bonne parole d'une proximité humaine ça il pense à sa fiancée etc. \r\nAgitée par la tant de grandes choses, ça c'est déjà le le coup d'État qui se prépare et dont il espère la réussite et puis ensuite la 3ème partie, suis -je qui suis -je, celui -là ou celui -ci est -ce que je suis plutôt l'aristocrate qui au fond reste digne et lucide dans sa cellule, ou bien est -ce que je suis plutôt l'homme qui est là et qui en a assez de cette guerre qui n'en finit pas et alors la fin la la résolution du foot problème c'est, au fond, que ce monologue est inutile et que qui que je sois, je suis dans tes morts ou Dieu je t'appartient. \r\n\r\nLocuteur MS3 (00:55:52) [88%] :\r\nDu commentaire de la théologie de Vitry Bonhoeffer à votre micro Sabine pétomane alors vous le disiez aujourd'hui en début d'émission que la théologie de literie Bonhoeffer répond pas totalement abouti, puisqu'il est mort jeune, dans les circonstances d'ailleurs tragique, il a été exécuté, pourtant ça théologie, tout comme sa vie résonne encore très très fort aujourd'hui. \r\n\r\nLocuteur FS4 (00:56:10) [89%] :\r\nJe crois que ce qui fait résonner aujourd'hui, nombre de nos contemporains, c'est l'imprécation, qu'il y a entre une pensée théologique extrêmement profonde et le lien existentiel, c'est quelqu'un qui a incarné véritablement ce qu'il a écrit ça, ça frappe vraiment l'esprit des contemporains. \r\n\r\nLocuteur MS3 (00:56:27) [83%] :\r\nEt ce n'est pas tenu belles idées théologique, voilà les a vécu. \r\n\r\nLocuteur FS4 (00:56:30) [76%] :\r\nEt les avec eux jusqu'à donner sa vie pour des juifs comme disait Henri Motu. \r\n\r\nLocuteur MS3 (00:56:34) [86%] :\r\nMerci beaucoup Sabine Petermann pour avoir revisiter le le parcours et la pensée de literie, bonne affaire en compagnie de d'Henri motu toute cette semaine, on peut signaler que, sur le site internet de la vie d'esprit esprit Point rsr pas Ch vous avez placé des références bibliographiques, on pourra trouver quelques détails, si on n'a pas eu le temps de noter en en écoutant ses émissions, il vous est d'ailleurs possible de réécouter ses émissions en passant par le même site esprit Point rsr Point CH et vous pouvez également nous joindre au 021 318 60 70 nous assistante de production il y de sale semaine et Denis Fischer se feront un plaisir de vous répondre 0 21 318 60 70. \r\n\r\nLocuteur FS12 (00:57:12) [71%] :\r\nC'est poids une poitrine apiculteur donc une tendance qui pointe du monde donc une poitrine à cette enquête d'donc à point, Berne, pour tout dire. \r\n\r\nLocuteur MS3 (00:57:52) [84%] :\r\nConsultez notre site religion Point rsr Point CH pour réécouter toute cette série avec d'esprit vous pouvez également retrouver le meilleur des émissions religieuses de la Radio Suisse romande à la rubrique trésor religion Point rsr Point CH. \r\nSur Espace 2. \r\n"], "program": {"href": "/programs/3F67476F-9C5F-4D3E-AC0D-4F9286C9881E", "id": "3F67476F-9C5F-4D3E-AC0D-4F9286C9881E", "name": "A vue d'esprit"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Moret, Pierre-Yves", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Hiestand, Gérald", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Moeckli, Bastien", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Moret, Pierre-Yves", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Petermann, Sabine", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mottu, Henry", "role": "pasteur", "type": "Participant"}]}, {"id": "sound-88C56CDA-433C-4517-9F53-F6D34D1E170F", "internalArchiveId": "88C56CDA-433C-4517-9F53-F6D34D1E170F", "source": "siranau", "mediaType": "audio", "title": "La grande école de la vie 273 : Boule multi goûts", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 160, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "thematicThemes": ["collège"], "isOnline": false, "remarks": "Acro:COL", "lastModifiedDate": "2017-02-10T02:47:00Z", "speechToTexts": ["10.02.2017 - Modèle: vrbs_trans.fre 5.1\r\n\r\nLocuteur FS1 (00:00:00) [78%] :\r\nLa grande école ou l'école de la vie, ouais, on apprend un truc dans les couloirs de l'être, oui, c'est il y a un petit peu quoi. \r\n\r\nLocuteur MS1 (00:00:16) [99%] :\r\nDans la cour de récréation. \r\n\r\nLocuteur FS2 (00:00:18) [79%] :\r\nEt spontané quoi ta mère, aujourd'hui il fera pour Lens, c'est pas mal, moi la mienne elle Madame Humphries par jour pour la récré, moi aussi j'ai un fruit, un appareil oui mais toi, tu as toujours un scientifique avec des Flaubert Adolson puis des Benfica la maison du biscuit ou du Frioul, ça dépend, il y a eu d'autres sur les cours, ben moi aussi j'ai le droit à 7 francs par jour sauf que ça me rapporte 20 personnes moi par terre quoi encore ça m'intéresse je fais bon bah là et c'est grâce à ma mégapole multi groupe j'en achète une à 5 francs lundi Piel qui ont jusque vendredi au milieu, il y a un chewing-gum à la fin, mère elles appartiennent Hachette indique que la cause que ça prenne dans les parages et puis partout, c'est parce que es poches ne sont sales, moi, les délais sont irréprochables dépêcherait dépêchant je devrais dire non parce que moi je mets jamais les à part pour prendre ma poule pour ce qui des banques, on pense ben oui, une politique de l'argent mais Paulo 5 jours bouge la même chose la récré ben non, que c'est une boule multi, ça veut dire qu'il y a plusieurs groupes c'est bon n'est pas ici côté pas aujourd'hui, je suis sur la fraise je Sofia la Badinter rêve justement toutes faite au moi je préfère quand même avoir un truc différent tous les jours et puis c'est tout, mais tu vas pas bien entendu Wilfried, fin de la semaine, j'ai 20 francs, jolie, bien rose ça me fait presque un jeu par mois, oui, mais ça fait un jeu PSP, ça fait pas Juppé 3 genoux, puis c'est tout, je vous dis la vérité, un pull multicolore, c'est la meilleure économie de la récré c'est ça monsieur parfait si fais tout le monde, qui fait un intéressant c'est bien ce qu'on disait même pas vrai d'abord j'ai jamais dit ça si se contente non j'ai dit que c'était la meilleure économie de la récré, ça veut pas dire que c'est parfait, moi moi quoi poursuit par avec pas pour ben moi ça me dérange pas d'avoir la même chose tous les jours, mais le problème c'est que la Boule multi goût ce pas très mais il quoi alors pourquoi juste bon je recommence on nage le lundi une boule où j'économise les 20 francs parce qu'elle me tient encore aussi un petit déjeuner de temps ceux qui sont nuls. \r\n\r\nLocuteur FS1 (00:02:22) [80%] :\r\nDans les années collège de sens pas nos plus belles années pour évoquer l'époque jour parce qu'aujourd'hui on a eu des bêtes pourquoi. \r\n"], "program": {"href": "/programs/A9A68A99-5043-48BF-A137-83020EC41EEA", "id": "A9A68A99-5043-48BF-A137-83020EC41EEA", "name": "Grande école"}, "contributors": [{"function": "Auteur du texte", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RSR", "type": "Auteur"}, {"function": "Auteur du texte", "name": "Di Marzo, Crystel", "role": "collaborateur/trice RSR", "type": "Auteur"}, {"function": "Auteur du texte", "name": "Paccaud, Valérie", "role": "collaborateur/trice RSR", "type": "Auteur"}, {"function": "Réalisateur/trice Radio", "name": "Bauchau, Rodolphe", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Acteur /trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-4E9E1ADE-72F4-4752-BAA3-AA012EF527BA", "internalArchiveId": "4E9E1ADE-72F4-4752-BAA3-AA012EF527BA", "source": "siranau", "mediaType": "audio", "title": "Edition spéciale Haïti en direct de Port-au-Prince. 12h30 - 12h55. Reportage dans une école improvisée dans un camp de réfugiés. Interview d'Alex Bien-Aimé, responsable d'un camp de réfugiés à Port-au-Prince. Le rôle de la radio Caraïbes FM pour garder ou reprendre des contacts. Interview de France Etienne, éducateur scolaire. Interview de Lolo Théodore Beaubrun, musicien, leader du groupe Buckmann. La solidarité au coeur du chaos.", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 1538, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Haïti"], "thematicThemes": ["catastrophe naturelle", "solidarité", "séisme", "vaudou", "aide humanitaire"], "isOnline": false, "lastModifiedDate": "2015-05-15T04:45:54Z", "speechToTexts": ["15.05.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nJe vous demande d'applaudir Haïti et les Haïtiens s'il vous plaît, David Racana bonjour. \r\n\r\nLocuteur MS2 (00:00:05) [92%] :\r\nBonjour, édition spéciale du journal de la mi- journée, en Direct de de Port-au-Prince Haïti où le jour se lève à peine un pays vous le savez, dévastée par un terrible tremblement de terre il y a un peu plus d'une semaine qui a fait au moins 75000 morts déboussolés, meurtris, les sinistrés tentent de s'organiser dans le chaos ambiant nous entendrons dans quelques instants, le reportage de Patrick Chaboudé dans une école mobile au coeur d'un camp de réfugiés, quel sera l'avenir de ses enfants, une génération perdue et ou une jeunesse décidée à se battre pour prendre son destin en main, nous poserons la question à notre invité, Alex Bien-Aimé, responsable d'un camp de réfugiés, pas loin d'ici, à côté de l'aéroport, des camps où la solidarité et l'espoir, l'emporte parfois sur le fatalisme, vous l'entendrez, et puis nous retournerons à Lausanne en toute fin d'émission, Natacha Van Cutsem vous donnera le reste de l'actualité en bref, suivi du bulletin météo. \r\nEt on commence cette émission avec vous Patrick Chaboud des bonjour, bonjour, correspondant de la RSR à Washington, vous êtes l'un de nos envoyés spéciaux, ici à Haïti, présents sur le terrain depuis plus d'une semaine, et vous avez saisi un moment, on va dire une bouffée de de fraîcheur comme ça d'espoir au coeur de l'horreur au coeur du chaos, c'est une école improvisée dans un camp de réfugiés. \r\n\r\nLocuteur MS4 (00:01:23) [89%] :\r\nOui, effectivement, une petite école mais le mot école est sans doute très exagérées pour dire ce qui s'y passe, mais c'est une initiative parmi de nombreuses autres qui monte justement la la détermination, l'inventivité pour pour sortir de ce drame, tenté de le surmonter, il faut certes la population haïtienne et les jeunes très très jeune, on voit dans les camps, quand on se promène dans les rues des quantités d'enfants 5 6 ans 8 ans et ses enfants, évidemment, ils n'ont pas la possibilité d'aller à l'école, les bâtiments ont été détruits l'année scolaire sera probablement perdu parce que le temps de remettre en place évidemment les infrastructures, ce ne sera pas possible alors dans un des camps de de Port-au-Prince à un animateur il n'est même pas enseignant lui- même, l'animateur a décidé d'organiser un tout petit peu d'occuper ses enfants de l'or, c'est plus du divertissement pour le moment parce que les moyens manquent, vous l'entendrez, mais je crois que c'est vraiment une initiative qui qui monte cette volonté à cette volonté de, de, de surmonter le le désastre et le désarroi alors c'est dans une allée du parc, les enfants sont rangés en ligne par année, les premières, les petits 5 6 ans jusqu'à il y a quelques adolescents qui se qui étaient venus aussi pour je ne sais pas tous les jours, mais voilà, et quelques heures par jour, hé bien on essaye de de faire, entre guillemets, l'école, on peut entendre le reportage. \r\n\r\nLocuteur MS6 (00:02:58) [67%] :\r\nC'est étoile au bling-bling et Lactalis d'autres écoles la la même course il ne qu'il entendait fils à l'assassiner mobile et ça se passe exactement justement dans ces camps de réfugiés, comme vous pouvez le voir troquer c'est juste on aucun dépôt grand ministère enfin Claude Simonnot Papin distinguer la tête lilloise, l'objectif a justement de de continuer le le programme militaire de casser national afin que les enfants justement puisse continuer à passer du Québécois, hé bien, disait timonier combien pas passé combien de contribuant au Canada, c'est comme si qui traumatisé et ces jouets avait ben Black vont supposer quand même oui, alors, comme les enfants sont traumatisés je n'entrais pas directement dans le programme du le bidasse national donc en attendant et rejoignait, ils sont en train de jouer et puis par la suite, et on pourra entrer de plein fouet dans le dans le programme initial pour être nationale. \r\n\r\nLocuteur MS7 (00:03:52) [89%] :\r\nMais bon, vous n'avez pas de toit, il n'y a pas de tableau, il n'y a pas de matériel, il y a pas de grandes écoles, c'est vraiment les élèves sont assis par terre, vous aurez un prochainement, peut-être un peu du matériel pour pouvoir enseigner. \r\n\r\nLocuteur MS6 (00:04:04) [80%] :\r\nAlors c'est ça me réveiller zone c'est même moins délicate immatériel bon même ce est tout est mais justement, je n'ai rien, absolument rien, justement j'ai tout perdu durant le tremblement de terre, moi j'ai fait ce travail, je ne suis pas payer, j'ai fait mon coeur toute ma générosité toute ma bonne volonté et je profite justement du micro de la radio Scourmont pour demander à ce celle d'adorateurs de partenaires qui aurait les moyens pour nous aider, qui nous viennent en aide, parce que c'est sa façon vraiment l'avenir de ce pays. \r\n\r\nLocuteur FS5 (00:04:32) [84%] :\r\nJe m'appelle maquisards RPR. \r\n\r\nLocuteur MS7 (00:04:35) [82%] :\r\nLa donc qui, avec quoi vous êtes peut-être une cinquantaine de camarades, il y a des petits reasons ont 7 8 ans des plus grands 15 ans vous faites l'école c'est ça. \r\n\r\nLocuteur MS5 (00:04:44) [70%] :\r\nOui, un jour, nous savons qu'il est président, aujourd'hui vous amusez. \r\n\r\nLocuteur FS5 (00:04:55) [72%] :\r\nLe bel Christelle conduit ça se passe très bien, on s'amuse aussi, on ne va pas laisser le stress comme ça. \r\nBen ça, pour dire à la guerre, donc vraiment rien quoi pour elles finissent Amandine, la jeune dommage à des nounous Elissalde le salut nous mettait le doigt si on a. \r\n\r\nLocuteur FS8 (00:05:44) [76%] :\r\nBen ça alléluia. \r\n12 plaintes et et. \r\nDerrière. \r\n\r\nLocuteur MS2 (00:06:05) [88%] :\r\nCette voie comme ça qui s'élève au milieu d'un d'un camp de réfugiés nous avons dans nos studios improvisés, nous aussi, ici, de dans dans dans cet hôtel à Port-au-Prince Alex Bien-Aimé bonjour, bonjour, vous êtes -vous responsable d'un camp de réfugiés, pas loin d'ici, est -ce que vous pouvez nous nous présenter ce camp de dire qu'on met à personne. \r\n\r\nLocuteur MS9 (00:06:27) [76%] :\r\nOui, nous avons environ 1700 familles, plus de 700 mais ce que cette 1500 en France et qui font beaucoup de personnes mais les nombreux maires Espagne statique, il va oublier de besoins en. \r\n\r\nLocuteur MS2 (00:06:42) [98%] :\r\nEt comment ça se passe concrètement l'organisation à l'intérieur de ce camp. \r\n\r\nLocuteur MS9 (00:06:48) [59%] :\r\nOn, c'est-à-dire en un comité de 1 21 personnes. \r\nDes jeunes professionnels et responsables de venant de différentes zones tout près de ces cas, elle a, lui, il y a y ambiance de solidarité entre nous, nous avons fait ça bénévolement et ensuite hé et ils sont de rien et ensuite organise un faussement de être dans la pâte et et sensibiliser les gens, de, de, de s'organiser, c'est quand même très bien. \r\n\r\nLocuteur MS2 (00:07:18) [92%] :\r\nOn dit qu'il y a des problèmes d'approvisionnement en eau en nourriture dans le camp, donc vous vous occupez, qu'en est -il est -ce que vous avez de l'eau de la nourriture, ça se passe comment ou c'est difficile. \r\n\r\nLocuteur MS9 (00:07:30) [89%] :\r\nOui, jusqu'à présent, c'est extrêmement difficile, nous avons peur de l'eau potable et ensuite pour les enfants, les femmes enceintes, les blessés. \r\nNous avons passé de, de, de, de nourriture, il y a, il y a des gens qui, qui ont même pas du tout le vêtement tous les choses, alors c'est vraiment difficile, dans ces camps. \r\n\r\nLocuteur MS2 (00:07:46) [95%] :\r\nOn vient d'entendre, reportage de Patrick Chaboud dès cette école improvisée comme ça dans un camp, c'est quelque chose auquel vous avez pensé. \r\n\r\nLocuteur MS9 (00:07:54) [82%] :\r\nBon, bien entendu, c'est quelque chose, avancer, mais nous avons pas d'espace mais quand bien même on va s'arranger pour faire ça, parce que les enfants sont vraiment vos Matiz et ensuite il y a, il y a, il y a eu un temps d'esprit qui ne sont pas nos vraiment normal et nous avons, nous avons organisé, ça vous fait, même si c'est pas de la même façon, mais quand même, nous avons organisé fait les enfants de plus de vous avez tué dans ces camps de. \r\n\r\nLocuteur MS2 (00:08:15) [91%] :\r\nCes enfants, ils vont grandir certainement plusieurs années comme ça dans B logements de fortune peut-être pas toujours possible d'aller à l'école : quel avenir pour eux aussi, ils ont pas les moyens, comme ça, d'aller à l'école c'est difficile. \r\n\r\nLocuteur MS9 (00:08:29) [75%] :\r\nOui, c'est difficile parce que, et puis nous n'avons pas des moyens de réaliser même scolarisation en Haïti et ensuite après les catastrophes, c'est encore, c'est encore les puits parce que. \r\nMoi également, j'ai j'ai j'ai un enfant mais programme de scolarisation ou bien pour gommer l'éducation nationale, c'est vraiment un raté pour lui- même en main et j'ai j'ai, je vais travailler d'arrache-pied pour avant 10 à enfin avec les enfants, dans ce cas, c'est pour trouver une solution satisfaisante. \r\n\r\nLocuteur MS2 (00:08:59) [88%] :\r\nOn va parler dans quelques instants, de la solidarité impressionnante à l'intérieur de ces camps d'abord Frédéric puis faire vous êtes également la nos envoyés spéciaux ici Haïti, également présent depuis plus d'une semaine, vous êtes arrivé dans des conditions nettement plus difficile que nous après le le choc du séisme, la Vie tente donc on essaye de l'expliquer de reprendre son cours avec de gros problèmes, évidemment, de logistique, de communication pour acheminer notamment cette aide d'urgence et le rôle de la radio dans ce type de situation est primordial puisque que finalement on peut l'écouter 2 partout finalement à partir du moment où on a posté quelques piles. \r\n\r\nLocuteur MS10 (00:09:33) [88%] :\r\nOui c'est ça et puis votre que le le contexte disons tout de suite après le le tremblement de terre, c'était plus d'électricité plus de moyens de communication naturellement du téléphone qui ont mis du temps à remarcher, pas de journaux pas structures de l'État, effectivement, vous l'avez dit, donc il faut de piles, un poste de radio et puis en avant et puis là, on peut faire passer des des hein des informations extrêmement importante, hein, dans ce contexte, donc j'ai demandé à prix 40 Berson quel chef de programmation de radio Caraïbes quel rôle jouait sa station de depuis le séisme. \r\n\r\nLocuteur MS3 (00:10:03) [60%] :\r\nCaraïbes FM cadre quand à ce pose c'est qu'on l'a dit mon Dieu, pas. \r\n\r\nLocuteur MS11 (00:10:07) [85%] :\r\nJe pense que l'heure est plutôt à la solidarité, c'est notre façon de en tant que peuple parce que quel que soit le secteur d'activité auquel on appartient, on a quand même été touché un et sensibilisé par tout ça, nous nous sommes dit : ben, pourquoi ne pas aider la population, pourquoi ne pas aider le gouvernement parce que non seulement il y a pas d'électricité, il y a plein de stations de radio qui ne peuvent malheureusement pas émettre aujourd'hui ben en tant que station privée les maigres moyens que nous avons, nous permettent de rester en ondes, nous sommes en liaison avec des responsables du gouvernement et de temps en temps, nos appels par téléphone pour nous dire exactement dans telle ou telle ou telle zone, ils vont avoir une intervention et le public aussi l'est -elle, ils nous appellent pour dire qu'ils ont besoin d'eau isole des autres nourritures et ils ont besoin de médicaments si nous revenons train non faisant passer ses messages à des avis aussi un parent qui cherche son enfant qui a une mère qui cherche peut-être au cousin ou encore son fils ou sa fille, de temps en temps, aussi nous faisons venir à nos microphone à notre Studio de fortune, des responsables, que ce soit des ingénieurs qui conseille à la population, même si l'abbé la maison elle est resté debout, mais en de toutes les fissures qui a pas question de pénétrer là- dedans et, en même temps non recevront des psychologues parce que après ce choc -là il y a des gens qui sont traumatisés comme envoyer un message positif au subconscient, voilà tout ça, nous avons besoin de travailleurs sociaux de bons psychologues de bons psychiatres nous la faisons venir de temps à autre, quand nous le pouvons et c'est dans notre petit Studio de fortune que nous faisons. \r\n\r\nLocuteur MS1 (00:11:46) [63%] :\r\n5 5 89 et vous l'avez 08 90 comment régler qui côté et qui est, lui, Pinder nous alors. \r\n\r\nLocuteur MS11 (00:11:57) [86%] :\r\nMonsieur, vous êtes ici devant le les studios de de Radio caraïbe, puisque vous êtes venu faire ici. \r\n\r\nLocuteur MS12 (00:12:03) [81%] :\r\nQui que vous soyez, que vous soyez ingénieur Arvo car médecins 6 colloques, des gens pensent, je crois que la population a besoin d'aide, de tout ça, la d'où j'essaye d'aider les gens bien des heures de négliger la sécurité il y a une groupe de personnes qui se trouvent à la faculté d'ethnologie, on attend l'agence on leur dise les choses que nous pensions qu'ils en auront besoin, la façon la plus importante, c'est l'oeuvre d'un cas, mais vu qu'on peut nourrir le conscient et c'est de remonter la morale, c'est pas facile parce que tout le monde a choqué plus précisément même et j'ai ma femme est les enfants vivent j'ai ma belle-soeur 12 essaye de remonter la morale, donc de la sans que j'ai fait, j'essaie de le faire pour les autres, ainsi que les amis qui sont pas vaguement. \r\n\r\nLocuteur MS11 (00:12:44) [90%] :\r\nDu public manière ce que vous faites savoir que vous êtes à disposition de la de la population pour les écouter justement sur les questions de de réconfort et de ces questions psychose. \r\n\r\nLocuteur FS12 (00:12:52) [80%] :\r\nJ'ai peur qu'il n'y a pas Jacky avait fait passer le message, il a dit, il a dit faire savoir qu'on est, et toutes les personnes qui qui qui pense que sur ce point que sur ce point que ils ont besoin des aides qui étaient à la rue Chavannes voilà à quelle heure que je suis disponible de 6 heures à 11 heures de 11 heures jusqu'à 3 heures alors les gens viennent ici, il avait coupé et j'ai, j'ai le poil un peu et après Moi -même je me rends dans un autre milieu pour écouter d'autres personnes. \r\n\r\nLocuteur FS13 (00:13:20) [74%] :\r\nPoint Monsieur. \r\n\r\nLocuteur MS11 (00:13:21) [85%] :\r\nJe suis Maroc Anderson Brigham je suis responsable de programmation de radio Caraïbes que vous regardez la nous sommes ici donc cru Dechavanne à Port-au-Prince devant le bâtiment de 2 radio Caraïbes plus techniquement, donc c'est une voiture dans laquelle on a mis tout le matériel technique et puis une table à l'extérieur avec les animateurs, comment ça marche, les équipements sont restés dans le bâtiment, mais nous avons une liaison ici entre la radio et cet assemblage, vous voyez, là, là où il y a l'internet au nouveau les courriels des gens qui sont à l'étranger qui veulent communiquer avec leurs parents en Haïti, primo, deuzio, nous avons un microphone baladeur pour à la fois, rencontrer des gens, mais tout se fait par ondes entre le bâtiment qui a fissuré totalement dont on a peur, vous comprenez, hein et mais de temps en temps, nous entrons pour mettre la radio un. \r\n\r\nLocuteur MS3 (00:14:14) [62%] :\r\nRetrouvez -nous et celle du pour l'été en contact avec un des Caraïbes ou bien fait le satellite qui ont visé la centaine de quantité, il a des. \r\n\r\nLocuteur MS2 (00:14:23) [92%] :\r\nVoilà donc pour ce reportage de Frédéric Schiffer à Caraïbes FM, nous sommes avec français tiennent bonjour, on va juste lui donner un micro, vous vous êtes éducateur scolaire ici à Port-au-Prince, on parlait tout à l'heure de de la difficulté, évidemment pour ses enfants, les écoles détruites comment est -ce que vous allez faire finalement pour pas qu'ils se déscolarisent avec cette catastrophe. \r\n\r\nLocuteur MS13 (00:14:48) [86%] :\r\nDéjà, je peux dire que les d'Haïti se voit déjà Patrick précarité à tous les niveaux et maintenant avec les écoles qui sont détruites, c'est sûr que. \r\nC'est c'est grave donc ce drame nous a frappé et du plein fouet et les écoles à venir des enfants jusqu'à présent les ça, on se demande de quoi demain sera fait. \r\n\r\nLocuteur MS2 (00:15:14) [95%] :\r\nCes enfants comme ça qui grandissent sous des tentes pendant certainement plusieurs mois voire plusieurs années, comment est -ce qu'ils vont arriver à se construire à devenir des adultes actifs dans la société haïtienne. \r\n\r\nLocuteur MS13 (00:15:26) [79%] :\r\nMais bon, c'est la question que se pose, vous dites que les autres à sous les portes et j'ai vu d'ailleurs des enfants et c'est assez mauvais, donc jusqu'à présent les portes ne sont pas arrivés encore on n'a pas les. \r\n\r\nLocuteur MS2 (00:15:39) [65%] :\r\nEt ensuite je dis tente c'est juste dans camps c'est juste petites toiles mises comme ça très précis évidemment. \r\n\r\nLocuteur MS13 (00:15:44) [83%] :\r\nVoilà, voilà, mais il faut donner il faudrait poser rapidement à et donner des tentes. \r\nPour l'instant à part pour les enfants du pays aborde un pour la de Britten ensuite penser à à faire ou à faire fonctionner l'école d'abord rapidement à la réouverture des classes parce que on ne peut pas. \r\nAccepter que des enfants d'Haïti, sans éducation et c'est, c'est c'est l'avenir du pays qui évoque qui qui qui va être élu hypothéqué s'y a pas d'de la sauce, c'est l'Asie pas réouvert maintenant. \r\n\r\nLocuteur MS2 (00:16:21) [92%] :\r\nVous vous dépendez du ministère et si l'Éducation nationale, vous sentez que c'est une priorité, c'est une prison maintenir l'éducation, c'est une priorité, c'est une priorité, quels seront les moyens finalement pour vous d'appliquer ce voeu de, de, de, de continuer à scolariser les enfants ah bon, il faut. \r\n\r\nLocuteur MS13 (00:16:38) [82%] :\r\nJe pense qu'il doit y avoir une mobilisation de la communauté internationale parce que Haïti les souvent déjà souffrait déjà d'une BNP nous de tous, je pense que l'État, l'état d'Haïti, la communauté raciale doit d'abord penser. \r\nà la réouverture des classes avec quels moyens, je ne sais pas, mais avec cette mobilisation, donc on a vu, je pense que d'ici 2 ou 3 mois on va penser à cette ouverture. \r\n\r\nLocuteur MS2 (00:17:14) [88%] :\r\nEt ça peut paraître surprenant, mais certaines voix ici Haïti s'élèvent pour dire que ce terrible séisme et peut-être une chance, l'occasion de prendre un nouveau départ dans un pays rongé par la corruption, la violence ces dernières décennies, vous avez rencontré Pierrick, faire un homme qui est de cet avis, c'est Lolo Théodore, beau brun qui sait. \r\n\r\nLocuteur MS10 (00:17:33) [87%] :\r\nOui alors Lolo Théodore, beau brun, c'est le leader du groupe Buchmann expérience c'est le le groupe numéro un ici en Haïti je vois mais nos 2 invités qui reste de de la tête, effectivement, j'ai rencontré dans son jardin sur Léo de de Port-au-Prince et ce qu'on peut dire, c'est que, malgré l'ampleur de cette catastrophe, il veut rester positif pour lui, c'est vraiment l'occasion d'un nouveau départ politique en lien avec ses racines haïtiennes. \r\n\r\nLocuteur MS14 (00:17:57) [86%] :\r\nPour moi, personnellement, c'est un signal pour moi que les choses se fassent d'une autre façon, ça c'est, c'est c'est sûr, c'est ça qu'on attendait, je veux dire, et pour ce signal pour que vraiment que les Haïtiens et la possibilité de de jouir aussi des bienfaits de l'État ou du gouvernement ou de de nos richesses Haïti attend dans un temps fou il doit choisir son chemin et c'est pas le chemin du colonialisme sur les chemins du néo- libéralisme qu'on va faire, on va refaire, donc c'est le moment de prendre conscience que c'est passionnant, Haïti et les Haïtiens mais le monde entier, vous qui prennent conscience que l'on est arrivé pour qu'on fasse des choses d'une autre façon, on a un moment du respect, c'est le moment de l'harmonie, c'est le moment de de faire une autre politique, il faut qu'on finisse avec la corruption, il faut qu'on finisse avec la centralisation de l'État et là déjà avec s'était vainement là vraiment grave qui nous arrivent et nous avons vu l'expérience que l'État haïtien et me parce que les Tahitiens n'était même pas et ne sera pas préparé quelques événement qui va venir donc moi ce que je dis, c'est que nous ne perdons pas l'histoire, c'est un moment pour de démarrer une autre chose. \r\n\r\nLocuteur MS10 (00:19:21) [89%] :\r\nVous parlez de de rebâtir le pays mais on sait que la actuellement les, les Américains sont extrêmement présent hein pour aider pour organiser l'arrivée des secours pour etc. \r\n\r\nLocuteur MS14 (00:19:30) [79%] :\r\nça vous inquiète, non, ça n'est guère parce que déjà avec la Minustah, ils sont déjà du donc c'est une sorte de continuité se verra qu'est -ce qu'on peut faire, on ne peut rien faire pour le moment, donc c'est vraiment, il faut qu'on retrouve notre son humilité notre dignité et de province de ces politiciens qu'on voilà qui vont faire ça donc il y a d'autres gens ivres qui vont qui vont apparaître, et puis c'est sûr que les les choses comme dit on va rebâtir ce pays moi je, j'en suis sûr je suis chez cette fois déjà, et puis il y a notre diaspora aussi qui est très forte sur donc qui -ce la diaspora doit avoir sa chance à rien et pour ce que eux ils veulent retourner dans le pays, mais il veut pas autant des autres pays où il y a mais sécurité autre chose ça va se faire sur si le Vaudois aussi sa place dans dans cette lignée -là et si vous voyez le peuvent Haïtiens se démerder, essayer de vivre ça joue aussi, c'est à cause du vote de ce que le vaudou nous a donné de façon décente et des ensembles de vivre dans une espace on n'appelle pas de ou c'est une réalité ou les paysans, ils ont des des organisations de travail qui s'appelle conduite, sorte de coopérative ou les aide les autres à légaliser des choses dans le vaudou à sa place et le vaudou aura toujours prendre sa place, c'est pas une bataille de Willy Jean-Loup et autres vaudou non non non, le vaudou, c'est la base, c'est ce qui nous met en contact avec la nature, avec les accords avec les invisibles quand on ne vous a pas. \r\n\r\nLocuteur MS2 (00:21:10) [91%] :\r\nEt je vous rappelle que vous pouvez faire des dons faveur du séisme des sinistrés de ce séisme d'Haïti en appelant gratuitement toute la journée, la Chaîne du bonheur au 0 887 07 07 : c'est avec une touche d'espoir de solidarité qu'on va terminer ce journal de la mi- journée, ici en Direct de Port-au-Prince ces quelques témoignages recueillis hier dans des camps de fortune où l'on partage le peu qu'il nous reste si le où l'on croit en l'avenir aussi alors qu'on n'a plus rien, une leçon de vie, au coeur du chaos écoutez. \r\n\r\nLocuteur MS1 (00:21:45) [83%] :\r\nMon nom et j'aperçois une au plus aura sur on essaie de d'établir des horaires disons disons de d'ordonner les choses mais au tout début, c'était juste disons de l'improvisation et là maintenant, c'est quand même vous distribuez à manger, à boire aux gens, ça se passe comment les matins pour garantir au bachot et l'autre repas et dans l'après- midi, à l'avenir il y aura des attractions pour les jeunes, et aussi on va activer une cellule qui va prise en charge sur psychologique la dégâts psychologiques peut causer cette catastrophe aux gens qui sont sur la Corée, c'est votre terrain qui ici qui qui est ici et mis à disposition des gens qui ont déjà si système n'a jusqu'à un certain temps quand même, j'ai une idée assez pas donné beaucoup roulé jusqu'à un certain temps, ça fait plus d'une semaine maintenant qu'il a eu ce grand tremblement de terre, ici, vous diriez que ça s'améliore les les gens commencent à avoir accès à de l'eau de la nourriture, oui, bien sûr, ça c'est clair, la, la Russie, beaucoup de choses, on a déjà improvisée des et d'un secteur si vous avez de l'eau chez vous et je vous donne de l'eau, un message lorsque vous préparez accueillir ou du moins c'est ce vous puisez quelque chose, on partage un simple on ne se rendait même pas compte qu'on veut, donc on va lever dès on se disait si on va mourir, on va mourir tout ça sympa mais jusqu'à 20, partageons ce que nous avons pour le bon là maintenant, comment vous voyez les choses y a beaucoup d'habitations détruites, ça va prendre beaucoup de temps pour reconstruire tout ça, là on est dans un camp, un peu de fortune Sud-Sud et petites tentes ça va se passer comment la suite, on a déjà connu pire de notre histoire, cette catastrophe est juste une parenthèse, on est tellement positif qu'il prenait un encore 10 15 séisme de cette magnitude. \r\nJe m'appelle Pierre Alain c'est né ici Delmas rempotage, bien sûr, on vu le jour le jour pour reconstruire sa dans maintenant, c'est la vie qui est le plus important. \r\n\r\nLocuteur FS15 (00:23:54) [90%] :\r\nSi j'ai un petit bouteilles 12 je partage avec mon frère, si j'ai un petit quelque chose, on se la partager, et pour ceux qui n'ont nulle part où dormir, d'autres personnes non permet de de rentrer dans leur tente de dormir à côté du comme si nous étions un parent proche ou quelque chose dans le genre : une famille tout ça. \r\n\r\nLocuteur MS1 (00:24:17) [97%] :\r\nC'est difficile de de regarder demain de de parler de l'avenir quand on habite comme ça, vous y pensez -vous. \r\n\r\nLocuteur FS15 (00:24:22) [87%] :\r\nMoi, j'y pense, j'quoi fort dur comme fer, parce que je suis jeune, je suis l'avenir de mon pays, nous sommes comme comme les fourmis alors 2 mois que notre fourmilière et qui m'ont dit oui, Crazy, on doit se remettre au travail pour tout reconstruire rebâtir et on reprendre le cours de la vie quoi, parce que physiquement, on n'est pas mort, ce qui ne veut pas dire qu'on doit se ici emporté ou sollicitude spirituellement on doit associer le Likoud issue dire que ça va aller mieux, même dans les pires circonstances. \r\n\r\nLocuteur MS2 (00:25:00) [93%] :\r\nEt c'est sur cette note sur cette note d'espoir que s'achève cette édition spéciale du journal de la mi- journée, en Direct de Port-au-Prince, merci à nos invités, Alex Bien-Aimé, responsable d'un camp de réfugiés ici, pas loin de l'aéroport français tiennent également éducateur scolaire à Port-au-Prince grand merci à Fabrice Harald qui assurait la partie technique de cette émission et puis bien sûr, nos 2 envoyés spéciaux Patrick Chaboudé et Frédéric puis faire retour à Lausanne maintenant pour faire brièvement le point sur le reste de l'actualité avec vous, Natacha Van Cutsem je vous rappelle que ce soir Philippe revint sera en Direct ici pour un forum spécial il ébauche avec ses invités, les pistes politiques de l'avenir du pays. \r\n"], "program": {"href": "/programs/D2A056F3-7C48-4C24-8B59-E5934DEB6D13", "id": "D2A056F3-7C48-4C24-8B59-E5934DEB6D13", "name": "Journal de midi"}, "contributors": [{"function": "Technicien/ne", "name": "Araldi, Fabrice", "role": "envoyé spécial RSR en Haïti", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Racana, David", "role": "envoyé spécial RSR en Haïti", "type": "Participant"}, {"function": "Interviewé/e", "name": "Voix diverses", "role": "personnes se portant au secours des autres", "type": "Participant"}, {"function": "Interviewé/e", "name": "Andersen, Bregard Marc", "role": "programmateur de Caraïbes FM", "type": "Participant"}, {"function": "Interviewé/e", "name": "Voix diverses", "role": "enfants haïtiens", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pfyffer, Frédéric", "role": "envoyé spécial RSR Haïti", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Racana, David", "role": "envoyé spécial RSR en Haïti", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bien-Aimé, Alex", "role": "responsable d'un camp de réfugiés à Port-au-Prince", "type": "Participant"}, {"function": "Interviewé/e", "name": "Beaubrun, Theodore (jun)", "role": "musicien", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnu", "role": "enseignant improvisé", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnus", "role": "personnes utilisant Caraïbes FM et écoutant des personnes", "type": "Participant"}, {"function": "Correspondant/e", "name": "Chaboudez, Patrick", "role": "envoyé spécial RSR en Haïti", "type": "Participant"}]}, {"id": "sound-EEB80042-9B2A-4207-8030-581BB300D6E8", "internalArchiveId": "EEB80042-9B2A-4207-8030-581BB300D6E8", "source": "siranau", "mediaType": "audio", "title": "Archives d'une journée-témoin de RSR-La Première: jeudi 21 janvier 2010, 14h00 - 16h00", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 3600, "publicationChannelNames": ["La Première"], "isOnline": false, "lastModifiedDate": "2010-03-08T15:24:48Z", "contributors": [{"function": "Divers", "name": "Voix diverses", "role": "collaborateurs RSR et invités", "type": "Participant"}]}, {"id": "sound-90E0AE94-63E1-461D-BC04-5895AD98C21B", "internalArchiveId": "90E0AE94-63E1-461D-BC04-5895AD98C21B", "source": "siranau", "mediaType": "audio", "title": "Archives d'une journée-témoin de RSR-La Première: jeudi 21 janvier 2010, 02h00 - 04h00", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 7200, "publicationChannelNames": ["La Première"], "isOnline": false, "lastModifiedDate": "2010-03-08T15:24:46Z", "contributors": [{"function": "Divers", "name": "Voix diverses", "role": "collaborateurs RSR et invités", "type": "Participant"}]}, {"id": "sound-6B86DDAA-6A7F-43B1-A0A8-83F4486AC094", "internalArchiveId": "6B86DDAA-6A7F-43B1-A0A8-83F4486AC094", "source": "siranau", "mediaType": "audio", "title": "Archives d'une journée-témoin de RSR-La Première: jeudi 21 janvier 2010, 18h00 - 20h00", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 3600, "publicationChannelNames": ["La Première"], "isOnline": false, "lastModifiedDate": "2010-03-08T15:24:48Z", "contributors": [{"function": "Divers", "name": "Voix diverses", "role": "collaborateurs RSR et invités", "type": "Participant"}]}, {"id": "sound-5BF6A261-9CAA-496F-A6D5-7B9E2910F798", "internalArchiveId": "5BF6A261-9CAA-496F-A6D5-7B9E2910F798", "source": "siranau", "mediaType": "audio", "title": "Archives d'une journée-témoin de RSR-Couleur 3 du jeudi 21 janvier 2010 : 08h-10h", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 3599, "publicationChannelNames": ["Couleur 3"], "isOnline": false, "lastModifiedDate": "2010-02-01T13:07:35Z", "contributors": [{"function": "Commentateur/trice", "name": "Voix diverses", "role": "collaborateur/trice RSR et interviewés", "type": "Participant"}]}, {"id": "sound-53D564A1-CD34-4517-9081-5475D578537A", "internalArchiveId": "53D564A1-CD34-4517-9081-5475D578537A", "source": "siranau", "mediaType": "audio", "title": "Jeudis de Bernie : Le clavinet", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 833, "genres": ["Récit", "Commentaire"], "publicationChannelNames": ["Couleur 3"], "thematicThemes": ["rock'n'roll"], "isOnline": false, "lastModifiedDate": "2014-11-26T15:02:32Z", "program": {"href": "/programs/7140FF1A-2FF9-423D-9AA0-516959DA5DCA", "id": "7140FF1A-2FF9-423D-9AA0-516959DA5DCA", "name": "Jeudis de Bernie"}, "contributors": [{"function": "Commentateur/trice", "name": "Constantin, Bernie", "role": "musicien", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Dujany, Patrick", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-ECE5A91F-B7DB-424F-B38F-4F98A89DE862", "internalArchiveId": "ECE5A91F-B7DB-424F-B38F-4F98A89DE862", "source": "siranau", "mediaType": "audio", "title": "1. Interview de Jean-François Thomas, écrivain : A propos de son anthologie de nouvelles de science fiction romandes \"Défricheurs d'imaginaire\" (Ed. Campiche, 2009). - 2. Une nouvelle d'Elsa Morante (3/3) : Une histoire d'amour", "publicationDate": "2010-01-21T00:00:00Z", "summary": "La SF en Suisse romande. Eh, oui! Il y a une science-fiction suisse romande. Une anthologie de Jean-François Thomas nous le prouve. Après avoir lu les quelques 500 pages de \"Défricheurs d'imaginaire\", on est même convaincu que cette SF est riche et réjouissante. Certes, comme le remarque Jean-François Thomas, tous les sous-groupes du genre ne sont pas également représentés: les Romands semblent préférer les catastrophes des anti-utopies aux uchronies. Curieux qu'au pays de l'horlogerie on fantasme si peu sur le temps ! Le volume rassemble des textes écrits entre 1884 (Edouard Rod) et 2004. La SF suisse a cependant des précurseurs parmi les utopistes, dès le XVIIIe siècle, et son avenir est assuré puisque la Maison d'Ailleurs à Yverdon continue à prospérer et que la SF est entrée - sans effraction - à l'Université de Lausanne. Tour d'horizon avec Jean-François Thomas autour de son ouvrage : une anthologie historique de la science-fiction suisse romande.", "durationSec": 3139, "genres": ["Récit", "Interview"], "publicationChannelNames": ["Espace 2"], "thematicGeographicals": ["Suisse romande"], "thematicThemes": ["littérature", "science-fiction"], "isOnline": false, "lastModifiedDate": "2015-07-06T12:05:25Z", "speechToTexts": ["06.07.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:04) [96%] :\r\nVous êtes entre les lignes, le rendez- vous quotidien de toutes les écritures Jean-Marie Félix, bonjour, soyez les bienvenus, nous sommes ensemble jusqu'à midi. \r\n\r\nLocuteur MS2 (00:00:11) [96%] :\r\nPoint. \r\n\r\nLocuteur MS1 (00:00:19) [88%] :\r\nIl y a quelques mois, les éditions Bernard Campiche publié dans la collection qu'en poche un ouvrage joliment intitulé défricheurs d'imaginaire défricheurs au pluriel, bien sûr, il s'agit d'une anthologie de science- fiction contenant une vingtaine de textes écrits par des auteurs suisses romands, ils existent, le plus ancien date de 1884 le plus récent de 2004, c'est dire si la couverture temporelle et large alors pour jeter un regard rétrospectif sur ces différentes fiction prospective, nous recevons entre les lignes aujourd'hui Jean-François Thomas, à qui on doit cette anthologie romande bonjour Jean-François Thomas, bonjour les amateurs de science- fiction suisse romande, vous connaissez certainement vous êtes notamment très actifs dans le cadre de la maison d'ailleurs à à Yverdon, vous avez publiez vous- même plusieurs textes d'anticipation alors 1ère question : d'où vous est venue, c'est intéressant, peut-être faut -il parler de passion pour la ce qu'on appelle la science- fiction à terme générique cette une. \r\n\r\nLocuteur MS3 (00:01:14) [92%] :\r\nQuestion qui remonte assez loin, en fait, j'ai toujours été intéressé par la littérature, mais c'est vrai que, un jour, je me suis rendu compte que les textes que j'aimais bien ou que j'avais beaucoup apprécié bah faisait partie d'un espèce de même corpus que l'on peut définir sous le terme de science- fiction. \r\n\r\nLocuteur MS1 (00:01:32) [86%] :\r\nBonjour Marie mais bonjour, c'est vous qui nous proposer l'émission du jour, vous êtes donc plongé dans cette anthologie, quelques mots sur son contenu défricheurs d'imaginaire. \r\n\r\nLocuteur MS4 (00:01:41) [93%] :\r\n500 pages défrichage déjà beaucoup d'auteurs dans certains sont peu connus, donc ça vaut la peine de les découvrir, parce que même ceux qui sont relativement importants, soit dans le genre soit donc dans l'histoire en général sont parfois oubliés et on peut découvrir ainsi, par exemple, je j'on va le signaler quand même, ça commence par un texte Édouard Rod Rod est mort il y a exactement 100 ans je pense qu'il va y avoir quelques célébrations en Suisse romande, mais c'est un auteur qu'on a complètement oublié, on le retrouve là par le biais de la science- fiction. \r\n\r\nLocuteur MS1 (00:02:12) [91%] :\r\nJean-François Thomas est -ce que ce qu'on appelle la science- fiction, encore une fois, c'est un terme générique, il va falloir peut-être un peu affiné et ce qui est en Suisse romande ce terme correspond à quelque chose de particulier ce que les auteurs peuvent s'inscrire dans une veine au sein de tout ce qui se produit dans ce genre. \r\n\r\nLocuteur MS3 (00:02:28) [93%] :\r\nAlors ce qui est peut-être remarquables justement en Suisse romande, c'est que les les autres. \r\n\r\nLocuteur MS5 (00:02:34) [85%] :\r\nAuteurs qui écrivent des textes science- fiction ne se définit pas comme telle, ou ne se sont jamais défini comme telle, en fait, les auteurs écrivent un texte qu'on peut qualifier de science- fiction, au milieu d'une autre production tout à fait standard et à ce propos là on peut pas dire qu'il y a une école de science- fiction suisse. \r\n\r\nLocuteur MS4 (00:02:54) [89%] :\r\nEst -ce que la science- fiction, serait un mauvais genre, comme disent nos collègues de France Culture en Suisse romande, c'est c'est pas convenable pour nous : pourquoi est -ce qu'on revendique pas ça. \r\n\r\nLocuteur MS3 (00:03:02) [92%] :\r\nAlors c'est c'est c'est effectivement un mauvais genre comme mais pas seulement en Suisse romande, la francophonie en général. \r\n\r\nLocuteur MS5 (00:03:09) [82%] :\r\nCe qui n'est pas le cas o dans le monde anglophone, qu'est ce qu'on appelle un mauvais genre mauvais genre, donc une façon de dire que le le l'Intel, il gêne ciaooo ne commence qu'on va dire le le monde littéraire a tendance peut-être à ne pas reconnaître la valeur du une de science- fiction ou alors de la récupérer en disant : ah oui, ce livre bon, donc ce n'est pas de la science- fiction, c'est un genre déconsidéré, c'est ça, c'est cela, comme le roman policier, on va dire. \r\n\r\nLocuteur MS4 (00:03:40) [92%] :\r\nAlors, peu de de reconnaissance, disons de la science- fiction suisse romande et pourtant nous avons la Maison d'Ailleurs à Yverdon, qui est un lieu important pas seulement pour la Suisse. \r\n\r\nLocuteur MS5 (00:03:50) [86%] :\r\nAbsolument, la maison d'ailleurs, était jusqu'à lire, il y a peu le le seul, l'unique musée de science- fiction au monde depuis quelques années, il y a un autre musée qui s'est créé à Seattle aux États-Unis, sauf que la particularité de la maison d'ailleurs et et existe toujours en ce sens que c'est le musée qui recense le plus de d'ouvrage littéraire de science- fiction, le musée de Seattle est plus axé sur le sensationnalisme sur les objets rares sur le cinéma etc, et la Maison d'Ailleurs et spécifiques effectivement tout ça c'est grâce à un homme, Pierre, qui par ailleurs a aussi été actif à la radio, on s'entend. \r\n\r\nLocuteur MS4 (00:04:32) [87%] :\r\nOui, Pierre, vers 5 qui a écrit à l'époque des pièces et des adaptations radiophoniques de de nouvelles de science- fiction qui est aussi l'auteur d'un gros livre auquel vous vous référez Jean-François Thomas L'Encyclopédie de l'utopie des voyages extraordinaires et de la science- fiction, c'est ça date de 1972 est -ce qu'on peut prendre dans ce livre des une espèce de typologie de moyens de définir de quoi on parle, parle de science- fiction et de différents types de science- fiction. \r\n\r\nLocuteur MS5 (00:04:59) [84%] :\r\nOui, Pierre, à élaborer une définition que je tiens pour ma part, toujours valable il définissait la science- fiction sous le terme de conjectures romanesques rationnel en autre terme diable oui a bien compliqué, c'est un salaire compliqué mais ça n'est pas tant que ça conjectures, ce sont donc des hypothèses romanesques parce qu'elle s'exprime le plus souvent par le biais du roman et puis rationnel et c'est ça le terme décisif, c'est-à-dire qu'il faut qu'il y a une explication rationnelle pour que l'oeuvre soit de science- fiction. \r\n\r\nLocuteur MS1 (00:05:32) [84%] :\r\nAlors qu'on n'est pas dans le fantastique le plus pur parce que fantasme non reposent pas toujours des des choses très rationnel. \r\n\r\nLocuteur MS5 (00:05:37) [83%] :\r\nLe constat, c'est que le plus pur serait de la conjecture qui irrationnel voilà justement, mais il existe une autre définition plus récente que Denis Guillot avait que je trouve pas mal, on peut partir d'exemples suivants : vous ne détient mon chat parle ah mais oui mais c'est normal parce que il a, il a subi une opération chirurgicale avec des machines qui feront que il peut parler, donc c'est de la science- fiction, explications rationnelles voilà ou alors tiens mon chat parle ou alors ceci c'est diabolique, c'est pas normal, enfin vu quelque chose d'étrange, donc à ce moment, on est dans dans le fantastique ou, dernière possibilité tiens mon chat parle au moins, mais c'est normal parce que les chiens par les souris parle, tout le monde parle, donc on est dans la fantaisie vous dans l'absurde, peut-être dans l'absurde. \r\n\r\nLocuteur MS4 (00:06:24) [88%] :\r\nOui, il y a, vous faites une certaine typologie de de la science- fiction en Suisse romande Jean-François Thomas, en disant que certains genres sont favorisées par nos auteurs, et que, par exemple, il y a relativement peu de de voyage dans l'espace. \r\n\r\nLocuteur MS3 (00:06:40) [86%] :\r\nOui, c'est vrai, c'est une constatation, les voyages dans l'espace c'est pas tellement prisée par par le l'auteur suisse romande. \r\n\r\nLocuteur MS1 (00:06:48) [85%] :\r\nEt pourtant, les Helvètes en tout cas ceux qui écrivent sont de grands voyageurs. \r\n\r\nLocuteur MS5 (00:06:52) [77%] :\r\nOui alors en mer effectivement des suppressions d'écrivain voyageur monsieur très voilà. \r\n\r\nLocuteur MS4 (00:06:57) [87%] :\r\nà une exception, ancienne, qui est bien sûr Top faire et puis une expecting une une exception plus du du début du 20ème siècle qui est Michel et puis j'aimerais bien que vous nous parliez de cet auteur qui lui a écrit un voyage sur une étrange planète. \r\n\r\nLocuteur MS3 (00:07:10) [82%] :\r\nAlors on sait peu d'chose de Michel et puis un ce ce ce, ce qu'on ne connaît bien de lui, c'est justement ce texte qui s'appelle au TA ou d'étrange planète qui raconte voyage sur n'astéroïdes qui est en train de passer aux environ de la Terre et ce qu'il a d'intéressant, c'est que cette nouvelle été récemment reprise dans une anthologie francophones qui recensait les les meilleurs tests de science- fiction et depuis sa parution au début du 20ème siècle, n'avait jamais été republié donc, et puis on peut de temps à l'éther publié 2 fois moi j'aime beaucoup la poésie qui se dégage de de 7 heures. \r\n\r\nLocuteur MS1 (00:07:50) [87%] :\r\nAlors justement pour entendre cette poésie et pour se faire une idée de ce que pouvait être un texte d'anticipation de science- fiction au début du 20ème siècle, on va écouter là un extrait de Anthéa où l'étrange planète de Michel et puis, et c'est le comédien Edmond vu duo qui en fait la lecture. \r\n\r\nLocuteur MS6 (00:08:07) [77%] :\r\nLes Verts étaient diaphane, léger et un peu frais. \r\nComme par un beau matin de gelées blanches en Automne à perte de vue devant moi. \r\n\r\nLocuteur MS7 (00:08:20) [81%] :\r\nCe n'était que Surface Pierre The semé de blocs aux arêtes vives nous admettons et dans la merveilleuse clarté qui ces roches aux couleurs riche et diverse, c'était un perpétuel ruissellements de rayons colorés qui se renvoyer les facettes innombrables des cristaux des jeunes et des cailloux, c'est à cela. \r\nJe ne m'attendais pas d'abord examiner minéraux aussi brillamment mais je chercher avidement des traces quelconque d'être organisé, car je n'avais encore aperçu, ni un brin d'herbe et un vol d'oiseaux, rien qui rappelle à la vie. \r\n\r\nLocuteur MS8 (00:09:03) [86%] :\r\nIl n'y avait à proximité que ces végétations déjà observée de la. \r\n\r\nLocuteur FS6 (00:09:06) [98%] :\r\nPoint. \r\n\r\nLocuteur MS7 (00:09:08) [78%] :\r\nJ'ai couru, j'étais désireux de reprendre contact avec un être vivant, fut -il un simple arbre hélas ces arborescences était de bière qui elles offraient ce tentant de telle ressemblance avec de vrais donc étant pourvus de feuilles d'épines et même devant les angoisses que je vous les examiner plus attentivement. \r\nJ'ai cassé quelques rameaux et Jean étudier le tissu intérieur à l'aide d'une loupe de poche, les cassures me révélèrent une structure parfaitement normal dans l'épaisseur des feuilles les cellules se reconnaissait parfaitement et au centre des branches, l'écurie médullaire était aussi très distincts. \r\nJ'avais dont devant moi des végétaux pétrifiés de Michel et puis Anthéa où l'étrange planète 1918. \r\n\r\nLocuteur FS2 (00:10:14) [95%] :\r\nPoint. \r\n\r\nLocuteur MS1 (00:10:17) [87%] :\r\nJean-François Thomas ce passage ne semble pas forcément datée, même s'il a été écrit au début du 20ème siècle et plutôt intemporel, ce qu'on peut véritablement parler d'anticipation. \r\n\r\nLocuteur MS3 (00:10:27) [76%] :\r\nDans dans cet extrait, pas forcément dans la nouvelle intégrale Michel non, effectivement, ça se passe sur une une autre planète, a fait un petit planétaire et puisqu'il y a d'intéressant c'est le glissement des régner les uns vers les autres, c'est là où c'est l'une végétal, minéral, voilà c'est ça. \r\n\r\nLocuteur MS4 (00:10:46) [79%] :\r\nQui est mort il y a des petits donc qui se promènent, certains sont gentils et d'autre part à ça, ce que j'ai pas tout compris là chez toi, assez ambigu, l'attitude de ces extraterrestres là. \r\n\r\nLocuteur MS5 (00:10:56) [87%] :\r\nOui, il semblerait qu'il est de 2 sortes d'extraterrestres qui se battent entre eux, il y a des gentils et des méchants français très Many Many qui est indien Anne-Marie. \r\n\r\nLocuteur MS4 (00:11:07) [88%] :\r\nAlors donc peu de voyage dans l'espace Singularity Jean-François Thomas en revanche des utopies, ou plutôt des anti- utopies qui sont un petit peu dans une tradition suisse semble -t-il dès début, c'est-à-dire dès le XVIIIe siècle qu'est qu'est -ce qui passionne tellement les Suisses dans des fictions quelque peu politique historique. \r\n\r\nLocuteur MS1 (00:11:25) [90%] :\r\nD'abord un mot qu'est -ce qu'une anti- utopies pas très clair. \r\n\r\nLocuteur MS3 (00:11:28) [77%] :\r\nAlors anti- utopies contre- utopie ou dystopie sont les termes consacrés c'est au fait pires que les nôtres, l'utopie et représente un monde meilleur et dont utopies monde pire que nous, et c'est spécifiquement helvétique voilà c'est très développé chez nous à dire ça quand même, c'est pourquoi il y en a point connaissez elle n'pas les, les, les, les exemples. \r\n\r\nLocuteur MS5 (00:11:52) [83%] :\r\nType de des des autres utopies célèbres celle le meilleur des mondes d'Aldous lait ou 1908 ans de 4 de George Orwell, en Suisse, effectivement, c'est particulièrement on va dire un jour ou sous- savoir qui est qui est représenté, j'ai choisi d'ailleurs dans cette anthologie de mettre la nouvelle de Bernard comment qui qui qui traite de la Suisse qui qui qui couple l'accès à l'eau, à tous les pays européens, pour des raisons politiques ou économiques et puis qu'est -ce qui se passe mal à suisse gentiment en train de s'inonder elle- même, je trouve ça la métaphore est jolie extrêmement métaphorique, effectivement on va. \r\n\r\nLocuteur FS12 (00:12:30) [67%] :\r\nEt. \r\n\r\nLocuteur MS4 (00:12:31) [89%] :\r\nLa politique aussi abordé à travers la thématique de la guerre et si je vous ai bien compris Jean-François Thomas ni a un auteur que vous aimez bien que vous citez dans cette anthologie qui ou pop. \r\n\r\nLocuteur MS5 (00:12:44) [85%] :\r\nOui, je l'ai en Bob, c'est un auteur qui qui est oublié aussi qui est l'auteur d'une oeuvre magistrale, donc j'ai pas pu prendre un exemple dans cette anthologie, parce que je voulais uniquement des nouvelles complètes, pas des extraits d'Oeuvres plus ambitieuses, il a écrit vraiment un bouquin formidable qui s'appelle liaison du monde, c'est aussi une futilité qui se déroule escale Tchad original c'est qu'il a écrit ça en même temps que les événements se déroulaient, c'est-à-dire qu'il a commencé à écrire l'histoire de l'Europe en quelque sorte au moment où SSI commencé à basculer dans dans l'horreur avec la guerre Seconde Guerre mondiale qui approchait et puis quand, quand il voit que que ça joue, ça joue pas que ce qui est ce qui est en train d'écrire est complètement à côté, hé ben au lieu de s'arrêter, comme l'aurait fait n'importe qui, lui, continue et continue et il fait un un roman magistral qui fait plus de 1000 pages où il laisse aller complètement son imagination, il arrive à inventer des choses, par exemple, les gens sont sous son homme, l'homme le lundi femme mardi autre chose mercredi, enfin, ça va très, très loin, on est dans quelque chose de rationnel peut-être pas peut-être pas vrai vrai mais le ces nouvelles, il a écrit aussi un petit recueil s'appelle drôle de monde où il y a des petites nouvelles très très humoristique très décalé, ça rappelle un peu San Antonio, quelque part, non dans le Style. \r\n\r\nLocuteur MS4 (00:14:12) [79%] :\r\nBien sûr, oui, oui, elle est très drôle cette fable que que vous avez reprise dans le anthologie, c'est une histoire épouvantable, c'est ces de rois qui qui gouverne ce que leur pays et qui rêve de se détruire mutuellement, donc qui invente des armes de destruction toujours plus monstrueuse merci écrit avec une bonne humeur incroyable avec des jeux de mots, des inventions et la vente des des microbes qui ont des noms bizarres via le comme moi, dit -il, ça le rayon Lyon de La Môme, or, oui, oui, donc c'est une histoire terrible mais avec eux, oui, certaines légèretés je ça, ça donne envie de découvrir cet auteur d'ailleurs. \r\n\r\nLocuteur MS1 (00:14:45) [78%] :\r\nMais, ce qui signifie que s'attirer humour est compatible avec science- fiction anticipation absolument ne pas une information 2 premières années de la Voltaire, donc c'est pas le c'est pas l'image qu'on se fait de la, de l'anticipation de la science- fiction, c'est dans leur jeunesse, des choses assez dramatiques et sérieuse. \r\n\r\nLocuteur MS5 (00:14:59) [84%] :\r\nOui, non, il y a aussi l'humour Voltaire et bien écrit Micromega par exemple. \r\n\r\nLocuteur MS1 (00:15:04) [84%] :\r\nOn est quand je pense à science- fiction je pense pas forcément à Voltaire 0 je pense plutôt 50 60 ans. \r\n\r\nLocuteur MS4 (00:15:09) [85%] :\r\nJe crois qu'on s'arrêtera, pas d'accord aujourd'hui sur ce qu'elle a sur inspiration, c'est un débat ancien déjà Marie il y a un autre auteur, dont il faut peut-être parler que je ne connais pas du tout à part le texte qui est citée dans cette anthologie, mais que vous avez l'air d'estimer comme important, c'est une femme, c'est Noël Roger. \r\n\r\nLocuteur MS5 (00:15:27) [85%] :\r\nOui alors Noël Roger, là, c'est elle qui a je dirais quantitativement produit le plus de livres de science- fiction Dan écrit 8 c'est des récits assez courts qui sont intéressants, mais toujours en en scène un personnage messianique, un personnage qui qui qui porte le bon en lui le bien, mais malheureusement, la société est tellement mal fichu qu'il arrive pas où elle arrive pas à faire passer son message et ça finit généralement de manière assez dramatique, mais c'est s'aider de Noël Rocher sont très très intéressant, oui. \r\n\r\nLocuteur MS4 (00:16:03) [82%] :\r\nMais je dirais aussi que vous citez aussi dans l'anthologie mais si j'ai bien compris son oeuvre générale est plus social, hein, parce que le de l'histoire qui est dans l'anthologie, c'est plutôt une histoire science- fiction alors dans ce cas -là ça avant, ça vous rend un peu fou et génial et puis une histoire d'amour, oui, mais de façon générale, s'intéressent plus à des questions sociales. \r\n\r\nLocuteur MS5 (00:16:22) [84%] :\r\nOui au au bien et au mal au beaucoup, comment faire pour que la la la la société soit meilleur, c'est ça son sa préoccupation. \r\n\r\nLocuteur MS1 (00:16:31) [91%] :\r\nEn feuilletant cette lourde anthologie Jean-François Thomas, dont vous êtes l'auteur intitulé défricheurs d'imaginaire, anthologie historique de science- fiction en Suisse romande, j'ai vu à ma grande surprise j'ai trouvé 4 4 le recueil de de chansons de Jean Villard Gilles, il y a 4 chansons dont les textes sont transcrits dans ce volume, et je trouve ça très étonnant, ce n'est pas forcément là qu'on attendait le le poète, chansonnier Vaudois. \r\n\r\nLocuteur MS5 (00:16:57) [78%] :\r\nMoi, j'étais très surpris si ça craint, j'ai trouvé intéressant que ces chansons figure de dos parce que le les textes sont sans véritablement de pure petits bijoutiers. \r\n\r\nLocuteur MS1 (00:17:10) [84%] :\r\nAlors justement, il y a une chanson qui est intitulé soucoupe volante, c'est une chanson que j'ai envie d'argile a enregistré, je crois, dans les années 1950 avec son complice durent faire enfin entendre cet enregistrement. \r\n\r\nLocuteur MS9 (00:17:23) [50%] :\r\nOui bonjour tout alentour, pas le fait que troublant. \r\n\r\nLocuteur MS10 (00:17:27) [63%] :\r\nKilomètre après l'évidente qu'il existe d'ailleurs les vivres comme son outil ses astrologues quelle matière petit sont bons, a -t-il de tête une Jean Patou contre son qui transparente conforme d'abus, d'être en bonne application non figuratifs amateur taxis de carbone, la meilleure des satellites. \r\nPas de sexe ou un 3ème, c'est. \r\n\r\nLocuteur MS11 (00:17:58) [77%] :\r\nLes 6 il y a des moments d'ailleurs que chez nous les terriens oui moi qui voyage à qui s'intéresse à notre patron et qui mine de rien. \r\n\r\nLocuteur MS10 (00:18:13) [69%] :\r\nElles sont sans laisser de traces, mais continue ces gens discrets sur ce et secteurs sont attirés tourner sur Mac Carthy, ont tiré sur l'acier pour refermer pour nos grands partis et si l'auteur de la presse pourrie qui les l'été pourri les rondeurs Caroline chérie, la ville de Moscou, le tout Paris, ont -ils noté pour les traduire non fameux si le bien connu qui parmi pour ne rien dire nocivité aussi 12 heures oui. \r\n\r\nLocuteur MS11 (00:18:44) [73%] :\r\nCela dit, il y a du monde et ailleurs que chez nous il rien du monde ils à la ronde, qui s'intéresse à notre rapport 2 qui dormir rien. \r\n\r\nLocuteur MS9 (00:18:55) [72%] :\r\nOn voudrait, c'est une reconnaissance à ces gens, ils foutent le camp. \r\n\r\nLocuteur MS10 (00:18:59) [77%] :\r\nEt s'ils sont d'autre part, l'évidence que nous dansons sur un volcan, méthodes qui peut aussi rajouter fera tout sauter au nom de marque, c'est de la Bible, enquête en vivre humanité certes la terre est admirable, c'est-à-dire c'est 4 saisons, c'est aussi c'est pas notable c'est quand horizon. \r\n\r\nLocuteur FS10 (00:19:25) [65%] :\r\nMais va produire. \r\n\r\nLocuteur MS11 (00:19:30) [85%] :\r\nQu'on se le dise, il y a du monde, ailleurs que chez nous Derrien démenti à la rondeur qui s'intéresse à notre monde et qui rôdent autour, mine de rien. \r\n\r\nLocuteur FS9 (00:19:43) [78%] :\r\nL'hypothèse que je vois ça ne pourrait être malade maintenant. \r\n\r\nLocuteur MS10 (00:19:46) [72%] :\r\nCes gens -là ne soit à l'avant- garde d'une armada loin pour nous aider, on esclavage il faudra l'air notre univers peut-être alors serait sage renonce Ontanon pervers en Asie petitement l'Obs vos accords fut bientôt 3 devant ce nouveau coup du sort de bâtir sur la boule ronde mais vite avec son contenu les les États-Unis du monde pour sauver. \r\n\r\nLocuteur MS11 (00:20:17) [84%] :\r\nBon, cela dit, il y a du monde, ailleurs que chez nous, les dirigeants du monde du voyage à la ronde, qui s'intéresse à notre bonté SDF tous leurs biens. \r\n\r\nLocuteur MS1 (00:20:29) [87%] :\r\nQuand on disait que la satire avait sa place aussi dans la science- fiction, je les trouve formidables Jean-François Thomas ces paroles de soucoupe volante, on vient d'entendre l'Agile et leur faire peut-être alors serait -il sage de bâtir sur la boule ronde les vrais États-Unis du monde pour sauver l'homme s'est inconnu, donc, selon Gilles et leur faire finalement c'est les extraterrestres ne sont pas ces affreux martiens verts et carnassier il seront il pourrait être l'avenir de l'homme, si je comprends bien il pourrait contribuer à l'avenir de l'homme, c'est ce. \r\n\r\nLocuteur MS3 (00:20:56) [88%] :\r\nQue le message semble dire qu'on a fait donc ce ce que trouve intéressant avec leur maintenant c'est de savoir que maintenant on découvre beaucoup de planètes des exoplanètes exoplanète, donc on peut vraiment se poser la question de savoir si s'y a pas de la vie ailleurs. \r\n\r\nLocuteur MS4 (00:21:14) [87%] :\r\nAnne-Marie Rennes et cette vie ailleurs et cet imaginaire qu'on retrouve dans la science- fiction finalement assez suscite toujours une sorte de miroir, un miroir fidèle déformant satirique, mais c'est un miroir notre monde à nous. \r\n\r\nLocuteur MS3 (00:21:27) [77%] :\r\nBah forcément jusqu'les auteurs étant des être humains il je suis y voit le monde avec leurs leurs yeux leur leur expérience. \r\n\r\nLocuteur MS4 (00:21:35) [89%] :\r\nAlors qu'est -ce qu'il faut penser du fait que les Suisses romands, semble -t-il, aiment bien les science- fiction disant ça comme ça, des science- fiction catastrophique, c'est vous qui le relevé Jean-François Thomas. \r\n\r\nLocuteur MS3 (00:21:47) [79%] :\r\nOui je je le constate maintenant, j'imagine, c'est parce que même si on est en Suisse, et le Suisse et souvent pessimistes souvent la peur des autres, peur de de l'Europe de ce qui c'est toujours la fin du monde quoi, oui, c'est ce que fait ce sera peu pessimiste en fait, oui c'est vrai. \r\n\r\nLocuteur MS4 (00:22:11) [88%] :\r\nJ'aimerais bien Jean-François Thomas qu'on qu'on parle de 2 choses un petit peu plus générale à partir de de ce recueil de textes que vous avez publié mais de de la place, un peu de de la science- fiction, de l'état de la science- fiction en Suisse romande, parce que finalement vous le relevé aussi il y a peu d'auteurs spécialisés, il y a finalement beaucoup de texte, hein, mais isolé comme ça à un auteur, vous citiez comment écrit une fois une chose tout science- fiction une fois un autre auteur, mais il y a pas de vrais spécialistes de la science- fiction, il y a de grands écrivains qui ont touché à la science- fiction, mais alors, ça vient de quoi, qu'est ce qui manque pour qui est en Suisse, une tradition de de science- fiction avec des auteurs connus pour ça ou pas, c'est pas une question de qualité, mais pour qu'ils existent vraiment. \r\n\r\nLocuteur MS3 (00:22:59) [88%] :\r\nMoi je crois que c'est le marché, tout d'abord il est petit, le marché suisse romande, alors que les les les auteurs qui qui écrive actuellement dans le en France, essentiellement, voire au Canada, ce qui manque aussi, c'est une revue il y a pas de refus de science- fiction suisse romande, il en existe en France, il y en a en tout cas de professionnels et il y en a une au Canada aussi. \r\n\r\nLocuteur MS1 (00:23:24) [78%] :\r\nCe qui signifie qu'en Suisse, il manque d'électeurs qui s'intéressent à ce jour particulier quand vous dites qu'il y a pas de marché c'est. \r\n\r\nLocuteur MS3 (00:23:29) [78%] :\r\nAlors ça, je ne sais pas, faudrait interroger les libraires, j'ai aucune idée née au niveau des statistiques, ce qui est ce qui semble marcher quand même assez fort, c'est la fantaisie actuellement suite à au succès du Seigneur des anneaux qui Nelly elle n'étaient pas toujours très rationnel non, alors d'accord, Timor et justement c'est le chat qui parle alors que tous les animaux parlent cette c'est pas vraiment rationnel. \r\n\r\nLocuteur FS4 (00:23:50) [86%] :\r\nMais est -ce que finalement, c'est le fait qu'il mal de ses structures de base d'éditions pour la science fiction, ça, ça pourrait permettre aussi un Avantage, c'est-à-dire que on préserverait une certaine originalité puisque les les auteurs de science- fiction en Suisse ne sont pas inscrits dans dans une ligne, comme ça, influencé par des tas d'chose qui viennent d'ailleurs. \r\n\r\nLocuteur MS3 (00:24:10) [85%] :\r\nOui, peut-être oui comment dire ce qui se passe actuellement, c'est ça qui est intéressant, et c'est aussi pour ça que j'ai, j'ai voulu faire ce ce livre à ce moment -là, c'est qu'il y a toute une, on va dire une jeune génération d'auteurs débutants qui chercheront à on trouve 30 ans a été vu au ou sont venus un peu par le jeu de rôle et qui qui commence à écrire et à publier des Oeuvres qui qui risque d'être conséquente par la suite et je me disais : c'est bien de leur montrer que ça existait déjà, et puis que ils vont continuer dans cette voie, il y a une anthologie de science- fiction suisse qui va sortir au mois d'avril chez un éditeur français et puis il y a un jeune auteur, je ne vous vois son Gassler, qui va publier son 1er roman aussi dans ces eaux -là, aux éditions date à Nanterre Nantes, selon vous, ce sont des jeunes pousses prometteuses oui en juin, oui, oui, oui. \r\n\r\nLocuteur MS4 (00:25:08) [87%] :\r\nEt il y a un gel et c'est internet aussi Audio pour ceux qui aiment la radio il y a des, des nouvelles élues sur un site qui s'appelle plus. \r\n\r\nLocuteur MS3 (00:25:15) [80%] :\r\nDu top, alors ça, c'est un de la par la radio, mais c'était pas de Castor monégasque exactement et et il y a eu topos de qui est réalisé par un Suisse qui s'appelle Lucas Moreno c'est un un des meilleurs, si ce n'est le meilleur site francophone de 2 où on peut entendre des nouvelles de science- fiction de qualité gratuitement. \r\n\r\nLocuteur FS12 (00:25:41) [75%] :\r\nOui. \r\n\r\nLocuteur MS4 (00:25:42) [89%] :\r\nEt dans votre anthologie tout de même, il y a peut-être pas ces jeunes pousses dont vous parlez, mais il y a des des auteurs récents, notamment un certain François Roudier, qui a écrit très bien, je dois dire, vous le connaissez bien François voyez. \r\n\r\nLocuteur MS3 (00:25:55) [88%] :\r\nOui, oui François Roudier c'est un des anciens présidents du conseil de fondation de la maison d'ailleurs, ancien président de l'association des Amis de la maison d'ailleurs, c'est un illustrateur hors Pair, il a d'ailleurs fait la couverture du livre, ça oui, c'est un auteur que j'ai appris. \r\n\r\nLocuteur MS1 (00:26:13) [93%] :\r\nC'est un pharmacien aussi, j'ai appris en lisant la la chronique biographique absolument oui que vous proposez dans cette anthologie et il y a des relations entre son métier et ses textes. \r\n\r\nLocuteur MS3 (00:26:23) [88%] :\r\nOui dans le sens où il a écrit un essai sur les drogues et la science- fiction, qui s'appelle stupéfait fiction je mens et qui et qui fait autorité en la matière, oui. \r\n\r\nLocuteur MS4 (00:26:35) [84%] :\r\nMais là, dans le texte qui est cité dans l'anthologie qui s'appelle délocalisation serait plutôt dans un domaine physique en fait de la physique quantique ou quelque chose comme ça, on est -ce que ça oui, avec des des choses qui s'interpénètrent dès qu'on arrive à extraire sans les toucher, vous arrivez à me raconter ça, c'est une histoire assez compliquée. \r\n\r\nLocuteur MS3 (00:26:55) [87%] :\r\nAllez l'histoire alors c'est c'est c'est un journaliste qui va interviewer une une personne capable de justement de téléporter des objets et puis je ai pas dévoiler l'histoire, mais ça se passe pas tout à fait comme il le voudrait, comme il l'envisage. \r\n\r\nLocuteur MS1 (00:27:14) [87%] :\r\nTextes est intitulé délocalisations et donc de François Roudier, il a été publié en 2004, c'est le dernier qu'on trouve d'ailleurs dans dans cette anthologie, dont vous êtes l'auteur Jean-François Thomas et on va en entendre un extrait par le comédien toujours Edmond. \r\n\r\nLocuteur MS8 (00:27:29) [79%] :\r\nVous tenez vous jugez par vous- même, Sonia avait déposé devant lui une planche était presse creuser de trou cylindrique régulièrement espacés un 9 pointe vers le haut de chaque orbite. \r\n\r\nLocuteur MS12 (00:27:46) [80%] :\r\nPour les gens bonjour il obtempère à réagir. \r\n\r\nLocuteur MS8 (00:27:53) [92%] :\r\nEntre citoyens la presque rien, regardez bien, vous voyez une ouverture un trou par lequel on aurait pu retirer son contenu. \r\n\r\nLocuteur FS12 (00:28:07) [78%] :\r\nBonjour François. \r\n\r\nLocuteur MS8 (00:28:09) [84%] :\r\nIl n'y en avait pas la coquille était parfaitement lisse, c'était devenu une passion pour Marie Les extirper le jaune et le blanc d'un coup il se à côté de la coque intacte dans leur forme et leur position d'origine s'il se représente à cette apparition une bise en suspension dans les airs, nimbée d'une aura d'albumine. \r\n\r\nLocuteur MS12 (00:28:40) [81%] :\r\nQuelle dérision si. \r\n\r\nLocuteur MS8 (00:28:44) [88%] :\r\nVous ne comprenez pas s'époumoner Sonia et Pékin saisissent la totalité des choses jusqu'à la dernière molécule pour délocaliser un objet le cerveau devient l'objet, il se l'approprie. \r\nCette identification que si cet objet, ils s'approprient cette vie. \r\nSi cet objet à l'instant, il devient cet instinct le drame c'est que la nature n'est pas faite que d'animaux innocents, il y a l'homme une fois qu'on saisit la intégralité des être leur âme n'a plus de secret leurs intentions sont fixés dans leurs neurones leur convoitise sécrétée avec leurs hormones. \r\nLe corps est un livre où tout est dit. \r\nFrançois Rouyer délocalisation 2004. \r\n\r\nLocuteur MS1 (00:29:39) [91%] :\r\nMais ce texte donc délocalisation qui est, je le disais tout à l'heure le le dernier qu'on trouve dans cette anthologie de science fiction romandes défricheurs d'imaginaire, il nous reste peu de temps parce que voilà, nous sommes dans un temps très réel de Jean-François Thomas, il va falloir conclure on va donner une petite note d'avenir maintenant au projet de de la maison d'ailleurs, dans laquelle vous êtes très actif que la ville se passer très prochainement. \r\n\r\nLocuteur MS5 (00:30:00) [92%] :\r\nOui, alors merci très prochainement, il va y avoir donc une nouvelle Exposition qui va s'ouvrir le 6 février qui s'qui est sur la musique et la science- fiction mais la revue vibrations va sortir à cette occasion, dossier spécial avec un CD original qui figurera dans dans ce numéro. \r\n\r\nLocuteur MS1 (00:30:20) [86%] :\r\nSpécial et les Liens entre musique et science- fiction sont très étroits, alors on est en dire, on imagine la musique de film, mais pas seulement, il y a des sonorités spécifique fictionnel. \r\n\r\nLocuteur MS3 (00:30:31) [83%] :\r\nAlors je, je, je n'en sais pas beaucoup plus, je me réjouis, découvrir l'Exposition parce que c'est justement ça le, le grand défi c'est de de montrer les. \r\n\r\nLocuteur MS5 (00:30:39) [79%] :\r\nQuand les Liens qu'il y a entre musique et science- fiction et la Maison d'ailleurs en l'occurrence de pionnière, encore une fois. \r\n\r\nLocuteur MS1 (00:30:46) [92%] :\r\nMerci Jean-François Thomas, d'avoir été notre invité aujourd'hui je rappelle le titre de L'anthologie dont vous êtes l'auteur défricheurs d'imaginaire, un ouvrage paru aux éditions Bernard Campiche merci à vous aussi, Anne-Marie, de nous avoir guidé dans ces lieux méconnus que suggèrent les textes de science- fiction. \r\n\r\nLocuteur FS13 (00:31:28) [59%] :\r\nça, ça dépend ben peut-être pas tout à Catherine, c'est-à-dire qu'elle implique, j'ai donné Poitou illustrateur corps médical c'est-à-dire sécurité c'est-à-dire celui. \r\n\r\nLocuteur MS1 (00:32:50) [89%] :\r\nCes sonorités qui on est, c'est vrai, quelque chose d'un peu étrange sont celles du bassiste Eberharter Weber et cela nous a conduit à la seconde partie de entre les lignes, vous êtes sur Espace 2 nous vous en parlions dans l'émission de lundi, les éditions Verdier ont fait récemment paraître un recueil de nouvelles de l'auteur italiennes, elles amoralité des textes de jeunesse que l'écrivaine a dispersé ou alors volontairement écarté et pour la 1ère fois ces textes sont réunis en traduction française dans un recueil paru sous le titre générique récits oubliés à cette occasion, nous avons souhaité vous en proposer quelques heures tout au long de la semaine, voici donc le voyage une nouvelle dite par la comédienne Viviana à Liberty la réalisation radiophonique en est signée Claude d'Alger. \r\n\r\nLocuteur FS14 (00:33:49) [79%] :\r\nLa vie d'Élisa et tant mieux, avait été on ne peut plus simple et obscur. \r\nIl s'était marié à 20 ans attirés l'un vers l'autre, par cette douce affection qui unit souvent les créatures pauvre est bonne, privé de beauté et d'esprit. \r\nLe mari était typographe dans une petite ville de province et jusqu'à sa mort, il n'abandonna pas son métier, sa femme, restée à la maison qu'elle entretenait dépensant avec parcimonie les maigres gains d'Antonio. \r\nNi l'un ni l'autre ne trahit jamais la promesse de fidélité et changer le jour de leurs noces. \r\nIls eurent 3 enfants. \r\nOn oriental est né dès son adolescence, vers le métier de son. \r\nGratte-ciel, jeune fille modeste et réservé avait presque 30 ans lorsqu'elle épousa un fonctionnaire et quitta la maison paternelle. \r\nGaetano était le plus beau, le plus affectueux et le plus robuste, il aimait le dessin et les couleurs et rêvait d'être artiste. \r\nà 15 ans alors qu'il travaillait dans une usine où il était apprenti ouvrier il fut emportée dans les engrenages d'une machine qui l'étrangle. \r\n\r\nLocuteur FS15 (00:35:21) [82%] :\r\nAnne Tonon, petit et trapu, avec un visage aux mâchoires carrées aux lèvres fines et taciturne Cécile broussailleux gris, ses yeux étaient là et voilée. \r\nDans son sourire, surtout après la mort de son plus jeune fils RS cette vague expression de timidité et de culpabilité que l'on voit parfois chez les enfants et chez les domestiques. \r\nÉlisa qui dans sa jeunesse, avait été potelé, avec une pour oser c'était fanées ensuite. \r\nDans son visage émacié au-dessus des pommettes rouges proéminente s'ouvrait de 12, yeux bleus un peu fébrile. \r\nSon corps, c'était comme rapetissé, il avait pris une apparence affaibli, vieilli, à cause des épaules voûtées. \r\nElle nouer ses cheveux blancs et autrefois long et on a un petit chignon sur la nuque. \r\nElle aussi après la mort de son fils avait le même sourire peureux et coupable que son mari. \r\nLes derniers temps, une maladie de coeur la condamnée aux insomnies et souvent la faisait pâlir subitement. \r\nElle n'était jamais sorti de sa ville natale, elle n'était jamais monté dans un train. \r\nAntonio au contraire qui était parti à Naples, à 20 ans pour son service militaire se rappeler cette période comme d'une saison aventureuses de plus en plus embrumé dans sa mémoire qui se transformer à présent en légende. \r\nTous 2 étaient vieux lorsque leur fils aîné s'étant marié lui aussi ils se retrouvèrent seuls à la maison. \r\nNe restait pour leur tenir compagnie que le portrait de Gaetano, lequel, dans son adolescence, intact, regardez depuis le mur d'honneur dans le salon sous ses cheveux bouclés et son beau-frère. \r\nIls décidèrent alors pour la 1ère fois de leur vie, de prendre des vacances et de faire un voyage. \r\nUn train partait ces jours- là pour Venise, ils choisirent cette ville comme destination tous les 2, tels des jeunes époux en voyage de noces. \r\n\r\nLocuteur FS14 (00:37:50) [81%] :\r\nLes jours précédents le des. \r\nÉlise regardé souvent droit devant elle, tonnerre apeurés. \r\nLa pensée de ce. \r\nLui donnait une étrange sensation de jubilation mais les à un égarement qui la faisait presque s'évanouit. \r\nLa veille du voyage, elle ne plus dormir, son mari l'entendais soupirer profondément dans le lit. \r\nSur laquelle d'énormes songe de marbre marché sans toucher l'eau, les pieds nus, avec de longues robes tombant. \r\n\r\nLocuteur MS14 (00:38:31) [71%] :\r\nDurant le bref sommeil peu suivi. \r\n\r\nLocuteur FS14 (00:38:34) [67%] :\r\nCes enjeux avait 2 froide pupilles de marbre pensif qui regardaient dans le lointain. \r\n\r\nLocuteur FS15 (00:38:49) [84%] :\r\nDans le train, les autres voyageurs somnolait mais Élisabeth stupéfaite et intimidé par les extraordinaires nouveautés de cette nuit -là, ne parvenaient pas à s'assoupir. \r\nSon mari, qui pour avoir voyagé à Naples par le passé, prenez avec elle les manières d'une personne d'expérience plein d'indulgentes obligeance installa ans hochant la tête, son manteau derrière les épaules de son épouse en guise de coussins mais elle continuait de veiller, comme une petite fille la nuit de l'épiphanie, les yeux fixes par moments là penser qu'ils allaient oui, que c'était bien eux qui allait à Venise la faisait tressaillir. \r\nQui a -t-il lui demanda un temps nuance ah mon Dieu balbutie, cela me semble impossible, c'est presque comme la mort. \r\nEn cet instant un bourdonnement léger régulier se fait entendre, c'était la pluie à mesure que l'on montait vers le nord, le temps s'assombrissent et devenait tumultueux. \r\nVenise sous la pluie, murmures, leurs voisins, ça ne pas être gay. \r\nEt Élise a senti son coeur se serrer. \r\nà cause de la pluie, à leur arrivée, Venise ne leur a paru pas telle qu'il l'avait imaginé une ville d'eau limpide peuplée dans. \r\nLes maisons grises transpirer d'humidité et leurs fantômes se reflétait dans l'eau verte étale des canaux. \r\nEnsuite une place interminable et déserte, semblable à un lac recouvert de reflets fabuleuse autour de laquelle tout un peuple se pressaient sous de riches d'arcades accueilli les 2 époux. \r\nIls entrèrent dans l'église sur la pointe des pieds, et parmi toutes ces pierres précieuses, ses seins et ses couleurs dans la lumière des vitraux avec ce grand silence immergé dans le bruissement continu de la. \r\n\r\nLocuteur FS14 (00:41:00) [67%] :\r\nLui, Élisa ceci : il n'y a timide. \r\n\r\nLocuteur MT2 (00:41:21) [85%] :\r\nNous ferons. \r\n\r\nLocuteur FS14 (00:41:23) [84%] :\r\nComme il n'était pas possible d'aller se promener dans les cales assombri sous l'eau trouble, ils décidèrent de se retirer à l'hôtel où il devait passer la nuit la Élisa fit le compte de leurs dépenses, puis ils échangeaient leurs premières impressions. \r\n\r\nLocuteur FS16 (00:41:37) [86%] :\r\nMais il ne semblait pas Élisa qu'était à Venise, le petit immeuble de l'hôtel dont les fenêtre donnait sur un étroit. \r\nUne barque sombres qui la conduisait lentement loin de la ville lumineuse à peine entrevu Morel. \r\nOn entendait de loin en loin sous la fenêtre le léger des rames, poussé par les gondoliers qui passait transportant des bagages recouvert de toile cirée. \r\nEn sa conscience craintive économe, regrettait la folle dépense du voyage car il fallait également aider les petits-enfants. \r\nAntonio senti peut-être ce regret muet car son visage se rendre uniques. \r\nÉlisa, ce matin, de dire que malgré la pluie, la ville était belle, encore plus qu'elle ne l'avait imaginé. \r\nEt comme c'était déjà le soir il sortir pour aller dîner. \r\nIls trouvèrent une trattoria bon marché, juste derrière là. \r\n\r\nLocuteur FS15 (00:42:54) [99%] :\r\nDepuis des années. \r\nEt c'était pizzo de mêler auquel. \r\n\r\nLocuteur FS16 (00:42:59) [83%] :\r\nIl n'était pas habitué les électrisante au fond de la petite salle un homme jouait sur un piano et une femme âgés grimé chantait d'une voix rock, le lieu était fréquenté par des gondoliers et des marins. \r\nMais la chanteuse dès qu'elle vit les 2 époux s'approcha de leurs petites tables. \r\n\r\nLocuteur FS14 (00:43:22) [85%] :\r\nEt chanta une romance pour eux seuls. \r\n\r\nLocuteur FS16 (00:43:25) [92%] :\r\nIls étaient joyeux. \r\nTimidement semi- même à reprendre le couplet en battant le rythme avec ses doigts. \r\nLes yeux d'Antonio briller, il était ému. \r\nEt semblait désirer dire quelque chose de et de tendre à ça. \r\nQuelque chose qu'il avait désiré lui dire depuis longtemps, peut-être et que, depuis le jour où il s'était mariés contraint par la réserve, il avait gardé pour lui. \r\nLe 20 et le voyage lui donner une nouvelle audace il fera part de son vers celui de sa femme et lui dit en souriant à ta santé, ma pauvre petite ville Yahima petite maman chérie. \r\nEt elle comme une jeune fille. \r\n\r\nLocuteur FS15 (00:44:16) [91%] :\r\nLorsqu'elle sortit en lui donnant le bras. \r\n\r\nLocuteur FS2 (00:44:18) [68%] :\r\nHomme. \r\n\r\nLocuteur FS15 (00:44:20) [94%] :\r\nLa pluie tombait toujours. \r\n\r\nLocuteur FS16 (00:44:22) [86%] :\r\nMais ils avaient dans les veines, la chaleur du bon vin blanc et la place avec ses cafés et ses musiques étaient toute scintillante de lumière alors vainquent leur timidité les joueuses enflammer les yeux rayonnants, ils prirent place dans l'un des grands a fait. \r\nAntonio satisfait et confus, offrait une glace à hélices. \r\nElle revoyait ses orchestré ces vitrines étincelantes dans le brouillard pluvieux en se couchant peu après sous les couvertures. \r\n\r\nLocuteur FS14 (00:44:59) [88%] :\r\nLe monde est plein de divertissement et tous ces gens. \r\nQuand je pense que gratte-ciel et son mari ne font jamais de beaux voyages comme le nôtre. \r\n\r\nLocuteur FS15 (00:45:18) [98%] :\r\nLe lendemain. \r\nIl pleuvait encore la ville entière sur les eaux semblait se dissoudre en fantôme liquide et vacillants. \r\nIl visitera un palais merveilleux. \r\nJadis habité sans doute par quelques papes au roi. \r\nÉlise rester derrière son mari, un peu égaré au milieu de ces merveilles. \r\nLes personnages aux formes et aux couleurs inconnues qui peuplaient les plafonds et les murs l'intimidait. \r\nEt dans cette demeure royale, elle se sentait une intruse. \r\nà un moment pourtant, elle vit une femme si belle qu'elle s'arrêta pour la contempler le souffle coupé, celles -ci étaient peintes sur le mur, juste à hauteur et bien qu'ayant des formes gigantesque, elle avait une grâce presque enfantine dans son allure et son pied nue sous sa robe violacée à haute ceinture. \r\nMais entre ses cheveux blonds noués en une trace d'or son visage avait une expression grave, ses yeux étaient étrangement fixe et sa bouche plissée en un sourire ambigu semblait presque remuez doucement murmurer quelque chose à Élisa une confession. \r\nEn cet instant, la figure aussi la légèrement comme en une danse hésitante puisqu'elle s'à et disparu. \r\nÉlisa s'appuya comprendre donnions ferment les yeux et serrant les dents, c'était l'une des attaques de sa maladie, qui cette fois lui ôter la vue et lui coupait la respiration Antonio la vie pas lire et vaciller à son bras, et il lui dit Élisa 4 mais déjà le bref évanouissement se dissiper et elle répondit que ce n'était rien. \r\nPauvre Antonio pensa -t-elle, il a dépensé tout c'est argent et voilà que je risque de lui gâcher sa joie. \r\nIls reprirent leur vagabondage à travers les salles peintes et en repassant devant la belle femme, enfant. \r\n\r\nLocuteur FS14 (00:47:31) [89%] :\r\nÉlisa détourna la tête pour ne pas l'avoir saisi d'une peur mystérieux. \r\nIl plus durant tout le jour mais vers le crépuscule, bien que le ciel reste un lourd et gris, la pluie c'est ça. \r\nEn attendant l'heure du départ il vagabonde sur les thèmes Piel il y à travers les cales Élise qui écarquiller les yeux à la vue des petites portes vermoulu et verdâtre des fenêtre à balcons sculptés ouvragées, des broderies d'or scintillant sombrement dans l'air pluvieux avait l'impression de ne pas être elle- même mais un esprit. \r\nLe monde où elle se trouvait étaient si loin de son. \r\nQue quelqu'un, il y avait peut-être porté endormie et que son corps se trouvait encore là- bas où il était toujours resté. \r\nEn cet instant, la ville obscur semble assez Broué soudain et se dresser comme un oiseau qui s'éveille à l'aube en battant des ailes, les nuages épais s'était entrouvert découvrant l'azur et le soleil couchant. \r\nTout à coup la ville imaginée, mais devant leurs yeux à perte de vue au-delà du canal Vert avec les balcons suspendus les marbres, les coupoles sacré. \r\nElle aussi semblait se mettre en marche vers le lointain dans sa robe violacée tournant sa tête d'or, comme la femme peintre du palais. \r\nToute entière, elle se releva et respiratoires. \r\nEt ses yeux empire de la. \r\nPuis au bras donne tant mieux elle se laissa conduire vers le banc. \r\nIl était déjà temps. \r\n\r\nLocuteur MS1 (00:50:28) [84%] :\r\nDe l'auteur italienne El Zamorano était c'était le voyage une nouvelle dite par Viviana à Liberty dans une réalisation radiophonique de Claude d'Alger, ce texte a paru récemment aux éditions Verdier collection enterra d'industrie dans une traduction française de Sophie Royère. \r\nEt c'est ainsi que nous allons refermer ses inter- lignes préparé avec la collaboration de une corbeau, c'est à la pureté qui en a assuré la mise en forme, je vous rappelle que vous trouverez des indications complémentaires au programme du jour sur la page internet c'est entre les lignes pour les parvenir vous tapez espace de Point CH cette page vous permettra aussi de télécharger c'était mission ou de d'écouter à la carte, demain vendredi à 11 heures, vous retrouverez Louis-Philippe Ruffy pour un débat critique autour de quelques romans récemment parus chez des éditeurs de de Suisse romande et puis dans l'immédiat, nous allons nous quitter avec un précepte de bienséance comme toujours d'un Manuel que Paul Guth faisait paraître en 59 chez Gallimard et, comme toujours, ces Jean-Quentin Châtelain qui pour l'occasion, est devenu notre professeur de bonnes manières. \r\n\r\nLocuteur MS4 (00:51:54) [64%] :\r\nSport : tennis. \r\nAvant de servir ces petits mots anglais qui font bonne affaire. \r\n"], "program": {"href": "/programs/0372FBD4-8EC3-435B-BFD9-0160645AAA85", "id": "0372FBD4-8EC3-435B-BFD9-0160645AAA85", "name": "Entre les lignes"}, "contributors": [{"function": "Auteur du texte", "name": "Thomas, Jean-François", "type": "Auteur"}, {"function": "Auteur du texte", "name": "Morante, Elsa", "role": "écrivaine", "type": "Auteur"}, {"function": "Producteur/trice Radio", "name": "Ruffy, Louis-Philippe", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Récitant/e", "name": "Vullioud, Edmond", "role": "comédien", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rhyn, Anne-Marie", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Récitant/e", "name": "Aliberti, Viviana", "role": "comédienne", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Félix, Jean-Marie", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Thomas, Jean-François", "role": "spécialiste de la Science fiction", "type": "Participant"}]}, {"id": "sound-246C8AEF-2F14-4298-8B53-B42C0C8D94DB", "internalArchiveId": "246C8AEF-2F14-4298-8B53-B42C0C8D94DB", "source": "siranau", "mediaType": "audio", "title": "Archives d'une journée-témoin de RSR-Espace 2 du jeudi 21 janvier 2010  (5/12) : 08h à 10h", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 7200, "genres": ["Parlé divers"], "publicationChannelNames": ["Espace 2"], "isOnline": false, "remarks": "Archives brutes, son en provenance de logdepot", "lastModifiedDate": "2010-01-27T09:33:19Z", "contributors": [{"function": "Divers", "name": "Voix diverses", "role": "collaborateur/trice RSR et personnes invitées", "type": "Participant"}]}, {"id": "sound-778EEB8F-482A-44D2-97C4-A75116201CE1", "internalArchiveId": "778EEB8F-482A-44D2-97C4-A75116201CE1", "source": "siranau", "mediaType": "audio", "title": "Les Panzani 240 : A la montagne, les russes sont là", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 205, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "thematicThemes": ["mafia"], "isOnline": false, "remarks": "identifiant de l'émission : PAN", "lastModifiedDate": "2016-02-26T09:03:06Z", "speechToTexts": ["26.02.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [74%] :\r\nPoint et parle jamais la grande saga d'une famille mafieuse pas comme les jours. \r\n\r\nLocuteur MS2 (00:00:15) [73%] :\r\nEt j'ai vu votre comme jamais, je suis plus quoi faire, quoi, portant les couleurs, ça va toujours plus vite sur la neige ou hé bien moi je vais faire la technique du bobsleigh, il balance pour les regarder, donc à temps pour un pourquoi pas une petite bombe. \r\n\r\nLocuteur MS3 (00:00:38) [77%] :\r\nRespire respire le bonheur Blaise suisse, alors c'est vrai que c'est pas Brooklyn ici à la Suisse, ça me rappelle tellement de bons souvenirs, tu vois, là- bas si le col de la belette qui peut pas l'emprunter en été à cause qu'il y a plein de partout ah bon oui c'est pour ça que l'été, ils sont tous là bas les gens ils vont vers la de la sagesse, pourquoi ça s'appelle la bande la sagesse parce que c'est une montagne qui au fond des gorges, tu m'écoutes costaud par l'attente, autant ce qui s'est cependant là- bas avec les Skidoo. \r\nVous voulez parler joyeusement avec vos à la le toit vouloir le monsieur Pierre des Russes, monsieur, on aimerait profiter du Pas de report dans le temps vous s'il vous plaît pas, montagne, l'autre pour tout le monde vous ferme du de libre oui bah, je vous signale qu'il a la neige chez vous aussi, il y a plein de janvier par Thomas calme -toi, calme -toi toi, Dieu vous verrez très bien compris, en plus vous Paul-Edouard nature avec ses photos infernal qui c'est qui vous ces conneries d'abord infernal été Studio de mois avoir garage d'un petit village oui, hé bien on reparlera de votre garage quand j'aurais écrit une lettre à la commune, communautaire à moi aussi, pourtant, il y a rien, on y va, on va y aller Monsieur longitude pas c'est pas goulag ici Monsieur doit pas sur goulag je plaisante pas du tout et s'il faut aller au-dessus de la commune où empêcherait pas, j'ai appris la police du décor ou quoi pour pouvoir appliquer vos vols station mois discothèque vulgaire hôtel mauvais magasin Sport fluo, tout est vrai moi ici Vladimir connaître, hé bien Monsieur comme ça, on va régler ça demain l'important pouvoir avoir oui bah grande pour, je vous donne rendez- vous demain, ici à l'alors dortoir entendre Sergueï petite violences pas pas c'est pas détaillé, c'est un duel ici, j'avais pas aussi frontale une journée vraiment pour giflé vous Philippe joue pas problème demain à la même heure et nous les petits différents. \r\nétait malade quoi ben quoi aucun poste il s'ennuyait Paris touristique responsable quand même bon, allez, viens avec moi, j'ai une idée. \r\n\r\nLocuteur MS1 (00:02:49) [75%] :\r\nMais pas avait à destination de New York tôt priés de se présenter à la porte f0 hein je répète fro un dernier appel avant embarquement en fait. \r\n\r\nLocuteur MS3 (00:02:59) [78%] :\r\nDépêche -toi tampon, presque tout, mais on peut espérer l'hôtel pour prendre nos affaires qu'est -ce que je t'avais dit avec les Russes, ils ont pas aussi oui et après ben de plus en plus ils ont de pognon et plus il faut cela permet coléreux. \r\n"], "program": {"href": "/programs/6400F193-BDC8-4A26-B46D-14A7CD78B83D", "id": "6400F193-BDC8-4A26-B46D-14A7CD78B83D", "name": "Panzani"}, "contributors": [{"function": "Auteur du texte", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RSR", "type": "Auteur"}, {"function": "Auteur du texte", "name": "Matter, Franck", "role": "collaborateur/trice RSR", "type": "Auteur"}, {"function": "Réalisateur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Acteur /trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-09FCE207-4339-47A1-8341-AE7A9DF03CE6", "internalArchiveId": "09FCE207-4339-47A1-8341-AE7A9DF03CE6", "source": "siranau", "mediaType": "audio", "title": "Edition spéciale Haïti en direct de Port-au-Prince. 18h43 - 18h58. Interview de Max Beauvoir, chef suprême du vaudou haïtien. Débat avec Andris Riché, sénateur de l'Organisation du peuple en lutte, Urs Werner, ambassadeur de Suisse en Haïti, de Kathly Mars, jeune écrivaine haïtienne, et Jean-Euphèle Milcé, écrivain haïtien", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 926, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Suisse", "Haïti"], "thematicThemes": ["catastrophe naturelle", "aide humanitaire", "séisme", "solidarité"], "thematicPersons": ["Chaîne du bonheur"], "isOnline": false, "lastModifiedDate": "2010-02-25T13:23:53Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Falbriard, Géraldine", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Revaz, Philippe", "role": "envoyé spécial RSR en Haïti", "type": "Participant"}, {"function": "Interviewé/e", "name": "Milce, Jean-Euphèle", "role": "écrivain haïtien publié chez Bernard Campiche", "type": "Participant"}, {"function": "Interviewé/e", "name": "Riché, Andris", "role": "sénateur de l'Organisation du peuple en lutte", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pfyffer, Frédéric", "role": "envoyé spécial RSR en Haïti", "type": "Participant"}, {"function": "Interviewé/e", "name": "Beauvoir, Max", "role": "chef suprême du vaudou haïtien", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mars, Kettly", "role": "jeune écrivaine qui a été publiée en Suisse", "type": "Participant"}, {"function": "Interviewé/e", "name": "Werner, Urs", "role": "ambassadeur de Suisse en Haïti", "type": "Participant"}]}, {"id": "sound-0D251B27-5144-44BF-9BFD-BE89F38B1001", "internalArchiveId": "0D251B27-5144-44BF-9BFD-BE89F38B1001", "source": "siranau", "mediaType": "audio", "title": "Edition spéciale Haïti en direct de Port-au-Prince. 18h00 - 18h30. Débat avec Frankétienne, poète dramaturge, romancier, Andris Riché, sénateur de l'Organisation du peuple en lutte, Urs Werner, ambassadeur de Suisse en Haïti, de Kathly Mars, jeune écrivaine haïtienne, et Jean Euphèle Milcé, écrivain haïtien", "publicationDate": "2010-01-21T00:00:00Z", "summary": "Avec en direct du studio de la TSR à Genève Jean-Marc Richard. Journée chaîne du Bonheur en faveur d'Haïti, la barre des 11 millions 500 mille francs dépassée.\r\n\r\n\r\n\r\n ", "durationSec": 1933, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Haïti", "Suisse"], "thematicThemes": ["aide humanitaire", "solidarité", "séisme", "catastrophe naturelle"], "thematicPersons": ["Chaîne du bonheur"], "isOnline": false, "lastModifiedDate": "2013-03-05T15:27:10Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Frankétienne", "role": "poète dramaturge haïtien", "type": "Participant"}, {"function": "Interviewé/e", "name": "Werner, Urs", "role": "ambassadeur de Suisse en Haïti", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Falbriard, Géraldine", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Milce, Jean-Euphèle", "role": "écrivain haïtien publié chez Bernard Campiche", "type": "Participant"}, {"function": "Interviewé/e", "name": "Riché, Andris", "role": "sénateur de l'Organisation du peuple en lutte", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Richard, Jean-Marc", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Revaz, Philippe", "role": "envoyé spécial RSR en Haïti", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mars, Kettly", "role": "jeune écrivaine qui a été publiée en Suisse", "type": "Participant"}]}, {"id": "sound-A850982D-528F-49AD-93F2-BF085D15C607", "internalArchiveId": "A850982D-528F-49AD-93F2-BF085D15C607", "source": "siranau", "mediaType": "audio", "title": "Archives d'une journée-témoin de RSR-La Première: jeudi 21 janvier 2010, 12h00 - 14h00", "publicationDate": "2010-01-21T00:00:00Z", "durationSec": 3600, "publicationChannelNames": ["La Première"], "isOnline": false, "lastModifiedDate": "2010-03-08T15:24:47Z", "contributors": [{"function": "Divers", "name": "Voix diverses", "role": "collaborateurs RSR et invités", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2010", "maxPublicationDate": "2010", "start": 8900, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer jxfKRtTcYWxvq3TGOmTRYfZGsls4"}]