[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2010&maxPublicationDate=2010&start=4400&rows=25", "count": 9467, "nextHref": "/broadcasts?minPublicationDate=2010&maxPublicationDate=2010&start=4425&rows=25", "lastHref": "/broadcasts?minPublicationDate=2010&maxPublicationDate=2010&start=9442&rows=25", "previousHref": "/broadcasts?minPublicationDate=2010&maxPublicationDate=2010&start=4375&rows=25", "firstHref": "/broadcasts?minPublicationDate=2010&maxPublicationDate=2010&start=0&rows=25"}, "data": [{"id": "asset-258096", "internalArchiveId": "GE1006258097", "source": "gico", "mediaType": "video", "title": "DANEMARK - JAPON ENTOURAGE - COUPE DU MONDE AFRIQUE DU SUD 2010", "publicationDate": "2010-06-24T00:00:00Z", "durationSec": 9163, "genres": ["Plateaux, débats, highlights"], "publicationChannelNames": ["TSR 2"], "isOnline": false, "remarks": "RESTRICTIONS", "lastModifiedDate": "2019-02-19T20:21:42Z", "sequences": [{"internalArchiveId": "GS1006890801", "summary": "PLATEAU LAUSANNE PLACE DE LA NAVIGATION :\r\nBARBERIS, Sébastien, consultant RTS.", "id": "890800"}], "program": {"href": "/programs/394", "id": "394", "name": "Football"}, "contributors": [{"function": "Liaison duplex", "name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}, {"function": "Liaison duplex", "name": "PARATTE, Yannik", "type": "Personne physique"}, {"function": "Présentateur", "name": "ROSSE, Jean-François", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}, {"name": "FIFA", "type": "Organisation"}], "medias": [{"id": "533774", "comment": "ENTO 2406 EMIS DAN JAP\n\n", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "CPL fra / CPL fra", "version": 1, "medium": {"id": "ZR000451", "position": "01"}}]}, {"id": "asset-258072", "internalArchiveId": "GE1006258073", "source": "gico", "mediaType": "video", "title": "NUIT - 10.06.24", "publicationDate": "2010-06-24T00:00:00Z", "durationSec": 596, "genres": ["Téléjournal, flashes"], "publicationChannelNames": ["TSR 1"], "isOnline": false, "lastModifiedDate": "2018-12-01T22:10:11Z", "speechToTexts": ["UMID : ZB077721\r\nDate de transcription : 24-NOV-18\r\nNom du modèle : fre-daily\r\n\r\nLocuteur FS2 (0:00:14 > 0:00:38) [88%] : \r\nL'Italie, championne du monde en litres a été littéralement crucifié par la Slovaquie, elle est éliminée du mondial après sa défaite 2 à 3 contre la Slovaquie, 12 personnes ont été Brigitte la nuit dernière en Espagne par le train, qui disent la approcher alors qu'elle traversait la voie Thierry pour aller faire la paix sur la plage, Michael Jackson va faire son entrée dans le musée Sutto de New York, alors pour sa retraite à commémorer le 1er anniversaire de sa mort.\r\n\r\n\r\nLocuteur FS3 (0:00:43 > 0:01:14) [90%] : \r\nLa confiance règne, les supporters italiens se voit en finale sur le terrain, l'Italie est inexistante, heureusement, les Slovaques sont là et bien là : interception de jeunes Brisac pour Vittek dont le Tir croisé au ras du poteau fait mouche à la 25ème 1 à 0 à la pause, le tenant du titre, vacille, il va carrément tomber de haut à la 73ème Vittek est de nouveau à l'affût pour son 2ème, but de l'après- midi, la Squadra finit par marquer à la 81ème Mutsch relâche ce Tir de quoi lire, elle a dit natale et n'a plus qu'à pousser le ballon au fond.\r\n\r\n\r\nLocuteur FS3 (0:01:16 > 0:01:37) [88%] : \r\nRené un nul suffit à l'Italie pour se qualifier, mais elle a perdu toute lucidité comment peut encaisser untel bute sur une remise en jeu, Cocoon, Copponex ne se pose pas la question, 3 ans pour la Slovaquie à la 89ème et pour avoir encore plus de regrets et nous faire vivre 3 minutes de folie sur le fil du rasoir quoi lire la l'aube Mucha, on joue la 92ème.\r\n\r\n\r\nLocuteur FS3 (0:01:44 > 0:01:46) [88%] : \r\nBP encore une balle de match.\r\n\r\n\r\nLocuteur FS3 (0:01:49 > 0:01:55) [90%] : \r\nEt la Slovaquie se qualifie aux compagnies du Paraguay dans ce groupe F, le champion italien rentre déjà à la maison.\r\n\r\n\r\nLocuteur FS4 (0:02:02 > 0:02:18) [94%] : \r\nMercredi soir, jour de fête, les Catalans débarquent pour célébrer la Saint-Jean, le train de banlieue qui les amène dans la station balnéaire de Castelldefels près de Barcelone est bondée, il est presque minuit, il n'y a qu'un passage souterrain, certains préfèrent traverser les rails pour aller plus vite sur la plage.\r\n\r\n\r\nLocuteur FS1 (0:02:18 > 0:02:30) [75%] : \r\nLa viande pour sauver une tâche, les gens étaient désorientés, il se demander comment atteindre l'autre qui est qui, monde était dans l'euphorie de la fessée et S-Type, un groupe imprudente, a décidé de traverser les voies.\r\n\r\n\r\nLocuteur FS4 (0:02:30 > 0:02:55) [94%] : \r\nUne euphorie qui tourne au drame, le groupe de 12 jeunes littéralement fauché par un train rapide qui effectuait la liaison entre Alicante et Barcelone, les victimes sont déchiquetés leurs dépouilles ont été aujourd'hui transportées dans des sacs, afin de les identifier à partir d'ADN d'empreintes digitales et de restes de corps, une enquête est ouverte pour déterminer les causes du drame mais déjà, les autorités mettent en cause la prudence des passagers.\r\n\r\n\r\nLocuteur FS5 (0:03:00 > 0:03:25) [94%] : \r\nPari réussi pour les syndicats français, les grèves et les manifestations contre la réforme des retraites ont fortement mobilisé les travailleurs, plus de 200 défilés ont eu lieu dans toute la France, avec des cortèges très fournis et des taux de grévistes supérieurs à ceux des journées de mobilisation précédentes, tous les TGV de Lausanne vers Paris était supprimé, le trafic aérien a également été perturbé à Genève, plusieurs vols ont été annulés.\r\n\r\n\r\nLocuteur FS1 (0:03:29 > 0:03:36) [86%] : \r\nC'est sont Hans-Rudolf Merz satisfait qui est venu expliquer ce matin tout le bien qu'il France le cette proposition du Conseil fédéral.\r\n\r\n\r\nLocuteur MS6 (0:03:36 > 0:04:00) [89%] : \r\nJe crois que c'était une bonne solution pour l'économie de notre pays ça soutient la croissance économique, c'est un système, deuxièmement, qu'il est plus juste, aujourd'hui, on a trop d'exceptions, c'est-à-dire 29 exception et chaque été, option requiert des compensations par d'autres, donc c'est un système injuste.\r\n\r\n\r\nLocuteur FS1 (0:04:01 > 0:04:24) [94%] : \r\nUn taux de TVA unique 6,2 pourcent à la place des trois taux pratiqués actuellement c'était notamment l'une des revendications des cafetiers, restaurateurs, cette proposition du Conseil fédéral aura des conséquences sur les ménages puisque les coûts de la santé pourrait augmenter de 3,1 pourcent la classe moyenne serait la plus touchée, un couple avec 2 enfants ou des rentiers perdrait ainsi environ 30 francs par mois.\r\n\r\n\r\nLocuteur MS6 (0:04:24 > 0:04:42) [88%] : \r\nça dépend un intérêt naturellement de la composition des dépenses de chaque ménage n'est-ce pas si vous faites des vacances si vous faites du sport, tout cela sera beaucoup ensuite moins cher, c'est-à-dire en en en le taux de vite à 6,1 pourcent.\r\n\r\n\r\nLocuteur FS1 (0:04:42 > 0:04:48) [91%] : \r\nAvant d'être adopté ce taux unique devra trouver l'aval des 2 chambres, et là, les jeux sont loin d'être fait.\r\n\r\n\r\nLocuteur FS5 (0:04:52 > 0:05:13) [92%] : \r\nLa commission chargée d'enquêter sur l'affaire libyenne a entendu la vie flot Hans-Rudolf Merz et le président du Conseil d'État, je vois des entretiens qui devraient permettre de faire toute la lumière sur l'attitude des autorités suisses dans l'affaire libyenne, le ministre des Finances a été entendue pendant près de 2 heures, puis le président du Conseil d'État génevois a pu donner sa version des faits, aucun commentaire à leur sort.\r\n\r\n\r\nLocuteur MS7 (0:05:18 > 0:05:32) [97%] : \r\nC'est le deuil à l'aérodrome d'Yverdon le championnat suisse de vol à voile a coûté la vie à un jeune pilote d'une vingtaine d'années, hier, malgré d'excellentes conditions de météo son planeur n'a pas réussi à franchir cette crêtes du Jura au-dessus du village de Provence.\r\n\r\n\r\nLocuteur MS8 (0:05:32 > 0:05:56) [92%] : \r\nIci nous sommes sur le lieu où nous avons retrouvé le planeur, vous avez pu le constater, c'est très difficile de découvrir vue la forêt qui est dense à cet endroit et justement le planeur a heurté plusieurs arbres et ensuite il a heurté le sol ici violemment donc on remarque l'avion le planeur est arrivé ici à à peine vitesse, on peut dire, et puis il s'est désintégré avec l'Impact compte les hommes.\r\n\r\n\r\nLocuteur MS7 (0:05:57 > 0:06:10) [93%] : \r\nIl aura fallu plus d'une nuit de recherches à 15 corps de la police cantonale vaudoise et neuchâteloise pour localiser la carcasse du planeur, au final, c'est un des hélicoptères de l'Office fédéral de l'aviation civile, qui a découvert le lieu du sinistre.\r\n\r\n\r\nLocuteur FS1 (0:06:13 > 0:06:27) [95%] : \r\nLe CHUV l'a annoncé ce matin l'utilisation inadéquate d'un autopiqueur lors de prises de sang n'a engendré aucune contamination à ce jour un peu plus de 200 personnes sur 277 patients concernés se sont annoncés au CHUV voient leur médecin traitant.\r\n\r\n\r\nLocuteur MS9 (0:06:28 > 0:06:44) [93%] : \r\nça nous conforte dans l'évaluation du risque que nous faisions avant même de commencer les investigations que nous disions qu'il était très faible et en tout cas, inférieur à 1 pour 1000 donc les résultats que nous avons actuellement vont dans ce sens-là et ne remettent pas en cause cette évaluation initiale que nous avons fait du risque.\r\n\r\n\r\nLocuteur FS1 (0:06:44 > 0:06:48) [92%] : \r\nLes démarches continue pour contacter les patients qui ne se sont pas encore manifestés.\r\n\r\n\r\nLocuteur MS10 (0:06:52 > 0:07:12) [94%] : \r\nL'événement ne s'était pas produit depuis 33 ans, la venue de la reine Elizabeth à Wimbledon, mérite bien que le roi Roger viennent à sa rencontre, il ne jouait pas aujourd'hui mais la souveraine avait exprimé le désir de rencontrer des champions, le moment venu, le Bâlois a incliné la tête comme un Britannique, il a fallu un peu de temps pour que les choses se des contrats.\r\n\r\n\r\nLocuteur MS11 (0:07:15 > 0:07:25) [88%] : \r\nNon, elle était très sympa, très ouvert, elle a posé beaucoup de questions vous s'informer, elle savait que j'ai joué que j'avais un match très serré.\r\n\r\n\r\nLocuteur MS10 (0:07:25 > 0:07:41) [92%] : \r\nReste à savoir si la visite d'Elizabeth II d'Angleterre est un bon présage pour Roger, 6 fois champion de Wimbledon, lorsqu'elle est entrée sur le Central, c'était pour voir jouer l'Écossais Marie et la dernière fois que la souveraine est venu ici en 77 c'est une Anglaise qui a gagné.\r\n\r\n\r\nLocuteur FS4 (0:07:48 > 0:08:22) [92%] : \r\nUn an déjà, ou presque, que le roi de la pop est décédé Michael Jackson est entré dans la légende le 25 juin 2009, il s'apprête à trôner dans le musée de Madame Tussaud de New York dernières retouches pour cette troublante apparition le musée de cire se prépare au vibrantes, hommage rendu à la Star par les 9 musées Madame Tussauds dans le monde avec 750 millions de disques vendus en 40 ans de carrière, Michael Jackson est l'un des artistes les plus créatifs de son temps autour de lui, de nombreuses photos seront exposées dès le 7 juillet de quoi attirer ses nombreux fans enquête de communion.\r\n\r\n\r\nLocuteur FS4 (0:08:40 > 0:09:40) [91%] : \r\nFébrile, la Suisse, retient son souffle en Une des quotidiens, cet espoir fou d'une qualification en huitièmes de finale de la Nati qui peut le faire 24 heures choisit la méthode Coué, il suffit juste d'une victoire sur le Honduras 2 0 la Suisse condamnée à marquer des buts pour continuer le tournoi, l'équipe de Hitzfeld où avec 2 points d'écart et comme désormais tout est possible, on peut compter sur la Suisse qui sait réagir lors des matches décisifs, la Suisse, face à une tâche loin d'être insurmontable, le feu est au Vert ce vendredi à Blum Fountain, l'équipe d'Ottmar X Feld à plus d'un tour dans son sac au dernier nouvelle Alex Frei jouera Delphi, c'est bien le ciel qui lui est tombé sur la tête, l'Italie, championne du monde en titre quitte la Coupe du monde dès le 1er tour, l'Italie, battue 3 2 par les Slovaques, c'est le monde à l'envers en Afrique du Sud, même le temps affiche l'image de ce fiasco italien, la Squadra Azzurra sortie du Mundial termine dernière de son groupe, plus qu'à rentrer à case vergogna les Stars du ballon rond ont de quoi méditer.\r\n\r\n\n"], "chapters": [{"internalArchiveId": "GE1006335536", "durationSec": 63, "title": "10.06.24", "excerpt": "* Lausanne : CHUV, 20100624, itw du chef du Service de médecine préventive du CHUV ZANETTI Giorgio alors que 277 patients de la Policlinique médicale universitaire pourraient avoir été contaminés lors de prises de sang capillaires pratiquées avec un autopiqueur. Le stylo piqueur a été utilisé par plusieurs patients au lieu d'être jeté à chaque utilisation. Aucune maladie n'a découlé de cette erreur de manipulation médicale.", "remarks": "LMM01, XVM01 12H45 : 0'40\" \r\nLMM02, XVM02 19H30 : 0'23\". SUJET PARTIELLEMENT DECRIT.", "contributors": [{"function": "Journaliste", "name": "GENETTI, Géraldine", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["LAUSANNE"], "thematicThemes": ["INTERVIEW", "ÉQUIPEMENT MÉDICAL", "PRISE DE SANG"], "thematicCorporations": ["CHUV"]}, {"internalArchiveId": "GE1006335538", "durationSec": 85, "title": "10.06.24", "excerpt": "* Berne-ville : 20100624 et archives, le Conseil fédéral maintient sa proposition d'un taux unique de TVA à 6,2% au lieu des trois taux actuels de 7,6%, 3,6% et 2,4%. Des 29 domaines exemptés de l'impôt, le social, la santé, la formation, la recherche et la culture devraient être imposés.", "remarks": "SUJET PARTIELLEMENT DECRIT.", "contributors": [{"function": "Correspondant", "name": "REBETEZ, Alain", "type": "Personne physique"}, {"function": "Monteur", "name": "ZELLER, Marilyne", "type": "Personne physique"}, {"function": "Journaliste", "name": "DEMIERRE, Valérie", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["BERNE-VILLE"], "thematicThemes": ["TAXE À LA VALEUR AJOUTÉE"], "thematicPersons": ["MERZ, HANS-RUDOLF"]}, {"internalArchiveId": "GE1006335542", "durationSec": 80, "title": "10.06.24", "excerpt": "* Johannesburg : 20100624, victoire de l'équipe nationale de Slovaquie contre l'Italie sur le score de 3 buts à 2 lors de la dernière journée de matches du Groupe F de la Coupe du monde de football 2010. L'Italie est éliminée de la Coupe du monde de football et la Slovaquie est qualifiée pour les 8es de finale.", "remarks": "RESTRICTIONS", "contributors": [{"function": "Journaliste", "name": "BLATTNER, Pascale", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["JOHANNESBURG"], "thematicThemes": ["ÉQUIPE NATIONALE", "COUPE DU MONDE DE FOOTBALL"]}, {"internalArchiveId": "GE1006335544", "durationSec": 101, "title": "10.06.24", "excerpt": "* Provence (VD) : 20100624, un jeune pilote suisse alémanique d'une vingtaine d'années est décédé dans l'accident de son planeur. Disparu le 20100623, l'avion a été retrouvé le 20100624 en milieu de journée. L'avion participait au Championnat suisse de vol à voile qui se déroulait à Yverdon-les-Bains.", "remarks": "Samuel van der Ponzel. En attente de réponse de Frédéric.", "contributors": [{"function": "JRI", "name": "MARES, Miroslav", "type": "Personne physique"}, {"function": "JRI", "name": "KELLER, Jennifer", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["PROVENCE (VD)"], "thematicThemes": ["ACCIDENT AÉRIEN", "PLANEUR"]}, {"internalArchiveId": "GE1006335545", "durationSec": 29, "title": "10.06.24", "excerpt": "* Berne-ville : 20100624, audition à huis clos du conseiller fédéral et chef du Département des Finances MERZ Hans-Rudolf et du président du Conseil d'Etat genevois LONGCHAMP François à propos de l'exfiltration planifiée des otages suisses détenus en Libye HAMDANI Rachid et GOELDI Max et cela après l'arrestation de KADHAFI Hannibal.", "contributors": [{"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["BERNE-VILLE"], "thematicThemes": ["CRISE POLITIQUE", "OTAGE"], "thematicPersons": ["LONGCHAMP, FRANÇOIS", "MERZ, HANS-RUDOLF"]}, {"internalArchiveId": "GE1006335550", "durationSec": 111, "title": "10.06.24", "excerpt": "* Londres : Wimbledon, 20100624, la reine ELISABETH II d'Angleterre s'est rendue pour la première fois depuis 33 ans sur les courts de tennis de Wimbledon où elle a assisté à plusieurs rencontres et rencontré le joueur de tennis suisse FEDERER Roger.", "contributors": [{"function": "Correspondant", "name": "DUVAL, Etienne", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["LONDRES"], "thematicThemes": ["WIMBLEDON"], "thematicPersons": ["ELISABETH II D'ANGLETERRE", "FEDERER, ROGER"]}], "program": {"href": "/programs/419", "id": "419", "name": "Le journal"}, "contributors": [{"function": "Commentateur", "name": "GONET, Isabelle", "type": "Personne physique"}, {"function": "Commentateur", "name": "WICHT, Laure-Christine", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "medias": [{"id": "533727", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "CPL fra", "version": 2, "medium": {"id": "ZB077721", "position": "01"}}, {"id": "533726", "isColor": true, "ratio": "16:9", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "EM024146", "position": "01"}}]}, {"id": "asset-257971", "internalArchiveId": "GE1006257972", "source": "gico", "mediaType": "video", "title": "SLOVAQUIE - ITALIE ENTOURAGE - COUPE DU MONDE AFRIQUE DU SUD 2010", "publicationDate": "2010-06-24T00:00:00Z", "durationSec": 9379, "genres": ["Plateaux, débats, highlights"], "publicationChannelNames": ["TSR 2"], "isOnline": false, "lastModifiedDate": "2019-02-19T20:24:12Z", "sequences": [{"internalArchiveId": "GS1006890773", "summary": "PLATEAU :\r\nBAREA, Eddy, ex-footballeur suisse et consultant TSR.", "id": "890772"}], "program": {"href": "/programs/394", "id": "394", "name": "Football"}, "contributors": [{"function": "Chroniqueur", "name": "MONTESISSA, Alberto", "type": "Personne physique"}, {"function": "Commentateur", "name": "DEVELEY, Jean-François", "type": "Personne physique"}, {"function": "Liaison duplex", "name": "CERF, Christophe", "type": "Personne physique"}, {"function": "Présentateur", "name": "GLASSEY, Romain", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}, {"name": "FIFA", "type": "Organisation"}], "medias": [{"id": "533411", "comment": "ENTO 2406 CPM SVK ITA\n\n", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "CPL fra / CPL fra", "version": 1, "medium": {"id": "ZR000448", "position": "01"}}]}, {"id": "asset-257598", "internalArchiveId": "GE1006257599", "source": "gico", "mediaType": "video", "title": "157 LA SARDINE EN BOITE FAIT SON INTERESSANTE - 10.06.24", "publicationDate": "2010-06-24T00:00:00Z", "durationSec": 342, "genres": ["Emissions de conseil"], "publicationChannelNames": ["TSR 1"], "isOnline": false, "remarks": "EXTRAIT DE L'EMISSION DOLCE VITA DU 20090116", "lastModifiedDate": "2019-02-19T20:36:37Z", "program": {"href": "/programs/4029", "id": "4029", "name": "Pique-assiette l'été"}, "contributors": [{"name": "RTS", "type": "Organisation"}, {"name": "PAPILLES PROD", "type": "Organisation"}], "medias": [{"id": "532401", "comment": "LA SARDINE EN BOITE......\ntc out: 27'41'10images\n", "isColor": true, "ratio": "16:9", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "LM114643", "position": "04"}}]}, {"id": "asset-257928", "internalArchiveId": "GE1006257929", "source": "gico", "mediaType": "video", "title": "USA - ALGERIE - COUPE DU MONDE AFRIQUE DU SUD 2010", "publicationDate": "2010-06-24T00:00:00Z", "durationSec": 8708, "genres": ["Retransmissions en direct"], "publicationChannelNames": ["TSR 2"], "isOnline": false, "remarks": "RESTRICTIONS", "lastModifiedDate": "2019-02-19T20:26:47Z", "program": {"href": "/programs/394", "id": "394", "name": "Football"}, "contributors": [{"function": "Commentateur", "name": "CERF, Christophe", "type": "Personne physique"}, {"name": "FIFA", "type": "Organisation"}], "medias": [{"id": "533309", "comment": "FOOT 2306 CPM USA ALG\n\n", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "ITR / ITR / CM fra", "version": 1, "medium": {"id": "ZR000440", "position": "01"}}]}, {"id": "asset-258069", "internalArchiveId": "GE1006258070", "source": "gico", "mediaType": "video", "title": "12H45 - 10.06.24", "publicationDate": "2010-06-24T00:00:00Z", "durationSec": 1745, "genres": ["Téléjournal, flashes"], "publicationChannelNames": ["TSR 1"], "isOnline": false, "lastModifiedDate": "2019-02-19T20:22:37Z", "speechToTexts": ["UMID : ZB092056\r\nDate de transcription : 26-NOV-18\r\nNom du modèle : fre-daily\r\n\r\nLocuteur FS2 (0:00:13 > 0:01:47) [92%] : \r\nBonjour à tous et bienvenue dans ce journal, voici les titres de ce 24 juin 12 personnes mortellement fauché par un train en Espagne, ce qui devait être une célébration de la nuit de la Saint-Jean a viré au cauchemar dans la gare de la station balnéaire de Castelldefels quand un groupe de jeunes a décidé de traverser les voies ferrées, plutôt que d'emprunter le passage souterrain, on déplore également 14 blessés à Lausanne, aucune maladie n'a été détecté parmi les patients victimes d'une erreur de manipulation d'un appareil de prison sans l'autopiqueur prévu pour un usage unique avait été réutilisée plus de 200 fois tous les patients concernés ont maintenant été examinés, nous ferons le point avec le CHUV accident sur le chantier du tram au centre- ville de Genève, où 3 ouvriers sont tombés dans le Rhône, 2 d'entre eux ont pu être secourus mais le 3ème a été emporté par le courant, malgré l'intervention courageuse d'un témoin, les recherches se poursuivent alors que certains ouvriers posent la question de la sécurité du chantier dans le journal du Mondial, nous évoquerons l'affaire d'État autour des Bleus, les Français viennent de rentrer au bercail, Thierry Henry a été reçu à l'Élysée après une réunion de crise, nous parlerons aussi football sur le terrain cette fois-ci et aux fenêtre de nos immeubles qui nous jamais été aussi coloré et notre invité et gestes One du groupe naissance unique est aussi l'un des organisateurs du Transat Festival à Lausanne, le festival mélange, figure de la scène suit et têtes d'affiche internationales tous de près ou de loin à attacher aux esthétique électro la manifestation accueille aussi le concours de la création numérique, photos, vidéos, Audio Design, on en parle 35, mais tout de suite ce dramatique accident en Espagne if.\r\n\r\n\r\nLocuteur MS3 (0:01:47 > 0:02:02) [97%] : \r\nOui, ils étaient venus participer à une fête sur la plage, marquant le début de l'été, ils ont été fauchés par un train à grande vitesse, alors qu'il traversait une voie ferrée, le bilan est très lourd : au moins 12 jeunes ont été tués et 14 autres blessées le drame s'est produit près de Barcelone, le récit de Malika Nedir.\r\n\r\n\r\nLocuteur FS4 (0:02:03 > 0:02:37) [90%] : \r\n23 heures 30 hier soir, un train de banlieue arrive en gare de Castelldefels, une station balnéaire proche de Barcelone, le train est bondé, les passagers viennent fêter la Saint-Jean, très populaire en Catalogne, certains décident alors de ne pas emprunter le passage souterrain pour passer de l'autre côté des voies existantes chercher, j'ai vu beaucoup de monde, sortir du train, il y avait très peu d'informations, les gens étaient désorientés et il se demander comment atteindre l'autre est, tout le monde était dans l'euphorie de la fête et un groupe imprudent un décidé traverser les voies.\r\n\r\n\r\nLocuteur FS4 (0:02:38 > 0:02:45) [90%] : \r\nIl y avait auparavant, de passage souterrain dans cette gare, mais au moment de l'accident, l'un des tunnels est fermé pour cause de travaux.\r\n\r\n\r\nLocuteur FS4 (0:02:47 > 0:02:57) [93%] : \r\nAlors voilà, la porte était fermée, on ne pouvait pas passer, alors on a essayé de traverser les voies ferrées, il n'y avait pas de lumière, et personne ne nous a averti qu'un train arriver.\r\n\r\n\r\nLocuteur FS4 (0:02:58 > 0:03:17) [97%] : \r\nLe groupe est fauché par un train rapide effectuant la liaison entre Alicante et Barcelone, le choc est terrible, certains corps mutilés sont retrouvés sur les rails, plusieurs heures après le drame, des dizaines de médecins et pompiers tentent de porter secours aux victimes, le gouvernement exige une enquête rapide pour éclaircir les causes de ce drame.\r\n\r\n\r\nLocuteur FS2 (0:03:18 > 0:03:25) [88%] : \r\nLe football français maintenant qui est en crise, réunion urgente des rencontres au sommet nous ouvrons maintenant le journal du mondial.\r\n\r\n\r\nLocuteur FS2 (0:03:31 > 0:03:36) [94%] : \r\nLes Bleus sont de retour sur le sol français tout juste Anne-Marie mais le psychodrame n'est pas terminé.\r\n\r\n\r\nLocuteur FS6 (0:03:36 > 0:03:52) [92%] : \r\nNon, ça tourne réellement à l'affaire d'État avec réunion de crise à l'Élysée hier Thierry Henry qui devra être reçus par Sarkozy aujourd'hui cette Coupe du monde ratée à tous les niveaux, hé bien est le reflet d'un malaise de la société française, Annabelle Durand.\r\n\r\n\r\nLocuteur FS5 (0:03:53 > 0:04:17) [91%] : \r\nUn retour aussi discret que leur sortie a été fracassante dans ce Mondial, les Bleus ont atterri à l'aéroport du Bourget ce midi avec des explications dans leurs bagages, du moins c'est ce qu'attendaient les journalistes derrière les grilles du tarmac, si les joueurs ne s'exprime pas aujourd'hui, ils le feront prochainement car ce mauvais feuilleton qui a débuté par une qualification douteuses, suivis par des résultats, les insultes, une greffe pitoyable ne va pas s'arrêter là.\r\n\r\n\r\nLocuteur MS7 (0:04:19 > 0:04:35) [90%] : \r\nDonc que constater comme vous Jacques Jean-François Lamour, le désastre, le désastre, avec une équipe de France où des caïds immatures commandent à des gamins apeurés, une équipe a coach désemparé et sans autorité.\r\n\r\n\r\nLocuteur FS5 (0:04:36 > 0:05:10) [93%] : \r\nSi Nicolas Sarkozy et ses ministres montent au créneau, c'est qu'ils ont le souvenir comme tous les nostalgiques de 1998 que les performances de l'équipe nationale avait remonter la cote de popularité de Jacques Chirac dans les sondages, au-delà de l'aspect politique, les joueurs ont oublié qu'ils étaient un exemple et qu'il portait des valeurs d'intégration de cohésion, de combativité et de sportivité ces valeurs expliquer aux jeunes en difficulté dans les cités françaises par les animateurs en se comportant de façon pathétique sur et en dehors du terrain, le groupe France a poignardé dans le dos, les politiques sociales des villes de droite comme de gauche et les cadres de l'équipe.\r\n\r\n\r\nLocuteur FS6 (0:05:13 > 0:05:31) [93%] : \r\nAlors vous l'avez vu l'équipe de France est bien arrivé par un dispositif de sécurité important, il y avait à peu près 200 journalistes parmi eux hé bien Jean-Philippe Schaller, vous êtes sur place, est ce que vous avez un tout petit peu plus approcher les joueurs pour en savoir un petit peu plus sur cette débâcle.\r\n\r\n\r\nLocuteur MT8 (0:05:32 > 0:05:38) [85%] : \r\nNon, effectivement, c'est à nouveau une nouvelle fanfaronnade, en bien, à l'image du parcours de cette équipe de France, l'avion.\r\n\r\n\r\nLocuteur MT9 (0:05:39 > 0:06:12) [79%] : \r\nDans lequel se trouvent les joueurs se poser donc vers 11 heures car enfin et il restait encore très très loin de la presse qui étaient massés derrière les grilles, et alors le compte, c'est qu'en fait ils ont mis effectivement ne ça l'de l'autre côté de l'avion, ce plan était sûr de pouvoir effectivement avoir une marée d'avoir aucune image, aucune image de ces joueurs qui sont fils monter dans des Cars ferries Henri est parti, lui qui sont dans un espace noir direction des Budgets et les autres, et bien ils sont partis pour le 500 connu, j'imagine qu'ils vont retourner dans leur famille, effectivement, maintenant ce qu'on attend, c'est le, le grand déballage parce qu'on ne sera peut-être revoir leur projet au moins au dossier.\r\n\r\n\r\nLocuteur MT8 (0:06:12 > 0:06:20) [89%] : \r\nOn on attend au grand déballage, on attend de savoir si c'est réellement passé dans cette équipe et si effectivement, comme le dénonce la ministre Festina.\r\n\r\n\r\nLocuteur MT9 (0:06:20 > 0:06:41) [82%] : \r\nFaire de ce qu'il a eu les 2 gamins apeurés ainsi chose la seule la responsabilité de Domenech selon son enfin voilà, il y a plein de sous à savoir et le 1er qui sera formé sera sans doute une sur le Sarkozy qui reçoit effectivement dans quelques instants, Thierry Henry qui reste malgré tout est bien le symbole de cette équipe juste on sa splendeur, on a vu.\r\n\r\n\r\nLocuteur FS6 (0:06:42 > 0:06:47) [93%] : \r\nEst ce qu'on peut attendre quelques explications tout de même après cette rencontre entre Sarkozy et Henri.\r\n\r\n\r\nLocuteur MT8 (0:06:48 > 0:07:27) [82%] : \r\nBah, on nous a fait comprendre que nous n'étions pas les bienvenus non plus dans la cour de l'Élysée puisque la accord est fermée à la France, donc il y aura pas non plus de conférence de presse à la sortie, cette, cette rencontre entre Thierry Henry et le chef de l'État au bon effectivement, il faut peut-être s'attendre à fond, fin de journée en commission de disait si on diminue de mois, il nous dévoile un certain nombre de choses, mais enfin c'est pas ce frotter se verront les informations certainement les joueurs leur leur entourage qui qui abstenu parleront le savoir si c'est comme ça, j'imagine qu'on va prendre les choses, à moins qu'il faut pas, on veut soufflant de phrases soit l'ambiance, le soir, ça fait à cela aujourd'hui inefficace.\r\n\r\n\r\nLocuteur MS3 (0:07:27 > 0:07:32) [84%] : \r\nMerci Jean-Philippe hein Anne-Marie revenons au sport, au vrai, la Mannschaft a transpiré hier soir.\r\n\r\n\r\nLocuteur FS6 (0:07:32 > 0:07:52) [91%] : \r\nOui, elle a même eu très, très chaud, cette équipe d'Allemagne après avoir alterné le meilleur face à l'Australie et le pire face à la Serbie, hé bien, sa qualification pour les huitièmes de finale s'est jouée hier une victoire 1 à 0 face au Ghana, donne à la Mannschaft le redoutable honneur d'affronter l'Angleterre en huitièmes de finale, Mike Perez.\r\n\r\n\r\nLocuteur MS10 (0:07:54 > 0:08:17) [89%] : \r\nLe Ghana peut se contenter d'un nul mais veut assurer sa qualification, quitte à terminer en tête du groupe et affronter l'Angleterre ensuite Jeanne voit son coup de tête repoussée par la m'sur la ligne siffler penalty sur cette intervention aurait paru sévère, le portier allemand sait aussi se montrer décisif tout seul dans ce duel avec Asamoah la Madone hier fr mais elle ne flanche pas le Ghana ne parvient pas à compte.\r\n\r\n\r\nLocuteur MS10 (0:08:20 > 0:08:33) [92%] : \r\nLa délivrance pour l'Allemagne tombe à l'heure de jeu, demi- volée de mazout Özil Kingston le gardien ghanéen reste sans réaction, le geste est parfait équilibre du corps tout, il est l'Allemagne sur le point de valider son passage pour les huitièmes de.\r\n\r\n\r\nLocuteur MS10 (0:08:36 > 0:08:43) [83%] : \r\nOn fait comme on dit en sauveur de la nation en allemand, hé bien, Philipp Lahm, évidemment, le Capitaine des villas frappe de Hayyou.\r\n\r\n\r\nLocuteur MS10 (0:08:46 > 0:08:52) [93%] : \r\nLa victoire allemande fait finalement les affaires de tout le monde le Ghana se qualifie malgré tout grâce aux résultats de l'autre match.\r\n\r\n\r\nLocuteur FS2 (0:08:55 > 0:08:58) [84%] : \r\nLe Ghana, donc qui devrait être la seule équipe africaine qualifiée.\r\n\r\n\r\nLocuteur FS6 (0:08:58 > 0:09:21) [91%] : \r\nOui, il reste encore une possibilité pour la Côte d'Ivoire, mais c'est vraiment théorique puisque les Ivoiriens devraient remonter une différence de 9 buts alors ce sont les Ghanéens qui défendront le nord- africains, ils affronteront les États-Unis en huitièmes de finale, l'autre match de la soirée hier, voyez une confrontation entre l'Australie et la Serbie, les 2 équipes qui devront rentrer à la maison, Pascale Blattner.\r\n\r\n\r\nLocuteur FS11 (0:09:22 > 0:09:40) [92%] : \r\nIl fallait une victoire Auxerre pour se qualifier pour l'Australie, c'est plus compliqué, elle doit aussi compter sur une victoire du Ghana mal de crâne, mieux vaut un concert de vuvuzelas, les occasions de la première mi- temps sont 100 pourcent serbe comme celle-ci, signée Ivanovic qui teste les réflexes du gardien australien Schwarzer.\r\n\r\n\r\nLocuteur FS11 (0:09:43 > 0:09:53) [83%] : \r\nChangement des cours après la pause, l'Australie se déchaînent Centre de Wiltshire peut-être cas il Chipperfield Bâlois était aussi sur la trajectoire, on a 0 pour le.\r\n\r\n\r\nLocuteur FS11 (0:10:03 > 0:10:24) [90%] : \r\nAuteur avec cette magnifique frappe Holman, libre de tout marquage c'était mon plus beau concept inutile, l'Australie est en train de pousser la Serbie vers la sortie, le but serbe ne Servent plus à rien, si ce n'est à mettre en lumière la position régulières de Pontalis chez le ballon relâché par Schwarzer 2 1 pour l'Australie éliminé comme la Serbie, la fête continuera sans et en Afrique du Sud.\r\n\r\n\r\nLocuteur MS3 (0:10:26 > 0:10:30) [81%] : \r\nQuestion indiscrète Anne-Marie quel drapeau avez-vous déroulez le long de votre balcon.\r\n\r\n\r\nLocuteur MS6 (0:10:31 > 0:10:53) [89%] : \r\nAucun et ont déroulé du mais aucun et vous ah ben moi, plein de très nombreux, vous avez remarque, voilà que les drapeaux fleurissent effectivement sur les balcons des immeubles, on n'hésite pas à afficher son origine ou ses préférences, quels que soient les résultats de son équipe, alors c'est un phénomène qu'a également constaté Stéphanie Jacquet.\r\n\r\n\r\nLocuteur FS13 (0:10:54 > 0:11:07) [90%] : \r\nRegardez l'immeuble d'en face, c'est faire le tour du monde, et certains n'ont vraiment peur de rien, KO, les Bleus sont définitivement out mais le drapeau bleu blanc rouge et toujours gigantesque mon in bon tenir pour la France, ça va pas être facile facile.\r\n\r\n\r\nLocuteur MS12 (0:11:10 > 0:11:11) [87%] : \r\nNon supporters même dans la défaite.\r\n\r\n\r\nLocuteur FS13 (0:11:12 > 0:11:14) [88%] : \r\nQu'est ce que vous pensez du jeu de l'équipe de France.\r\n\r\n\r\nLocuteur FS6 (0:11:20 > 0:11:22) [94%] : \r\nPas terrible, c'était mieux, on ne l'an.\r\n\r\n\r\nLocuteur MS13 (0:11:24 > 0:11:34) [86%] : \r\nMais cela, ils viennent d'où, en tout cas les Nord-Coréens ne sont pas prêts d'oublier la monstres baffes qu'ils se sont pris de la part des Lusitaniens et la faute vuvuzelas c'est le nirvana.\r\n\r\n\r\nLocuteur MS15 (0:11:35 > 0:11:48) [84%] : \r\nC'est la seule chose qui peut réunir carrément le monde ensemble, faire la fête, parce que une journée d'aujourd'hui, c'est très difficile, on voit plus, ça ça réunit tout au peuple je c'est pas assez.\r\n\r\n\r\nLocuteur MS13 (0:11:48 > 0:11:58) [85%] : \r\nJe suis venu là, c'est la folie 7 0, Philippe 1000 Italiens sa fille mi- salvadorienne le Salvador étant aux abonnés absents, autant prendre le drapeau d'une autre équipe hispanique favori.\r\n\r\n\r\nLocuteur MS15 (0:11:58 > 0:12:09) [86%] : \r\nAutant c'est pas pour l'armée, ça me dérange pas, tant que c'est pour représenter la joie c'est pour représenter un enthousiasme pour en tout pourra être femme un petit peu, ça fait du bien de sortir un peu de ses de ses gonds.\r\n\r\n\r\nLocuteur FS13 (0:12:09 > 0:12:30) [81%] : \r\nEntre voisins, le foot, c'est comme la fondue, c'est la bonne humeur la semaine passée avec la Marcel est venu ici avec sa bouteille à la bien est obligé d'va fêter ça le fondement de sa demi alors un blanc passe est déjà fait signer avec la bouteille a dit : tu viens le la pizza avec la bouteille c'était mort des gastronomes, il y en a qui vont presque réussir à aimer le foot.\r\n\r\n\r\nLocuteur FS2 (0:12:33 > 0:12:38) [83%] : \r\nAlors les drapeaux italiens justement de Marie- flotteront trouvant cet après- midi, dites-nous tout, du programme de la journée.\r\n\r\n\r\nLocuteur FS6 (0:12:38 > 0:12:57) [95%] : \r\nAlors le programme, c'est à 16 heures que l'Italie affronte la Slovaquie, la tenante du titre, qui doit impérativement battre la Slovaquie pour assurer sa qualification pour les huitièmes de finale et le 2ème match du groupe à la même heure Paraguay- Nouvelle-Zélande alors qu'à 20 heures 30 le Danemark affronte le Japon et le Cameroun, la Hollande.\r\n\r\n\r\nLocuteur MS3 (0:12:58 > 0:13:01) [98%] : \r\nUn mot de tennis maintenant car ce fut long.\r\n\r\n\r\nLocuteur FS6 (0:13:01 > 0:13:25) [90%] : \r\nMême très long puisque 2 joueurs sont restés 10 heures sur le corps cet inimaginable, tous les records sont battus, le Français Nicolas Mahut et le l'Américain John Isler, ce recours se retrouveront encore tout à l'heure sur le corps pour la 3ème journée consécutive hier, la nuit a interrompu leur affrontement à 59 partout dans un invraisemblable 5ème cette.\r\n\r\n\r\nLocuteur FS16 (0:13:25 > 0:13:49) [93%] : \r\nQui a duré 7 heures et 6 minutes, ce qui porte la durée totale et provisoire, du match donc à 10 heures pile, la durée de ce dernier set est supérieur de près d'une demi- heure au record du match le plus long, le public aurait souhaité faire durer son plaisir et que le match se termine sur le central qui éclairé mais l'arbitre, heureusement pour les joueurs en a décidé autrement et la partie reprendra cet après- midi.\r\n\r\n\r\nLocuteur FS6 (0:13:49 > 0:14:05) [90%] : \r\nAlors à Wimbledon, bien sûr, tout le monde ne parle que de ce match de quoi oublier les difficultés de Roger Federer a passé le 2ème tour le Bâlois a perdu 1 7 face au serbe il y a peu l'isole Jacques 100 50ème 100 58ème joueur mondial, 6.\r\n\r\n\r\nLocuteur MS3 (0:14:05 > 0:14:30) [93%] : \r\nIci, merci beaucoup, Anne-Marie aucune infection n'a pour l'instant été détecté dans l'affaire de la mauvaise utilisation d'un autopiqueur de la polyclinique du CHUV plus de 200 patients sur le, sur les 277 concernés se sont annoncés jusqu'ici, les analyses ne révèlent aucune contamination les démarches continue pour contacter les patients qui ne se sont pas encore manifestés, on écoute le Docteur Giorgio Zanetti le médecin en charge du dossier.\r\n\r\n\r\nLocuteur MS17 (0:14:31 > 0:15:09) [89%] : \r\nJe pense que c'était l'actuel, on peut dire que ça nous conforte dans l'évaluation du risque que nous faisions avant même de commencer les investigations, nous disions qu'il était très faible et en tout cas, inférieur à 1 pour 1000 donc les résultats que nous avons actuellement vont dans ce sens-là et ne remettent pas en cause cette évaluation initiale que nous avons fait du risque principalement, nous aimerions compléter l'enquête, c'est-à-dire à entrer en contact avec les personnes qui soit non pas retirer le courrier que nous avons envoyé soit leur tirer n'ont pas réagi bouclée, les investigations, ça va être rapide en terme de quelques semaines environ un mois pour que les patients qui nous ont consulté soit complètement au point de leur situation individuelle.\r\n\r\n\r\nLocuteur FS2 (0:15:11 > 0:15:31) [94%] : \r\nà Genève, un dramatique accident s'est produit sur le chantier du pont de l'île, au coeur de la ville, 3 ouvriers sont tombés dans le Rhône 2 ont pu être repêchés, le 3ème a sombré malgré la courageuse intervention d'un témoin du drame et la rapidité des secours comme vous allez le voir sur ces images exclusives des forces d'intervention ce matin, les recherches ont repris Didier Charton Marc Bury et Olivier Dominik.\r\n\r\n\r\nLocuteur MS18 (0:15:32 > 0:15:46) [95%] : \r\nUn chantier à l'abandon ce matin et peu d'informations qui filtrent sur les circonstances du drame hier peu avant 14 heures 3 ouvriers tombent à l'eau de ont pu tant bien que mal s'accrocher pour ne pas être emporté par le courant, un courant terribles, comme en témoignent ces images amateur.\r\n\r\n\r\nLocuteur MS18 (0:15:50 > 0:15:53) [95%] : \r\nLe SS et la police sont arrivés rapidement pour secourir les 2 hommes.\r\n\r\n\r\nLocuteur MS18 (0:15:56 > 0:16:22) [90%] : \r\nMalheureusement, le 3ème, ouvrier aurait été pris d'un malaise et emporté par le courant, pourtant quelques centaines de mètres plus bas, un homme qui manger dans ce restaurant saisonnier sont à l'eau pour secourir le malheureux mais le courant est trop fort, les 2 hommes sont emportés jusqu'au barrage du sujet, le sauveur a juste le temps de plonger sous le barrage et donc remonter indemne pour l'instant, le consortium d'entreprise qui gère le chantier ne souhaite pas s'exprimer, et la victime reste toujours introuvable.\r\n\r\n\r\nLocuteur FS2 (0:16:24 > 0:16:29) [95%] : \r\nC'est fait : le Conseil fédéral a mis un point final à son projet de simplification de la taxe sur la valeur ajoutée.\r\n\r\n\r\nLocuteur MS3 (0:16:29 > 0:16:39) [95%] : \r\nOui, il propose de remplacer les 3 taux d'imposition actuel par un taux unique de 6 étages de 2 pourcent quelles sont les conséquences pour les ménages de cette réforme de la TVA Valérie Demière.\r\n\r\n\r\nLocuteur FS5 (0:16:40 > 0:16:47) [93%] : \r\nC'est un Hans-Rudolf Merz satisfait qui est venu expliquer ce matin tout le bien qu'il pense de cette proposition du Conseil fédéral.\r\n\r\n\r\nLocuteur FS19 (0:16:47 > 0:16:48) [76%] : \r\nLa je crois qu'.\r\n\r\n\r\nLocuteur MS15 (0:16:48 > 0:17:11) [90%] : \r\nC'était une bonne solution pour l'économie de notre pays ça soutient la croissance économique, c'est un système, deuxièmement, qu'il est plus juste, aujourd'hui, on a trop d'exceptions, c'est-à-dire 29 exception et chaque exception requiert des compensations par d'autres, donc c'est un système injuste.\r\n\r\n\r\nLocuteur FS5 (0:17:12 > 0:17:35) [94%] : \r\nUn taux de TVA unique 6,2 pourcent à la place des trois taux pratiqués actuellement c'était notamment l'une des revendications des cafetiers, restaurateurs, cette proposition du Conseil fédéral aura des conséquences sur les ménages puisque les coûts de la santé pourrait augmenter de 3,1 pourcent la classe moyenne serait la plus touchée, un couple avec 2 enfants ou des rentiers perdrait ainsi environ 30 francs par mois.\r\n\r\n\r\nLocuteur MS15 (0:17:35 > 0:17:53) [90%] : \r\nAh ça dépend naturellement de la composition des dépenses de chaque ménage n'est-ce pas si vous faites des vacances si vous faites du sport, tout cela sera beaucoup ensuite moins cher, c'est-à-dire en en Europe, le taux de 8 à 6,1 pourcent.\r\n\r\n\r\nLocuteur FS5 (0:17:54 > 0:17:59) [91%] : \r\nAvant d'être adopté ce taux unique devra trouver l'aval des 2 chambres, et là, les jeux sont loin d'être fait.\r\n\r\n\r\nLocuteur FS2 (0:18:01 > 0:18:26) [92%] : \r\nEt on reparle de la Libye, le Conseil fédéral a décidé, hier, lors de sa séance tenue à Beilin zone de porter plainte contre inconnu pour les indiscrétions concernant les projets d'exfiltration des 2 otages suisses c'est ce qu'a annoncé ce matin le porte- parole du gouvernement, André Simonazzi, qui était accompagné en conférence de presse de Lima vers les questions sur le délicat dossier libyen ont fusé de la part des journalistes, mais le gouvernement considère cette affaire comme relevant du secret et n'a donné aucune information, on écoute monsieur Simonetti.\r\n\r\n\r\nLocuteur MS4 (0:18:27 > 0:18:42) [91%] : \r\nLe Conseil fédéral ne s'exprimera pas à nouveau sur l'affaire libyenne au sur les actions dont on parle dans les journaux, il s'est exprimé par la voix de la confiance de la présidente de la confédération, ce lundi, et en reste à cette communication.\r\n\r\n\r\nLocuteur MS3 (0:18:42 > 0:19:36) [95%] : \r\nEn France, mobilisation contre la réforme des retraites, la SNCF prévoit de fortes perturbations du trafic ferroviaire jusqu'à demain matin 8 heures avec des conséquences pour la Suisse, aucun TGV ne circule entre Lausanne et Paris, pas de trêve de trafic non plus entre Berne et Paris en revanche entre Genève et la capitale française, 3 TGV sur 4 circule, il vous faudra renoncer à vous rendre dans le sud de la France en TGV, aucun train sur lignes également supprimé la majorité du trafic régional entre la Suisse et la France quelques exceptions en direction d'Annemasse et de Bellegarde, ce sont donc surtout les transports et les services publics qui sont les plus touchés par cette journée de manifestation contre l'augmentation de l'âge de la retraite à 62 ans, sur les quais de gare les passagers doivent prendre leur mal en patience face à des trains et des métros à l'arrêt, lancée à l'appel des principaux syndicats, la grève est soutenue par 2 Français sur 3, elle est particulièrement suivie dans l'enseignement, les radios de service public ont également débrayent.\r\n\r\n\r\nLocuteur MS3 (0:19:38 > 0:19:59) [92%] : \r\nEn France toujours, on vient de l'apprendre, 5 ans de prison, dont 4 fermes ont été requis tout-à-l'à heure contre l'ancien trader de la Société générale, Jérôme Kerviel, il est jugé depuis le 8 juin devant un tribunal à Paris pour avoir cette perdre plus de 7 milliards de francs à la banque en 2008 à Singapour, maintenant, la loi prévoit des coups de canne pour sanctionner les tagueurs et c'est ce que risque en Suisse.\r\n\r\n\r\nLocuteur FS2 (0:19:59 > 0:20:26) [93%] : \r\nOui, accusé de vandalisme, l'homme passe aujourd'hui devant la justice, on ne sait encore s'il plaidera coupable ou non, pour s'être introduit illégalement dans un dépôt de métro, selon la police, le consultant informatique de 32 ans a endommagé une rame en la couvrant de graffitis, il était accompagné d'un complice britannique qui aurait quitté le pays, immédiatement après les faits, le mois dernier à Singapour, la loi prévoit des sanctions draconiennes pour les salles Heather ce délit est passible de 3 ans de prison et de 3 à 8 coups de bateaux.\r\n\r\n\r\nLocuteur MS3 (0:20:27 > 0:20:45) [96%] : \r\nLa compagnie pétrolière BP a annoncé qu'elle a repositionné le couvercle qui permet de récupérer une partie du pétrole qui fuit depuis 2 mois dans les eaux du Golfe du Mexique, l'entonnoir remis en place le système de pompage du pétrole et du gaz peut donc reprendre rien qu'hier, la fuite de pétrole, a laissé échapper entre 30000 et 60000.\r\n\r\n\r\nLocuteur MS3 (0:20:48 > 0:21:11) [92%] : \r\nPour la première fois dans l'histoire du pays, une femme est à la tête du gouvernement en Australie après la démission du 1er ministre travailliste Kevin Rudd vice- 1er ministre Julian Gilad a pris sa place et puis à 48 ans, cette ancienne avocate réputée pour son franc- parler, a su s'imposer au sein du Parti travailliste, elle a prêté serment, tout à l'heure et devient ainsi le 27 yen 1er ministre du pays.\r\n\r\n\r\nLocuteur MS3 (0:21:13 > 0:21:16) [94%] : \r\nLa saison du délicieux fruits rouges bat son plein.\r\n\r\n\r\nLocuteur FS2 (0:21:16 > 0:21:29) [82%] : \r\nOui, mais encore plus sûr en gâteau en Net ou nature, les Suisses raffolent des fraises, mais cette année, la météo est venu jouer les trouble-fête, la production globale devrait être inférieure aux années précédentes, Gabriel je dors et Fred Gerard.\r\n\r\n\r\nLocuteur MS20 (0:21:30 > 0:21:41) [80%] : \r\nRudy Rupp s'Gareth agriculteur Adèle et dans la Broye, blé, colza et légumes sa production est très diversifié, mais depuis un mois, ce qui l'occupe surtout et lui créer des soucis, ce sont les fraises.\r\n\r\n\r\nLocuteur MS21 (0:21:41 > 0:22:01) [87%] : \r\nNiveau des fraises et des fruits, il y a un gros problème avec les baisses de température et surtout la bise qui qui qui glace je dirais la le fruit avec sa coupe la croissance s'implique plusieurs choses des, des, des retards dans la cueillette, pas mal de déchets et aussi bien sûr une baisse de Rome.\r\n\r\n\r\nLocuteur MS20 (0:22:01 > 0:22:10) [97%] : \r\nAvec 4,7 hectares il produit habituellement 40 tonnes de fraises cette année ce sera moins au niveau national la baisse pourrait atteindre 15 pourcent.\r\n\r\n\r\nLocuteur MS19 (0:22:10 > 0:22:26) [86%] : \r\nOui, là il y a encore des fruits qui sont à venir, mais malheureusement ben vous voyez celui-là, il est déjà pourri et celui-là, malheureusement, on ne va pas arriver à avoir un calibre, je dirais normal ou ou assez grand pour le, pour le commerce.\r\n\r\n\r\nLocuteur MS20 (0:22:27 > 0:22:42) [92%] : \r\nToutefois, l'heure n'est pas au catastrophisme, la saison n'est pas terminée, certaines variétés tardives se récolte jusqu'à mi- août, et les importations étrangères sont interdites durant la saison de production en Suisse, mais surtout les producteurs ont appris à diversifier leurs revenus avec la self Cueillette par exemple l'.\r\n\r\n\r\nLocuteur FS21 (0:22:42 > 0:22:51) [85%] : \r\nNon je un meilleur ici ça beaucoup plus de goût, puis tout ça, c'est ça la cause sahraouie à ramasser si vous allez en faire quoi la confiture.\r\n\r\n\r\nLocuteur MS20 (0:22:51 > 0:22:56) [91%] : \r\nAuchan ou au magasin, les Suisses raffolent des fraises, ils en consomment 2 kilos et demi chaque année.\r\n\r\n\r\nLocuteur FS2 (0:22:58 > 0:23:14) [90%] : \r\nLe Valais sera d'ici demain, le 1er canton à être en vacances scolaires, d'autres suivront dès la semaine prochaine et on le sait, rien ne gâche plus les ambitions aventureuses des vacanciers que des ennuis de voitures alors pour éviter les pannes les plus prudents, font un tour chez le garagiste, Marie- Ange Schopflin Charles-Henri Boichat était parmi eux.\r\n\r\n\r\nLocuteur MS19 (0:23:15 > 0:23:26) [76%] : \r\nMais je fais comme habitude comme chaque année je fais contrôler on que le par le prendront part mon mécanicien, faut quand même se sécurisé avec dans part à l'étranger.\r\n\r\n\r\nLocuteur MS14 (0:23:26 > 0:23:42) [88%] : \r\nQuand en vacances riment avec prudence en période estivale, les garage ne chôment pas, les voitures se succèdent sur les élévateurs contrôle des phares des feux des liquides, sans oublier la climatisation, mais le plus important ce sont les pneus pression et usure.\r\n\r\n\r\nLocuteur MS19 (0:23:42 > 0:23:49) [93%] : \r\nC'est l'élément pour moi le plus important sur un véhicule lors de longs trajets, si vous faites un long trajet et risque beaucoup plus facilement de chauffer hélas.\r\n\r\n\r\nLocuteur MS19 (0:23:51 > 0:24:01) [83%] : \r\nIl risque d'éclater à tout moment à Pinochet usé qui Ellis, le client ne porte pas du garage sans avoir signé une lettre d'échange pour nous et une responsabilité pour le client.\r\n\r\n\r\nLocuteur FS14 (0:24:01 > 0:24:09) [91%] : \r\nUn service avant les vacances, certaines marques en font même un argument publicitaire, le garage traditionnels se déplace alors pour devenir ambulant.\r\n\r\n\r\nLocuteur MS15 (0:24:10 > 0:24:17) [93%] : \r\nC'est d'abord une opération marketing là le hasard du calendrier veut qu'on a pu organiser ça juste avant les vacances, donc ce qui est positif pour.\r\n\r\n\r\nLocuteur FS14 (0:24:17 > 0:24:27) [91%] : \r\nPour les automobilistes, reste que pour bien préparer ses vacances, au-delà de l'aspect technique tous les garagiste le souligne l'attitude du conducteur est primordial.\r\n\r\n\r\nLocuteur MS19 (0:24:27 > 0:24:39) [87%] : \r\nCes 2 heures et demie et il faudrait s'arrêter, on sait tout ce qu'on sait, on part en vacances on est stressé, on est fatigué, on veut y aller, on a les réservations à fond et c'est là justement qu'elle arrive, les problèmes.\r\n\r\n\r\nLocuteur FS14 (0:24:39 > 0:24:41) [84%] : \r\nAppliquer ces quelques conseils.\r\n\r\n\r\nLocuteur MS3 (0:24:46 > 0:25:08) [94%] : \r\nIl évoque le soleil, le farniente et les vacances, mais pas sûr qu'il incite vraiment à la position horizontales le Transat Festival à Lausanne, on est à sa 2ème édition à partir d'aujourd'hui et jusqu'à samedi, la manifestation veut illustrer le numérique sous toutes ses formes, avec des figures de la scène électro, c'est aussi l'occasion de prendre le pouls de création numérique en Suisse je soigne l'un des organisateurs est avec nous.\r\n\r\n\r\nLocuteur MS3 (0:25:12 > 0:25:28) [91%] : \r\nMerci d'être là, alors ça fait envie, hein, on a envie de vous retrouver sous les arches du Grand-Pont de Swann, à Lausanne, on vous connaît surtout pour avoir été l'un des membres du groupe, sens unique groupe qui à ses débuts, a connu l'analogique, puis qui a vécu la révolution numérique et du coup, maintenant vous ne jurait plus que par le numérique.\r\n\r\n\r\nLocuteur MS12 (0:25:30 > 0:25:42) [95%] : \r\nOui bonjour Genève ici le Transat Festival de Lausanne je ne jurent pas que par le numérique, mais c'est vrai que là on a fait le pas et on en profite pour présenter plein de nouveautés cette année dans le cadre du Transat Festival.\r\n\r\n\r\nLocuteur MS3 (0:25:42 > 0:25:51) [91%] : \r\nOui, alors le festival se veut enfin veut illustrer le numérique hein sous toutes ses formes, ça veut dire quoi au juste, c'est très large, hein : comment faire pour ne pas tomber dans le fourre-tout cette.\r\n\r\n\r\nLocuteur MS12 (0:25:53 > 0:26:33) [85%] : \r\nNon, c'est très large, c'est vraiment touché, bon, surtout à l'Audio, photo, vidéo, Design tous ces toutes, toutes ces catégories quelque part que nous allons représenter dans le cadre du festival sous forme de film de concerts Live de d'expérience numérique comme vous allez pouvoir voir ce soir avec 2 pianiste Richard N. chez Horacio qui vont faire une expérience où on va câbler ont fait leur cerveau avec des électrodes pour analyser ce qui se passe, grâce à leur activité cérébrale et transformer ça en images, donc quelque part, c'est toujours un mélange entre l'artistique L à la technologie, on va essayer de marier les 2 pour que quelque part les experts soient toujours intéressante pour le, pour le public, et puis des têtes d'affiche l'agence donc vous êtes oui on voit justement Richard avance.\r\n\r\n\r\nLocuteur MS3 (0:26:34 > 0:26:37) [90%] : \r\nOn voit précisément Richard voilà, puis avec des électrodes sur la tête.\r\n\r\n\r\nLocuteur MS3 (0:26:39 > 0:26:44) [87%] : \r\nEt puis c'est magnifique bonnet de bain une fois fait exactement, alors il y a pas que des bonnets de Bains ailleurs aussi les têtes d'affiche.\r\n\r\n\r\nLocuteur MS12 (0:26:47 > 0:27:28) [88%] : \r\nOui, ce soir à partir de 23 heures, il y aura, Pony Pony Run Run sur la la scène principale qui est quand même un grand événement pour nous et puis on va vous proposer des projections géantes sur bâtiment avec des expériences numériques, vous allez voir de des bâtiments qui se transforme, sur une distance de 25 mètres sur 12 mètres de haut sur le bâtiment de logement qui se trouve au centre du flan, vous aurez également des projections nocturnes au Pathé cinéma avec des films assez particulier sur, entre autres, l'avis de Laurent veuve qui est un artiste qui s'est laissé filmer un peu sous tous ses côtés, vous allez voir, c'est quelque chose d'assez extraordinaire, alors je sais pas, parallèlement à ça, on a aussi des oui, allez-y, allez-y, un mot sur le concours peut-être hein, nous avons décalage comme avec la voilà.\r\n\r\n\r\nLocuteur MS3 (0:27:28 > 0:27:37) [87%] : \r\nComment vous vous occupez de la Fondation rames qui se veut une passerelle entre jeunes créateurs, professionnels, hein, c'est un combat pour vous, hein, il faut dites-vous favoriser l'éclosion des artistes régionaux.\r\n\r\n\r\nLocuteur MS12 (0:27:40 > 0:27:59) [90%] : \r\nOui, parce qu'ici on a vraiment une niche intéressante des écoles qui qui qui mettent vraiment en évidence des des jeunes artistes très efficace et nous ce qu'on aimerait faire c'est arrivé à les connecté avec les les professionnels proposer leur travail leur permet de travailler ensemble afin de créer de nouvelles choses parce que je pense qu'ici il y a vraiment un potentiel dans toute la Suisse.\r\n\r\n\r\nLocuteur MS3 (0:27:59 > 0:28:05) [86%] : \r\nVoilà, en plus, tout sera gratuit, hein, la manifestation se déroule principalement, alors ce sera lieu voilà.\r\n\r\n\r\nLocuteur MS12 (0:28:07 > 0:28:33) [88%] : \r\nAllez-y, 3 jours de festival gratuit urbain je je vous coupe, c'est vrai, mais 3 jours de festival gratuit c'est urbain, vous pouvez assister absolument à tous les spectacles ça commencera à partir de 4 ans cet après- midi avec des DJ sur une des scènes de s'dès 18 heures 30 vous aurez les concerts sur les les 5 principales jusqu'à une heure, 2 heures du matin, sur place à l'extérieur et puis enchaînement Audi Club pour toutes les, les, les deuxièmes parties de soirée.\r\n\r\n\r\nLocuteur MS3 (0:28:33 > 0:28:40) [91%] : \r\nEt ce sans décalage merci beaucoup de Swann et puis tout le programme sur votre site Transat prierai festival Point CH merci bon.\r\n\r\n\r\nLocuteur FS2 (0:28:42 > 0:28:48) [85%] : \r\nEt merci à vous, prochain rendez- vous d'actualité, votre magazine couleur locales, passez une excellente journée et à demain.\r\n\r\n\r\nLocuteur MS3 (0:28:48 > 0:28:54) [91%] : \r\nIl va être temps de prendre connaissance des prévisions météorologiques, grâce à Dominique Chibli très bel après- midi, bien à vous, à demain.\r\n\r\n\n"], "chapters": [{"internalArchiveId": "GE1006335532", "durationSec": 64, "title": "10.06.24", "excerpt": "* Soweto : 20100623, victoire de l'équipe nationale d'Allemagne qui a battu le Ghana sur le score de 1 but à 0 lors de la dernière journée de matches du Groupe D de la Coupe du monde de football 2010. L'Allemagne et le Ghana sont tous les deux qualifiés pour les 8es de finale.", "remarks": "RESTRICTIONS", "contributors": [{"function": "Journaliste", "name": "PEREZ, Maïque", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["SOWETO"], "thematicThemes": ["ÉQUIPE NATIONALE", "COUPE DU MONDE DE FOOTBALL"], "sequenceIds": ["1296007"]}, {"internalArchiveId": "GE1006335533", "durationSec": 68, "title": "10.06.24", "excerpt": "* AFRIQUE DU SUD : Nelspruit, 20100623, victoire de l'équipe nationale d'Australie qui a battu la Serbie sur le score de 2 buts à 1 lors de la dernière journée de matches du Groupe D de la Coupe du monde de football 2010. L'Australie et la Serbie sont éliminés de la Coupe du monde de football.", "remarks": "RESTRICTIONS", "contributors": [{"function": "Journaliste", "name": "BLATTNER, Pascale", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["AFRIQUE DU SUD"], "thematicThemes": ["ÉQUIPE NATIONALE", "COUPE DU MONDE DE FOOTBALL"], "sequenceIds": ["1296039"]}, {"internalArchiveId": "GE1006335534", "durationSec": 100, "title": "10.06.24", "excerpt": "* Carouge : 20100624, les drapeaux de supporters de différentes nationalités apparaissent sur les bords de fenêtres et sur les balcons lors de la Coupe du monde de football 2010.", "remarks": "LMM01, XVM01 12H45 : 0'40\" \r\nLMM02, XVM02 19H30 : 0'23\". SUJET PARTIELLEMENT DECRIT.", "contributors": [{"function": "Cameraman", "name": "DUBOIS, Yves", "type": "Personne physique"}, {"function": "Monteur", "name": "BERNEY, Frédéric", "type": "Personne physique"}, {"function": "Journaliste", "name": "JAQUET, Stéphanie", "type": "Personne physique"}, {"function": "Monteur", "name": "CAL, Mehmet", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["CAROUGE"], "thematicThemes": ["DRAPEAU", "COUPE DU MONDE DE FOOTBALL"], "sequenceIds": ["1296040"]}, {"internalArchiveId": "GE1006335535", "durationSec": 34, "title": "10.06.24", "excerpt": "* Londres : Wimbledon, 20100624, dans le match de tennis le plus long de l'histoire du tennis, le joueur de tennis américain ISNER John a battu le Français MAHUT Nicolas sur le score de 6-4 3-6 6-7 7-6 70-68 dans le 1er tour du tournoi de tennis ATP de Wimbledon. Le match a duré 11 heures et 5 minutes et le 5e set 8 heures et 8 minutes.", "remarks": "LMM01, XVM01 12H45 : 0'54\" \r\nLMM02, XVM02 19H30 : 1'24\". SUJET PARTIELLEMENT DECRIT.", "contributors": [{"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["LONDRES"], "thematicThemes": ["WIMBLEDON", "ATP"], "thematicPersons": ["ISNER, JOHN"], "sequenceIds": ["1296051"]}, {"internalArchiveId": "GE1006335536", "durationSec": 63, "title": "10.06.24", "excerpt": "* Lausanne : CHUV, 20100624, itw du chef du Service de médecine préventive du CHUV ZANETTI Giorgio alors que 277 patients de la Policlinique médicale universitaire pourraient avoir été contaminés lors de prises de sang capillaires pratiquées avec un autopiqueur. Le stylo piqueur a été utilisé par plusieurs patients au lieu d'être jeté à chaque utilisation. Aucune maladie n'a découlé de cette erreur de manipulation médicale.", "remarks": "SUJET PARTIELLEMENT DECRIT.", "contributors": [{"function": "Journaliste", "name": "GENETTI, Géraldine", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["LAUSANNE"], "thematicThemes": ["INTERVIEW", "ÉQUIPEMENT MÉDICAL", "PRISE DE SANG"], "thematicCorporations": ["CHUV"], "sequenceIds": ["1296053", "1296054"]}, {"internalArchiveId": "GE1006335537", "durationSec": 138, "title": "10.06.24", "excerpt": "* Genève-ville, Rhône : 20100624 et archives, un accident de chantier s'est produit sur le Pont-de-l'Ile. Un petit bateau utilisé pour les travaux de coffrage s'est renversé avec 3 ouvriers à bord. Deux ouvriers ont été sauvés mais le corps de l'ouvrier porté disparu a été retrouvé gisant par 5 mètres de fond malgré une tentative de sauvetage d'un témoin de la scène. Une enquête est en cours pour déterminer les circonstances exactes de l'accident.", "contributors": [{"function": "Journaliste", "name": "DOMINIK, Olivier", "type": "Personne physique"}, {"function": "Cameraman", "name": "CHARTON, Didier", "type": "Personne physique"}, {"function": "Monteur", "name": "MOISSON, Thomas", "type": "Personne physique"}, {"function": "Journaliste", "name": "BURRI, Marc", "type": "Personne physique"}, {"function": "Journaliste", "name": "NANZER, Philippe", "type": "Personne physique"}, {"function": "Journaliste", "name": "VOLET, Pierre-Olivier", "type": "Personne physique"}, {"function": "Monteur", "name": "MOISSON, Thomas", "type": "Personne physique"}, {"function": "JRI", "name": "BOISSARD, Joël", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["RHONE", "GENEVE-VILLE"], "thematicThemes": ["FLEUVE", "ACCIDENT DU TRAVAIL", "CHANTIER DU BÂTIMENT"], "sequenceIds": ["1296055", "1296056"]}, {"internalArchiveId": "GE1006335538", "durationSec": 85, "title": "10.06.24", "excerpt": "* Berne-ville : 20100624 et archives, le Conseil fédéral maintient sa proposition d'un taux unique de TVA à 6,2% au lieu des trois taux actuels de 7,6%, 3,6% et 2,4%. Des 29 domaines exemptés de l'impôt, le social, la santé, la formation, la recherche et la culture devraient être imposés.", "contributors": [{"function": "Correspondant", "name": "REBETEZ, Alain", "type": "Personne physique"}, {"function": "Monteur", "name": "ZELLER, Marilyne", "type": "Personne physique"}, {"function": "Journaliste", "name": "DEMIERRE, Valérie", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["BERNE-VILLE"], "thematicThemes": ["TAXE À LA VALEUR AJOUTÉE"], "thematicPersons": ["MERZ, HANS-RUDOLF"], "sequenceIds": ["1296057"]}, {"internalArchiveId": "GE1006335539", "durationSec": 41, "title": "10.06.24", "excerpt": "* Berne-ville : 20100624, le Conseil fédéral a décidé de porter plainte contre inconnu pour les indiscrétions survenues sur le projet d'exfiltration des deux otages suisses détenus en Libye HAMDANI Rachid et GOELDI Max.", "contributors": [{"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["BERNE-VILLE"], "thematicThemes": ["CRISE POLITIQUE", "OTAGE"], "thematicPersons": ["SIMONAZZI, ANDRÉ"], "sequenceIds": ["1296058"]}, {"internalArchiveId": "GE1006335540", "durationSec": 89, "title": "10.06.24", "excerpt": "* Delley : 20100624, les changements de température météorologiques perturbent la croissance des fraises suisses. La production indigène de fraises devrait être inférieure à celle des années précédentes selon les premières ventes.", "contributors": [{"function": "Monteur", "name": "WYSS, Thierry", "type": "Personne physique"}, {"function": "Journaliste", "name": "TEJEDOR, Gabriel", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["DELLEY"], "thematicThemes": ["PRODUCTION AGRICOLE", "MÉTÉOROLOGIE", "FRAISE"], "sequenceIds": ["1296059"]}, {"internalArchiveId": "GE1006335541", "durationSec": 94, "title": "10.06.24", "excerpt": "* Sion : 20100624, il est plus prudent de faire vérifier l'état de sa voiture avant le départ en vacances et cela afin d'éviter les pannes sur les autoroutes durant le trajet.", "contributors": [{"function": "Journaliste", "name": "SCHOEPFLIN, Marie-Ange", "type": "Personne physique"}, {"function": "Cameraman", "name": "BOICHAT, Charles-Henri", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["SION"], "thematicThemes": ["AUTOMOBILE", "GARAGE (MÉCANIQUE)"], "sequenceIds": ["1296061"]}], "sequences": [{"internalArchiveId": "GS1006890745", "summary": "DUPLEX LAUSANNE :\r\nJUST ONE, co-organisateur du Transat Festival (la musique numérique sous toutes ses formes, le mélange de la technique et de l'artistique, les artistes   régionaux, la gratuité du festival).", "id": "890744"}, {"internalArchiveId": "GS1006296008", "summary": "21:05.45\r\nSoweto, Soccer City stadium : bon arrêt de NEUER, Manuel, gardien de but  équipe nationale de football d'Allemagne sur un tir d'un footballeur ghanéen / but de OEZIL, Mesut, footballeur allemand / peid de LAHM, Philipp, sauvant l'Allemagne de l'égalisation de l'équipe du Ghana, coupe du monde de   football.", "id": "1296007", "visualThemes": ["ÉQUIPE NATIONALE", "COUPE DU MONDE DE FOOTBALL"], "visualGeographicals": ["SOWETO"]}, {"internalArchiveId": "GS1006296040", "summary": "21:06.55\r\nAFRIQUE DU SUD, Nelspruit, Mbombela Stadium : but de la tête de CAHILL, Tim, footballeur équipe nationale d'Australie / but de HOLMANM Brett, pour   l'Australie / but de PANTELIC, Marko, footballeur pour l'équipe de Serbie.  Coupe du monde de football.", "id": "1296039", "visualThemes": ["ÉQUIPE NATIONALE", "COUPE DU MONDE DE FOOTBALL"], "visualGeographicals": ["AFRIQUE DU SUD"]}, {"internalArchiveId": "GS1006296041", "summary": "21:08.08\r\nCarouge : divers plans de drapeaux suspendus à des fenêtres (16\", 5\", 5\", 3\") / itw Loïc, jeune supporter français (\"supporter même dans la défaite\") / itw Eliane, supporter française (\"pas terrible, c'était mieux en 98\") / itw Steve et Luis, supporters portugais (victorieux face à la Corée du nord) / itw  Philippe, supporter de l'équipe d'Espagne (être fan) / itw Jean-Pierre et  Monique, supporters (moment de convivialité partagée). Coupe du monde de  football, drapeau.", "id": "1296040", "visualThemes": ["DRAPEAU", "COUPE DU MONDE DE FOOTBALL"], "visualGeographicals": ["CAROUGE"]}, {"internalArchiveId": "GS1006296052", "summary": "21:10.08\nLondres, Wimbledon : ISNER, John, joueur de tennis américain, et MAHUT,  Nicolas, joueur de tennis français. posant à côté du panneau électronique  affichant le résultat du match / balle de match remportée par ISNER, John / ISNER, John s'écroulant à terre / accolade entre les 2 joueurs à la fin. ATP.", "id": "1296051", "visualThemes": ["WIMBLEDON", "ATP"], "visualGeographicals": ["LONDRES"], "visualPersons": ["ISNER, JOHN"]}, {"internalArchiveId": "GS1006296054", "summary": "LMM01, XVM01\r\n21:11.17\r\nLausanne, CHUV : itw ZANETTI, Giorgio, chef du Service de médecine préventive du CHUV (évaluation du risque initial, la fin des investigations). interview prise de sang, équipement médical CHUV ", "id": "1296053", "visualThemes": ["INTERVIEW", "ÉQUIPEMENT MÉDICAL", "PRISE DE SANG"], "visualGeographicals": ["LAUSANNE"], "visualCorporations": ["CHUV"]}, {"internalArchiveId": "GS1006296055", "summary": "LMM02, XVM02\r\n21:33.14\r\nLausanne, CHUV : divers plans d'une conférence de presse (7\"). prise de sang, équipement médical CHUV.", "id": "1296054", "visualThemes": ["CONFÉRENCE DE PRESSE", "INTERVIEW", "ÉQUIPEMENT MÉDICAL", "PRISE DE SANG"], "visualGeographicals": ["LAUSANNE"], "visualCorporations": ["CHUV"]}, {"internalArchiveId": "GS1006296056", "summary": "LMM01, XVM01\r\n21:12.05\r\nGenève-ville, Rhône, Pont-de-l'Ile : divers plans d'un chantier (4\") / images amateur, divers plans des pompiers secourant les ouvriers tombés à l'eau (18\") / divers plans du courant du fleuve Rhône (7\"). accident du travail, chantier du bâtiment, fleuve, secourisme ", "id": "1296055", "visualThemes": ["FLEUVE", "ACCIDENT DU TRAVAIL", "CHANTIER DU BÂTIMENT", "SECOURISME"], "visualGeographicals": ["RHONE", "GENEVE-VILLE"]}, {"internalArchiveId": "GS1006296057", "summary": "LMM02, XVM02\r\n21:27.08\r\nGenève-ville, Rhône, Pont-de-l'Ile : divers plans d'un ouvrier se penchant vers une barrière et observant l'eau du Rhône (5\") / itw FERRARA, Mauro,  ouvrier (comment il a porté secours à l'ouvrier) / divers plans du fleuve Rhône coulant (5\") / itw NOIROT, Audrey, serveuse (le corps de l'ouvrier à l'eau  dérivant) / gros plan d'un panneau indiquant \"Zone dangereuse\" (5\"). accident du travail, chantier du bâtiment, fleuve.", "id": "1296056", "visualThemes": ["FLEUVE", "ACCIDENT DU TRAVAIL", "CHANTIER DU BÂTIMENT"], "visualGeographicals": ["RHONE", "GENEVE-VILLE"]}, {"internalArchiveId": "GS1006296058", "summary": "21:13.03\r\nBerne-ville : divers plans de l'arrivée de MERZ, Hans-Rudolf, conseiller fédéral et chef du Département des Finances pour une conférence de presse (10\") / itw MERZ, Hans-Rudolf, conseiller fédéral et chef du Département des  Finances (solution pour la croissance économique, les exceptions, les dépenses des ménages). taxe à la valeur ajoutée.", "id": "1296057", "visualThemes": ["TAXE À LA VALEUR AJOUTÉE"], "visualGeographicals": ["BERNE-VILLE"], "visualPersons": ["MERZ, HANS-RUDOLF"]}, {"internalArchiveId": "GS1006296059", "summary": "21:14.31\r\nBerne-ville : divers plans de la conférence de presse avec des journalistes posant des questions (13\") / extrait de la conférence de presse de    SIMONAZZI, André, porte-parole du Conseil fédéral (pas d'autre communication du Conseil fédéral sur l'exfiltration des otages suisses). otage, crise  politique.\r", "id": "1296058", "visualThemes": ["CONFÉRENCE DE PRESSE", "CRISE POLITIQUE", "OTAGE"], "visualGeographicals": ["BERNE-VILLE"], "visualPersons": ["SIMONAZZI, ANDRÉ"]}, {"internalArchiveId": "GS1006296060", "summary": "21:17.33\r\nDelley : divers plans d'ouvriers ramassant des fraises (9\", 12\", 7\") / itw RUEGSEGGER, Rudy, producteur de fraises (les changements de température et la croissance) / itw d'une cliente (meilleure qualité des fruits). fraise   production agricole, météorologie.", "id": "1296059", "visualThemes": ["PRODUCTION AGRICOLE", "MÉTÉOROLOGIE", "FRAISE"], "visualGeographicals": ["DELLEY"]}, {"internalArchiveId": "GS1006296062", "summary": "21:19.06\r\nSion : itw d'automobilistes (vérification des voitures avant les vacances) / int d'un garage, divers plans d'un garagiste faisant des contrôles sur une  voiture (17\") / itw RODRIGUES, Arthur, chef d'atelier dans un garage   (vérification de l'état des pneus et décharge pour le garagiste) / ext d'un  garage ambulant, garagiste observant une voiture (9\") / itw HEDIGER,   Charles-Albert, garagiste (opération marketing avec garage ambulant) / divers plans d'un garagiste vérifiant des niveaux (9\") / itw DEBONS, Benoît, garagiste (faire vérifier les voitures avant le départ). garage (mécanique)    automobile.", "id": "1296061", "visualThemes": ["AUTOMOBILE", "GARAGE (MÉCANIQUE)"], "visualGeographicals": ["SION"]}], "program": {"href": "/programs/419", "id": "419", "name": "Le journal"}, "contributors": [{"function": "Chroniqueur", "name": "PORTOLES, Anne-Marie", "type": "Personne physique"}, {"function": "Liaison duplex", "name": "SCHALLER, Jean-Philippe", "type": "Personne physique"}, {"function": "Présentateur", "name": "HUGUENIN-ELIE, Laurent", "type": "Personne physique"}, {"function": "Présentateur", "name": "SOMMER, Catherine", "type": "Personne physique"}, {"function": "Présentateur météo", "name": "SCHIBLI, Dominique", "type": "Personne physique"}, {"function": "Réalisateur", "name": "ZUMSTEG, Olivier", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "medias": [{"id": "533721", "comment": "EMISSION\n\n", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "CPL fra", "version": 2, "medium": {"id": "ZB092056", "position": "01"}}, {"id": "533720", "comment": "EMISSION\n\n", "isColor": true, "ratio": "16:9", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "LM115241", "position": "01"}}]}, {"id": "asset-257942", "internalArchiveId": "GE1006257943", "source": "gico", "mediaType": "video", "title": "CAMEROUN - PAYS-BAS - COUPE DU MONDE AFRIQUE DU SUD 2010", "publicationDate": "2010-06-24T00:00:00Z", "durationSec": 9524, "genres": ["Retransmissions en direct"], "publicationChannelNames": ["TSR 2"], "isOnline": false, "remarks": "RESTRICTIONS", "lastModifiedDate": "2019-02-19T20:26:12Z", "program": {"href": "/programs/394", "id": "394", "name": "Football"}, "contributors": [{"function": "Commentateur", "name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}, {"name": "FIFA", "type": "Organisation"}], "medias": [{"id": "533350", "comment": "FOOT 2406 CPM CAM NED\n\n", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "ITR / ITR / CM fra", "version": 1, "medium": {"id": "ZR000452", "position": "01"}}]}, {"id": "asset-257916", "internalArchiveId": "GE1006257917", "source": "gico", "mediaType": "video", "title": "DANEMARK - JAPON - COUPE DU MONDE AFRIQUE DU SUD 2010", "publicationDate": "2010-06-24T00:00:00Z", "durationSec": 9767, "genres": ["Retransmissions en direct"], "publicationChannelNames": ["TSR 2"], "isOnline": false, "remarks": "RESTRICTIONS", "lastModifiedDate": "2019-02-19T20:27:27Z", "program": {"href": "/programs/394", "id": "394", "name": "Football"}, "contributors": [{"function": "Commentateur", "name": "PARATTE, Yannik", "type": "Personne physique"}, {"name": "FIFA", "type": "Organisation"}], "medias": [{"id": "533278", "comment": "FOOT 2406 CPM DAN JAP\n\n", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "ITR / ITR / CM fra", "version": 1, "medium": {"id": "ZR000450", "position": "01"}}]}, {"id": "asset-258142", "internalArchiveId": "GE1006258143", "source": "gico", "mediaType": "video", "title": "MAHUT - ISNER FIN DU 5E SET - WIMBLEDON 2010", "publicationDate": "2010-06-24T00:00:00Z", "durationSec": 4432, "genres": ["Retransmissions en direct"], "publicationChannelNames": ["TSR 2"], "backgrounds": [" Londres, Angleterre match le plus long de l'histoire du tennis entre Nicolas Mahut et John Isner à Wimbledon"], "isOnline": false, "lastModifiedDate": "2010-06-28T00:00:00Z", "program": {"href": "/programs/398", "id": "398", "name": "Tennis"}, "medias": [{"id": "533940", "comment": "TENN 2406 WIMB MAHU ISNE (1)\n\n", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "CM eng / ITR / ITR / ITR", "version": 1, "medium": {"id": "ZR000475", "position": "01"}}]}, {"id": "asset-115166", "internalArchiveId": "GE0705115167", "source": "gico", "mediaType": "video", "title": "LES PLUS BEAUX SITES DU PATRIMOINE MONDIAL 1 : TRUJILLO (PEROU) - 10.08.24", "publicationDate": "2010-06-24T00:00:00Z", "durationSec": 183, "genres": ["Pays et peuples"], "publicationChannelNames": ["TSR 1"], "isOnline": false, "lastModifiedDate": "2010-08-17T00:00:00Z", "program": {"href": "/programs/470", "id": "470", "name": "Le court du jour"}, "contributors": [{"name": "RTS", "type": "Organisation"}, {"name": "TERRANOA", "type": "Organisation"}], "medias": [{"id": "164758", "isColor": true, "ratio": "4:3", "definition": "SD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "LD086817", "position": "10"}}]}, {"id": "asset-257938", "internalArchiveId": "GE1006257939", "source": "gico", "mediaType": "video", "title": "10.06.24", "publicationDate": "2010-06-24T00:00:00Z", "durationSec": 2959, "genres": ["Autres émissions sportives"], "publicationChannelNames": ["TSR 2"], "isOnline": false, "lastModifiedDate": "2019-02-19T20:26:17Z", "chapters": [{"internalArchiveId": "GE1006479024", "durationSec": 72, "title": "BAB - 10.06.24", "excerpt": "* Polokwane : 20100624, l'équipe nationale du Paraguay a fait match nul 0 à 0 avec la Nouvelle-Zélande, dans le groupe F de la Coupe du monde de football 2010 en Afrique du Sud. Le Paraguay se qualifie pour la suite de la compétition.", "remarks": "RESTRICTIONS", "contributors": [{"name": "RTS", "type": "Organisation"}]}, {"internalArchiveId": "GE1006479025", "durationSec": 146, "title": "BAB - 10.06.24", "excerpt": "* Johannesburg : 20100624, victoire de l'équipe nationale de Slovaquie qui s'est imposée 3 buts à 2 face à l'Italie, dans le groupe F de la Coupe du monde 2010 en Afrique du Sud. L'Italie, tenante du titre, est éliminée. La Slovaquie est qualifiée pour la suite de la compétition.", "remarks": "RESTRICTIONS", "contributors": [{"function": "Journaliste", "name": "ROSSIER, Jean-Marc", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["POLOKWANE"], "thematicThemes": ["ÉQUIPE NATIONALE", "COUPE DU MONDE DE FOOTBALL"], "sequenceIds": ["1296212"]}, {"internalArchiveId": "GE1006479026", "durationSec": 195, "title": "BAB - 10.06.24", "excerpt": "* Le Cap : 20100624, victoire de l'équipe nationale des Pays-Bas qui s'est imposée 2 buts à 1 face au Cameroun, dans le groupe E de la Coupe du monde de football 2010 en Afrique du Sud. Les Pays-Bas se qualifient pour la suite de la compétition.", "remarks": "RESTRICTIONS", "contributors": [{"function": "Journaliste", "name": "BLATTNER, Pascale", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["JOHANNESBURG"], "thematicThemes": ["ÉQUIPE NATIONALE", "COUPE DU MONDE DE FOOTBALL"], "sequenceIds": ["1296220"]}, {"internalArchiveId": "GE1006479027", "durationSec": 105, "title": "BAB - 10.06.24", "excerpt": "* Rustenburg : 20100624, victoire de l'équipe nationale du Japon qui s'est imposée 3 buts à 1 face au Danemark, dans le groupe E de la Coupe du monde de football 2010 en Afrique du Sud. Le Japon se qualifie pour la suite de la compétition.", "remarks": "RESTRICTIONS", "contributors": [{"name": "RTS", "type": "Organisation"}]}, {"internalArchiveId": "GE1006479028", "durationSec": 188, "title": "BAB - 10.06.24", "remarks": "SUJET DISPONIBLE SUR TEMOIN UNIQUEMENT", "contributors": [{"function": "Journaliste", "name": "MONTESISSA, Alberto", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["CAP, LE"], "thematicThemes": ["ÉQUIPE NATIONALE", "COUPE DU MONDE DE FOOTBALL"], "thematicPersons": ["ETO'O, SAMUEL"], "sequenceIds": ["1296241"]}, {"internalArchiveId": "GE1006479029", "durationSec": 2958, "title": "BAB - 10.06.24", "remarks": "RESTRICTIONS", "contributors": [{"name": "RTS", "type": "Organisation"}]}, {"internalArchiveId": "GE1006479030", "durationSec": 208, "title": "BAB - 10.06.24", "remarks": "SUJET EGALEMENT DIFFUSE DANS LE JOURNAL DES SUISSES DU 20100624", "contributors": [{"function": "Journaliste", "name": "NICOLET, John", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["RUSTENBURG"], "thematicThemes": ["ÉQUIPE NATIONALE", "COUPE DU MONDE DE FOOTBALL"], "sequenceIds": ["1296246", "1296247"]}, {"internalArchiveId": "GE1006479031", "durationSec": 101, "title": "BAB - 10.06.24", "contributors": [{"function": "Monteur", "name": "JOSEPH, Roland", "type": "Personne physique"}, {"function": "Envoyé spécial", "name": "RINALDI, Stéphane", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}]}], "sequences": [{"internalArchiveId": "GS1006890816", "summary": "PLATEAU RTS PLACE DE LA NAVIGATION, LAUSANNE :         LORENZI, Massimo et ses invités FERRARI, Aldo, syndicaliste, ZENDALI, Michel, journaliste RTS et NICOLET, Laurent, humoriste (équipes africaines, équipes  sud-américaines, défaite de l'Italie, équipe de Suisse, arbitrage).", "id": "890815"}, {"internalArchiveId": "GS1006296213", "summary": " Polokwane, stade Peter Mokaba : au ralenti, divers plans de VALDEZ, Nelson, footballeur de l' équipe nationale du Paraguay, débordant plusieurs joueurs néo-zélandais sur la ligne de touche / divers plans occasion de CANIZA, Denis, footballeur paraguayen, tirant au-dessus des buts de la Nouvelle-Zélande / au ralenti, gros plans de supporters grimés dans les tribunes (23\") / divers plans occasion de ELLIOTT, Simon, footballeur néo-zélandais, tirant au-dessus des  buts paraguayens / divers plans de PASTON, Mark, gardien de but, réussissant 2 arrêts réflexes. Coupe du monde de football.", "id": "1296212", "visualThemes": ["ÉQUIPE NATIONALE", "COUPE DU MONDE DE FOOTBALL"], "visualGeographicals": ["POLOKWANE"]}, {"internalArchiveId": "GS1006296221", "summary": " Johannesburg, stade Ellis Park : divers plans footballeurs et supporters de l' équipe nationale d'Italie découragés à la fin du match (16\") / divers plans de PEPE, Simone, footballeur italien, ratant l'égalisation en toute fin de  match / divers plans de VITTEK, Robert, footballeur de la Slovaquie, marquant le 1er but slovaque (24\") / divers plans occasion de KUCKA, Juraj, footballeur slovaque, tirant de volée / divers plans de SKRTEL, Martin, footballeur   slovaque, sauvant sur sa ligne de but (21\") / divers plans de VITTEK, Robert marquant le 2e but slovaque (21\") / divers plans de DI NATALE, Antonio,   footballeur italien, marquant le 1er but italien (20\") / divers plans but  italien annulé pour hors-jeu de DI NATALE, Antonio (18\") / divers plans de  KOPUNEK, Kamil, footballeur slovaque, marquant le 3e but slovaque (14\") /  divers plans de QUAGLIARELLA, Fabio, marquant le 2e but italien (18\"). Coupe du monde de football.", "id": "1296220", "visualThemes": ["ÉQUIPE NATIONALE", "COUPE DU MONDE DE FOOTBALL"], "visualGeographicals": ["JOHANNESBURG"]}, {"internalArchiveId": "GS1006296242", "summary": " Le Cap, stade Green Point : divers plans de SOULEYMANOU, Hamidou, gardien de but de l' équipe nationale du Cameroun, réussissant 2 arrêts / divers plans occasion de KUYT, Dirk, footballeur des Pays-Bas, tirant de peu à côté des buts camerounais / divers plans de VAN PERSIE, Robin, footballeur néerlandais,  marquant le 1er but de son équipe (25\") / divers plans action solitaire de  ETO'O, Samuel, footballeur camerounais / divers plans de VAN DER VAART,  Rafael, footballeur hollandais, touchant le ballon du bras et causant un  penalty / divers plans de ETO'O, Samuel marquant le but camerounais sur  penalty (6\") / divers plans de HUNTELAAR, Klaas Jan, footballeur néerlandais, marquant le 2e but hollandais sur une action de ROBBEN, Arjen, footballeur  néerlandais (18\"). Coupe du monde de football.", "id": "1296241", "visualThemes": ["ÉQUIPE NATIONALE", "COUPE DU MONDE DE FOOTBALL"], "visualGeographicals": ["CAP, LE"], "visualPersons": ["ETO'O, SAMUEL", "ROBBEN, ARJEN"]}, {"internalArchiveId": "GS1006296247", "summary": " Rustenburg, stade Royal Bafokeng : divers plans de supporters japonais et  danois chantant slogans (10\") / divers plans de 2 occasions de but de MATSUI, Daisuke et HASEBE, Makoto, footballeurs de l' équipe nationale du Japon,  au début du match (30\") / divers plans occasion de TOMASSON, Jon Dahl,   footballeur du Danemark, tirant de peu à côté des buts japonais (12\") / divers plans de HONDA, Keisuke, footballeur japonais, marquant le 1er but japonais sur coup franc (33\") / divers plans occasion de TOMASSON, Jon Dahl, ne parvenant pas à reprendre le ballon devant le but japonais (15\") / divers plans de ENDO, Yasuhito, footballeur japonais, marquant le 2e but du Japon sur coup franc  (35\") / divers plans de TOMASSON, Jon Dahl marquant le but du Danemark sur  penalty en s'y reprenant à 2 fois (19\"). Coupe du monde de football ", "id": "1296246", "visualThemes": ["ÉQUIPE NATIONALE", "COUPE DU MONDE DE FOOTBALL"], "visualGeographicals": ["RUSTENBURG"]}, {"internalArchiveId": "GS1006296248", "summary": " Rustenburg, stade Royal Bafokeng : divers plans de OKAZAKI, Shinji,   footballeur de l' équipe nationale du Japon, marquant le 3e but japonais (16\") / divers plans footballeurs et supporters japonais exultant à la fin du match (15\"). Coupe du monde de football.", "id": "1296247", "visualThemes": ["ÉQUIPE NATIONALE", "COUPE DU MONDE DE FOOTBALL"], "visualGeographicals": ["RUSTENBURG"]}], "program": {"href": "/programs/2498", "id": "2498", "name": "Le Club (2010)"}, "contributors": [{"function": "Présentateur", "name": "LORENZI, Massimo", "type": "Personne physique"}, {"function": "Réalisateur", "name": "BELLOT, Eric", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "medias": [{"id": "533330", "comment": "CLMO 2406 EMISSION\n\n", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "CPL fra / CPL fra", "version": 2, "medium": {"id": "ZE002796", "position": "01"}}, {"id": "533329", "isColor": true, "ratio": "16:9", "version": 1, "medium": {"id": "LM115239", "position": "01"}}]}, {"id": "asset-257914", "internalArchiveId": "GE1006257915", "source": "gico", "mediaType": "video", "title": "SLOVAQUIE - ITALIE - COUPE DU MONDE AFRIQUE DU SUD 2010", "publicationDate": "2010-06-24T00:00:00Z", "durationSec": 10560, "genres": ["Retransmissions en direct"], "publicationChannelNames": ["TSR 2"], "isOnline": false, "remarks": "RESTRICTIONS", "lastModifiedDate": "2019-02-19T20:27:37Z", "program": {"href": "/programs/394", "id": "394", "name": "Football"}, "contributors": [{"function": "Commentateur", "name": "DEVELEY, Jean-François", "type": "Personne physique"}, {"name": "FIFA", "type": "Organisation"}], "medias": [{"id": "533276", "comment": "FOOT 2406 CPM SVK ITA\n\n", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "ITR / ITR / CM fra", "version": 1, "medium": {"id": "ZR000449", "position": "01"}}]}, {"id": "sound-9217BF4E-4F96-49E4-A5B1-FC2ADBDD65F4", "internalArchiveId": "9217BF4E-4F96-49E4-A5B1-FC2ADBDD65F4", "source": "siranau", "mediaType": "audio", "title": "Stéphane Guillon, humoriste français, exclu de l'antenne de France Inter : Interviews de Jean-François Kahn, journaliste fondateur de l'hebdomadaire Marianne et de Pascal Berheim, chroniqueur RSR ", "publicationDate": "2010-06-23T00:00:00Z", "summary": "Didier Porte, un autre humoriste de France Inter, quittera également la radio publique. Un humoriste est-il martyre ou tyran? ", "durationSec": 673, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["France"], "thematicThemes": ["radio", "licenciement", "censure", "humour"], "thematicPersons": ["Guillon, Stéphane", "Porte, Didier"], "isOnline": false, "lastModifiedDate": "2010-08-12T11:35:50Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Hees, Jean-Luc", "role": "directeur de Radio France [extrait d'une interview]", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Revaz, Philippe", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bernheim, Pascal", "role": "chroniqueur RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Kahn, Jean-François", "role": "journaliste fondateur de l'hebdomadaire Marianne", "type": "Participant"}]}, {"id": "sound-1B999E1A-5CFE-4495-9503-D4DCDBA0214D", "internalArchiveId": "1B999E1A-5CFE-4495-9503-D4DCDBA0214D", "source": "siranau", "mediaType": "audio", "title": "Télé Moudon : Micro-trottoirs", "publicationDate": "2010-06-23T00:00:00Z", "durationSec": 175, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "isOnline": false, "lastModifiedDate": "2017-01-14T13:57:22Z", "speechToTexts": ["14.01.2017 - Modèle: vrbs_trans.fre 5.1\r\n\r\nLocuteur FS1 (00:00:05) [90%] :\r\nCommentaire. \r\n\r\nLocuteur FS2 (00:00:11) [83%] :\r\nBonjour et bienvenue dans Moudon : l'appel de votre région 3 c'est le nombre de jours de détention de Micheline Moreira au rappel des faits : il y a l'ajout Luc Leduc a prouvé que le durillons qu'on a reçue était bel, et bien celui de Micheline, nous n'avons malheureusement pas reçu d'appel qui aurait fait avancer le mais je peux vous dire Corsin le ici à Moudon pour vous le prouver d'rues les Micro- poids dans les rues pour récolter des témoignages Micro- trottoir spécial émotion. \r\n\r\nLocuteur FS1 (00:00:49) [79%] :\r\nBonjour, voilà le boucher Moudon, vous connaissez bien est -ce il m'avait que c'est beau de cet élève. \r\n\r\nLocuteur MS3 (00:00:57) [75%] :\r\nJ'ai froid, il y a une si bonne qui savait qu'elle ne peut 5 deviendra Hachémi 2 fois par semaine, c'est une tragédie, imaginez le manque à gagner. \r\n\r\nLocuteur FS1 (00:01:07) [75%] :\r\nBonjour madame, vous allez donner, parler de l'enlèvement de missiles raison Widmer Moudon, je m'en fous complètement du port de la burqa bonne journée. \r\n\r\nLocuteur FS2 (00:01:16) [84%] :\r\nLe dépiste Real, vous êtes notre peur tout de noir, que souhaitez -vous dire pour Micheline. \r\n\r\nLocuteur MS3 (00:01:25) [75%] :\r\nJe note Giraudoux puis. \r\n\r\nLocuteur FS2 (00:01:45) [79%] :\r\nSi Tigana, la grande dame qui passe à l'appel. \r\nBon à Micheline, elle a jamais été très, très bon on peut pas tout dans la vie non plus voilà, bref, l'émotion est complètement palpable et lequel Kate suit son cours, l'assistante de police Luc Leduc qui est actuellement un déplacement chez les experts à Miami pour les besoins de l'enquête m'a formé, qu'il détenait la formation des permis ne août qu'il allait à tous son, tenez -vous bien, nous la demain, je ne vous en dis pas plus, parce que je ne sais pas plus mais bon si je le savais, je vous le dirai je vous promets que j'aimerais bien savoir mais je ne sais pas du tout de quoi il s'agit, j'aimerais bien savoir parce que là je ne peux plus et si c'est pas ménagé sa Michel qui vont me lâcher avec tous ces quelques je me suis tapé aujourd'hui à faire ces micro- trottoir alors là je dis Stop à demain des des génériques. \r\n\r\nLocuteur FS1 (00:02:48) [73%] :\r\nLionel. \r\n"], "program": {"href": "/programs/9802E0B7-25A4-4E5B-9EED-80A51D13D46B", "id": "9802E0B7-25A4-4E5B-9EED-80A51D13D46B", "name": "Télé Moudon"}, "contributors": [{"function": "Auteur du texte", "name": "Paccaud, Valérie", "role": "collaboratrice RTS", "type": "Auteur"}, {"function": "Auteur du texte", "name": "Scheurer, Laurence", "role": "collaboratrice RTS", "type": "Auteur"}, {"function": "Réalisateur/trice Radio", "name": "Ramsauer, Matthieu", "role": "collaborateur RTS", "type": "Producteur"}, {"function": "Acteur /trice", "name": "Scheurer, Laurence", "role": "collaboratrice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-25FAF171-E477-4D3D-A9DD-217FE3F4B431", "internalArchiveId": "25FAF171-E477-4D3D-A9DD-217FE3F4B431", "source": "siranau", "mediaType": "audio", "title": "L'alphabet d'une vie : Interview de Gérard Genette, écrivain et critique littéraire (3/4) : G comme Guerre. E comme espérance révolutionnaire. N comme narratologie", "publicationDate": "2010-06-23T00:00:00Z", "summary": "Troisième volet d'une série de quatre entretiens en compagnie du grand critique et écrivain français Gérard Genette. Ses deux abécédaires intimes \"Bardadrac\" (Ed. du Seuil, 2006) et \"Codicille\" (Ed. du Seuil, 2009) s'apparentent à une collection d'images personnelles, épinglées avec la malice de l'octogénaire désormais capable d'en sourire : scènes de l'enfance durant la Guerre, engagement politique au parti communiste et découverte de la littérature. Les entretiens qu'il a accordés à Louis-Philippe Ruffy s'agencent suivant un principe alphabétique appliqué à son prénom et à son nom.\t", "durationSec": 3186, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "thematicThemes": ["critique littéraire", "littérature", "écrivain", "alphabet"], "isOnline": false, "lastModifiedDate": "2015-08-03T07:28:43Z", "speechToTexts": ["03.08.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [91%] :\r\nVoilà Christophe. \r\n\r\nLocuteur MS2 (00:00:11) [88%] :\r\nBien bonjour 3ème volet de notre rencontre, toute cette semaine avec l'écrivain, critique français Gérard Genette dont nous non, le parcours à partir de 2 abécédaire intimes qui ont paru récemment sous son nom aux éditions du Seuil barda Drake en 2006 et d'ici l'an 2009, vous êtes d'entre les lignes, nous sommes ensemble jusqu'à midi. \r\n\r\nLocuteur FS1 (00:00:36) [79%] :\r\nIl est midi. \r\n\r\nLocuteur MS2 (00:00:42) [85%] :\r\nGérard Genette, nous sommes une fois encore, comme hier et avant hier chez vous à Paris, où vous nous recevez jusqu'à demain 2 livres récents nous réunissons particulier barda Drac et codicille de dictionnaire personnel ou la méditation, la rêverie sans chaîne suivant en principe joyeusement récif j'aimerais dire alors jusqu'à présent, nous n'avons pas parlé de de l'origine de ces 2 titres de ses 2 entrées Barda Drac et codicilles pourquoi est -ce que ces expressions conviennent aux abécédaire intimes que vous avez. \r\n\r\nLocuteur MS3 (00:01:20) [89%] :\r\nPublié pas de la même façon, pour les 2 pour le le 1er par la Drac, ce qui est une référence à un mot qui appartenait à disons à l'argot familier d'une femme que j'ai, j'ai bien connu Vicky employé ce mot pour désigner n'importe quelle espèce de fouillis particulier celui qui qui était dans son sac à main, c'est un mot qu'on il y beaucoup chez elle et autour d'elle et qui m'est revenu assez naturellement le jour où j'ai eu conscience que j'étais en train de rassembler des fragments de toutes sortes d'objets de toutes sortes de formes auquel je n'imposerai pas d'autres dispositions que l'ordre alphabétique en trichant un peu, non pas qu'on puisse tricher avec leurs alphabétique forcément après ah mais parce qu'on peut changer évidemment le titre d'une entrée pour que soit plutôt ici que là naturellement manipuler un peu l'ordre alphabétique sans sans pour autant le lui être infidèle, donc le jour où je me j'ai où j'ai compris que j'étais en train de faire un travail de ce genre, ce mot de Barda vague mais revenu à la mémoire, tout naturellement, et par conséquent, c'est un titre dont le statut est un peu complexe, c'est-à-dire que c'est une désignation métaphorique, si on se rapporte à ce qu'est le sens originel de ce néologisme, j'ai pas beaucoup employé le mot néologismes à propos de Barack parce que pour moi les néologismes, ce sont des mots savants et Barbara, qui est tout sauf un mot savant, c'est un mot familier, bref le titre Drac et métaphorique par rapport à son origine, bien sûr, il est largement thématiques dans la mesure où il était assez copieusement question et de cet objet et de la personne à laquelle il se réfère et de l'endroit où tout cela se passait dans mon adolescence, quelque part en 11 jours du côté de Saumur, donc c'est un titre qui devient thématiques, enfin qui est thématique pour certaines de ses entrées et, en particulier celle qui porte le même nom que le même titre que le livre tout entier, il se réfère aussi à la forme de 2 dispositions ou d'absence de disposition donc ça, ça fait une espèce de boule sémantique qui me convient, voilà pour le choix du titre du 1er volume et que d'ici là, horreur codicilles c'est autre chose, mais c'est-à-dire bon pas, en réalité, je l'ai écrit par petits bouts pendant des années et des années en ne pensant que très récemment, va très peu de temps avant la publication à la production d'un livre et je n'étais pas du tout sûr que ça puisse aboutir d'une manière ou d'une autre, un livre donc, c'est le résultat d'une assez longue sédimentation qui vivait sans sans véritables intentions ou sans véritable projet je ne visais pas un livre, je me suis dit à un certain moment on va bien voir ce que ça donne, si on essaye d'en faire un livre codicille c'est tout autre chose comme statut titulaire si vous voulez parce que j'ai eu, bon je meurs, je me suis remis au travail très peu de temps après la publication dans la baraque en particulier grâce à une invitation qui m'a été faite de commenter en quelque sorte barda, ce qui m'a amené à produire une espèce de d'exposer, qui a été en quelque sorte le l'embryon de ce 2ème, volume qui s'est d'abord réduit à une espèce de petit commentaire rétrospectif du statut de l'accueil critique etc demandant et puis à partir de là et sont venus s'agréger de nouvelles entrées de type tout à fait semblables à celles qui sont dans Barbeyrac et par conséquent le titre devait enfin non une bien sûr, j'aurais pu choisir d'enfin il m'a semblé que le mieux était de donner à ce nouvel ensemble, étant donné son statut second par rapport au 1er second dans tous les sens, c'est le 2ème évidemment, et puis il a été aussi au second degré par rapport au 1er donc il fallait que je donne un titre qui fasse un peu l'état de ce de ce statut de ce statut de quoi, de 2 poids scriptum : j'ai été constamment conscient du fait que c'était une suite, une continuation tout ce qu'on veut et donc le terme de termes qui est un peu. \r\nUn peu savant un peu juridique de codicilles c'est c'est assez vite imposé, je ne voyais pas très bien appeler ça Cryptome, en plus, c'est un mot qui est très usité trop codicille avait une certaine fraîcheur, donc j'ai gardé et donc le rapport n'est pas le même parce que codicilles ne fait allusion à rien d'autre qu'à ce statut alors proprement générique pas, c'est-à-dire à la fois thématique et formelle d'un écrit qui vient après un autre écrit et qui se greffe sur les crises précédentes. \r\n\r\nLocuteur MS2 (00:06:51) [86%] :\r\nOui, ce mode de greffe d'ailleurs très beau aussi dans la mesure où ça s'ajoute et ça permet l'apparition de 2 nouvelles pousses Gérard Genette greffe comme j'ai et j'ai ça nous conduit tout naturellement à la 1ère Lettre de votre nom de famille hier et avant hier, nous étions arrêtés sur votre prénom Gérard, on va passer à Genette j'ai comme Guerre et je pensais, et la guerre apparaît évoqué à plusieurs reprises dans ces 2 abécédaire intimes, et je pense en particulier à ce moment très précis en 1940 vous avez 10 ans vous êtes condamnés à l'exode du fait de de la guerre de l'avancée des des Allemands dans la zone nord du du pays, votre père est mobilisé : comment un enfant de de 10 ans vous- même réagit à l'époque par rapport aux aux événements. \r\n\r\nLocuteur MS4 (00:07:52) [88%] :\r\nAu par rapport aux événements dans au sens large du terme, je n'ai pas souvenir d'un d'une prise de conscience bien forte j'ai j'ai souvenir d'une d'une perception très immédiate de ce fait qu'a été l'exode qui n'a pas été et pour moi il ça l'a été pour bien d'autres jusqu'à la mort par bombardement, etc, ça n'a pas été pour moi, dans mon cas, un événement bien dramatique je j'avais une tante maternelle qui habitait à Angers, je crois qu'à un certain moment donné par enfant ma mère parce que mon père a été mobilisé un certain moment, ma mère a préféré m'envoyer un peu plus loin de la ligne de front, si on peut appeler ça France parce que c'était plutôt les complet donc, ma mère m'a envoyé à Angers chez sa soeur, pour que je sois un peu plus à l'abri et puis les troupes allemandes se sont rapprochés danger je crois que j'ai, je suis allé à Angers encore train c'est-à-dire que il y a un moment où le où les trains marchaient entre Paris et le reste de la France sur le sud de la France en tout cas, plus au sud, ensuite, alors la partie proprement exode à à l'que je dis qu'a consisté Kandler troupes se sont rapprochés danger et que l'on pourrait supposer qu'il se passera des choses un peu grave à partir à pied danger pour aller un peu plus loin, donc toute la suite et fin, tout le monde mon exode au sens propre du terme, a été en effet pédestre consisté à à partir vers le sud à franchir la Loire et à se retrouver dans je ne sais plus quel petit port sur l'Atlantique, voilà qui a été le point d'arrivée de mon exode et que je n'ai plus quitté comme au moment où tout s'était bien ou mal, c'est-à-dire plutôt mal stabilisée sous l'occupation allemande et j'ai pu rentrer à Paris fin à Conflans, qui entre- temps avait été un peu touché par les bombardements mais pas des mêmes bombardements assez peu graves en 1940 en fait, c'est peut-être d'ailleurs un petit bombardement de 40 qui a décidé, Manet, voyez plus loin mais en fait les vrais bombardements alors très très lourd, très graves, qui sont une autre trace de la guerre, ont eu lieu en 44 ans on ment pour préparer pour accompagner la progression des armées alliées refoulant l'armée allemande, là ça a été ça a été plus grave : notre maison a été fortement écornée, nous avons dû aller vivre même toujours à Conflans, mais dans un dans un coin où il y avait un peu de possibilités de repli et voilà donc l'exode proprement dit, c'est ce que je vous raconte qu'il s'est passé à pied, dans des circonstances assez étrange, assez bizarre parce que on se replier avec je ne sais plus, quelle personne de l'entourage de m'attendent sans doute et en animal chat voilà, je me souviens, qui était évidemment le personnage central de cette partie de cet exode pédestre parce que j'étais chargé de porter ce chat qui s'agitaient dans sa cage de façon à ce que désordonné et c'était un petit peu difficile, je crois que nous l'avons laissé quelque part, non pas le charme et le chat et sa propriétaire et que nous avons continué plus loin, ma tante, moi probablement tout seul, tous les 2, jusqu'à, jusqu'à la mer. \r\n\r\nLocuteur MS2 (00:11:34) [92%] :\r\nLe chat qui était important pour l'enfant que vous étiez à l'époque, en 1940 et qui suscité tout toute votre attention, plus tard, en 1944 comme vous vous l'expliquer comme c'était évoqué dans dans le livre aussi alors ces frappes des troupes alliées beaucoup plus dévastatrice qui détruisent des bâtiments, des maisons éventrées, qui font des morts avec la vision pour vous des premiers cadavres des premiers corps déchiquetés et. \r\nDites -vous l'hébétude l'égarement des soldats américains, un soldat américain que vous croisez comme ça dans dans les ruines, qui cherche lui aussi un peu son son rattachement il sait pas où où il est, c'est votre premières rencontres de l'Amérique, l'Amérique qui comptera évidemment par la suite, or 1970 où vous irez enseigner. \r\n\r\nLocuteur MS3 (00:12:26) [88%] :\r\nOui, sous une autre forme, évidemment oui ça alors évidemment entre la période des bombardements et la période de l'arrivée des troupes alliées dans la région parisienne, libération de Paris etc, il s'est passé quelques mois parce que je pense que nous avons été bombardés en mai ou juin d'ailleurs plusieurs fois, il y avait 3 ponts à faire sauter et les avions anglais et américains ne ne ne frappent par leur leur cible si facilement que ça, donc je j'ai un peu assister à ces bombardements au moment où nous étions replier un peu plus loin, c'est-à-dire un peu plus loin d'être des cibles en question, nous savions très bien que ces cibles étaient les ponts, nous étions tout de même en cas de nouveau encore toujours sur un coteau dominant la Seine puisque toute cette petite région et est ainsi disposer, je me souviens très bien d'avoir assisté à 3 ou 4 kilomètres de distance ah, un dernier bombardement était le bon, d'ailleurs, parce qu'il a enfin réussi à faire sauter le pont donc un, 2, 3 mois plus tard, je ne sais plus, bien je rencontre en effet mon 1er GI qui était un peu perdu, qui cherchait la mairie veut montrer où était la mairie, je ne sais pas ce qu'il allait faire, et ce qui était bizarre ce qu'il avait l'air de venir de Paris, on pouvait s'attendre à ce qu'ils viennent de l'Ouest mais bon, c'est vrai, les mouvements stratégiques étaient un peu plus compliqué que ça, et voilà, en effet, et là on a commencé à voir arriver l'armée américaine, le chocolat, le chewing-gums, des cigarettes, enfin tout ce que tout ce qui s'est appelé Libération de façon plus glorieuse, par la suite. \r\n\r\nLocuteur FS1 (00:14:09) [63%] :\r\nEt donc pas et. \r\n\r\nLocuteur FS5 (00:14:13) [74%] :\r\nBonsoir. \r\n\r\nLocuteur MS5 (00:14:15) [92%] :\r\nC'est en appui du débarquement en Normandie, un peu avant ou un peu après que l'aviation alliée entrepris de détruire à Conflans, les 4 ponts de routiers de ferroviaire sur l'Oise et la scène. \r\nJe ne sais plus dans quelle mesure, ni en combien de temps ils furent atteints la précision de Tir comme on sait, étaient déjà ni le fort, ni d'ailleurs le souci de ce type d'opération, mais à la 1ère tentative manquée. \r\nPlusieurs maisons de notre quartier furent rasés dommages collatéraux, comme on ne disait pas encore en ce temps où déjà pourtant les victimes civiles n'entrait pas en ligne de compte. \r\nQuand je rentrais de mon collège. \r\nLe corps déchiquetés de notre voisine la plus proche, gisait sous la corde ou je ne la verrai plus jamais tendu sur la pointe des pieds, une poche de tablier lourde de en bois étendre son linge à 2 pas de mon tilleul. \r\nNotre propre maison fut seulement mais sérieusement écornée et ma mère du le salut de son corps à se trouver au sous- sol au moment d'une frappe, qu'on ne qualifiait pas encore non plus de chirurgicale et qu'il était pourtant déjà à sa manière. \r\nEndommagé, donc on nous évacuer dans un autre quartier plus éloignés des objectifs supposés, c'est-à-dire plus en amont de la scène au-delà du parc du Prieuré. \r\nC'est peut-être une bicoque assez basse, toute simple, sans prétention, hostile, ville et de séjour plutôt agréable dans le jardin en friche s'effondrait sur la scène et contempler les peupliers, de l'autre rive, paysages beaucoup plus agreste que celui déjà industriel de notre confluent. \r\nCette distance respectueuse me permis d'assister sans danger à quelques autres bombardements vraiment spectaculaire parce que opéré cette fois en piqué. \r\nIl ne restait heureusement plus grand monde à tuer sur place et plus grand chose à démolir sinon justement les fameux pont qui finira bien par rendre un à leur tablier pendant un an ou 2, le franchissement de l'Oise entre Conflans et Moore court bien nécessaire pour raison de ravitaillement, l'affaire d'un bac plutôt artisanal qui allait et revenait entre 2 câbles et que tout et sans excès d'ardeur, un employé de mairie qu'après la Libération, les passagers traitait volontiers de feignants, parce qu'on le savait, communiste et qui finit sa carrière, conseiller municipal, sans doute pour la même raison, la reconstruction de notre propre maison du même attendre plusieurs mois et c'est dans notre quartier provisoire que je rencontrais en août, mon 1er soldat américain qui avait dû se perdre un peu car il semble venir tout droit de l'Est, c'est-à-dire, en somme de Paris. \r\nMais après tout, puisque Paris c'était comme on s'est libéré par lui- même, mais par la division Leclerc, il ne restait plus au général Patton qu'à envoyer un ou 2 de ses hommes libérés ce qu'il reste de sa banlieue, petites et grandes. \r\nDe fait, tout le monde j'ai aille chercher pourra faire le chemin de la mairie qui intact, comme l'Église était déjà aux mains de présumés résistant. \r\nJe l'y accompagner en échange d'une tablette de chewing-gums et c'est ainsi que Conflans fit son entrée dans le monde libre. \r\n\r\nLocuteur MS11 (00:18:04) [99%] :\r\nEt réciproquement. \r\n\r\nLocuteur MS5 (00:18:06) [74%] :\r\nGérard Genette barda Drake. \r\n\r\nLocuteur MS6 (00:18:09) [97%] :\r\nPoint. \r\n\r\nLocuteur MS2 (00:18:19) [88%] :\r\nEntre ces 2 scènes très marquante : 1940 1944 1940 l'exode pour vous vous Gérard Genette 1944 ces bombardements, il y a, en 1942 toujours lié à cette entrée de de la guerre c'est des pistes d'où vous êtes envoyé alors là aussi, dans le sud par votre mère pour des questions de rationnement je crois rationnement alimentaire, si je me souviens bien, à vous lire, et dans ce Sud Découvrez une autre campagne il y a un épisode très marquant de foudroiement, vous devez aller chercher une enclume dans une ferme voisine et revenant avec cette enclume dans dans les mains, vous faites foudroyé, un épisode qui aurait pu mal se se terminer mais qui vous a laissé la sensation d'un d'un poids. \r\n\r\nLocuteur MS3 (00:19:10) [85%] :\r\nParticuliers oui oui c'est tout à fait ce qui m'est arrivé, c'était pas une ferme voisine c'était une ferme plutôt lointaine, il y avait quelques km affaire aller-retour pour aller chercher cette enclume, je pense que je suis parti comme ça, les mains dans les poches et je suis revenu avec une antenne qui n'était pas si légère et est -ce que j'ai été foudroyé non, si j'avais vraiment été foudroyé je ne serait pas ici pour vous le raconter, oui, il y a eu, a en effet un un orage assez fort des éclairs, tonnerre tout ça et à un certain moment, j'ai eu le sentiment, ce qu'est -ce que c'était une fausse impression, je ne sais pas que j'étais touché par la foule, je pense, bref, j'ai lâché mon enclume je ne se trouver un peu par terre, les 4 fers en l'air, j'ai attendu que ça se calme et j'ai repris mon Artenay et je suis rentré à la ferme où j'étais, où effectivement on m'avait c'est en Auvergne, en fait, hein, c'est pas très au sud, mais même c'est plus au sud que la scène naturellement. \r\n\r\nLocuteur FS1 (00:20:10) [74%] :\r\nEt point aussi. \r\n\r\nLocuteur MS5 (00:20:14) [98%] :\r\nEnclume. \r\nPendant l'été 1942 ou 1943 pour raisons raisons alimentaires, mes parents m'envoyer dans une ferme du Puy-de-Dôme près d'est en deuil, c'est-à-dire pour qui connaît un peu la région non loin de Saint-Dié d'Auvergne, à mi- chemin, donc de béryllium et de Kunar soit l'Auvergne et la plus profonde qu'on peut alors rêver. \r\nBon séjour était comme qui dirait opère, c'est-à-dire que j'ai été nourri et logé dans une grange pour aider aux travaux de la ferme et des champs. \r\nPour l'essentiel, ma tâche consistait à aller chaque matin chercher des normes Michel la boulangerie du chef- lieu, puis à garder ensemble tout l'après- midi dans un pré carré plutôt exigu, une vache, une chèvre, un mouton et un cochon qui, sans avoir lu Dante savaient d'instinct que le bonheur est toujours dans l'autre prés où l'herbe est comme on 7 aussi toujours plus verte aussi n'avait -il en tête que de s'égayer dans les 4 parcelles voisines, dont chacune offrait une pâture trèfle luzerne pissenlits, que sais -je plus tentante et plus malsaine pour chacune de ces 4 espèces pour en vain à les rattraper, tour à tour, et ainsi de suite, j'avais l'aide si l'on peut dire d'un chien mal dressé sinon à s'en prendre aux mauvais bergers et qui réussissait parfois gagner un 5ème prix contigu au mépris de toute consigne et de toute géométrie. \r\nUn jour, je fus dispensé de ce travail de Sisyphe pour aller à quelques kilomètres de là, chercher une enclume chez quelques maréchale ou ferronnier. \r\nComme toutes les enclume cela peser son poids ni plus ni moins, mais le plus lourd, n'est pas là au retour un violente orages se déclare ou plutôt éclata sans être déclaré et je me retrouvais dans l'herbe à demi- foudroyés sans enclume et presque sans connaissances. \r\nAu bout d'un temps le fermier au fond bravo comme ça qui étale son enclume qu'il finit par retrouver intacte à quelques pas de son porteur désarçonné puisque j'y étais il me ramena de surcroît jusqu'à ma grande et le soir même, je fus réconforter d'une généreuse par 2 milliards aux cerises. \r\nOu peut-être aux abricots ce mot que j'espère ne pas estropier désigné la ce qu'on affuble ailleurs et peut-être alentour du vilain nom de clafoutis. \r\nJe n'en ai jamais mangé depuis sans revoir en pensée cette maudite enclume instrument que je ne recommande à personne dans l'emploi de paratonnerre. \r\nGérard Genette Bagdad râleur. \r\n\r\nLocuteur MS3 (00:24:54) [89%] :\r\nCertains mots sont dans ma mémoire et dans ma perception encore liées à des contextes temporels et spatiaux, qui sont les moments où les lieux où j'ai entendu employer tels ou tels maux et ça n'est pas très copieux ce bagage -là, mais le fait est qu'il me reste barda quand on est un cas typique en mettant à part le fait que c'est un mot inventé qui n'appartient pas à proprement parler à la langue, mais oui, j'ai ayant passé pendant quelques années, quelques était dans une autre province qui est jour plus, plus exactement, la région de Saumur, enfin j'étais aussi un peu arrangé, il n'est resté très peu, enfin, il est resté quelques mots qui qui me viennent, je crois, de cette région, en tous les cas que j'ai entendu prononcer dans cette région et qui, par conséquent, pour moi, à tort ou à raison, lui, reste attaché. \r\n\r\nLocuteur MS2 (00:26:02) [88%] :\r\nEt une toponymie en particulier, alors ça nous fait quitter un peu la la guerre et l'entrée militaire qu'on évoquait jusqu'à présent, mais sur l'axe Angers- Paris une certaine nationale le 23 que vous en train entier qui vous permet en sortant un peu de cette nationale de de découvrir la campagne du Maine et des des villages dont les les consonances dans les noms vous font vous font rêver. \r\n\r\nLocuteur MS3 (00:26:34) [88%] :\r\nOui, oui, me faisait rêver, en tout cas elle me font rêver de nouveau quand j'y pense, oui, cette nationale 23 s'était une mais en ce temps- là, il y avait pas d'autoroute évidemment entre Paris et il en joue par exemple donc là la voie inévitable, à part le train, j'ai fait plusieurs fois le trajet en train Paris- Angers retour en particulier pendant la guerre, mais ensuite, après la guerre, et même un petit peu plus près de nous à partir de demain où j'ai eu une petite voiture, c'est-à-dire à partir des années sans doute 51 52 j'ai commencé, de me rendre dans cette province au volant de la voiture et donc ça c'était la route nationale 23 l'existe toujours d'ailleurs cette nationale 23 et alors cette nationale 23 m'a beaucoup occupé, étant donné que des années plus tard, enseignante au Mans, j'ai de nouveau emprunter la nationale 23 pour revenir revenir à Paris à partir de cette ville du Mans où j'enseignais et où j'habitais, victime je connais par coeur, simplement maintenant je ne je n'apprends plus parce que si je veux aller dans cette région, maintenant, je prends l'autoroute, évidemment, mais je vais de temps en temps, le petit Good Revenaz comme ça j'ai je vous dites nous, en tant que ça serait pas désagréable de reprendre, de nouveau, la nationale 3 pour voir voir un peu ce qu'elle est devenue et ce que sont devenus tous ces paysages que j'ai connu donc 2 ou 3 fois au cours de mon existence. \r\n\r\nLocuteur FT7 (00:28:10) [75%] :\r\nPoint. \r\n\r\nLocuteur MS5 (00:28:12) [86%] :\r\nNational 23. \r\nJ'bien des occasions d'emprunter la nationale 23 au moins entre 1952 et 1963. \r\nEt jeudi, platement emprunter, mais il me revient que c'est sur son parcours à La Ferté-Bernard 15 jours de panne on attente de réparation je peux lire sur une palissade de chantier cette inscription, prière d'emprunter l'autre trottoir emprunterP.R. E ici N. \r\nPar temps humide et terrains boueux ce néologisme accidentelle n'était pas si mal venue. \r\nAu nord du Mans entre Connerré et ça marche : la Brière, un infime lieu dit s'intitule j'ignore pourquoi la belle inutile. \r\nJe suppose qu'il dépend d'une commune voisine sans doute Montfort le génois dont on aperçoit de la au nord- ouest, la colline agrémenté d'un clocher rustique et d'un château classique ou néo- classiques sans ce probable rattachement administratif, comment faudrait -il nommer les heureux habitants de cette belle inutile. \r\nEt comment aussi d'un autre lieu dit quelque part entre Le Mans et La Flèche : la belle entreprise. \r\nCette beauté -là est encore plus difficile à interpréter, car je ne sais s'ils agit prosaïquement d'une entreprise qu'on juge belle ou plus d'une belle qu'on entreprend de quelle manière et avec quels effets. \r\nEn hommage aux belles inutilement entreprise on pourrait bien jumeler ces 2 amours. \r\nGérard Genette barda Drake. \r\n\r\nLocuteur MS2 (00:30:14) [93%] :\r\nPour terminer et revenir à cette entrée de de la guerre, Gérard Genette vous dites à un moment donné que l'étude d'une guerre passée et la meilleure façon de nous replonger dans la géographie d'un pays, comme si un paysage qui est menacée, nous incite à essayer de retrouver les les filles du territoire qui le qui le composent, en tout cas de nous y replonger. \r\n\r\nLocuteur MS3 (00:30:38) [90%] :\r\nOui, je n'ai pas vraiment vécu de ces destructions massives la territoire comme il en a eu dans d'autres parties de l'Europe, y compris de la France, enfin de la France du Nord et de l'Est, en tout cas, mais effectivement je le sentiment que la géographie est une des données essentielles de l'art de la guerre, bien sûr, plus maintenant, parce que c'est bien sous quelle forme on fait maintenant la guerre, mais la guerre que j'ai connu était encore un peu une guerre du 19ème siècle, qu'il faut bien dire et ça s'est maintenu comme ça jusqu'à l'année des périodes plus récentes en ce temps- là encore faire la guerre, même pour les aviateurs, c'était un peu faire du chemin quoi faire du fer, du terrain. \r\n\r\nLocuteur MS2 (00:31:21) [79%] :\r\nPacifisme complet ici, cette rencontre magnifique entre des voeux Brupbacher Paul Desmond dans un duo baptisée Alice et non loin de la. \r\n\r\nLocuteur MS7 (00:33:55) [93%] :\r\nPoint. \r\n\r\nLocuteur MS2 (00:35:32) [87%] :\r\nAlice et moins de l'Inde, on était en 1975 des gros bec Paul Desmond magnifique duo pour marquer un peu en contre- pied par rapport au à la thématique de la guerre qu'on évoquait à l'instant avec vous Gérard Genette vous êtes entre les lignes, nous nous explorons votre imaginaire votre oeuvre centrée tout récemment autour de 2 abécédaire intimes dictionnaire personnel qui ont paru aux éditions du Seuil barda Drac en 2006 et codicilles en 2009, peut-être 2 mots sur le duo combien temps mais surtout sur la la formation du duo vous écoutez volontiers, vous aimez le le jazz Gérard Genette et spécialement ce type de dialogue entre 2 2 musiciens pourquoi cette préférence là par rapport à en quartet ou en Big band. \r\n\r\nLocuteur MS3 (00:36:22) [88%] :\r\nNon, j'aime tout ça sans sans avoir une préférence de principe dans la formation du duo si préférence il y a facile référence je fais volontiers à la formation du duo, c'est à cette formation particulière qui est le duo piano, contrebasse et ça évidemment c'est en relation avec un lieu d'écoute que j'ai beaucoup fréquenté pendant mes quelques séjours aux États-Unis, particulièrement à New York le le duo piano ou contrebasse : telle qu'il s'exercé en particulier dans un club de jazz du village dans le temps, New-York dans une boîte, une petite, toute petite boîte qui s'appelait c'est Bradley où s'exerçait plusieurs duos au piano, contrebasse avec Tommy Flanagan, je crois, et quelques autres, et en particulier ceux que j'ai le plus entendu c'était le duo entre le pianiste Kenny baronne qui a été longtemps le pianiste préféré de c'est un guette, il a été vraiment pendant quelques années, le pianiste de Stan Getz et alors chez Bradley mais il, il était non pas liste mais il était au piano et à côté de lui changeant selon les semaines, un bassiste et le le duo au piano, contrebasse, me paraît un type de formation d'jazzistique très précieux, je n'aime pas beaucoup le piano solo assure l'auto parce que, en général, quand il n'est pas soutenu et je dirais, tenu par un bassiste ou par quelque autre instrument mais en général c'est : piano, contrebasse parfois piano, guitare, le pianiste de jazz a un peu tendance parfois à devenir un peu trop concertant et ni baronne Bajolet essentiellement alors lui vraiment toujours en duo piano, contrebasse, voilà, c'est une donnée formation préférée, plus exactement, c'est la formation dans laquelle je trouve que le piano en jazz et le plus légitime. \r\n\r\nLocuteur FS8 (00:38:36) [50%] :\r\nDonc il là. \r\n\r\nLocuteur FS6 (00:38:39) [57%] :\r\nUne entente de tous. \r\n\r\nLocuteur MS8 (00:38:42) [72%] :\r\nD'point n'pas d'équipe et puis on tombe à point et bien sûr, donc tout. \r\n\r\nLocuteur FS9 (00:39:01) [74%] :\r\nDonc, et de, de, comme beaucoup de nommer. \r\n\r\nLocuteur FS8 (00:39:06) [63%] :\r\nC'est surtout le matin, nous ne le sommes. \r\n\r\nLocuteur FS9 (00:39:09) [68%] :\r\nLionel comme vous parliez tout à. \r\n\r\nLocuteur MS8 (00:39:13) [65%] :\r\nAlors d'à. \r\n\r\nLocuteur FS9 (00:39:17) [76%] :\r\nMais. \r\n\r\nLocuteur FS8 (00:39:21) [80%] :\r\nPour beaucoup de points et du point de faire le point et plutôt plus point de points de faire. \r\n\r\nLocuteur FS9 (00:39:40) [83%] :\r\nPoint bon point en battant RTL. \r\n\r\nLocuteur MS8 (00:39:48) [66%] :\r\nPoint d'pointeur de pointer d'donc il ne d'nous devons l'avenir de. \r\n\r\nLocuteur FS9 (00:40:03) [82%] :\r\nPoint et d'. \r\n\r\nLocuteur MS8 (00:40:07) [74%] :\r\nMais non point. \r\n\r\nLocuteur FS6 (00:40:11) [63%] :\r\nNon, donc nous attendons Pascal, pas du tout Technip perd un point internet et d'et tout, c'est-à-dire de une trentaine de Touba de Canton. \r\n\r\nLocuteur MS2 (00:40:25) [88%] :\r\nJe propose de poursuivre, Gérard Genette dans l'exploration de voix au territoire de de prédilection, j'ai pensé pour la lettre E, après j'ai le 2ème Lettre de votre nom de famille espérance révolutionnaire dans les années 50, vous, vous vous engagez dans les rangs du Parti communiste et ça répondait à quelle motivation et peut-être dans quel contexte très simplement, ça s'est déroulé Gérard Genette. \r\n\r\nLocuteur MS3 (00:40:59) [90%] :\r\nBen c'est je vous dis donc ça peut datait de 1948 je pense, j'étais en classe préparatoire khâgne, il existait un petit noyau d'étudiants communistes dans cette classe, donc j'ai subi l'influence qui m'a amené, en effet, à un certain moment, c'est-à-dire sans doute à la fin 48 à adhérer au Parti communiste ou je suis resté pour, pour mon malheur quelques années encore, vous dites pour votre malheur, oui, pour moi, alors bien sûr c'est une grave erreur, vous avez employé le mot espérance, ça n'était évidemment pas dans notre vocabulaire, c'est un mot plutôt religieux espoir oui à cause de l'espoir de Malraux, par exemple, qui faisait partie des lectures beaucoup de lecture littéraire qui contribuait à une orientation de ce côté -là, l'espoir de Malraux, la condition humaine, tout ça, mais le mot que j'emploierais et que je n'aurais pas employé à cette époque, évidemment, mais que j'emploierais volontiers que j'emploie volontiers maintenant, c'est le mot illusion alors moi évidemment j'ai à faire au passé d'une illusion, c'est le titre d'un ouvrage sur cette époque de l'ouvrage d'histoire politique de François Furet, je vis tout cela donc à partir de ce moment 1948 jusqu'à 1956 ça fait quand même 8 ans ça de ce que je considère maintenant comme une errance politique une erreur politique complète qui dit illusion dit erreur évidemment simplement une illusion, c'est une erreur, une fois de plus, par oui je voulais thinking c'est-à-dire que c'est une croyance qui est animé par un désir. \r\nLe disiez religieux étant en mettant une forme et le 2 et le désir ou la pulsion une pensée animé par une pulsion, je peux, je peux pas le dire autrement, une pulsion qui qui probablement exprime un désir de progresser de d'amélioration du sort une des plus mal lotis d'adhésion à une pensée politique et autres plus que celles qui nous entourait, je me souviens d'une séance, c'est presque l'événement non pas fondateur, j'ai rien à fonder là- dedans, si je ne je ne confonds pas trop mes souvenirs, c'est presque l'événement déclencheur de mon adhésion à ce que j'appelle maintenant l'illusion communiste. \r\nQui plus est, pour l'équipe à l'époque l'illusion stalinienne pas faire beaucoup pire, j'ai le souvenir d'une séance un peu d'endoctrinement, un peu de de recrutement qui était animé par plusieurs membres du parti communiste autour du lycée Lakanal, où je faisais mes études à ce moment -là, et d'une séance qui avait été animé par un grand philosophe communiste à l'époque qui était Jean-Toussaint Desanti, qui nous avait fait un très bel exposé sur je ne sais plus trop quoi exposé qui s'est terminé à peu près comme ceux -ci, en adhérant au Parti communiste et vous serez du côté du concept salaire un peu idiot maintenant à distance mais s'adressant tas de jeunes intellectuels. \r\n\r\nLocuteur MS10 (00:44:30) [86%] :\r\nétudiant bien engagé dans la vie intellectuelle présenté le communisme, le Parti communiste, le Parti du concept qu'est -ce que ça voulait dire je ne sais pas, mais ça, entendre ça, c'était quelque chose de vraiment très frappant et et est très séduisant, je sens, il faut bien dire un peu ambigu du mot du mot séduction quoi. \r\n\r\nLocuteur MS2 (00:44:55) [89%] :\r\nUne autre figure qui a compté et qui, elle, est allée jusqu'au bout de cette implication de cet engagement communiste c'est Louis Althusser, à bien des égards, Gérard Genette que vous avez rencontré à quelques reprises, Althusser qui avait toujours le bon mot, et toujours le bon conseil qui, toujours, la résolution des des conflits intérieurs qui vous travaillez idéologiquement parlant souvent. \r\n\r\nLocuteur MS3 (00:45:24) [87%] :\r\nOui, bien sûr, un sage, donc j'ai rencontré Althusser à l'École normale évidemment c'est-à-dire que 2 ou 3 ans plus tard, ben il était ce qu'on appelait le caïman, c'est-à-dire l'agrégé répétiteur enfin le bon le la véritable cheville ouvrière, disons, de la formation des philosophes de l'école normale, moi je n'étais pas philosophe, mais naturellement ces différentes affilié à Sciences s'interpénétrer, donc j'avais un peu affaire Althusser qui était certainement dans le corps enseignant de l'école normale ah c'était qui n'était pas très développé, maintenant il y a des professions, il y a des maîtres de conférences, l'École normale est devenue une petite université à elle toute seule, à cette époque c'était, c'était beaucoup plus modeste, beaucoup moins développé chaque discipline avait un caïman en français et en latin, en grec bon histoire etc et Althusser était donc le le philosophe charnière dans l'enseignement comme naturellement notre affiliation politique était très imprégné de philosophie parce que quand même on lisait Marx marxiste, un philosophe, donc il y avait, il y avait beaucoup à penser autour de ça, donc Althusser était parmi d'autres, mais la plus proche, une référence de penser et de pensée marxiste, c'est, c'est le moment si vous voulez où la filiation communiste pour nous, devenez non seulement une affiliation politique. \r\nMais une une imprégnation idéologique et philosophique, Althusser, hein, qu'incarnait cela de façon tout à fait exemplaire. \r\n\r\nLocuteur MS2 (00:47:12) [90%] :\r\nIl a pas le l'impulsion d'aller jusqu'au bout, en dépit des désillusions historique et des révélations historiques dans les années 50 charge. \r\n\r\nLocuteur MS3 (00:47:24) [89%] :\r\nNon, il n'a pas réussi parce que j'ai subi de plein fouet la révélation qui a été voilà la la révélation multiple qui a été l'année 56, c'est-à-dire la révélation par les Soviétiques eux- mêmes de ce qu'il fallait bien appeler les crimes de Staline, je dirais que le mot Crime et et et Bénin par rapport à ce que, à ce qui a été à ce moment de l'histoire de de l'Union soviétique, la répression brutale du soulèvement de de Hongrie à 56 plus encore 2 ou 3 éléments qui pour moi rendait tout à fait impossible de continuer dans cette voie, j'ai été assez fortement secouée par tout cela pour décider pour décider spontanément que c'en était assez et et que je n'avais plus qu'à quitter le parti communiste, simplement, je suis allé voir Althusser, un peu par une sorte de de réflexes se rapportant à la période 3 ou 4 ans plus tôt, où il était fréquent qu'on avait consulter Althusser quand on avait quelque chose qui n'allait pas bien le pauvre qui allait encore bien moins que nous, mais nous ne savions pas, je suis allé voir Althusser et je lui exposer les raisons pour lesquelles je, je, je n'étais plus d'accord, il avait l'habitude de le rattraper, j'en ai. \r\n\r\nLocuteur MS10 (00:48:53) [86%] :\r\nC'est de c'était un bon confesseur un bon mais là, il a eu une formule malheureuse et me dire : écoute tout ce que tu dis, parce que j'ai exposé des faits, ce qui était pour moi des faits en patiemment mais à la fin il m'a dit que si ce que tu dit était vrai il faudrait quitter le parti. \r\nJe ne suivais je dis merci et il y avait, je pense, c'est un peu compliqué, je suis pas sûr également de ne pas surinterpréter ce qui s'est passé pendant cette séance, mais je crois qu'il avait décidé de jeter les filets assez loin pour me rattraper en disant à voix haute, on ce qui était en train de me dire, et moi j'étais déjà donc je dis merci Kim confirme bien ce que je pense : il faut quitter le parti, bon alors on s'est quitté Branza mis naturellement parce que tu sers était quelqu'un d'absolument adorable et quoi quelques différends qu'on est avec lui pas cesser de de limer donc on sait, on s'est demandé, on s'est séparé bon Jamy je suis pas sûr qu'on soit depuis, mais enfin, structure de toute façon, il lui est arrivé à lui, bien de choses infiniment plus grave. \r\n\r\nLocuteur MS9 (00:51:28) [71%] :\r\nPoint final. \r\n\r\nLocuteur FS8 (00:51:30) [57%] :\r\nCertes, l'attaque. \r\n\r\nLocuteur MS8 (00:51:55) [72%] :\r\nEt pas de RFI et et et et. \r\n\r\nLocuteur MS9 (00:52:03) [80%] :\r\nMerci. \r\n\r\nLocuteur FS9 (00:52:06) [73%] :\r\nL'. \r\n\r\nLocuteur MS8 (00:52:07) [48%] :\r\nEt c'est pas pour la. \r\nOui, bonsoir l'point. \r\n\r\nLocuteur FS9 (00:52:19) [82%] :\r\nAh. \r\n\r\nLocuteur FS8 (00:52:21) [74%] :\r\nBonsoir. \r\n\r\nLocuteur MS11 (00:52:23) [88%] :\r\nLe grand critique et écrivain français Gérard Genette nous parler là de son parcours de son oeuvre, en lien Direct avec les 2 abécédaire intime, personnelle qu'il a fait paraître au Seuil, ces dernières années sous le titre et codicille vous retrouverez sur notre site, entre les lignes Point rsr Point CH toutes les informations biographiques bibliographiques utile ce site, vous le savez vous permet aussi de télécharger nos rendez- vous durant un mois, après diffusion demain, suite de cet entretien, toujours sur un principe alphabétique grand merci à Nicolas Rey nuit pour la lecture des textes à Marc Frechaut Carmen algarade a, pour la réalisation et enfin Janine corbeau pour l'assistance à la production. \r\n"], "program": {"href": "/programs/0372FBD4-8EC3-435B-BFD9-0160645AAA85", "id": "0372FBD4-8EC3-435B-BFD9-0160645AAA85", "name": "Entre les lignes"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ruffy, Louis-Philippe", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Algarada, Carmen", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Frochaux, Marc", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Récitant/e", "name": "Rinuy, Nicolas", "role": "comédien", "type": "Participant"}, {"function": "Interviewé/e", "name": "Genette, Gérard", "role": "écrivain, critique littéraire", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ruffy, Louis-Philippe", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-41F8F9C6-A95D-4624-A3DE-363AED2F1FFE", "internalArchiveId": "41F8F9C6-A95D-4624-A3DE-363AED2F1FFE", "source": "siranau", "mediaType": "audio", "title": "Swaziland, entre Afrique du Sud et le Mozambique, un pays ravagé par le sida (1/2) : Reportage de Sophie Bouillon, correspondante RSR Johannesburg", "publicationDate": "2010-06-23T00:00:00Z", "summary": "Le Swaziland, la dernière monarchie absolue du continent africain, enregistre 26% de séropositifs, et détient le triste record d'infections au VIH et à la tuberculose dans le monde. Devant l'urgence de la situation, les équipes de Médecins sans Frontières (MSF) prennent en charge des patients à domicile.  ", "durationSec": 159, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Swaziland", "Afrique du Sud"], "thematicThemes": ["football (compétition)", "sida", "championnat du monde"], "thematicPersons": ["Médecins Sans Frontières", "Coupe du monde de football 2010"], "isOnline": false, "lastModifiedDate": "2015-05-15T06:16:07Z", "speechToTexts": ["15.05.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nOn part maintenant au Swaziland, que les habitants appellent la Suisse noir, coincé entre l'Afrique du Sud et le Mozambique et la dernière monarchie absolue du continent africain, enregistre 26 pourcent de de séropositifs et détient le triste record d'infections au VIH et de tuberculose dans le monde, devant l'urgence de la situation, les équipes de Médecins sans Frontières prennent en charge les patients à domicile Sophie Bouillon s'est rendu à langue à l'autre, dans le sud du pays. \r\n\r\nLocuteur FS2 (00:00:30) [78%] :\r\nChaque matin, plus de la firme n'est pas rendre visite à ses patients, il lui faut 2 heures de route de piste traverser une rivière K4 et marcher encore pour aller prendre des nouvelles de Sony Boy dans son village au milieu, l'économie à parallèle télé pour John et séropositifs avec le traité n'est tuberculose insistant tout le monde, passage il y a un rapport bon en Inde lapins voilà selon Rudolf ça se chances de guérir, serait de se rendre tous les jours à la clinique pendant 2 ans, voilà, à 10 kilomètres à pied de son village, il est beaucoup trop faible. Médecins sans frontières a donc formé une voisine pour lui servir d'infirmières, une mesure très controversée mais qu'assume ÉricP. Guillon, le chef de mission. \r\n\r\nLocuteur MS3 (00:01:13) [89%] :\r\nOn se repose sur ce soit des membres de la communauté sur le nom de la famille qui sont là pour faire ce qu'on appelle une une observation directe de la prise du traitement peut pas se permettre d'avoir des patients qui ne vont pas aller jusqu'au terme de leur traitement, puisque ce sont des traitements qui sont très longs et puis aussi parce que les médicaments coûtent excessivement cher et donc il faut qu'on ait un souci d'efficacité dans la passion, ton truc. \r\n\r\nLocuteur FS2 (00:01:34) [88%] :\r\nDe nombreux progrès ont été faits depuis les 10 dernières années, les antirétroviraux sont distribués gratuitement à travers le pays pourtant le long des routes, la prévention est quasiment inexistante, Sylvia est séropositif depuis 1998 et l'os dénoncer la responsabilité du roi dans cette pandémie Award voyage d'autorité c'était hautes autorités du pays n'ont toujours pas accepté le problème, or, si les députés ont même roi apparaît régulièrement du SIDA, ça changerait les mentalités et quel métier oui une paix et c'est notre culture en Inde parle pas nos problèmes, ce serait considéré comme un échec, mais que fait la MSF espèrent que ce programme pourrait être mis en place sur le long terme, mais pour cela il faudrait un réel investissement du gouvernement local et que les bailleurs internationaux ne lâchent pas leurs efforts dans la lutte contre le SIDA, même en période de crise économique mondiale. \r\n\r\nLocuteur MS1 (00:02:29) [92%] :\r\nUn reportage signé Sophie Bouillon, demain, nous irons à la rencontre d'un médecin suisse de La Chaux-de-Fonds qui travaille depuis plus d'un an au Swaziland. \r\n"], "program": {"href": "/programs/D2A056F3-7C48-4C24-8B59-E5934DEB6D13", "id": "D2A056F3-7C48-4C24-8B59-E5934DEB6D13", "name": "Journal de midi"}, "contributors": [{"function": "Interviewé/e", "name": "Inconnu", "role": "Rudolf, infirmier de Médecins sans Frontière ", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bouillon, Sophie", "role": "correspondante RSR Johannesburg", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnue", "role": "Sylvia, habitante de N'langalo, séropositive", "type": "Participant"}, {"function": "Interviewé/e", "name": "Péguillan, Aymeric", "role": "chef de mission de Médecin sans frontières (MSF) au Swaziland", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Racana, David", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-769EBDF4-5604-407B-A0BB-38C20120C518", "internalArchiveId": "769EBDF4-5604-407B-A0BB-38C20120C518", "source": "siranau", "mediaType": "audio", "title": "La grande école de la vie 375 : Le Mundial", "publicationDate": "2010-06-23T00:00:00Z", "summary": "Auteur: CONNEJE; Comment2: COL 375 23.06.10 Le Mundial", "durationSec": 136, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "thematicThemes": ["collège"], "isOnline": false, "lastModifiedDate": "2017-01-24T18:09:27Z", "speechToTexts": ["24.01.2017 - Modèle: vrbs_trans.fre 5.1\r\n\r\nLocuteur FS1 (00:00:00) [82%] :\r\nLa grande école ou l'école de la vie, ouais, on apprend un truc dans les couloirs de l'être, oui, c'est il y a un petit peu. \r\n\r\nLocuteur MS2 (00:00:13) [71%] :\r\nOui, ben non, parce que moi j'aurais jamais dû c'est un tube mère altitude face 58 voix rapporte a pas parlé lui dira : tiens, moi mon père qui ça trouve le cas et la même police alors oui moi je suis sûr qu'il a pas été gentil mais si parce que je suis au train dire dit jusqu'ici c'est Trouville, a dit un truc encore plus pire ah oui quoi qui ça s'trouve dire j'ai vu qui chien, j'étais remonté. \r\nQuand j'ai entendu toutes ça d'abord, c'était écrit sur les murs, dans les villes qui a vu, j'ai vu dans sa maison, non, c'est un tag dans les villes, autre 8ème et 9ème étages, mais pas en tout cas c'est pas notre équipe qui des trucs pareils, on l'équipe suisse, c'est le plus Poli qui mettent à qui panique qui la balle non périodiques, le vrai problème, avec les Suisses, c'est qu'ils ont appris à défendre mais vide ou pas plus intacte et pourquoi pas petite à coup ceux qui sont trop Poli autre Cavalli prend le ballon non Claude Imbert mais va et plein allait stopper en bas petit trou dans les ports du mon père dis qu'il faudrait tous les virus d'équipe et puis engagé des professionnels en tout cas les Suisses, ils font pas semblant de temps ben ouais, elle profite pas de la mi- pour s'enfuir, ah ouais par des joueurs coréens du Nord mon père dit qui sont parties parce que c'est à cause 2 est encore plus horrible bien plus, il nous a dit qu'il avait presque pas d'électricité là- bas peuvent alors ça veut dire que leurs familles, elles peuvent pas parler, voir et même que la famille des joueurs Albert tenues en otage en vrai, pourquoi, parce que si les Coréens, ils perdent trop de hé bien le président là- bas il fait exploser les familles avec des missiles mais après le match avec le Portugal Hizoul droit cette si moi je trouve qu'ils ont pas été très gentils, les Portugais, c'est comme pour les grands, joue avec les petits, vous êtes un bon ça me rappelle la fois aucune m'a écrasé au judo toute façon même signe Krasic ça rien à voir, c'est parce que je suis Poli, mais comme les Suisses. \r\n\r\nLocuteur FS1 (00:02:06) [81%] :\r\nDans les années collège de sens pas nos plus belles années pour évoquer l'époque jure parce aujourd'hui, on a eu des bêtes pourquoi. \r\n"], "program": {"href": "/programs/A9A68A99-5043-48BF-A137-83020EC41EEA", "id": "A9A68A99-5043-48BF-A137-83020EC41EEA", "name": "Grande école"}, "contributors": [{"function": "Auteur du texte", "name": "Di Marzo, Crystel", "role": "collaborateur/trice RSR", "type": "Auteur"}, {"function": "Auteur du texte", "name": "Paccaud, Valérie", "role": "collaborateur/trice RSR", "type": "Auteur"}, {"function": "Auteur du texte", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RSR", "type": "Auteur"}, {"function": "Technicien/ne", "name": "Conne, Jérémy", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Acteur /trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-EC6910FA-6CB9-4644-A322-15D4169E4279", "internalArchiveId": "EC6910FA-6CB9-4644-A322-15D4169E4279", "source": "siranau", "mediaType": "audio", "title": "Les petits travers des grands de ce monde 079 : Mao Zedong", "publicationDate": "2010-06-23T00:00:00Z", "durationSec": 161, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "isOnline": false, "lastModifiedDate": "2019-05-31T19:55:56Z", "speechToTexts": ["31.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [61%] :\r\nEt les petits trains allemands des grands de ce monde, on vous surtout plus que ça, oui, il est amis mais moi ça dans leur petit travail mal nous alors voulez ravalés. \r\n\r\nLocuteur MS2 (00:00:13) [89%] :\r\nAujourd'hui, Mao Zedong. \r\nNé le 26 décembre 1893 dans la charmante petite bourgade de ça change dans la province du Hunan Marotte Zedong, de son vrai nom Roméo Tsé-Toung fut un homme politique chinois, fondateur et dirigeant de la République populaire de Chine, réputé pour son bon sens et son extrême bonhomme. \r\nIssu d'une famille de communiste à tendance bolchévique Mao et le fils de Ping et Pong, un couple de commerçants en épices et condiments, aîné d'une fratrie soudée Mao fut un modèle pour ses 2 frères, Kate moutarde. \r\nDès son plus jeune âge, Mao est contraint de quitter sa jolie famille pour des raisons financières, croupissant dans un l'homme peine prolétariat plus qu'éprouvant, ses parents décident de l'envoyer en Suisse alémanique afin qu'il se forge une personnalité et ramène quelques tempêtes en exerçant la difficile profession le jeune fille au Pair. \r\nMais Mao ne se plaît pas à Bümpliz et quelques mois après son arrivée, il décide de rentrer à pied par la Chine. \r\nDe retour au pays, Mao devient berger par amour des moutons, certes, mais aussi pour son grand attachement à la vie montagnarde pour lui, la ville est un cauchemar, par contre, dès qu'il se trouve en altitude ils jubilent et on le comprend, imaginez. \r\n\r\nLocuteur MS1 (00:01:44) [79%] :\r\nOh, sur la montagne d'un embauche le bonheur quoi. \r\n\r\nLocuteur MS2 (00:01:53) [89%] :\r\nMais Mao a le virus de la politique et c'est en observant, jours après jours le comportement service de ses moutons qu'il décide de fonder le Parti communiste chinois à l'époque, il n'est qu'un simple Pékin mais après quelques guerres civiles et des millions de morts, il finit par anéantir le PDC chinois et devient le leader charismatiques de la République populaire de Chine, mais pourtant, malgré toutes ses qualités, Mao un petit travers que nous allons vous révéler. \r\nContrairement à la croyance populaire. \r\nMao et mais se foutre de la gueule des animaux lors d'un voyage en Australie, on lui présente par kangourou et se moquant de cet animal étrange Mao gris à demain. \r\n"], "program": {"href": "/programs/1B61BAD5-3CFB-4614-92FB-DF01377E81E8", "id": "1B61BAD5-3CFB-4614-92FB-DF01377E81E8", "name": "Les petits travers des grands de ce monde"}, "contributors": [{"function": "Auteur du texte", "name": "Matter, Frank", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Producteur/trice Radio", "name": "Matter, Frank", "role": "collaborateur RTS", "type": "Producteur"}, {"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-5B471503-3AE8-4288-87C5-E94B2BD4FD18", "internalArchiveId": "5B471503-3AE8-4288-87C5-E94B2BD4FD18", "source": "siranau", "mediaType": "audio", "title": "Avec Ortie, groupe électro-rock, et Amy McDonald, chanteuse", "publicationDate": "2010-06-23T00:00:00Z", "durationSec": 3226, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicThemes": ["chanteuse", "pop", "rock"], "thematicPersons": ["Ortie", "McDonald, Amy"], "isOnline": false, "lastModifiedDate": "2018-10-12T07:58:41Z", "program": {"href": "/programs/DBEA9EA8-EEB0-490A-924D-10CCD39BBBFD", "id": "DBEA9EA8-EEB0-490A-924D-10CCD39BBBFD", "name": "Radio Paradiso ( - 31.03.2011)"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Suter, Gérard", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Ortie", "role": "groupe électro-rock", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Vouillamoz, Karine", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "McDonald, Amy", "role": "chanteuse écossaise", "type": "Participant"}]}, {"id": "sound-255DD107-EB44-4DE0-8B1A-46D548F61F6C", "internalArchiveId": "255DD107-EB44-4DE0-8B1A-46D548F61F6C", "source": "siranau", "mediaType": "audio", "title": "L'Agence Globax 072 : L'agence Mollex", "publicationDate": "2010-06-23T00:00:00Z", "durationSec": 188, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "isOnline": false, "lastModifiedDate": "2019-09-14T18:29:31Z", "speechToTexts": ["14.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [91%] :\r\nGardienne d'une société à la dérive. \r\n\r\nLocuteur MS1 (00:00:08) [85%] :\r\nDans les coulisses du monde mais il protège de l'axe du mal. \r\nQui a usé, c'est génial, le bureau d'enfants du couloir à papa, papa triceps ne court pas, regarde, il y a quelque chose qui cloche à Phnom on doit récupérer les plans du laser et rentrer à la base c'est tout oui mais regarde tous ces gardes morts avant qu'on arrive, je trouve ça vraiment inquiétant moi ils étaient pas tous morts, j'ai dû en achever 3 oui, mais c'est quand même pas normal reste en alerte, on sait jamais occupé alors bien suisse, c'est ce qu'il y a le bureau est au fond du couloir, tu veux que je défonce la porte, pas la peine, bon alors. \r\n\r\nLocuteur MS2 (00:00:58) [81%] :\r\nOù sont ces petits plats, excusez -moi, mais c'est ça que vous cherchez, qui êtes -vous, que faites -vous là, calmez vous baissez vos armes, s'il vous plaît, non mais vous d'abord, vous baissez vos armes, ça, ça m'étonnerait, moi aussi ça m'tout attendez, attendez, Julie je vais compter jusqu'à 3 et on baisse tous nos armes en même temps ça va oui et qu'est -ce qui nous dit que nous pouvons vous faire confiance, messieurs, nous sommes des agents gouvernementaux, nous représentons l'axe du bien ce laser ne doit pas tomber entre de mauvaises mains et qui me dit que si Molesmes pas Yves nous aussi, nous représentons l'axe du bien, oui, de quel service, vous dépendez et ça c'est il y a, FBI, pdt non, nous ne pouvons pas le dire, d'autres contacts s'appelle Luc Luc j'ai déjà entendu ce nom là quelque part, mais mythique, triceps ne dit rien, ah vous savez, il va bien falloir finir par parler, on va pas pouvoir rester éternellement excuser les uns les autres bon, c'est vrai, d'accord, vous avez raison, je me présente, lieutenant- colonel astuces et voici le lieutenant- colonel triceps nous sommes l'agence globalisé, nous représentons l'axe du bien, voilà, maintenant c'est à vous de nous dire qui vous êtes, je suis lieutenant- colonel 10 membres et voici le lieutenant- colonel dit Falco nous sommes l'agence Mollex nous représentons l'axe du milieu, l'action du mieux puisque c'est que ce truc, c'est comme l'axe du bien, mais en mieux, oui nous devons apporter ses plans d'autres contact Jean plus votre contact s'appelle Jean ah, ça va, ça pourrait être pire, le vôtre s'appelle Le Caire où il bon Luc, on finit par s'y faire, on peut faire plein de aussi on doit rapporter des plans d'abord un peu de sérieux oui, sauf qu'on est arrivés les premiers, ouais, et s'il y a l'arme ne s'est pas déclenchée c'est parce que l'agence global AXA assure la neutraliser ouais, mais on a aussi tué les gardes et c'est moi qui les ai assuré, alors on fait comment, maintenant je ne sais pas vraiment, moi non plus, attendez, je crois que j'ai une idéeH. plus 2 heures plus tard, feuille caillou ciseau à se marier dans rail et merde, or comme c'est dommage votre petit caillou vient de tomber au fond de mon groupe lui. \r\n\r\nLocuteur MS1 (00:02:57) [79%] :\r\nDormez tranquilles citoyens du monde, l'agence Globex veille aux formations. \r\n"], "program": {"href": "/programs/636DACDD-AECD-4805-9A7C-04AF92535483", "id": "636DACDD-AECD-4805-9A7C-04AF92535483", "name": "L'Agence Globax"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Laurenceau, Stéphane", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-B2721BAB-F3FB-45EB-BE90-473A9DE09A56", "internalArchiveId": "B2721BAB-F3FB-45EB-BE90-473A9DE09A56", "source": "siranau", "mediaType": "audio", "title": "Si tu maîtrises ta langue, tu apprendras sans peine la mienne : Table ronde", "publicationDate": "2010-06-23T00:00:00Z", "summary": "Aujourd'hui, nombreuses sont les classes romandes dont la majorité des enfants ne parlent pas le français à la maison. Quelle place l'école accorde-t-elle à la langues d'origine de ces enfants ? L'élève étranger qui arrive dans un nouveau système scolaire ne part jamais de rien. Il a déjà des façons de raisonner et d'interagir dans sa langue d'origine. Les recherches récentes montrent que plus il est structuré dans sa langue plus vite il accédera à la langue de l'école. Comment les enfants se construisent-ils entre langue maternelle et langue scolaire, au niveau social comme linguistique ? Si la première langue est un « sésame » pour toutes les autres, comment valoriser son apprentissage à l'intérieur ou à l'extérieur de l'école ? Qui sont les différents acteurs qui permettent aux enfants de pratiquer et d'approfondir leur première langue ? Comment gérer ce multilinguisme, perçu parfois comme un obstacle, parfois comme une ressource par les enseignants ? Quelles sont aujourd'hui les démarches concrètes entreprises dans les écoles romandes pour intégrer les langues d'origine à l'école ? ", "durationSec": 3195, "genres": ["Débat"], "publicationChannelNames": ["Espace 2"], "thematicThemes": ["immigrant", "enseignement des langues", "enseignement obligatoire", "immigration", "langue", "enfant (âge)"], "isOnline": false, "lastModifiedDate": "2019-09-15T16:53:05Z", "speechToTexts": ["15.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS5 (00:00:12) [98%] :\r\nBabylone avec le temps. \r\n\r\nLocuteur FS3 (00:00:16) [91%] :\r\nBonjour, soyez les bienvenus dans Babylone à la croisée des savoirs, des langues et des cultures cette semaine dans le cadre de la semaine sur le langage, on se pose aujourd'hui la question de la langue d'origine et de sa place dans l'éducation, comment gérer le plurilinguisme des élèves, la première langue est -elle vraiment un sésame pour toutes les autres, et si oui comment alors valoriser son apprentissage à l'intérieur et à l'extérieur de l'école pour répondre à ces questions, il y a autour de la table, Monica Prodon responsable et cofondatrice de la Bibliothèque interculturelle blog de Renan, bonjour à vos côtés Laurent Gaillot, professeur à l'école de langue et de civilisation française à l'université de Genève et je prends mon souffle, président du groupe de référence pour l'enseignement des langues étrangères de la conférence inter- cantonal des directeurs de l'Instruction publique de la Suisse romande et du Tessin où bonjour, reprend Laurent Gaillot voilà et court, voilà c'est plus court et puis dans un tout petit instant Christiane Perregaux va nous rejoindre ici autour de la table de Babylone, professeur honoraire à la faculté de psychologie et des sciences de l'éducation à Genève et spécialiste aussi de la diversité linguistique et culturelle à l'école, voilà, avant de se lancer juste dans cette table ronde, une petite question à tous les 2 est -ce que vous enfants vous parliez de la même langue à la maison à l'école, Monica prononcé non. \r\n\r\nLocuteur FS8 (00:01:46) [71%] :\r\nCe que je suis né en Bolivie non alors on parle espagnol à Bolelli mais à la maison parler allemand, si vous êtes parents étaient d'origine son père autrichien ma mère allemande. \r\n\r\nLocuteur FS3 (00:01:55) [93%] :\r\nAlors on est tout de suite dans le vif du sujet Laurent. \r\n\r\nLocuteur MS4 (00:01:58) [86%] :\r\nMoi j'ai une réponse du même type, donc ma langue était partiellement celle de l'école, dans la mesure où je suis issu d'une famille mixte mon père étant italien ma mère suissesse et donc l'Italien avec un une certaine présence à la maison. \r\n\r\nLocuteur FS3 (00:02:11) [84%] :\r\nTrès bien, une table ronde proposée par Laurence dit Félix Bruno série va étant régi Nicole Duparc au micro et c'est Jean-Daniel Mottet qui signe la carte sonore. \r\n\r\nLocuteur MS1 (00:02:20) [55%] :\r\nOui bonjour. \r\n\r\nLocuteur FS1 (00:02:29) [62%] :\r\nLes Turcs, hé bien, monsieur, s'il faut aussi bien que moi, j'ai fait. \r\n\r\nLocuteur FS5 (00:02:47) [94%] :\r\nAlors est -ce qu'on peut avoir de langue maternelle oui tout à fait même plus que 2, on peut en avoir même 3 ayant j'en connais qui en auront jusqu'à 10 semaines mais c'est clair que là on aura pas tous les domaines qui sont couverts de manière égale par ses compétences. \r\nJ'ai les choses, les sentiments, les couleurs, les rêves, les laiteries, les livres, les journaux étaient cette langue. \r\nJe pouvais pas imaginer qu'une autre langue puisse exister qu'un être humain puisse prononcer un mot. \r\n\r\nLocuteur FS12 (00:03:25) [88%] :\r\nJe veux dire à la maternelle, le français. \r\n\r\nLocuteur FS5 (00:03:29) [82%] :\r\nJe parle très bien hongrois quand je vais André Dumas ne faut quelques jours pour mobilité parce que sans ça, je cherche mes mots écoutez je mélange avec des mots français. \r\nJe pense pas qu'il ait vu mais entendre dire je t'aime très souvent, c'est vraiment, c'est vraiment toujours et le vieux ça dérange pas tout tu vois pas la différence. \r\n\r\nLocuteur FS2 (00:03:50) [60%] :\r\nIl y a beaucoup, il la voilà. \r\n\r\nLocuteur MS3 (00:03:55) [88%] :\r\nVoilà signé Jean-Daniel Mottet enfin donc aujourd'hui de la langue d'origine de sa place dans l'éducation, alors ça tombe très bien, aussi, aujourd'hui, puisqu'il y a notamment ce rapport d'économie suisse, qui est sorti pour déplorer pour souligner justement les, les, les lacunes dans l'enseignement de la première langue nationale, alors on va décliner tout ça Laurence juste en un mot, en fait, c'est un sujet assez chaud, on aborde aujourd'hui. \r\n\r\nLocuteur FS6 (00:04:21) [88%] :\r\nOui, c'est un sujet dans l'an dont l'enjeu est important, en tout cas pour s'en rendent compte, je peux vous donner juste quelques chiffres qui parlent d'eux mêmes, ce sont des que j'ai trouvé sur le site du département de l'Instruction publique, je ne vois rien qu'à Genève, l'école publique accueille chaque année environ 8000 nouveaux élèves en provenance de 130 pays différents et qui parle de 85 langue qui viennent donc s'ajouter à nos 3 langue nationale et à nos communautés linguistiques suisses alors, que veut la tour de Babel, tour de Babel, que faire de tous ces idiomes de toutes ces langues, c'est un un sujet qui préoccupe nos élites, pour preuve la création en été 2008 par l'Université de Fribourg d'un institut du plurilinguisme, une sorte d'observatoire du phénomène sous ses angles, à la fois linguistique socio- linguistique mais aussi didactique, hein, l'enseignement que fait que peut, que peut -on faire dans les classes de tout ça, on aurait d'ailleurs bien voulu avoir un autre ce matin, le directeur de cet institut Alexandre Duchêne, mais il était pas disponible et alors cet institut du plurilinguisme est, entre autres, depuis le 4 juin, considéré comme le centre de compétence nationale pour le plurilinguisme dans le cadre de cette toute nouvelle loi fédérale sur les langues, qui entre en vigueur cet été autant vous dire qu'on est en plein dans l'actualité. \r\n\r\nLocuteur MS3 (00:05:32) [89%] :\r\nVoilà donc prise en charge officielle de cette question qui est très récente, vous venez de le dire, Lorenzi, Félix est -ce un signe que la langue d'origine, qui a été longtemps perçu on sait comme un obstacle à l'intégration est aujourd'hui disons plutôt perçu comme une ressource importante pour l'individu ou et pour le groupe Laurent Gaillot. \r\n\r\nLocuteur MS4 (00:05:54) [85%] :\r\nAlors effectivement on, on constate qu'aujourd'hui la question du plurilinguisme de l'interculturalité est devenu un paradigme de réflexion et d'action en soi, on ne pense plus seulement aux langue de façon séparée à la langues dites maternelles aux langues étrangères aux secondes on pense plurilinguisme en pense contact de langue pense et ça change considérablement le point de vue sur ces différentes réalités en continu évidemment à considérer les langues pour elle- même et et à ne pas sous- estimer les les relations de pouvoir et de conflits qu'il peut y avoir entre les langues mais l'objet plurilinguisme devient vraiment un objet qui alimente la recherche qui alimente le débat et qui donne lieu à un certain nombre de de perspectives, je crois que c'est dû à quoi différents changements dans les circonstances sociales dans l'air ambiant un an il y a différents phénomènes, peut-être que je pourrai. \r\n\r\nLocuteur FS6 (00:06:46) [77%] :\r\nSoulevez vous aimez catalyse Rossi avec près de quand date le basculement, hein, on n'a vraiment changé de regard sur ces langue d'origine. \r\n\r\nLocuteur MS4 (00:06:53) [89%] :\r\nC'est assez progressif, finalement, il y a eu des des périodes si on parle seulement du 20ème siècle, on a l'impression qu'on a une période des effets en termes de représentation et le discours d'effets négatifs du plurilinguisme, on est passé par une période des effets neutres de relative indifférence. \r\n\r\nLocuteur MS3 (00:07:09) [70%] :\r\nVous avez quand, par exemple, la neutralité. \r\n\r\nLocuteur MS4 (00:07:11) [92%] :\r\nPlutôt au au milieu du siècle, on a constaté que le le le discours a changé progressivement et à partir des années sur 80, sans doute 90 davantage encore une période qu'on pourrait appeler des effets positifs, alors il y a sans doute l'intensification des flux migratoires et la diversification de ses frises à qui nous a mis face à des réalités qui nous allons positionner différemment dans nos représentations le discours. \r\n\r\nLocuteur FS6 (00:07:36) [91%] :\r\nConcrètement, ça veut dire qu'à la place d'avoir simplement des élèves hispanophones italophones et anglophone, germanophone, on a eu tout d'un coup d'éclat souhaitait représenter 8 9 langues différentes. \r\n\r\nLocuteur MS4 (00:07:45) [86%] :\r\nLa à 10 12 langues différentes des des horizons nationaux, culturel, religieux assez différent aussi qui qui font penser ces question- là de façon un peu nouvelle, on a intérêt ossification des voyages aussi, c'est-à-dire que les, les, les, les personnes sortent aussi voyager ça sans doute eu une incidence et je dirais peut-être dernière élément en tout cas pour la pour la Suisse, les premiers grands flux migratoires si on pense aux années 70 et même avant, avec les, les Italiens, je suis comme l'ai dit, issus de la migration italienne, comme j'ai de 2ème génération on on fait le chemin d'une certaine manière, on constate aujourd'hui qu'il y a quand même un processus d'intégration réussie de la communauté italienne et italophone qui a pu mettre en place un certain nombre d'orientations d'options de paradigme dont profitent parfois aujourd'hui d'autres flux migratoires oui. \r\n\r\nLocuteur MS3 (00:08:37) [86%] :\r\nPeut-être même prudent sur ce changement de regard, vous, de votre point de vue, c'est-à-dire du terrain de cette bibliothèque interculturelle Blum livrent donc à Renan que vous avez fondée et que donc, vous êtes la responsable, quelle est votre perception sur ce changement de paradigme sont nombre de regards. \r\n\r\nLocuteur FS8 (00:08:56) [81%] :\r\nAlors effectivement, oui, il y a 22 ans lorsqu'on a créé cette bibliothèque, on a été pas soutenu du tout par les autorités, oui, tout le monde, 10 heures nous disait qu'il y a déjà des bibliothèques, les communes, donc c'était aux ambassades et aux associations grandes et s'occuper de ça pas le problème, voilà en tout cas pas et puis petit à petit, c'est vrai que, aujourd'hui, on se rend. \r\n\r\nLocuteur FS3 (00:09:22) [80%] :\r\nLeur petit à petit sous sous le l'impression de quoi sous les éléments que relevait Laurent Gaillot c'est-à-dire tout simplement principe de réalisme. \r\n\r\nLocuteur FS8 (00:09:29) [82%] :\r\nC'est tout à fait, tout à fait parce que lorsqu'on a ouvert la bibliothèque c'était en accord, on a été, regardez les statistiques pour savoir quelle langue on avait présenté et puis on avait effectivement l'Italien, le Portugais, l'espagnol dans les municipales, alors que, voilà, dans les statistiques scolaire dès la maternelle, et puis on a constaté que c'était surtout des enfants turcs et lusophone, qu'il n'est donc c'était juste après le regroupement familial que il y avait des familles, des enfants qui étaient arrivés, qui venait d'arriver, qui avait besoin de ses services. \r\n\r\nLocuteur FS6 (00:10:05) [88%] :\r\nEt aujourd'hui, Monica dans votre bibliothèque globe il y a 270 langues ont en tout cas, un livre qui leur est consacré, Laurent Gaillot aujourd'hui le DIP Genevois, le département de l'Instruction publique recommande vivement le maintien de la langue maternelle à la maison, ce sont des directives loin du département de l'Instruction publique la politique de soutien à la première langue était la même dans tous les cantons, vous qui avez une vision un petit peu plus générale puisque vous faites partie de cette conférence intercantonale des directeurs de l'Instruction publique. \r\n\r\nLocuteur MS4 (00:10:34) [92%] :\r\nLa, la question des recommandations varient considérablement, hein, donc les conférences nationales ou régionales de l'Instruction publique émettent des des recommandations ensuite les cantons sont toujours libres d'adopter ou non ces recommandations et donc le discours peut sensiblement varier dans un même canton d'ailleurs, il y a différentes positions autour de ces questions là, mais une chose est sûre, c'est que, aussi bien dans les les prises de position politiques de politique éducative ou de de la recherche elle- même sur ces questions- là, on tend à dire effectivement qu'il faut maintenir autant que possible les ressources linguistiques d'origine là où elles sont là où elles peuvent être les stimuler et si on le peut, et donc la famille, la communauté d'origine est un lieu effectivement où il s'agit de cultiver autant que possible la langue d'origine, alors ça passe par différentes actions, mais c'est vrai que on y reviendra peut-être tout à l'heure les les collectivités locales, les pouvoirs publics, l'école, les associations, les autorités peuvent faire un certain nombre de choses pour faire une place majeure à aux communautés migrantes à leur capital culturel, linguistique et aussi en direction d'ailleurs de la communauté locale a les élèves, on en reparlera en locaux entre guillemets peuvent profiter aussi de cette mise en valeur mais on se rend compte qu'il s'agit aussi de, de, de développer une prise de conscience, les communautés migrantes elles-mêmes qui, parfois, parce qu'elle elle son héritière d'une certaine façon de penser, d'une certaine tradition scolaire, éducatif, social ont tendance elles-mêmes à occulter leur capital d'origine, à ne pas forcément vouloir assurer la langues d'origine à la maison en pensant que ça va nuire au processus d'intégration qui est souvent d'ailleurs effectivement vu comme un processus d'assimilation, là il y a pas mal de lui. \r\n\r\nLocuteur FS3 (00:12:24) [83%] :\r\nDonc vous ça dressés aux parents d'abord. \r\n\r\nLocuteur MS4 (00:12:25) [92%] :\r\nAlors aux parents, aux communautés aux associations qui peuvent faire un bout du chemin pour faire passer un message différent sur la question du rapport de la langue d'origine à la langue d'accueil et là il y a, il y a aussi un un pas à faire pour que des des représentations nouvelle se développe sur le lien entre langue d'accueil et langue d'origine qui est souvent vu comme une compétition comme une concurrence plutôt que pourra comme un renforcement mutuel. \r\n\r\nLocuteur FS6 (00:12:54) [94%] :\r\nNon, parce que ça sonne presque comme un paradoxe en ces recommandations du département de l'Instruction publique qui disent aux familles parler votre langue maternelle à la maison et puis en même temps on élabore des tests de français pour les migrants pour obtenir leur permis de séjour pour obtenir la nationalité il y a quand même un paradoxe : la rentre justement intégration, assimilation à vos yeux, Laurent Gaillot. \r\n\r\nLocuteur MS4 (00:13:12) [90%] :\r\nAlors il y a en tout cas entre intégration, assimilation est un paradoxe quand même une confusion dans pas mal de discours, je dirais même occidentaux, hein, donc là il y aurait beaucoup de choses à dire et à faire, on entretient le paradoxe : la confusion de façon parfois naïve, parfois c'est délibéré et c'est un petit peu plus sournois, mais peut-être pour revenir à. \r\n\r\nLocuteur FS3 (00:13:32) [77%] :\r\nComme vous dites, c'est de libérer plus sournois par exemple. \r\n\r\nLocuteur MS4 (00:13:34) [90%] :\r\nIl peut arriver qu'on qu'on qu'explicitement défendent un projet d'intégration, un projet d'intégration veut effectivement qu'on puisse qu'on permette aux communautés migrantes de fonctionner dans la nouvelle société dans la société d'accueil mais, tout en les encourageant à maintenir des Liens avec la société d'origine et donc à vivre cette construction identitaire dans dans la pluralité et pas dans un choix exclusif, ça c'est un discours, c'est le discours politiquement correct aujourd'hui maintenant les structures qui sont mises en place et en Suisse, est encore relativement performant, ce qui a mis en place, mais je pense parfois certaines régions françaises les structures qui sont mises en place ne permettent rien d'autre que l'assimilation ou éventuellement la la ghettoïsation, c'est-à-dire tu viens avec nous, tu restes là au mais mais le le le fait de construire une identité plurielle des pratiques qui nous rattache aux 2 communautés est quelque chose qui est plus difficile à réaliser. \r\n\r\nLocuteur FS6 (00:14:29) [90%] :\r\nLes grands vous disiez tout à l'heure dans certaines cultures, on se dit : mieux vaut par les Français parce que sinon on amènera une certaine confusion chez l'enfant, c'est ce qu'on se disait il y a d'ailleurs pas si longtemps ici, en Suisse, en beaucoup de de gens qui ont migré à l'intérieur du pays n'ont pas parler leur langue d'origine, à leurs enfants pour faciliter leur intégration aujourd'hui au niveau de la recherche en linguistique qu'est -ce qu'on sait de la construction de l'enfant qui est pris entre 2 langues. \r\n\r\nLocuteur MS9 (00:14:52) [85%] :\r\nAlors on sait effectivement il faudrait pas qu'ils soit considérés doucement comme pris entre 2 langues, il y a beaucoup à faire, mais comme ce qui lui fertile, oui c'est ça, mais c'est pas forcément un un entre-deux cet cet enfant, il faudrait qu'il puisse être pleinement dans ces 2 langues et pleinement dans la pluralité, c'est-à-dire que c'est ça qui est peut-être difficile à comprendre mais on essaie de montrer que certaines conditions permettent un enfant migrants d'embrasser pleinement la culture et la langue d'accueil et de maintenir des Liens forts et une ville forte dans la langue et la culture d'origine et à ne pas vivre cette situation comme situation schizophrène mais à développer dans cette, dans cette double appartenance une identité qui à la fois un peu différente pluriel en parle identité plurielle, c'est-à-dire qui permettent à l'enfant et à la personne, de manière générale de fonctionner, d'être dans les 2 sociétés sans commettre de loyauté sans conflit de là d'loyauté et d'être à la fois un peu différent, hein, c'est-à-dire que la la personne migrante, c'est souvent le cas, c'était mon cas, quand je vais en Italie, je me sens, je me sens à ma place, je peut fonctionner, mais je me sens pas tout à fait comme l'Italien standard quand je suis en Suisse je fonctionne sans problème pour les suit la plupart du temps et je me sens pas tout à fait comme les Suisse tant d'argent et beaucoup de guillemets à autour, donc on est anglais, allemands, c'est ça, c'est ça, donc c'est pour ça, même beaucoup de guillemets, donc on peut fonctionner dans 2 cultures, 2 sociétés et à la fois on on défini notre identité comme un peu différente, mais ce qu'on montre alors aujourd'hui dans les recherches depuis un certain temps maintenant et c'est quasiment incontesté, c'est que le la stimulation en tout cas la la variole, la valorisation, la reconnaissance du capital allongée du capital, la métaphore est peut-être un peu trop économique mais on l'utilise en sociologie aussi du capital d'origine évidemment est importante pour le développement de l'enfant pour le le rattacher à sa culture d'origine, bien évidemment, mais aussi peut lui permettre de mieux développer sa nouvelle appartenance ses compétences dans la langue seconde, et ça, beaucoup de recherches montrent effectivement que la stimulation de la langue d'origine permet un meilleur développement de la langue d'accueil car les les les 2 langues ne sont pas sur des planètes différentes, elles sont soutenues par des des structures psychologiques, cognitives qui sont largement les mêmes et amener quelque chose à langue va amener quelque chose à toutes les langues, d'une certaine manière. \r\n\r\nLocuteur FS6 (00:17:17) [92%] :\r\nMais est -ce que est -ce que tous les enfants ont la plasticité un mental d'arriver à à switcher comme ça entre entre 2 langues. \r\n\r\nLocuteur MS9 (00:17:25) [89%] :\r\nTous, tous les enfants sont capables de le faire dans les communautés ou plurilingue le le l'alternance de langue le code souhaite se pratique de manière très fluide, donc c'est c'est pas réservé à des enfants qui auraient des capacités particulières maintenant les bilingues où les migrants comme tous les enfants, tous les élèves sont dans des situations familiales, sociales qui varie considérablement et on sait très bien que les les carrières scolaires sont influencés par des conditions sociales, familiales, au sens large et les migrants sont pas à l'abri plus que d'autres de ces conditions familiales ou sociales. \r\n\r\nLocuteur MS3 (00:18:03) [87%] :\r\nVoilà, juste une petite interruption pour accueillir quand même Christiane Perregaux hein, qui s'est un peu perdu, comme sur les routes d'ici le Vanoise avant de de nous rejoindre, oui, beaucoup, voilà, donc on est à notre second chapitre sur la langue comme facteur de développement de de l'enfant et Monsieur Gaillot venait de souligner à l'instant, l'importance de stimuler ce qu'il appelle le capital d'origine, hein, c'est pas, pas très joli, mais on va le dire comme ça, en tout cas de la langue d'origine donc sur ces c'est l'état de la recherche autour du bilinguisme voilà Laurence dit Félix pour la suite de ce débat. \r\n\r\nLocuteur FS6 (00:18:37) [91%] :\r\nEst ce que c'est alors vous le disiez, hein les enfants migrant ne sont pas à l'abri, comme tous les autres de, de, de, d'échec scolaire, je peux tout de suite me tourner vers vous, Christiane Perregaux est -ce que comme le souligne l'étude Pisa le système suisse est aujourd'hui inégalitaire et et ségrégative envers les enfants migrants. \r\n\r\nLocuteur MS10 (00:18:59) [85%] :\r\nJe pense que les systèmes scolaires aujourd'hui, d'abord je ne vous dis bonjour monsieur, vous allez de s'retard les transports en commun sont beaucoup mieux il certaines une personnes reprenant cette question au sujet de de pizza, moi je n'ayant pas participé à le début de l'émission, mais j'imagine que vous avez parlé de cette langue première qui qui est la que cette langue ou langue première dans lesquelles les enfants ont commencé d'être en culture et de me de vivre, d'être puni mais enfin de d'être éduqués aussi lancé dans l'au-delà et je pense qu'on a des problèmes qui se posent, c'est qu'on n'a pas encore pris la mesure de l'intérêt de travailler avec vous appuyez cela capital de départ ou appelons -le une partie en tout cas du du répertoire linguistique de de l'enfant, et cela, effectivement, fait que les élèves ne sont pas habitués à mobiliser leurs savoirs initiaux pour pouvoir effectivement faire le passage avec cette plasticité dont vous venez de parler, je crois, ils ne sont pas, ils ne sont pas comment dire exercer à le faire parce que on a plutôt tendance encore à à imaginer qu'à la fois ces langues, là, pour la plupart ne sont pas très importante, et puis je pense qu'il y a tant de défis si aussi bien au niveau alors des enseignants, des didactique proposée et puis de l'institution, en tant que telle, pour pouvoir permettre à ses élèves et à leurs familles d'utiliser leurs ressources pour faire le passage avec les disciplines scolaires en France et aujourd'hui je pense que Pisa si pizza mis le doigt sur un élément, il n'a pas été au bout du raisonnement. \r\n\r\nLocuteur FS6 (00:21:12) [90%] :\r\nMais si vous parlez de déficit Christiane Périgot, c'est que dans les fêtes, on observe plus de difficultés scolaires chez des enfants qui ne pratique pas la même langue à la maison et à l'école que chez les autres. \r\n\r\nLocuteur FS10 (00:21:24) [82%] :\r\nOui, mais c'est un peu plus compliqué que cela, mais il relaye leurs volailles ou bien il opine de la tête, hein, c'est un peu plus compliqué que cela, les chiffres. \r\n\r\nLocuteur FS6 (00:21:34) [74%] :\r\nCette quels sont les chips, justement parce qu'il existe des chiffres de de de l'échec scolaire lié à cette EACL secrétaire lui. \r\n\r\nLocuteur FS10 (00:21:41) [88%] :\r\nIl même moi je n'ai pas enfin, donc, à ce critère linguistique mais je crois et je pense que nous sommes d'accord enfin le Laurent Gaillot le dira mais avec cela, il vient de d'intervenir sur les questions aussi de milieux socio- économiques et il était évident que si on faisait une analyse plus fine de la situation des élèves bilingues ou apprentis bilingue, hé bien, nous verrions aussi un certain nombre d'écart entre les élèves provenant de milieux socio- économiques, je dirais plus favorisés au moins favorisés, ça c'est certain, donc si vous voulez, moi j'ai un peu peur des généralisations un peu abusive et qui, finalement, nous donnent peu de moyens pour véritablement pouvoir modifier la situation au sein même des institutions scolaires. \r\n\r\nLocuteur FS8 (00:22:41) [87%] :\r\nLaurent Guyot, vous vouliez ajouter quelque. \r\n\r\nLocuteur MS7 (00:22:43) [90%] :\r\nOui, par rapport à cette question ainsi pleinement d'accord avec ma collègue, Christiane Perregaux, donc il s'agit de distinguer des facteurs psychologiques, socio- économiques et autres, et même linguistique, hein, il y a des des groupes de langues et culturel qui peuvent intervenir dans cette question- là mais si on prend par exemple lorsqu'on constate aussi, j'ai pas les chiffres en tête, mais qu'il y a, on constate qu'il y a une surreprésentation sans doute des migrants, des allophones dans des, des, des filières de scolarisation plus faible, moins exigeante et ça si on croise tous les, les, les facteurs économiques, sociaux, etc ça n'explique pas forcément cette sur représentation alors il y a plusieurs du ce qu'on peut faire, mais il faut interroger effectivement si le système les, les, les, les structures qui sont mises en place les représentations dominantes qui sont quand même assez forte au à l'école et autour de l'école, mais si je prends juste un petit exemple qui assez intéressant quand on regarde ce qui se passe pour l'apprentissage de l'allemand, langue seconde pour les élèves locaux mais 3ème langue pour les élèves migrants allophones très souvent en tout cas c'est le cas à Genève, on remarque que les élèves. \r\nAllophones sont meilleurs dans l'apprentissage de l'allemand en tout cas dans un 1er temps. \r\n\r\nLocuteur FS3 (00:23:57) [83%] :\r\nça va s'intéresser à économie suisse Alain. \r\n\r\nLocuteur MS9 (00:24:00) [87%] :\r\nça, c'est intéressant parce que d'une certaine manière le l'apprentissage et l'enseignement de l'allemand est un terrain un peu vierge pour tout le monde, enfin, il remet les compteurs à 0 pour toute la population scolaire, d'une certaine manière, et peut-être qui qui laisse de côté un certain nombre de facteurs qui peuvent brouiller les pistes et on se rend compte que là finalement, c'est l'ces élèves allophones se comporte très bien, c'est une des hypothèses est aussi que leur bilinguisme comme je disais tout à l'heure, le fait qu'ils aient développé un un bilinguisme plurilinguisme peut être mis au bénéfice de l'allemand et va pas être forcément menacée par cette 3ème ou 4ème, langue qui arrive, hein, donc là il y a des choses quand même intéressante a essayé. \r\n\r\nLocuteur FS6 (00:24:37) [88%] :\r\nChristiane Perregaux, vous êtes chercheuse et vous êtes aussi l'initiatrice de plusieurs projets d'ouverture Hollande dans le cas de l'école genevoise essentiellement, j'aimerais bien qu'on a dans le concret avec vous pour voir quels sont ses projets qui cherche à intégrer ses élèves à allophones qui parlent d'autres langues mais aussi en faire profiter tout le monde à prendre en considération ce ce Patrimoine cède ses connaissances des enfants. \r\n\r\nLocuteur FS10 (00:25:01) [89%] :\r\nAlors effectivement, je prendrai peut-être de de projet, un projet Romand, un projet qui plus à Genève aujourd'hui je vais commencer par celui -là qui est celui des des sacs d'histoire, c'est un projet qui concerne tous les enfants, mais qui a un aspect particulier par rapport aux élèves allophones voilà quel est le le principe, les enfants partent à la maison avec un sac à dos, c'est des enfants entre 4 et 8 ans, ils sont dans la période d'entrer dans la langue écrite et le, la question est de se dire est -ce que il faut qu'ils entrent dans la langue écrite en français dans la langue familiale et ce qu'ils peuvent, avant d'entrer dans la Ligue langue écrite dans les 2 langues et donc ils partent à la maison avec leur sac qui contient un livre bilingue avec le livre dans la langue familiale et la langue scolaire avait concédé qui raconte cette même histoire dans un nombre assez grande langue un jeu familial autour du livre etc. \r\n\r\nLocuteur FS6 (00:26:11) [88%] :\r\nça signifie que ses livres bilingues existent dans 200 idiomes différents. \r\n\r\nLocuteur FS10 (00:26:16) [87%] :\r\nà Genève, à l'heure, non mais je pense que quand on on a une certaine volonté et quand on se dit que les cette question- là est importante, on se trouve des moyens et des moyens de traduction la Bibliothèque interculturelle de Renault doit connaître cela mais ce ça peut être des personnes, ça fait des parents d'élèves qui traduisent ça peut être des des personnes alentour, ça peut-être des personnes aussi qui fréquentent la bibliothèque interculturelle de Genève, en fait, il y a des ressources immenses au niveau linguistique et la plupart du temps ces ressources ne sont pas utilisés, donc ces ressources, en partie, mais nous ne sommes pas au bout du processus sont utilisés pour ses traductions et c'est vrai qu'il y a un travail important de revendre ses livres bilingues et on seront compte alors dans de nombreuses familles que cette ce ce pas à cette reconnaissance des ressources familiales pas et à une stimulation et une motivation assez extraordinaire de la part des parents pour également se mettre au travail, avec leurs enfants autour du Live bilingue ou en écoutant alors la cassette avec cette histoire dans la langue familiale et dans d'autres langues et si vous voulez, on assiste à une reconnaissance des ressources langagières culturel identitaire de la famille, enfin les ressources que toute famille peut avoir et autour de cela, on se rend compte d'un changement dans le rapport des parents à l'école et dans le rapport, c'est-à-dire plus de alors, vraiment il vertueuse d'ouverture, ils vont vers de façon assez extraordinaire, je vous donne une anecdote mais qui est assez significative dans quelques écoles les enseignants invite les parents avec qui on veut vraiment créer un partenariat autour de ce projet pour effectivement travailler au jeu à construire pour dans les sacs, etc, et il y a une demande énorme des parents qui voudraient venir toutes les semaines pour pouvoir travailler à cela et des nouveaux contacts se créant que les enseignants, vous dites que les parents, c'est les mamans ou c'est les et les 20 morts les mamans ont majorité mais les papas aussi et bon dans le prochain, nous avons un journal qui s'appelle créole qui rend compte de de recherche et d'activités didactique et pédagogique et il y a une photo effectivement Docteur qui est en train de travailler au la laine feutrée pour faire des marionnettes et ce qui est fantastique, c'est que c'est un monsieur du Kosovo et pour lui, c'est quelque chose de connu parce que la la la laine feutrée est quelque chose qui se fait et il a eu une un plaisir énorme à faire cela, alors que les enseignants se disent et ce qui va vraiment entrer là dedans, etc, donc on assiste à des surprises mais pour sortir de l'anecdote, il y a vraiment une : un nouveau rapport qui s'établit à la force, la famille à l'école et autour de la langue écrite là pourtant, ce n'est pas d'apprendre dans une langue ou dans l'autre, c'est donc entré dans la langue écrite, aussi bien avec les ressources familiales qui vont être plus affective, elle est parce que la famille a un rôle plus affectif aussi dans l'entrée dans la langue écrite et école aussi avec un rôle Pinatel. \r\n\r\nLocuteur FS6 (00:30:11) [88%] :\r\nC'est donc un pont qui a créé en travail école ça signifie aussi que les parents participent en ajoute un conflit de loyauté entre une famille qui ne comprend pas le système scolaire une école qui comprend pas le système familial. \r\n\r\nLocuteur FS10 (00:30:22) [92%] :\r\nTout à fait, tout à fait, c'est vrai que cela prend du temps mais je pense que c'est comme cela aussi que nous arriverons à véritablement transformé les relations. \r\n\r\nLocuteur FS3 (00:30:35) [86%] :\r\nCe que vous venez de de souligner, Christiane Perregaux, s'adresse au au petit ou aux tout petits, en tout cas dans les classes primaires dans ce qu'on a entendu et sacs d'histoire etc, il y a également des des projets ou une réflexion en tout cas pour gérer les plus grands, les ados. \r\n\r\nLocuteur FS10 (00:30:52) [88%] :\r\nAlors je je prendrai peut-être l'autre versant des projets qui s'appelle l'éducation et l'ouverture aux langues à l'école, Eole et voilà ses moyens Eole, mais ce sont des moyens qui ont été édités par la la conférence romande des des directeurs d'Instruction publique qui donc recouvre la Suisse romande mais est utilisé de façon très inégale dans les classes et dans les cantons et en second au bon vouloir d'un au bon vouloir de encore que à Genève depuis 3 ou 4 ans, une demi- heure, alors ça c'est pour les petites classes aussi une demi- heure est affiché dans le programme pour faire une sensibilisation ou autres que les enseignants pourraient faire à l'allemand par exemple ou donc il y a, il y a quand même une niche qui a été mise là mais donc ces ces activités qui veulent alors qui ont comme objectif d'ouvrir tous les élèves à la vraiment à la diversité culturelle à la pluralité non excusez -moi la pluralité linguistique ou le culturel étant compris en général dans ces questions, mais plus linguistique en fait pour 2 choses de façon à développer chez les les élèves alors de tous âges, des attitudes favorables à l'apprentissage des langues, aider l'attitude favorable aux personnes qui les parlent un aspect social et un aspect linguistique, alors pour reprendre votre question des ados oui c'est, c'est selon, des tours écoutez, excusez -moi, mais c'est pas grave parce que on peut l'utiliser avec les ados aussi parce que si vous prenez, par exemple, des biographies langagières ou pluri- langagière d'ados et que vous leur en présenter et qu'ensuite, eux, se mettent à faire leur biographies langagières, hé bien on entre là dans toute une que des questions qui se posent et qui sont très intéressantes au au niveau de la langue, mais pas seulement au niveau de la langue au niveau du vécu de ses abdos. \r\n\r\nLocuteur MS3 (00:33:11) [87%] :\r\nAlors par puisqu'on parle du vécu aussi, moi je vais me tourner vers Monica Prodon pour peut-être mettent l'accent justement sur le rôle des des bibliothèques dans la valorisation justement de la première langue aidés et des langues, parlez -nous un peu de de votre travail, je crois que globe Live donc à Renault propose assez petit et plus grand lecteur délivrant, quoi de plus de près, près de 300 langue différente. \r\n\r\nLocuteur FS8 (00:33:36) [82%] :\r\nAnne 270 langue 71 oui je voulais revenir à ce qui, sur ce que disait Christiane juste avant, je crois que ça dépend beaucoup des enseignants de l'état d'esprit de la feignants, en fait, il y a ceux qui viennent avec leurs creux, ils prennent une bande dessinée s'asseoir dans un coin et puis les gamins et puis au bout d'une heure, dit bon ça va, oui, et il y a des autres qui prennent le temps de discuter avec chacun de leur poser des questions sur leur culture sur leur origine sur leur parcours d'où ils sont venus, quels sont les langues qui parle, autre auteur d'un livre de cuisine autour d'un livre d'images du pays pourtant n'Atlas ou bien il leur donne des devoirs à faire aller chercher en compte de votre pays, donc dans le cadre de rugby bientôt à la riverains Dassault quand les classes viennent viennent à la bibliothèque là. \r\n\r\nLocuteur FS3 (00:34:33) [77%] :\r\nDans votre expérience sont plutôt pro- actif ou plutôt ils vont lire des bandes baisser. \r\n\r\nLocuteur FS11 (00:34:36) [79%] :\r\nMais c'est vrai quoi, on a eu des 2 l'idée de France on est très contents avec la est 2ème mais et puis autre chose. \r\n\r\nLocuteur FS8 (00:34:44) [90%] :\r\nJe crois que ce qui est très important dans les sacs à histoire, c'est de voir les parents en-dehors des problèmes, c'est-à-dire pour quelque chose de constructif et ça, ça serait à mon avis trop peu dans les écoles romandes. \r\n\r\nLocuteur FS6 (00:34:57) [83%] :\r\nDans quelle mesure une bibliothèque comme la vôtre globe livra à Renan est sollicitée par le département de l'Instruction publique Vaudois ou par les écoles même de de la commune pour interagir à part des simples visites de bibliothèques vous interagissent et plus que. \r\n\r\nLocuteur FS11 (00:35:12) [78%] :\r\nPas vraiment, oui, vous savez, mais plus pour longtemps reçoit alors je vais vous recommander, notre travail est de plus en plus reconnue et c'est vrai, oui, mais voilà reconnu mais. \r\n\r\nLocuteur FS8 (00:35:25) [89%] :\r\nIl nous manque toujours les moyens pour on a cherché les moyens financiers pour proposer par exemple des animations qu'on propose depuis 10 ans que oui, on a été soutenu par les c'est plus difficile maintenant l'ODM. \r\n\r\nLocuteur FS2 (00:35:40) [92%] :\r\nIl y a 10 ans. \r\n\r\nLocuteur FS8 (00:35:43) [85%] :\r\nC'est non, c'est pas plus difficile, c'est vrai que les projets quand on propose le projet, ils sont soutenus par un général mais le fonctionnement derrière donc les personnes qui peuvent proposer ces projets doivent chercher leur soutien ailleurs, mais là, on propose des animations de classe avec des jeux autour de DailyFX différentes langues des différentes écritures ce qu'il faut pas oublier non plus qu'il y avait des écritures aussi différentes, des systèmes d'écriture, c'est quelque chose d'ailleurs que. \r\n\r\nLocuteur FS6 (00:36:16) [82%] :\r\nSur lequel travaille le projet éolien dont vous nous parlez, Christiane Perregaux, c'est pas uniquement sur les différences sonore des langues, c'est aussi sur les différentes graphies. \r\n\r\nLocuteur MS10 (00:36:25) [91%] :\r\nTout à fait avec beaucoup beaucoup de d'activités qui sont proposés et qui justement veulent développer la curiosité des enfants pour les langues et c'est très très intéressant que de les voir travailler justement sur des systèmes graphiques différents par exemple chinois souvent une fascination extraordinaire et au niveau des et au niveau de la exactement. \r\n\r\nLocuteur FS3 (00:36:52) [85%] :\r\nDonc, pour trouver une espèce de hiérarchie quand même Laurent Gaillot culturel Euro pourquoi par exemple, la fascination pour la Chine, bien sûr, le graphisme des idéogrammes, mais ça va, il y a d'autres, d'autres enjeux pour vous. \r\n\r\nLocuteur MS7 (00:37:05) [86%] :\r\nJe sais pas si il y en a sans doute d'autres un des effets en tout cas de de de circulation qui change, hein, d'une décennie à l'autre sans doute. \r\n\r\nLocuteur FS6 (00:37:14) [87%] :\r\nMais est -ce que vous vous est -ce qu'on observe dans les classes que certaines langues sont des langues le valorisante pour les enfants alors que d'autres langues sont des langues qui vont plutôt le le l'enfant au regard de ses camarades ou de l'homme. \r\n\r\nLocuteur FS10 (00:37:25) [83%] :\r\n2, alors si vous voulez bien sûr que les langues en une Hargeisa sciences sociales et puis voilà comment l'anglais, l'anglais et l'albanais, l'albanais, etc, mais ce qui est très intéressant, elle, un peu le défis de ses activités, c'est que quand ces activités se sont développées, toutes les langues ont finalement la même valeur parce que elle vous intéresse les enfants au même titre, si vous prenez, par exemple, je ne sais pas, je ne pense maintenant à une activité sur le pluriel, vous prenez 10 langues et vous êtes en train d'observer de, de, de tirer effectivement des petites règles pour voir comment les choses se passent dans une langue dans une autre, hé bien l'albanais est longue leur elle français et Lulling ont la même le même intérêt. \r\n\r\nLocuteur FS3 (00:38:27) [89%] :\r\nAlors justement peut-être Monica, prenons par exemple dans une bibliothèque, comment on valorise la même manière des langue écrite et puis des langue orale. \r\n\r\nLocuteur FS11 (00:38:35) [96%] :\r\nAlors oui. \r\n\r\nLocuteur FS8 (00:38:37) [87%] :\r\nOui, il faut imaginer la vue biotech comment un lieu en fait très accueillant, où il y a pas de il y a pas un guichet il y a des tables, il y a des des étagères et les murs sont tapissés de différents alphabets oui les enfants ils arrivent, ils découvrent leur alphabet et c'est surtout les expressions qui qui me reste de chaque enfant et puis la plupart des des langues sont écrites aujourd'hui même le le créole Cap-Verdien, souvent ils découvrent chez nous que peut être écrit ou le suisse allemand d'ailleurs aussi, hein, bien sûr, pourquoi pas, oui. \r\n\r\nLocuteur FS6 (00:39:21) [84%] :\r\nA malgré tout dans votre bibliothèque une hiérarchie entre langue puisqu'il y a des des langues qui doivent être très largement plus mal se représenter que d'autres. \r\n\r\nLocuteur FS8 (00:39:28) [83%] :\r\nOui, tout à fait, c'est : il s'agit de nous, on a toujours suivi la demande parce que on n'a pas les moyens de d'acheter des livres en toutes les langues d'un peu, donc c'est la demande qui a exigé qu'on ait plus de livres à un moment donné plus de livres en albanais, un serbe, un croate aujourd'hui à un tic Régnard au moins de Somalie et c'est, c'est comme ça que ça, ça s'est constituée, donc il y a des grands rayons dans certaines langues et pour d'autres, et Anna, il y a quand même. \r\n\r\nLocuteur FS6 (00:39:59) [89%] :\r\nCe qui a déjà ça pour la valorisation, la reconnaissance de la langue d'origine, j'aimerais bien qu'on parle de l'avenir et de l'école Laurent Gaillot, vous vous êtes président du groupe de référence pour l'enseignement des langues étrangères dans cette c'estD.P. ce lundi, c'est IP parlant conférant radin cantonal des directeurs de l'Instruction publique de la Suisse romande et du Tessin, c'est très long, les systèmes scolaires vont être harmonisées avec HarmoS, avec ce nouveau plan d'études Romand, qui entrera en vigueur l'année prochaine en 2011, est ce qu'il y aura là une véritable harmonisation dans cette approche des de la diversité, du pluralisme linguistique. \r\n\r\nLocuteur MS7 (00:40:37) [90%] :\r\nHarmonisation, je sais pas dans quelle mesure de recommandations, alors peut-être que j'ai fait état de quelques recommandations qui sont intéressantes, qui montre bien ce qui se passe actuellement, il y a des recommandations au niveau de la CCIP donc cette conférence intercantonale Romand de l'Instruction publique déclaration de 2003 sur la politique de l'enseignement des langues et il y a une déclaration de la CDIP, donc la conférence la même conférence, mais au niveau fédéral, au niveau de l'entier du pays qui date de 2004, il concerne l'enseignement des langues à l'école obligatoire leur juste 2 3 indications au niveau fédéral, donc cette CDIP mentionne la question des langues de migration et leur prise en compte à l'école obligatoire dans 3 directions, essentiellement je dirais dans la direction de la langue d'origine elles-mêmes en encourageant une consolidation des compétences linguistiques initiale et dans ce sens, une collaboration avec les cours de langue et culture d'origine 2ème, direction vers la langue d'accueil donc la langue nationale locale en encourageant des mesures d'appui pédagogique en terme d'accueil on a pas mal de structures d'accueil, une grosse réflexion et une grosse diversification en Suisse romande, notamment depuis des années, et ça c'est quand même une valeur importante et 3ème direction je dirais vers le plurilinguisme, de manière générale et vers toute la population scolaire, c'est ce que disait tout à l'heure, Christiane Perregaux, notamment avec des en encourageant des activités du type éveil aux langues on valorise les langues et culture d'origine, et toutes les langues à travers différentes activités au niveau suisse rapidement au niveau de laC.I. P cette fois cette recommandation de 2003, où on retrouve certains éléments mais on en détail et d'autres Laurianne élément qui me paraît assez intéressant, c'est qu'on encourage dans la formation des enseignants de français, une composante de français langue étrangère, alors c'est dit noir sur blanc, c'est très peu fait mais c'est quelque chose qui peut faire avancer les choses, on encourage didactique de toutes les langues du du cursus scolaire à l'école et dans les familles, on recommande en contact avec l'italien à partir de la 7ème année et pour ce contact, un lien avec les enseignantes de langue et culture d'origine italienne, et ça c'est intéressant, ça s'est mis en place dans certaines situations et pas dans d'autres. \r\n\r\nLocuteur FS6 (00:42:41) [84%] :\r\nQui sont ces enseignants de langues et cultures, origine, ce sont les enseignants des écoles, italienne, portugaise etc qui qui sont pas du tout liée au au département d'instruction publie. \r\n\r\nLocuteur MS7 (00:42:49) [86%] :\r\nQui sont envoyés par le ministère italien pour l'Italie, de l'éducation et qui, qui collabore de mieux en mieux, suivant les cantons et les les traditions avec les écoles et les, les, les enseignants locaux et justement cette idée de d'une meilleure coordination je termine là- dessus avec les langues de que de langue et culture d'origine, les cours de langue et culture d'origine, une meilleure coordination et vraiment souhaité dans ces différentes recommandations et dans certains cantons, elle est déjà concrètes, c'est-à-dire qu'on on ancienne c'est langue dans le dans le temps scolaire parfois aux primaires, c'est le cas à Neuchâtel, à Genève, dans une certaine mesure, on occupe les locaux de l'École suisse ou locales et tout ça montre quand même une volonté et déjà une intégration en marche, hein, dans, dans certaines situations scolaires. \r\n\r\nLocuteur FS3 (00:43:37) [88%] :\r\nAlors petite question, peut-être pour conclure le le tour de table une réponse brève mais mettons -nous du compte du côté des des enfants francophones, hein, quel est, quel serait pour le bénéfice d'une meilleure intégration des langues d'origine à l'école, donnez -leur une réponse simple, chacun, on commence par qui Christiane Perregaux. \r\n\r\nLocuteur FS10 (00:43:58) [89%] :\r\nEh bien, écoutez, c'est une découverte assez extraordinaire de pouvoir effectivement avec les activités proposées découvrir que nous vivons dans un monde aujourd'hui plurilingue, et que ce monde est celui qui attend les enfants, qu'ils soient monologue ou plurilingue. \r\n\r\nLocuteur MS7 (00:44:17) [87%] :\r\nL'Euro gagne très vite, très vite, on constate aussi que le passage par une autre, l'Exposition la confrontation notre langue, culture, aide à prendre conscience et à renforcer la façon dont on peut vivre exploiter sa langue et sa culture d'origine, et donc c'est souhaitable pour tout enfant de ne pas vivre trop trop longtemps dans l'idée du monolinguisme et du monoculture Alice car toutes ces compétences vont vont en profiter, par cette Exposition. \r\n\r\nLocuteur FS8 (00:44:45) [76%] :\r\nMonique, apprend-on qui leur faire prendre conscience qu'il côtoie le monde est ici. \r\n\r\nLocuteur MS2 (00:44:51) [80%] :\r\nPlus. \r\n\r\nLocuteur MS3 (00:44:52) [87%] :\r\nOn côtoie le monde ici, ça sera le le mot de la fin, merci à tous les 3 par Babylone, on signale encore que la Haute École pédagogique vaudoise réunis en congrès sur cette question, ce sera Laurence dit Félix, vous n'avez soufflé entre le 5 et le 7 juillet en congrès auquel vous allez participer j'imagine tous les 3 noms, oui, oui, oui, quand je veux, c'est par le soin à l'étranger, non, mais alors vraiment on y sera très bien toutes les infos en tout cas, sont en ligne sur nos pages internet à l'adresse que vous le savez, Babylone Point rsr Point CH. \r\n\r\nLocuteur MS12 (00:45:33) [92%] :\r\nEt puis, suite de l'encyclopédie de la parole, vous le savez, en partenariat avec le festival des arts vivants donnions et l'encyclopédie de la parole, c'est un collectif d'artistes invités par le le festival, qui se tiendra en août, hé bien, nous vous proposons chaque jour de cette semaine, une petite séquence autour des différentes formes d'oralité. \r\n\r\nLocuteur MS5 (00:46:25) [96%] :\r\nEncyclopédie de la parole. \r\n\r\nLocuteur FS1 (00:46:27) [82%] :\r\nAlors. \r\n\r\nLocuteur FS13 (00:46:29) [87%] :\r\nLe feuilleton de l'encyclopédie de la parole responsabilité pis intonations. \r\nComme la publicité, la parole qui se fait entendre dans l'enceinte d'un tribunal doit convaincre un auditoire pourtant prévenu de sa nature foncièrement mercenaires. \r\nL'avocat n'est pas au service de la vérité, mais du camp qu'il représente et son auditoire en a bien conscience. \r\nDans le document que nous allons entendre un extrait d'un documentaire d'Dahmane gazelles maître Capitaine avocate défend aux assises Un jeune homme jugé pour parricide nous allons observer comment sa plaidoirie, tâche de répondre à cet épineux problème. \r\nDans ce cadre institutionnel la l'eau Cutry ce ne parlent pas en son nom propre, mais pour son client, c'est-à-dire à son profit et à sa place. \r\nCette délégation de paroles s'étend à la traduction dans l'ordre du discours d'émotion qui jusqu'alors n'avait trouvé à s'exprimer que dans des actes et c'est ainsi que nous entendons l'avocate, passer à la première personne pour s'écrier, il y en a marre, je vis moi aussi. \r\nAux assises, l'accusé joue son sort, il serait fâcheux que l'avocate qui, elle, ne jouent pas le sien puisse être soupçonné de désinvestissement aussi donne -t-elle de sa personne et peut-être quelque chose de l'ordre de la sur- compensation contribue -t-il au déploiement d'énergie phénoménale auquel nous assistons ici dès la 1ère phrase les mots jaillissent comme des ressorts propulsé par des attaques au dynamisme conquérant, je crois qu'à un moment donné, on est obligé, vous comprenez, obligé de se rebiffer. \r\n\r\nLocuteur FS2 (00:48:07) [75%] :\r\nEt. \r\n\r\nLocuteur FS13 (00:48:08) [83%] :\r\nMais la locuteurs il aussi dompter sa fougue et doser ses effets ainsi le moment fatidique et préparé par un silence qui laisse à la voie, le temps de se dépouiller de ses inflexions exaspérés et de retombées tout en douceur. \r\nLa question est qu'il a une arme et que quelque part, pour la 1ère fois il ose dire à son père, Stop, on arrête là. \r\nLa forme de la parole, épouse donc le fond de l'argumentation puisque la plaidoirie opère un renversement de la violence, la victime est un tortionnaire et l'accusé, un enfant martyr dont l'endurance est évoqué dans des phrases heurté par une locuteurs ici comme à bout de souffle, il ne s'est rien passé de pire qu'auparavant. \r\n\r\nLocuteur FS2 (00:48:57) [98%] :\r\nEt. \r\n\r\nLocuteur FS13 (00:48:57) [91%] :\r\nDe même que les coups pleuvent dru, les mots de l'avocate laisse peu de répit aux jurés, on est ainsi conditionnées à accueillir le coup de feu final non plus comme un paroxysme de violence, mais comme un apaisement bienvenu. \r\nD'abord désigné par le prenons indéfini où l'accusé n'accède que tardivement où il avec ce détour par le général l'avocate pose les conditions d'une expérience dans laquelle son client n'est plus un cas aberrant mais un individu ordinaire n'importe qui aurait agi comme lui. \r\nManifestement emporté par le suspense haletant de la Seine qui s'anime dans son esprit, la qui triste laisse enfin échapper en marge de son commentaire exalté une remontrance que fait- il va -t-il se rebiffer contre son père, non c'est un tort, ça c'est mon avis, ces quelques mots, présenté comme incidences sont ont fait particulièrement habile en effet pour les comprendre, il faut admettre que la locuteurs Isley prononçant son nom propre, ils impliquent donc l'avocate est momentanément oublier sa fonction qu'en proie à une intense curiosité anthropologique, elle soit sorti de son rôle, la passion qui vibre dans sa devient alors celle d'une femme de science amoureuse désintéressée de la vérité. \r\n\r\nLocuteur FS14 (00:50:15) [93%] :\r\nJe crois qu'un moment donné, on est obligé, vous comprenez, obligé de se rebiffer, de lever la tête, rien que pour dire qu'il y en a marre, je vais moi aussi. \r\n\r\nLocuteur MS2 (00:50:24) [83%] :\r\nEt c'est là, on va arriver à cette saison. \r\n\r\nLocuteur FS14 (00:50:29) [82%] :\r\nIl ne s'est rien passé de pire auparavant seulement il y a un phénomène d'accumulation qui c'est trop, on ne peut plus encaissé on enterre son bon il réagit parfois comme un chien, on lui porte des coups de poings, des coups de pied, que fait- il va -t-il se rebiffer contre son père, non c'est un tort, ça c'est mon avis, la question est : il y a une âme et qui est un peu partout à première fois il ose dire à son père, Stop, on arrête là. \r\n3 semaines, 3 secondes d'écart 3 secondes pour la 1ère fois de sa vie où il va réagir. \r\n\r\nLocuteur FS12 (00:51:19) [85%] :\r\nVoilà, c'était donc notre encyclopédie de la parole suite demain avec une nouvelle séquence voilà Babylone vous était proposé aujourd'hui par Laurence dit Félix Bruno série en régie Nicole le corps pataud et notre assistante de production, c'est elle qui s'occupe, vous le savez, de nos pages internet Babylone Point rsr Point C âge des pages où vous retrouvez toutes les référencer toutes les infos de de nos émissions d'un pylône avec. \r\n\r\nLocuteur FS1 (00:52:27) [72%] :\r\nEt l'. \r\n\r\nLocuteur MS12 (00:52:55) [89%] :\r\nVoilà Gonzales, seul au piano qu'on écoute demain dans Babylone, un documentaire de Gaulle Obama Martin Luther King, peut-être des politiciens plus proche de nous, en tout cas on s'intéressera aux discours des politiques, un documentaire qui vous sera proposé par David Collin. \r\n"], "program": {"href": "/programs/0A955575-F7F9-49B7-B78B-2567C05BD9F9", "id": "0A955575-F7F9-49B7-B78B-2567C05BD9F9", "name": "Babylone"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Collin, David", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Duparc, Nicole", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Duparc, Nicole", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Participant/e au débat", "name": "Gajo, Laurent", "role": "professeur à l'école de langue et de civilisation française à l'Université de Genève", "type": "Participant"}, {"function": "Participant/e au débat", "name": "Prodon, Monica", "role": "responsable de la bibliothèque Globlivres à Renens", "type": "Participant"}, {"function": "Participant/e au débat", "name": "Perregaux, Christiane", "role": "professeur honoraire à la FAPSE à Genève, spécialiste de la diversité linguistique et culturelle à l'école", "type": "Participant"}, {"function": "Animateur/trice", "name": "Difélix, Laurence", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-9A59DADC-2B38-43EE-9F43-4A7B4C3725E4", "internalArchiveId": "9A59DADC-2B38-43EE-9F43-4A7B4C3725E4", "source": "siranau", "mediaType": "audio", "title": "Otages suisses en Libye. Pour l'UDC, la crise libyenne est devenue une crise du Conseil fédéral : Interviews de Peter Regli, ancien directeur des services de renseignement suisses et de Yvan Perrin, vice-président de l'UDC suisse", "publicationDate": "2010-06-23T00:00:00Z", "summary": "L'UDC reproche à Micheline Calmy-Rey, conseillère fédérale, cheffe du DFAE,  d'avoir planifié un \"acte de guerre\", sans en avoir informé ses collègues. ", "durationSec": 525, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Libye", "Suisse"], "thematicThemes": ["libération de détenu", "exécutif national", "otage", "intervention militaire"], "thematicPersons": ["Calmy-Rey, Micheline"], "isOnline": false, "lastModifiedDate": "2019-09-09T15:17:14Z", "speechToTexts": ["09.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nPour l'UDC la crise libyenne était désormais une crise du Conseil fédéral, ce matin, le parti a parlé de chaos au sein du gouvernement à la suite de la confirmation de projets d'exfiltration des otages suisses en Libye UDC reproche à Micheline Calmy-Rey, d'avoir planifié un acte de guerre sans en avoir informé ses collègues et pour éviter qu'untel scénario se reproduise l'UDC estime qu'il faut supprimer purement et simplement le le détachement commandos de l'armée suisse, les femmes des radis c'est vraiment débattre tout de suite avec 2 invités, tout d'abord, Peter Regli, ancien directeur des services de renseignement suisses étaient réunis, bonsoir, bonsoir et Yvan Perrin est également avec nous, bonsoir, Yvan Perrin et doit avec nous pour lui c'est pas avec nous, vice- président de de l'UDC suisse, j'allais dire Yvan Perrin, vice- président de l'UDC suisse pour l'instant, juste avant de commencer le débat d'abord est -ce que vous, vous allez le rester jusqu'en 2011 et du nouveau dans cette affaire et subit quelques pressions de vos collègues, amis Manic vous avez télé convaincus. \r\n\r\nLocuteur MT2 (00:00:56) [84%] :\r\nNon, je vous rassure : la procédure visant à trouver un remplacement était remplaçant pardon était en cours, simplement, vu l'attractivité du poste ça vous sculpte pas au portillon, donc on attend les bonnes volontés sont les bienvenues. \r\n\r\nLocuteur MS1 (00:01:06) [85%] :\r\nDonc de rester ferme sur votre décision oui alors Yvan Perrin aujourd'hui, vous dites : il faut supprimer notre notre organe de 2 commandos hein, de l'armée suisse au fond parce que bah voilà parce qu'on a, on a seulement réfléchi à extraire ces ces otages de Libye, mais au fond, est -ce que c'est pas tout à fait naturel qu'un gouvernement étudie toutes les options à sa disposition 2 otages de suisses bloqués en Libye normalement les patriotes selon lui dire l'UDC Yvan Perrin devrait être favorable. \r\n\r\nLocuteur MT2 (00:01:33) [93%] :\r\nOui, nous sommes aussi favorables même neutralité une telle action aurait été interprété pas forcément à tort par la Libye comme un acte de guerre, on peut faire confiance au régime libyen pour engager des représailles n'est -ce pas on sait que le colonel Kadhafi n'est pas encombrée par les scrupules en ce qui concerne les attentats et pour ce faire, il faut vraiment avoir une forte capacité de résistance nationale pour pouvoir assumer le service après- vente de ce genre d'opération et je suis pas sûr que la Suisse soit prête à recevoir la cible d'attentats terroristes en Suisse et un peu partout dans le monde. \r\n\r\nLocuteur MS1 (00:02:04) [86%] :\r\nPt régulier de votre connaissance d'ancien directeur des services de renseignement, c'est une folie de simplement même y réfléchir c'est exfiltration. \r\n\r\nLocuteur MT2 (00:02:11) [97%] :\r\nJe dois vous dire que je ne comprends plus le gouvernement suit. \r\n\r\nLocuteur MT3 (00:02:15) [83%] :\r\nA dans ses mains moyen de réserves stratégiques qui est notre armée, notre armée, entre- temps, a reçu un détachement le détachement disent duquel on parle avec des forces spéciales très bien formés, très bien et reconnu à l'étranger, donc un atout dans les mains de ministre de la Défense UDC et maintenant c'est justement l'UDC qui prétend toujours s'engager pour la sécurité nationale qui me l'enlever, je vous rappelle que le quart de prise d'otages ne peut pas être résolu avec la neutralité. \r\n\r\nLocuteur MS1 (00:02:48) [97%] :\r\nYvan Perrin qu'est -ce que vous répondez à ça. \r\n\r\nLocuteur MT2 (00:02:50) [89%] :\r\nJe suis tout à fait acquis à l'idée que on peut pas résoudre une prise d'otages avec la neutralité, le problème qui se pose, c'est savoir comment on assume la suite parce qu'il était leader déjà qu'il y a pas de garantie quant à une éventuelle réussite, on se souvient du fiasco complet avait essuyé les Américains lorsqu'ils étaient intervenus en Iran en 1908 ans qu'ils avaient envoyé 8 hélicoptères, 3 sont tombés en panne 4ème c'est écraser, donc déjà là on n'est pas sûr de réussir et en plus si on réussit, sommes -nous prêts à assumer les les représailles qui ne manquerait pas d'arriver, c'est fondamentalement qu'il y a le problème parce que la Libye n'est pas vraiment ce qu'on peut appeler un état de droit, ils sont pas particulièrement regardants quant aux méthodes employées pour nuire et jusqu'à présent, ils ont prouvé qu'ils étaient capables d'une de nuisance majeure, on se souvient à ce niveau -là de l'attentat de Lockerbie. \r\n\r\nLocuteur MS1 (00:03:35) [85%] :\r\nRégler avec le feu des attentats en Suisse, en représailles, c'est c'est vraiment avoir, avec le feu et j'ai pas d'autre mot. \r\n\r\nLocuteur MT3 (00:03:43) [87%] :\r\nNon, pas du tout, je fais confiance dans ce cas là, maintenant, je fais confiance à notre gouvernement et selon les qu'on a connaissance que j'ai la planification d'engagement a été fait, c'est le travail de l'armée, surtout sur la politique le les autres préparaient ont été de nouveau mis dans le coffre fort, l'opération n'a pas eu lieu le la prise d'otages a été résolu, élégamment avec les moyens de l'État de droit, qu'est ce que nous voulons plus. \r\n\r\nLocuteur MS1 (00:04:14) [88%] :\r\nEt sans, sans compter, Yvan Perrin, qu'au fond le il fallait j'imagine un : je n'en sais rien, mais on peut imaginer que l'opération a été moins une opération telle que celle des Américains en Iran et des hélicoptères, des commandos que quelque chose de plus discrets, les services de renseignement civil, on explique que l'otage dans le coffre d'une voiture, on essaye du moins d'aller vers la frontière tunisienne ça même ça ça ça ne vous choque pas. \r\n\r\nLocuteur MT2 (00:04:33) [86%] :\r\nNon, cet cet aspect -là des choses, nous pourrions entrer en matière, mais je vous rappelle qu'on a évoqué le des ravisseurs ce détachement n'est pas formé prioritairement à l'action subtile, je pense que si on s'était contenté de soudoyer là où l'autre fonctionnaire pour qui regarde ailleurs pendant que Monsieur Göldi âme damnée quitter la Libye par la route ou par la mer, on aurait pu entrer en matière, mais là on parle réellement du à 10 et monsieur a parlé d'une volonté politique, c'est précisément là le problème parce que, manifestement, le Conseil fédéral in corpore n'était pas aux coureurs, en tout cas été informé très tardivement donc la volonté politique n'était pas là, c'est la volonté politique de quelques membres du Conseil fédéral, et je crois savoir que ou les Maurer a été mis lui- même très tardivement dans la confidence problématique parce ça voudrait dire que l'armée a planché sur une à éventuelle intervention en Libye dans le dos du chef du département qui est quand même assez inquiétant. \r\n\r\nLocuteur MS1 (00:05:24) [81%] :\r\nMais ce que nous révélait parce qu'adviendra hier soir le chef de l'armée n'aurait pas informé Oliman lorsque débute cette année, avec sur ce point- là, vous vous jetez un oeil un peu, un peu inquiet tout de même sur le fonctionnement. \r\n\r\nLocuteur MT3 (00:05:32) [86%] :\r\nNon, pas du tout, moi je fais pleine confiance au système que je connais dans lesquels je travaille et je fais confiance au chef de l'armée qui n'a certainement pas pris des initiatives, lui seul, le chef de, de, de l'armée est en étroit contact avec son chef de département, c'est peut-être une affaire très sérieuse et je fais confiance soit à lui soit au ministre de la défense soit dans ce cas à la ministre de la dinde, des Affaires étrangères d'avoir travaillé sérieusement d'avoir fait leur devoir préparer des plans qui sont pas du heureusement réalisé. \r\n\r\nLocuteur MS1 (00:06:03) [83%] :\r\nDes plantes étaient réglé qu'il faudrait de toute façon appliquées en coopération avec d'autres pays, on n'a pas les moyens tout seul, la Suisse, et là il y a d'autres dangers qui Kisselev hein, il y a des contreparties ensuite aidés par d'autres pays et des risques de fuite. \r\n\r\nLocuteur MT3 (00:06:14) [91%] :\r\nécoutez, nous vivons dans une danse demande dangereuse, nous vivons la menace asymétrique de temps en temps, nous sommes menacés par défaut comment comment vient de le vivre et c'est pour ça que je me répète, c'est pour ça que ce soit l'armée comme revers stratégique : soit le gouvernement doivent se préparer pour des scénarios très particulier, c'est ce qu'ils ont fait à mon avis, ils ont fait leur devoir, maintenant il faut arrêter de les critiquer, carrément, ils se font surtout se préparer pour la prochaine prise d'otages qui aura certainement lieu quelque part dans le monde. \r\n\r\nLocuteur MS1 (00:06:45) [91%] :\r\nLa Yvan Perrin, vous allez jouer les petits bras, dire non, non, surtout n'intervient pas, on n'étudie même pas la possibilité d'avoir une autre solution de régler l'affaire. \r\n\r\nLocuteur MT2 (00:06:54) [89%] :\r\nJe pense que Monsieur a raison, s'agissant d'une future prise d'otages, on vit dans un monde dangereux simplement la la situation de la Suisse, nouveau, de ne pas disposer des moyens que peuvent engager d'autres pays, si on prend les Américains, la Grande-Bretagne ou ils ont des bases un peu partout dans le monde des gens, des unités des unités d'élite qui peuvent être transportées par leurs propres moyens et nous nous sommes déjà tributaire d'autres puissances avec le risque de fuite que vous avez évoqué le risque de contrepartie, donc nous notre, notre situation est spécifique et ne nous permet pas d'utiliser les mêmes outils que des puissances comme peut-être la France a pu le faire aussi avec le Rainbow-Warrior en souviens que là aussi ça avait été un fiasco assez retentissant. \r\n\r\nLocuteur MS1 (00:07:32) [86%] :\r\nYvan Perrin lorsque les UDC votre collègue Dominique Bettig bah, c'est un texte est signé par la par le groupe UDC une bonne partie réclame au fond qu'on qu'on a, on accède d'annexer les provinces voisines si leurs habitants font la demande, le Bade-Wurtemberg, la Savoie, etc, parfois vous savez jouer un peu avec le feu aussi. \r\n\r\nLocuteur MT2 (00:07:47) [89%] :\r\nOui, il était, pas question de prendre d'assaut les pays voisins, il était juste question de leur permettre de rejoindre la suite, la Suisse, si telle était leur désir, donc c'était vraiment quelque chose de fondamentalement démocratique et ce qui est intéressant c'est que il y a eu un sondage qui a été fait dans le Bade-Wurtemberg, si la question était posée aux habitants du lieu, ils seraient majoritairement favorables à devenir citoyen suisse est assez intéressant. \r\n\r\nLocuteur MS1 (00:08:10) [71%] :\r\nDans ce cas, d'avoir l'armée allemande sur le dos, si vous les acceptez en Suisse alimentaire. \r\n\r\nLocuteur MT2 (00:08:14) [86%] :\r\nAinsi la démarche démocratique. \r\n\r\nLocuteur MS1 (00:08:16) [84%] :\r\nYvan Perrin, pétards, merci beaucoup d'avoir débattu du fond, ce soir, fallait -il même penser évoquer la possibilité d'intervenir en Libye pour expliquer nos otages, comme le plan n'a été prédit manifestement enfin du Conseil fédéral, Peter, ancien directeur des services de renseignement suisses Yvan Perrin, vice- président, toujours de l'UDC suisse ou souhaite une excellente soirée. \r\n\r\nLocuteur MT2 (00:08:35) [81%] :\r\nMerci André, merci parce que l'Allemagne s'inclinera. \r\n"], "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Perrin, Yvan", "role": "vice-président UDC suisse", "type": "Participant"}, {"function": "Interviewé/e", "name": "Regli, Peter", "role": "ancien directeur des services de renseignement suisses", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Revaz, Philippe", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-5A0EDE36-D420-4697-8A3E-30D6FED66EC4", "internalArchiveId": "5A0EDE36-D420-4697-8A3E-30D6FED66EC4", "source": "siranau", "mediaType": "audio", "title": "La crise libyenne est devenue du crise du Conseil fédéral selon l'UDC : Commentaire de Pascal Jeannerat, correspondant RSR Palais fédéral et interviews d'Ulrich Schlür, conseiller national zurichois UDC et d'Yvan Perrin, conseiller national neuchâtelois UDC", "publicationDate": "2010-06-23T00:00:00Z", "summary": "L'UDC parle de chaos au sein du gouvernement suite à la confirmation de projets d'exfiltration des otages suisses en Libye. L'UDC reproche à Micheline Calmy-Rey d'avoir planifié un acte de guerre, sans en avoir informé ses collègues, et exige la tenue d'une session extraordinaire. Les représentants du parti se sont montrés en revanche très empruntés concernant la connaissance qu'avait Ueli Maurer, leur conseiller fédéral des ces projets.", "durationSec": 151, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Suisse"], "thematicThemes": ["exécutif national", "crise politique"], "thematicPersons": ["Conseil fédéral"], "isOnline": false, "lastModifiedDate": "2015-05-15T23:20:54Z", "speechToTexts": ["16.05.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nBerne l'UDC a fustigé ce matin, l'attitude du Conseil fédéral dans la crise libyenne après la confirmation de projets d'exfiltration des otages suisses à Tripoli, le parti parle ce matin de chaos au sein du gouvernement, il reproche à Micheline Calmy-Rey, d'avoir planifié un acte de guerre sans en avoir informé ses collègues et exige la tenue d'une session extraordinaire, les représentants du parti se sont en revanche montrés moins virulents sur le rôle de leur propre ministre Maurer qui étaient au courant de ses projets, Pascal Jeannerat. \r\n\r\nLocuteur MS2 (00:00:29) [93%] :\r\nOn ne sait pas, on ne lui a pas demandé les réponses de Toni Brunner ont surpris l'UDC ne sait donc pas si oui ou non, comme nous vous le révélions hier où il Maurer n'a été informé des projets d'exfiltration qu'en février dernier, soit plus d'un an après sa prise de fonction, visiblement mal à l'aise, l'UDC botte en touche et renvoie tout sur 2008 lorsque Samuel Schmid et dirigeait encore le département de la Défense et de toute façon pour le conseiller national UDC Zürichois Ulrich sur la question est ailleurs. \r\n\r\nLocuteur MS3 (00:00:55) [88%] :\r\nNous savons que les planifications dès avant avril 2009, ça veut dire très probablement dans dans le dans l'année 2008 peut-être encore jusqu'à le le changement de du département, mais de la planification était certainement avant, je pense au aussi la correction des de la planification ça signifie que selon vous il est tout à fait possible que Monsieur Morel n'a pas été prévu conserver la chose principale, c'est la crise de l'État, nous avons vraiment une crise du gouvernement suisse et ça doit être très et c'est la chose la la la plus principale. \r\n\r\nLocuteur MS2 (00:01:40) [92%] :\r\nC'est Micheline Calmiret qui est l'épicentre de ce séisme, estime le vice- président de l'UDC Yvan Perrin. \r\n\r\nLocuteur MS4 (00:01:46) [89%] :\r\nNous souhaitons qu'on nous explique réellement ce qui avait été envisagé, et s'il est avéré que le Département fédéral des affaires étrangères a planifié une telle opération dans le dos de certains membres du Conseil fédéral, c'est-à-dire ministre des Affaires étrangères sont prêtes à déclarer une guerre sans qu'on s'en aperçoit, je peux pas imaginé qu'elle puisse rester en fonction. \r\n\r\nLocuteur MS2 (00:02:03) [88%] :\r\nVoilà les propos, somme toute, somme toute très mesuré, comparé à ce que l'UDC peut pratiquer souvent contre certains conseillers fédéraux, l'UDC qui s'en prend à Schengen à l'ONU à l'UE, qui demande la suppression de l'Unité spéciale des Radice, mais qui ne veut pas de commission d'enquête parlementaire sur la Libye, à ce stade, mais seulement une session extraordinaire du Parlement de fond mesuré qui montre que le parti n'a sans doute pas les mains tout à fait libre vis-à-vis de son propre conseiller fédéral dans cette affaire. \r\n"], "program": {"href": "/programs/D2A056F3-7C48-4C24-8B59-E5934DEB6D13", "id": "D2A056F3-7C48-4C24-8B59-E5934DEB6D13", "name": "Journal de midi"}, "contributors": [{"function": "Interviewé/e", "name": "Schluer, Ulrich", "role": "conseiller national zurichois UDC", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Racana, David", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Perrin, Yvan", "role": "conseiller national neuchâtelois UDC", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Jeannerat, Pascal", "role": "correspondant RSR Palais fédéral", "type": "Participant"}]}, {"id": "sound-6E58AA54-3CAC-41A9-A1D9-8EABF30E020D", "internalArchiveId": "6E58AA54-3CAC-41A9-A1D9-8EABF30E020D", "source": "siranau", "mediaType": "audio", "title": "Le trou du jour 167 : Châbles", "publicationDate": "2010-06-23T00:00:00Z", "durationSec": 260, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "thematicGeographicals": ["Fribourg (canton)", "Chables"], "isOnline": false, "remarks": "MDV", "lastModifiedDate": "2017-02-08T07:14:33Z", "speechToTexts": ["08.02.2017 - Modèle: vrbs_trans.fre 5.1\r\n\r\nLocuteur MS1 (00:00:05) [75%] :\r\nPour lui, village d'un trou, un trou pourrait touristes été ça pullule en ce moment d'un grand quel trou. \r\n\r\nLocuteur FS2 (00:00:13) [81%] :\r\nTrou du jour sable fribourg District population lui 34 habitants localisation est situé légèrement en retrait de la rive sud du lac de Neuchâtel, à une quinzaine de km d'Yverdon. \r\n\r\nLocuteur FS3 (00:00:34) [87%] :\r\nVous savez qu'à peu près toute la rive sud du lac de Neuchâtel constituait un site naturel protégé la Grande Cariçaie, c'est son c'est le plus grand ensemble marécageux de Suisse, il trouve un tiers de la flore, et un quart de la fronde du pays c'est un indécis de protection des zones humides par la Convention de Ramsar savez ce traité international adopté le 2 février 1971 et qui vise à la conservation et à l'utilisation durable des eaux. \r\n\r\nLocuteur FS2 (00:01:09) [76%] :\r\nOui, oui, je me sens à peu ailleurs, mais la 214 18 de la 3 grammes c'est quoi ta chère pas c'est mon album Panini plus que 3 vous disiez quoi non rien. \r\n\r\nLocuteur FS1 (00:01:40) [84%] :\r\nIl est en ligne avec le responsable local de la Grande Cariçaie grande. \r\nMais vous voulez visiter la Grande Cariçaie avec ça à quoi, c'est des émissions comme Carrie Bradshaw, vous auriez peur me des bottes en caoutchouc va pas la tête pour avec moi sous Exynos ou à. \r\n\r\nLocuteur MS1 (00:02:11) [85%] :\r\nAlors la Grande Cariçaie, c'est la plus grande zone marécageuse de Suisse la oui, c'est une zone marécageuse. \r\n\r\nLocuteur FS4 (00:02:21) [82%] :\r\nOui, mais je ne sais vraiment ici, pas de ce marécage une excuse, mais les marécages jusqu'à nouvel ordre, c'est-à-dire non c'est une zone que l'homme a laissé dans son état naturel, on y trouve un écosystème complet et mieux la laisser dans son état artificiel cette zone en y construisant des villas, comme partout ailleurs que sur les c'est ça la périphérie dans. \r\n\r\nLocuteur MS1 (00:02:54) [99%] :\r\nça va pas, c'est une espèce protégée. \r\n\r\nLocuteur FS4 (00:02:58) [65%] :\r\nC'est un gros Boost, il a raison, qui, il n'existait verra cas Docteur X Virgo, du vous suit partout. \r\n\r\nLocuteur FS1 (00:03:12) [87%] :\r\nNouvelle. \r\n\r\nLocuteur FS4 (00:03:13) [80%] :\r\nJe nettoie mon brassard jamais quitteront pour la ville vite voilà remède, j'étais pourtant les avoir chuté s'est -il de jeter des piles usagées dans le Marais, ça va pas, ben oui, y a sûrement jamais personne qu'il y a Paris ici à Paris, vous la quand même pas vous savez la nature mérite qu'on la protège, il s'agit d'un Patrimoine et nous et qu'on doit branle-bas bon comme à me les briser, j'ai des biens à trouver, moi j'ai pas que ça à faire, alors merci pour la visite mais Ploemeur au Piaf de touchant à la cicatrice pour fond c'est une plaie en tout cas c'est un droit pour Couleur3 3 déjà. \r\nEt pas de 114. \r\n\r\nLocuteur FS2 (00:04:08) [86%] :\r\nDombresson. \r\n"], "program": {"href": "/programs/A9421A19-35D9-4B22-976E-5A54D2D92C01", "id": "A9421A19-35D9-4B22-976E-5A54D2D92C01", "name": "Au milieu du village"}, "contributors": [{"function": "Auteur du texte", "name": "Kucholl, Vincent", "role": "collaborateur/trice RSR", "type": "Auteur"}, {"function": "Technicien/ne", "name": "Cervoni, Joël", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Kucholl, Vincent", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Acteur /trice", "name": "Kucholl, Vincent", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Acteur /trice", "name": "Scheurer, Laurence", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-1B03F7EE-C424-4B99-BB55-7228F1E30C2B", "internalArchiveId": "1B03F7EE-C424-4B99-BB55-7228F1E30C2B", "source": "siranau", "mediaType": "audio", "title": "Charles Tournemire ou le mythe de Tristan (3/5) : Le piano et la musique de chambre", "publicationDate": "2010-06-23T00:00:00Z", "durationSec": 4096, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "thematicGeographicals": ["France"], "thematicThemes": ["orgue", "compositeur", "symphonie", "instrumentiste", "composition musicale", "musique classique"], "thematicPersons": ["Tournemire, Charles"], "isOnline": false, "remarks": "Fin parole : 50'05''", "lastModifiedDate": "2017-06-03T08:19:10Z", "speechToTexts": ["03.06.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nBonjour, j'aimerais vous présenter encore aujourd'hui dans musique en mémoire le compositeur Charles Tournemire, soyez les bienvenus. \r\nBonjour, Catherine Buser, bonjour Jean-Luc, on en connaît déjà pas mal de Charles Tournemire grâce à son biographe Pascal est en cours, avec qui vous êtes entretenu pendant 2 jours pour comprendre le parcours biographique de ce compositeur largement méconnu et peut-être un peu sous- estimé, comment va se rendent contre aujourd'hui grâce à votre autre invité Catherine Buser que vous avez rencontré cette fois à Paris chez lui. \r\n\r\nLocuteur FS2 (00:00:40) [89%] :\r\nAlors c'est Jorge del Valle est un musicien formidable ouvert à tous les répertoires, qui est à la fois, pianiste et organiste jamais voulu choisir entre les 2 instruments et qui est un des plus grands défenseurs de l'oeuvre de Charles Tournemire, il a enregistré l'intégrale de sa musique pour piano il va nous en parler il enregistrer l'intégrale de l'organe mystique, je vous le disais un premières émissions plus de 15 heures de musique pour cet Havre immense, mais il a également joué la plupart des Oeuvres importantes de de Charles Tournemire alors, ou alors avec orchestre. \r\n\r\nLocuteur MS1 (00:01:10) [91%] :\r\nOui, piano et orgue 2 instruments de Georges Delval et vous disiez qu'il avait enregistré sa musique les pages importantes et celles qui le sont moins mais qui tomberait bien maintenant puisque Tournemire, on se rend compte depuis lundi à composer des études qui vont bien à ses émissions alors rythme quotidien. \r\n\r\nLocuteur FS2 (00:01:27) [93%] :\r\nUne étude de chaque jour pour se mettre en oreilles et puis on approfondira un petit peu l'écriture de piano de Charles Tournemire et les rares Oeuvres de musique de chambre qui nous laisse. \r\n\r\nLocuteur MS1 (00:01:36) [83%] :\r\nGrâce donc à votre invité Georges del Valais. \r\n\r\nLocuteur MS3 (00:02:15) [89%] :\r\nJ'aime beaucoup le piano je suis pianiste, j'ai toujours pratiqué des 2 instruments parce que si vous voulez le la musique des lieux instruments touché voilà et j'aime beaucoup, que 2006 et un jour, j'ai découvert, il y avait un compositeur français. \r\n\r\nLocuteur MS5 (00:02:34) [88%] :\r\nQui s'appelait Charles Tournemire, qui était dans le fond pour moi le Debussy de quand j'ai commencé à lire et Tournemire, j'ai dit : tiens, ça change tout à fait de l'écriture habituelle, mais même s'ils viennent par exemple ou même chez Messiaen qui est presque son élève Tournemire et vraiment est très proche de Claude Debussy par ses recherches sur la sonorité pas en harmonie, etc, donc j'ai commencé à déchiffrer toute son oeuvre que personne ne jouer et voilà je vais Pays de d'année en année j'ai joué tous et puis après j'ai eu envie, j'ai eu la chance de pouvoir enregistrer le 1er disque DJ qui s'appelait cette chorale poèmes sur les 7 Paroles du Christ, en 1970 pour le le centenaire de sa naissance, j'ai eu la chance d'avoir le Grand Prix du disque avec ça donc ça va un petit peu conforté dans mon projet, voilà, voilà, c'est un peu la la jeunesse, l'origine de mon intérêt pour Tournemire. \r\n\r\nLocuteur FS2 (00:03:29) [89%] :\r\nDans l'émission du jour, on va s'intéresser principalement à sa musique de piano comment ça vous décririez l'univers de Tournemire, vous nous avez donné une piste avec Debussy, mais j'imagine que ton. \r\n\r\nLocuteur MS5 (00:03:40) [87%] :\r\nSamedi, celui là aussi et j'ai pas du tout découvrir la musique du piano au départ, au départ, c'était la musique d'or, j'ai découvert et le piano, plus tard parce que d'abord on ne trouvait pas, ce n'était pas éditer les les 12 Préludes poèmes qui sont vraiment un grand site avant l'hiver, gare de mission par exemple avait été édité avec beaucoup, beaucoup, beaucoup de fautes parce que c'était après la mort du concert visiteurs donc c'est et il a fallu que je rectifie que je corrige beaucoup d'chose bon et ensuite Universal à Vienne grand éditeur a édité d'autres Oeuvres, hein, donc j'ai pu avoir l'intégrale à votre disposition, et là j'ai découvert une musique de piano extraordinaire parce que après Ravel et Debussy, fallait quand même avoir quand même quelque chose d'autre dans la tête et pour pouvoir encore trouver des choses originales au piano un au point de vue de c'est surtout pas vu la résonance du piano, mais surtout ça n'a rien à voir avec la musique de rock, quand vous lisez devrait bien Tournemire vous écoutez ce n'est pas du tout une musique d'organiste parce que ça c'est assez péjoratif souvent dit : ah oui, aime la musique d'organismes, pas du tout et j'ai eu la chance que ce film soit confirmée par sa dernière épouse, ce que j'ai bien connu parce que quand elle a vu que j'étais un petit peu intéressés, même beaucoup intéressé par le de son mari rencontre etc, nous avons souvent des entretiens, j'allais la voir ce siège à la Paris et elle m'a confirmé son intérêt pour Debussy, disons que j'ai compris à posteriori pourquoi, pourquoi il y avait, il y avait cette filiation presque entre autres Tournemire Debussy y jouer le vrai et il a continué à essayer de faire sonner le piano de trouver des résonances particulières. \r\n\r\nLocuteur MS8 (00:10:05) [84%] :\r\nVoilà un homme qui était un élève de qui dans le au début du siècle, qui était un compositeur connu assez mondain même plus question d'opéra et les dieux sont morts ont été jouée à l'Opéra de Paris, il a eu le grand prix de la Ville de Paris pour le centre de la sirène, ça vous savez où touché une grosse somme d'argent, c'était fantastique, et donc il est très à l'aise et il est vraiment, on le voit dans les restaurants, etc c'est c'est un il y a un peu mondain, mais bon, Jorge del Valle et ensuite alors là, il a épousé une riche sur anglais je crois qui s'appelle Alice Taylor qui était riche, alors là il y a des aventures extraconjugales curieusement presque toutes les les dames qu'qui fréquente s'appelle Alice c'est curieux aussi bien et c'est légitime que ses maîtresses, ensuite il y a eu, à l'issue respire que j'ai connu sa 2ème femme ici aussi il y a eu aussi des analyses, on en voit beaucoup, il y a dix dans ses dédicaces de partition c'est curieux ce prénom ne suit toute sa vie, déjà c'est une piste intéressante c'est trouve ensuite, il est au Conservatoire de Paris, il n'y a pas la classe d'il regrette beaucoup, c'est Marcel Dupré qui la mais la classe de musique de chambre où là il y a un rayonnement extraordinaire parmi les les grands virtuoses français époque aussi bien Pierre-Yves puis essayiste de liste des grands artistes français des Tournemire réputé, ils se produisent en concert, enfin, et là il y a quelqu'un que j'ai bien connu qui s'appelle Henriette Roger être j'ai été du pianiste, organiste un peu, j'ai un peu mon mon elle aussi parce que j'aime un peu cette démarche vis-à-vis de la musique pas spécialité dans l'instrument pas spécialité dans une musique étape éclectique, même beaucoup, j'ai bien connu Henriette Roger alors à sa classe toute jeune et c'était extraordinaire de de mort doué pour le déchiffrage, donc à la compagnie tout et jamais elle me l'a confirmé : jamais il ne parlait de sa musique à lui jamais ne faisait jouer une de 16 heures, ces élèves aurait il écrivit : de la musique, sauf les organismes qui savait il écrivait, mais il n'y a jamais. \r\n\r\nLocuteur MS3 (00:12:11) [81%] :\r\nFait jouer une chose de cession alors que, il y a un catalogue immense cette union mais on parle de Gustave Malher mais Tournemire, c'est encore bien plus important parce que il y a il tous les opéras, il y a un seul opus un seul opus ses 3 opéras, il y a dix oratorio tout désir de de l'de la maturité et la fin ne sont pas encore édité ni jouer c'est une incroyablement dense disais alors après il s'est retiré complètement aigri parce que d'abord, il était un petit peu malade, je sais, ai pas il y a eu beaucoup, déception, puis s'était développée ont déçu et surtout bon la guerre approcher le climat sans doute été il souffrait de ça il est ici retiré et gris, il a commencé à renier beaucoup de c'est presque tous ses élèves et ses confrères, alors faut pas s'attacher droit ça parce que c'est. \r\n\r\nLocuteur MS4 (00:13:11) [85%] :\r\nC'est pas le plus intéressant du personnage, je pense qu'il était vraiment un peu à peu d'dépression etc et tout ça là et à cette fin, qui est absolument impossible à comprendre, vous savez qu'on a retrouvé son corps dans le bassin d'Arcachon, il était malade, peut-être qu'il a eu maintenant on appellerait ça peut-être, vous savez bien, cette femme, cette maladie, c'était peut-être un peu ça, en plus j'ai déclaration de la guerre, la beaucoup beaucoup meurtri et tout cela a contribué à ce qui est pas Univision d'une histoire qui était en dépression et il voyez tournoi africain de dire, donc je pense qu'il a eu un accès, c'est de perte de mémoire perdue, identité, on peut dire, et voilà, on leur retrouver mais je vous dis ça a donné lieu à taxer transition mystère, il a été assassiné, enfin, c'était la guerre, donc on imagine que ça a été vite effacé par d'autres événements, plus on a aussi, voilà un petit peu mais ça ça quand même un roman, enfin il faudrait fouiller il y a, il y a, il y a beaucoup à dire sur le personnage, ce qui est plus intéressant, c'est son oeuvre et tout reste à faire quand même, alors les symphonie d'orchestre. \r\n\r\nLocuteur MS8 (00:14:25) [85%] :\r\nOn était un peu joué de son vivant, il était joué beaucoup à Amsterdam curieusement au côté anglais beaux Amsterdam ont donné ces symphonie n'a pas entendu les 8 et après vous avez des enregistrements qui ont été faits par l'Orchestre de Liège, j'ai eu la chance. \r\n\r\nLocuteur MS4 (00:14:40) [83%] :\r\nMoi moi puisque j'ai travaillé beaucoup avec l'Office national de fonds 35 40 ans et Charles Dutoit s'est intéressé à la 6ème symphonie qui est une grande, une magnifique symphonie pour choeur, selon un grand tort, et ça on l'a donné en en 1990 oui voilà, après il y a plus de suite aucun chef ne s'intéresse à ça c'est c'est bien dommage du pour ça je dois du Tour, qui s'est toujours intéressé à la musique française la sortir des choses un peu, un peu, donc, et qui n'était pas au catalogue et tout de suite, ici à l'intéressé à cette symphonie et il m'a dit : je leur leur redonner au Canada, en Amérique, moi je ne sais pas ce qui a été, enfin j'ai des comptes c'est symphonie. \r\n\r\nLocuteur MS3 (00:15:25) [83%] :\r\nMais les symphonie orchestre c'est quand même pas l'essentiel de tourner, mais il dit lui- même, tout ce qu'il écrit avant leur mystique, c'est pour arriver à cette à ce cette somme qui est quand même la chose la plus importante alors mystique, c'est c'est espèce dur après bac c'est c'est l'équivalent de ce que bagarré sur le corail protestant c'est c'est le commentaire la paraphrase du. \r\n\r\nLocuteur MS4 (00:15:46) [84%] :\r\nDu chant grégorien, tous les catholiques et pas grave Fela par rapport à chorals protestants, il a, il a voulu faire l'équivalent, il y a mon avis c'est réussi, c'est une somme de quand même de 15 heures de. \r\n\r\nLocuteur MS8 (00:18:33) [81%] :\r\nTous les étés, il s'enfermer dans son moulin, là il préparait ses Oeuvres Georges que le Mali travailler, rentrer à 10 d'autres hommes et là il composé dans l'année, décrivait son il a conservé dans son moulin là- bas, et c'était un rituel immuable, il a fait ça pendant des années, donc j'ai j'ai connu Madame Tournemire, mais je n'ai pas pris, je dis rien appris parce que la vie, la vidéo à une autre époque elle gardé c'était la vestale n'est -ce pas oui, David Hiler, avec raison, je pense, elle était très déçue de ses élèves, quand même, à commencer par Olivier Messiaen et c'était pas exactement son élève mais c'était, c'était plus que ça, comme Daniel dessus c'était ses disciples pas hésité imprégner totalement de la de Tournemire il écouter tous les dimanches, on va l'admiration Messiaen avait pour Tournemire Tournemire envoyer dès les choses et Messiaen, écrivaient des commentaires un dithyrambique fait c'était un Dieu pour mission, il disait, il disait, mais malheureusement ça c'est pas traduit par des actes et non je vais pas beaucoup, bon il faut dire, alors, déjà, qui a eu la guerre alors toute cette génération de compositeur comme Maurice Duruflé Messiaen etc bon Jean Langlais, sache que j'ai bien connu ça et ils ont continué à jouer le Tournemire parce que j'étais Hassan Clotilde joué mais pas assez à mon avis, j'en fait leur carrière Toulouse compositeur, donc ils ont laissé tomber et puis je pense quand même, je vais être un peu méchant qui tenait parce que l'ombre du grand récit parce que je pense qu'aurait fait peut-être un peu bras mais je pense qu'il y a de ça aussi en particulier méfiant, parce qu'on s'aperçoit, et ça, je suis moi- même je l'ai vu j'ai j'ai joué Messiaen avant Tournemire, parce que les gens étaient connus ça sa musique était je vivante. \r\n\r\nLocuteur MS4 (00:20:18) [83%] :\r\nEt un jour, quand j'ai lu Tournemire monsieur aperçus que, il y avait tout trouvé un émission des prix beaucoup, beaucoup, beaucoup de ces pistes pour pour les développer aussi mais ça, il aurait fallu quand même que ce soit les rendre à César ce qui est parti d'un César, quand même, je trouve que ça, ça a pas été fait c'est maintenant, ils ont tous disparu, la jeune génération senti peu à Tournemire, bon je dois dire que quand j'. \r\n\r\nLocuteur MS8 (00:20:42) [86%] :\r\nEt les concerts, je rencontre toujours quelquefois ou 2 jeunes qui qui joue un peu Tournemire passé, un passé, mais sinon à venir, je pensais que c'est le plus vite, mais ça, il y a ça, ça tient beaucoup de choses, ça tient peut-être à abandon du chant grégorien dans la liturgie catholique peut-être ça tient aussi à l'écriture de Tournemire très très spécial qui se démarque totalement de l'écriture traditionnelle pour l'or par exemple qui, qui est resté longtemps celle de Bach même Messiaen même Marcel Dupré écrivent comme Comeback, on peut dire, tandis que Tournemire écrit tout à fait autrement, et c'est ça rend la la de cette musique difficile parce que on ne sait pas, on ne comprend pas, il écrit comme il l'entend, donc il s'occupe pas du tout une disposition classique démarre sur les claviers, etc, et beaucoup de choses et ça c'est-à-dire oui, beaucoup, beaucoup, il y a beaucoup à dire là- dessus et il y a, il y a du travail à faire des négociations, donc il faut me le demande, pour des jeunes parce qu'ils sont perdus avec cette musique un peu peut être perdu, encore que maintenant c'est devenu classique mais sur les dernières heures de Debussy pour le piano qui sont écrites pour apporter enfin ça c'est plus facile quand même, mais les plus difficiles que ça pour l'orgue en grande perdu un peu, on ne comprend pas comment, comment réaliser tout de suite, c'est si difficile à lire, disons. \r\n\r\nLocuteur MS4 (00:22:05) [89%] :\r\nEt je pense que ça décourage peut-être pas mal de gens on préfère tout de suite dans son domaine ne habituel, c'était plus facile, faire moi j'aime ça aussi et puis je crois surtout que l'abandon du chant grégorien, la place de l'orgue à l'église, alors là, il avait quand même écrit ça, donc ça se voit une illustration des offices, bon on est, on en est loin, actuellement. \r\n\r\nLocuteur FS2 (00:22:29) [86%] :\r\nJustement, cette spécificité de l'écriture de Charles Tournemire est -ce que vous allez nous en dire un tout petit peu plus qu'est -ce qui fait qu'on écoute en une heure de Tournemire, on peut dire, ah oui, bah, ça, c'est de lui. \r\n\r\nLocuteur MS8 (00:22:39) [85%] :\r\nBah, si, ici, il s'agit par exemple de leur mystique, vous avez quand même la référence grégorienne vous entendez tout de suite la souplesse du chant grégorien, quand même, ça ça ça ne peut pas tromper et puis alors il y a, il y a la sonorité il y a, il y a les timbres de Lord utiliser d'une façon différente, à l'époque de céder ses confrères, il y a l'harmonie, c'est c'est exactement je reviens toujours à Debussy ou Ravel mais vous reconnaissez tout de suite, Debussy, Ravel c'est pareil que Tournemire, encore que si on est écoute le 1er tournoi le Tournemire dès avant 1900 et pas très intéressant parce que il est il prolonge un peu César il y a pas trouvé sa voie, donc sans sans c'est pas très bien qui a écrit ensuite, c'est un peu difficile aussi parce que c'est encore un peu influencé par Wagner ou Debussy, comme toute la musique française de l'époque, ce n'est qu'à partir des années 1925 1930 là où il il avance exactement, il fait toujours pareil, Debussy, le 1er Debussy était encore Dumas parce qu'un parcours si vous entendez murs Bussy dès 1915 900 jusqu'aux études pour piano, etc, et c'est vraiment la musique ultra- contemporaine dans l'époque si Tournemire, c'est la même démarche en avance, d'autant plus large, disons qu'il y trouve le parallèle est le même mais Tournemire vraiment ça son langage le plus avancé, à partir des années 20 25 jusqu'à sa mort et ça, ça c'est c'est vrai Tournemire sans le reconnaît alors connaît pareil pour le musique piano, on sent que c'est après Debussy c'est la c'est le prolongement, c'est entre Debussy et Messiaen c'était jalons cette gestion si vous entre Debussy mission. \r\n\r\nLocuteur MS4 (00:24:27) [83%] :\r\nMais ça, on le reconnaît comme on connaît, musique, pourquoi je ne sais pas très bien, c'est ça, ça ne l'oreille s'habitue à cette liberté et cette souplesse à ses harmonies à ces sonorités à cette résonance de l'instrument, voilà, il sait faire sonner langues comme personne l'a fait avant lui Tournemire dans ces années- là comme Debussy ni le piano comme personne morale etc commission continuera à faire soigner, vous savez, c'est un petit peu pour ça qu'on peut le reconnaître, je, je vois pas parce que on a évidemment région qui on fait les analyses profondes et l'auditeur n'a pas à faire ça, il faut qu'il soit tout de suite, sensible à ce qu'il entend qui reconnaissent je pense enfin je m'avance en disant ça, moi je reconnais mais ce que je sais pas si l'auditeur on a envie tellement peu qu'il ne sait pas encore passé dans la dans l'air du temps hein je pense sonorités. \r\n\r\nLocuteur FS2 (00:30:35) [87%] :\r\nPar petit peu maintenant de sa production pour piano, quelles sont pour vous les Oeuvres les plus importantes de. \r\n\r\nLocuteur MS3 (00:30:40) [86%] :\r\nBen là c'est facile parce que je vous c'est quand même restreint et ça l'intégrale tient en 2 ans, 2 CD c'est à peu près comme Ravel la lave de rappel aussi vous il y a autres en 2 divisions de céder actuellement, hein, c'est pas si il y a pas si grand, ben ça ça tout est important parce que la première, première grande qui s'appelle le poème mystique c'était indescriptible qui date de de sa maturité et qui, qui règle un peu ce son héritage de France après il écrit alors la grandeur, ce sont les 12 12 grands prélude Poème pour piano qui sont aussi, comme par l'usage du thème grégorien, qui sont aussi écrit à la gloire de Dieu, ça finit toujours comme ça, il faut voir, parce que ça part de l'enfance de l'homme jusqu'à sa mort et c'est curieux ça illustre les étapes de la vie humaine, de sa naissance donc avec les souvenirs d'enfant avec l'adolescence tumultueuse jusqu'à la maturité et ensuite la la descente vers la mort, évidemment, de plus en plus mystique, de plus en plus moi je passerai mettent entre les mains de Dieu, mais c'est une oeuvre mystique, c'est, c'est toute une mystique j'ai Tournemire, puisque c'était son idéal, tout ce qui n'est pas la gloire de Dieu n'a pas lieu d'être, ce qui est excessif, bien sûr, mais c'est en tout cas ce qui il disait ce qu'il pensait et donc là aussi il y a 12 premiers poèmes, c'est une grande qui préfigure ce que Messiaen écrira dans les 20 Garonor sur l'enfant Jésus et je pense que Tournemire, s'il avait vécu plus longtemps nous aurait donné peut-être l'équivalent de 16 il projetait d'ailleurs, il y avait des projets, des décrit une énorme piano a fait très bon voilà la continuité, ensuite il écrit curieusement et CD8 études qu'il appelle des études chaque jour pour piano qui sont décédés, des études courtes mais après celle du bus, il y trouve encore des des nouveautés techniques et de sonorité extraordinaire c'est lui l'étude qui sont courtes mais Bextra magnifique qui ont encore une fois j'ai enregistré pour la première fois, quand j'ai fait cette intégrale et qui n'était pas éditer encore et alors après, il y a cette pièce qui s'appelle écolo venus Châteauneuf du Fou. \r\n\r\nLocuteur MS4 (00:33:03) [84%] :\r\nQui est une pièce complètement libre, qui est basé sur, sur un petit carillon qui entendait en venant d'Ouessant embrouillé Châteauneuf du venus foot une petit village de Bretagne, d'abord dans le dans le dans le Finistère, non ça bien et cette pièce, il faut bien entendu c'est une pièce en vraiment encore de elle sonne très contemporaine, ça c'est si c'était la dernière chose. \r\n\r\nLocuteur MS3 (00:33:25) [86%] :\r\nQu'est -ce qu'il y a encore, il y avait une petite Rhapsody ravissante n'est pas de la dernière période, il y a pas de vous, il y a pour moi tout est important, mais le plus important quand même si ce sont les 12 pour les les poèmes semble pas s'en passer et les dernières heures dans les, dans les études qui sont extraordinaires de poésie, il y avait là aussi mais, même dans les études, on retrouve quand même un petit peu de de de s'on est la première étude sur les gamins, mais pas les gars envisagé de toutes les façons possibles, mais il a, il appelle ça quand même, prélude à la vie, c'est déjà tout de suite on est, on est dans le sujet, la 2ème sur les appels appelle la mer. \r\n\r\nLocuteur MS4 (00:34:06) [81%] :\r\nBon, qu'est -ce qui, après, il y a a une qui est un peu comme Ravel, un peu comme l'escargot Ravel mais qui s'appelle le il y a, il y a qu'est -ce qu'il y a sur les terrils magique, mais il y a un point alors ça faut écouter ça, parce que personne ne l'a fait avant lui même, Debussy, Ravel, non, non, parce que ça, surtout les comme ça, puis les dernières sonorité, mais on sent toujours ce espèce de Mississippi pas début du nez dans dans les choses hein, ça peut pas se passer de on peut pas se passer de l'humain et Dieu aussi vous toujours, ça c'est Tournemire mais c'était c'est quand même un recueil extraordinaire c'est c'est une je pense qu'on ça ça sera joué, ça c'est un peu jouer parce que j'ai fait connaître un peu, maintenant on en joue un peu, il y a des comptes confrères qui qu'ils ont découvert aussi mais ça mériterait d'être jouer en concert beaucoup plus, donc il y a pas de venir au piano et encore une fois, je voudrais écourte n'est pas si dense que d'orgue. \r\n\r\nLocuteur FS2 (00:35:01) [79%] :\r\nEt sur le plan formel est -ce que Tournemire cultivent des formes particulières cette absolue. \r\n\r\nLocuteur MS8 (00:35:06) [80%] :\r\nOui, alors, alors là aussi on a Endicott souvent ah oui mais c'est la forme Rhapsody cuit, bien sûr, ça ça mais aussi il est qui absolument toutes les formes, il maîtrise de des formes et le corail le corail dans son avis, les présente toujours, toujours, comme j'ai Franck donc ça, c'est l'héritage de béton. \r\n\r\nLocuteur MS3 (00:35:28) [84%] :\r\nDans le fond et Tournemire vient de France, mais il y a une belle ambiance Beethoven aussi bien il variation Beethoven Jens, vous savez bien ça, voilà, c'est donc variations Beethoven hierB. Franck dit Tournemire, mais il est Thales dans toutes les formes, sa grande liberté le pousse à essayer peut-être des oui la Rhapsodie est très présent déjà dans l'improvisation, c'est plus évident, mais quand même dans l'écriture, il y a évidemment il y a beaucoup, il y a beaucoup, il y avait il y a tellement de choses, on retrouve beaucoup évidemment de Rhapsody de il ce qu'il appelle ça par rapport à avril à par rapport à mais alors à l'intérieur d'une grande par rapport, vous trouvez des structures de chorale. \r\n\r\nLocuteur MS4 (00:36:12) [78%] :\r\nVous trouvez des des fugues, bon il y a, il y a écrit peu une fugue école même aucune mais on retrouve quand même la fugue dans dans le whisky, il maîtrise toutes les formes et quand il écrit pour l'orchestre, oui, bien qu'il ainsi vous écoutez la 7ème Symphonie extraordinaire : la danse de la vie, écoutez, il y a, il y a un scherzo extraordinaire violence avec les cuivres et percussions, enfin on voit bien qu'il ait maîtrisé être maîtrisé 15 autres symphonie c'est -il mais il écrit dans toutes les formes, oui, c'est une erreur de penser qu'il est, c'est un peu inconsistant que c'est, c'est c'est une chose ectoplasme c'est conviction en il en a pas lu, lui, on va pas écouter, il maîtrise toutes les formes, comme les grands musiciens parce qu'un grand. \r\n\r\nLocuteur FS2 (00:39:26) [68%] :\r\nPar cadavres, êtes -vous entrez dans ce répertoire. \r\n\r\nLocuteur MS3 (00:39:28) [87%] :\r\nMusique de chambre ben c'est-à-dire que quand j'ai commencé à découvert ce compositeur venu de de fouiller plus avant tout pour essayer de voir ce qu'il y avait derrière moi moi moi j'aime bien toute la musique j'ai j'ai pas de 10, compositeur du dépôt, ni même d'instruments entre piano et l'homme, donc c'est un petit peu à part, hein, je me spécialise pas donc j'ai toujours envie, découvrir de qu'est -ce que j'ai à l'occasion du mur en 89, comme nous avons célébré son 50ème de 50ème anniversaire de sa mort, on a pour la la la radio enregistré quelques Oeuvres sur manuscrit en particulier un poème pour violoncelle et piano qui est très beau, j'ai enregistré une pièce pour cor et piano, il y a la vraie pas immense de musique de chambre, il y a, il y a et. \r\n\r\nLocuteur MS4 (00:40:14) [76%] :\r\nCes 2 soldats de violents, l'une au début d'une à la fin, la grande Sonate poème une magnifique bon alors là comme personnel de Debussy pour violon, j'ai cessé de ce niveau, Amandine grâce, ça c'est magnifique. \r\n\r\nLocuteur MS3 (00:40:26) [81%] :\r\nIl y a je crois -tu au musée courante c'est qu'est -ce qu'il y a alors il y a, il y a de jeunes, un trio à oui ça c'est on peut s'en passer, j'aime, c'est bien, mais j'ai jamais été joueuse. \r\n\r\nLocuteur MS4 (00:40:38) [89%] :\r\nà ma connaissance, je en tout cas pas il est pas chez nous, j'ai tout ça j'ai lu tout ça mais j'ai pas eu l'occasion de de nouveau en concert, malheureusement tout ça. \r\nTout à l'heure je vous parlais de la musique vocale qui alors ça, ça c'est c'est très très beau, c'est pareil, ils mangent ce qu'il y a ce grand poème qui s'appelle sagesse dont je vous parlais tout à l'heure qui lui est vraiment une une neuve majeur, bien qu'elle soit seulement de la de la période du milieu de son existence, mais il y a aussi des des grands triptyques qui sont encore un petit peu d'humus historique d'influence mais, mais c'est quand même très beau, mais ça c'est absolument inconnu ça et c'est pas éditer, voyez, il y a, il y a quelques petites mélodies bretonnes mais ça mériterait bien d'être joué des bientôt, bon ça n'atteint pas quand même le l'essentiel, à part la musique d'or, c'est quand même son 9 Dorchester et d'opéra et d'oratorio surtout forcément d'oratorio et je vais encore Mirabal, parce que c'est, c'est l'équivalent des grandes passions des commentateurs voilà et toujours, toujours pareil, les orages le drame liturgique voilà donc tout est découvert dans dans les dernières heures il y a l'Apocalypse de Saint-Jean de douloureuses Passion du Christ dernières heures le petit Poveda si François d'Assise, voilà, ça, ce sont les dernières oui et c'est un film inconnu il y a. \r\n\r\nLocuteur MS3 (00:46:52) [82%] :\r\nAlors tout à l'heure je vous parlais dans le il y a une chose : il y a, il y a, voilà le plus 52 hé oui ou pour vous dire un peu quelle composé entre 1916 1929 ces 3 opéras, encore une fois une trilogie qui dans le fond, résume le drame de l'homme, CFAO, donc il Saint-François d'Assise, c'est sur un de plus seulement ses 3 opéras quand vous feuilletez le alors vous verrez tout de suite l'importance relative de chaque production les la musique de chambre. \r\n\r\nLocuteur MS4 (00:47:21) [87%] :\r\nEt encore une fois beaucoup moins importante que les grandes Oeuvres qu'on connaît pas, tout reste à faire pour Tournemire, tout reste à faire, il y a beaucoup aussi de préjugés qu'il faudrait un petit peu dépassés, en particulier sur l'homme encore une fois, qui à la fin de sa vie est en effet, été très aigri, malade désenchantée on peut dire désenchanté. \r\n\r\nLocuteur MS1 (00:49:09) [91%] :\r\nTout reste à faire, j'en prends bonne note Catherine Buser pour la meilleure connaissance de cette oeuvre de Charles Tournemire vous devrait d'ailleurs puisque, demain, il sera question de quoi. \r\n\r\nLocuteur FS2 (00:49:18) [88%] :\r\nNous allons mettre notre nez dans Les 800 faux ni de Charles. \r\n\r\nLocuteur MS1 (00:49:21) [88%] :\r\nTourné quand même les compositeurs ont eu de la peine à dépasser le chiffre de 8 vous avez remarqué aussi, oui, en tout cas, il en sera question toujours avec Jorge del Vallès demain. \r\n\r\nLocuteur FS2 (00:49:32) [88%] :\r\nNon, demain ne sera en compagnie de Pascal Lyon co. \r\n\r\nLocuteur MS1 (00:49:35) [87%] :\r\nAlors ça me permet de le remercier George del Delval aujourd'hui, lui qui a enregistré l'intégrale de leur domestiques et aussi l'intégrale de l'oeuvre pour piano un petit salut à Marie- Claude Scudery à Lausanne, Dominique Stalder, à Paris, pour la réalisation Isabelle Watson, Catherine Buser, on se retrouve demain mais qu'est -ce qu'on écoute maintenant. \r\n\r\nLocuteur FS2 (00:49:51) [89%] :\r\nMais nous allons nous quitter en écoutant quelques pages de ce magnifique cycles pour voix et piano intitulé sagesse sur des poèmes de Paul Verlaine, c'est ici le ténor Bernard planté qui l'interprète, accompagné au piano par Henriette plus gros j'ai. \r\n\r\nLocuteur MT12 (00:51:10) [98%] :\r\nOn va dire. \r\n\r\nLocuteur MT14 (00:51:33) [87%] :\r\nEt. \r\n\r\nLocuteur MT13 (00:51:41) [66%] :\r\nEt dur. \r\n\r\nLocuteur MT12 (00:52:32) [74%] :\r\nJe vous dis je à sangloter, ça c'est pour la bonne et. \r\nQue je vous je le. \r\nEt je mesure disons. \r\n\r\nLocuteur FT20 (00:54:11) [71%] :\r\nRetour. \r\n\r\nLocuteur MT12 (00:54:34) [93%] :\r\nTout juste. \r\n\r\nLocuteur MS12 (00:54:50) [77%] :\r\nAu siège. \r\n\r\nLocuteur FT20 (00:54:54) [85%] :\r\nBon. \r\n\r\nLocuteur MT12 (00:55:02) [56%] :\r\nOn, on vous donne. \r\n\r\nLocuteur MT21 (00:55:13) [81%] :\r\nJ'. \r\nJ'bon. \r\n\r\nLocuteur MT25 (00:57:42) [75%] :\r\nAussi. \r\n\r\nLocuteur MS10 (00:57:56) [79%] :\r\nOu. \r\n\r\nLocuteur MS25 (00:58:01) [76%] :\r\nBaisse. \r\n\r\nLocuteur MS10 (00:58:07) [88%] :\r\nToulouse. \r\n\r\nLocuteur FT24 (00:58:12) [77%] :\r\nEt et. \r\n\r\nLocuteur MS10 (00:58:25) [69%] :\r\nénorme. \r\n\r\nLocuteur MS7 (00:59:40) [63%] :\r\nJe ai pas. \r\n\r\nLocuteur MT15 (01:00:21) [82%] :\r\nEt Nancy. \r\nEt moi au. \r\n\r\nLocuteur MS26 (01:00:42) [74%] :\r\nPour tenir. \r\n\r\nLocuteur MT13 (01:01:20) [88%] :\r\nJe voudrais qu'on recommence. \r\n\r\nLocuteur MT27 (01:01:23) [67%] :\r\nNon, moi je pensais passer qui au entend recommander mais écoutez ce retrait. \r\n\r\nLocuteur MT17 (01:01:39) [68%] :\r\nVenir ici. \r\n\r\nLocuteur MT12 (01:01:56) [68%] :\r\nVoilà ce qu'on aurait toujours un homme c'est ça. \r\n\r\nLocuteur MT13 (01:02:05) [85%] :\r\nEh oui. \r\n\r\nLocuteur MT27 (01:02:14) [88%] :\r\nEt aussi, il a raison. \r\n\r\nLocuteur MS10 (01:02:47) [87%] :\r\nEt on a eu. \r\n\r\nLocuteur MT17 (01:02:52) [77%] :\r\nEt ça vous dire mais je suis né. \r\n\r\nLocuteur MT14 (01:03:03) [93%] :\r\nNous. \r\n\r\nLocuteur MT21 (01:03:17) [63%] :\r\nEt, et, dans un. \r\n\r\nLocuteur MT14 (01:03:33) [58%] :\r\nMais bon. \r\n\r\nLocuteur MT29 (01:04:16) [83%] :\r\nEt c'est tout une randonnée la du milieu et là et. \r\n\r\nLocuteur FT13 (01:04:43) [100%] :\r\nMmh mmh. \r\n\r\nLocuteur FT21 (01:04:58) [94%] :\r\nEt. \r\n\r\nLocuteur MT27 (01:05:02) [84%] :\r\nJe le sais. \r\nEt c'est vrai. \r\n\r\nLocuteur MT25 (01:05:38) [77%] :\r\nJ'ai. \r\n\r\nLocuteur MS18 (01:05:49) [79%] :\r\nMais on est tous. \r\n\r\nLocuteur MS26 (01:06:27) [98%] :\r\nLe. \r\n\r\nLocuteur MT26 (01:06:33) [67%] :\r\nJe trouve. \r\n\r\nLocuteur FT20 (01:06:35) [90%] :\r\nMmh. \r\n\r\nLocuteur MS9 (01:06:50) [82%] :\r\nEt son tambour. \r\n\r\nLocuteur FS28 (01:07:19) [83%] :\r\nC'est. \r\n"], "program": {"href": "/programs/53084AA3-B2F9-47FC-97C3-0A04F4D1E111", "id": "53084AA3-B2F9-47FC-97C3-0A04F4D1E111", "name": "Musique en mémoire"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Cudry, Marie-Claude", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Delvallée, Georges", "role": "pianiste et organiste", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Buser, Catherine", "role": "collaborateur/trice RSR", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2010", "maxPublicationDate": "2010", "start": 4400, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer 2MFSPYW0CaglVpyHP2IAYX9WOh6P"}]