[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2010&maxPublicationDate=2010&start=200&rows=25", "count": 9467, "nextHref": "/broadcasts?minPublicationDate=2010&maxPublicationDate=2010&start=225&rows=25", "lastHref": "/broadcasts?minPublicationDate=2010&maxPublicationDate=2010&start=9442&rows=25", "previousHref": "/broadcasts?minPublicationDate=2010&maxPublicationDate=2010&start=175&rows=25", "firstHref": "/broadcasts?minPublicationDate=2010&maxPublicationDate=2010&start=0&rows=25"}, "data": [{"id": "sound-9C494A24-240E-4ADB-AFB8-CAD06B622C27", "internalArchiveId": "9C494A24-240E-4ADB-AFB8-CAD06B622C27", "source": "siranau", "mediaType": "audio", "title": "Orange mécanique (A Clockwork Orange) de Stanley Kubrick, 1971 (1/5). Avec des extraits du film", "publicationDate": "2010-12-24T00:00:00Z", "durationSec": 205, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "thematicThemes": ["production", "cinéma", "oeuvre cinématographique"], "thematicPersons": ["Kubrick, Stanley"], "isOnline": false, "lastModifiedDate": "2015-11-10T00:40:56Z", "speechToTexts": ["10.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [87%] :\r\n1971 donc, tant en 1971 sort sur les écrans un film étrange, un film qui se passe dans une Angleterre vaguement futuriste et frappés par une importante crise sociale il y a. \r\n\r\nLocuteur FS2 (00:00:15) [84%] :\r\nUn jeune homme, Alex, de l'argent, chef de bande qui vit de rapine de petits vols avec ses compagnons, les drogues, il s'amuse à tabasser un peu le char viole la femme d'un écrivain tabasse, l'écrivain parlent une langue étrange, ce film, c'est celui de cette année, Kubrick, ce film, c'est Orange mécanique, le monument du 7ème Art orange mécanique est un film violent, qui est revenue, qui interroge : rien n'est gratuit ou alors plus tôt si la violence est gratuite pour le personnage principal, Alex Kubrick de son film que sa force : l'enjeu de sa violence et de son comique tient à ce qu'il met les spectateurs dans la position du mauvais public un petit peu comment dirais à mauvais sujet. \r\nLe public applaudit tels passages violents ou érotiques ne se rend pas compte que le sujet du film, c'est lui- même, cette année, redit que je de reflets entre le public et l'objet de sa fascination, le sexe et la violence, voilà ce qu'il en dit de son film stagner Kubrick. \r\n\r\nLocuteur FS1 (00:01:19) [84%] :\r\nOui, qui est stable et Kubrick, c'est un réalisateur génial, ou alors en dans sa tour noire qui fait du cinéma, en fait, il est un petit peu de tout, c'est ça la force des génies Kubrick Tanger seulement quand le petit stade n'est Kubrick, né en 1928 sa maman ne le sait pas encore et lui non plus il n'est plus occupé ATT le sang que de se dire quand je serai grand, je serai un génie, mais on peut dire qu'il a des prédispositions et regardez déjà le monde avec recul et il s'imprègne d'images, en se demandant comment raconter tout ça quand elle sera plus grand. \r\nEst un petit garçon asocial taciturne déjà maniaque et manipulateur, il le restera toute sa vie, manipulateur, il était un redoutable joueur d'échecs, il gagnera même sa vie en jouant des parties d'échecs avant de Saint-Selve au coin de la 10ème, rue Anouilh à côté de ça, c'est un mauvais élève peut-être qu'il est trop intelligent, devenu adulte il devient cet homme aux yeux noirs et triste, avec une petite bouche méprisante qui apparaît sous la barbe Marie à 18 ans, les premières photos qu'il vend pour 25 dollars alors qu'il mégalo et méticuleux que Douglas avec il tourne Spartacus et les sentiers de la gloire, le qualifie de merde talentueuse. \r\n\r\nLocuteur FS2 (00:02:38) [91%] :\r\nKubrick est un homme qui ne pleure jamais. \r\nIl a pleuré, qu'une fois la projection de son 1er courts-métrages il ne rit. \r\nIl sourit à peine devenus célèbres, il s'enferme en lui- même et se des autres il n'écoute personne, à part Kubrick il ne donne pas d'interview ou alors tellement rarement que son devient anecdotique une fois. \r\n\r\nLocuteur FS1 (00:03:00) [84%] :\r\nIl a accordé une interview, c'était pour le magazine box 8 heures d'entretien, il relit le texte il n'accorde que 4 lignes mégalo et méticuleux, voilà qui est cette année Kubrick un des génies du cinéma, l'homme qui va réaliser en 1970 ce pamphlet sur la violence qui Orange mécanique. \r\n"], "program": {"href": "/programs/DB604BE7-2EDD-4629-8E98-BD78698F4678", "id": "DB604BE7-2EDD-4629-8E98-BD78698F4678", "name": "Chinese Theater"}, "contributors": [{"name": "Fattebert, Catherine", "type": "Auteur"}, {"function": "Réalisateur/trice Radio", "name": "Tchiakpe, Johannes", "role": "collaborateur RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Fattebert, Catherine", "role": "collaboratrice RTS", "type": "Producteur"}, {"function": "Commentateur/trice", "name": "Fattebert, Catherine", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-7336B1B9-0E02-40F8-A115-5AC78AC48864", "internalArchiveId": "7336B1B9-0E02-40F8-A115-5AC78AC48864", "source": "siranau", "mediaType": "audio", "title": "Orange mécanique (A Clockwork Orange) de Stanley Kubrick, 1971 (4/5). Avec des extraits du film 4/5", "publicationDate": "2010-12-24T00:00:00Z", "durationSec": 183, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "thematicThemes": ["oeuvre cinématographique", "production", "cinéma"], "thematicPersons": ["Kubrick, Stanley"], "isOnline": false, "lastModifiedDate": "2015-12-06T23:05:03Z", "speechToTexts": ["07.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [90%] :\r\nL'année Kubrick est en train de travailler sur son nouveau film Orange mécanique, nous sommes à Londres en 1970 le film montre le même Londres dans le futur, on ne sait pas vraiment compte, tout ce qu'on sait, c'est que dans le film, on va suivre les errances violente d'Alex, joué par Malcolm McDowell. \r\n\r\nLocuteur FS2 (00:00:21) [88%] :\r\nOn retient qu'il a le regard fou l'oeil ouvert avec des forceps pour le forcer à ingurgiter des images on souvient du Alex d'Orange mécanique, habillés de blanc avec un pantalon avec une coque, un chapeau melon et un oeil maquillé de noir, presque à la Kiss, le groupe, on se souvient, parce que derrière l'acteur derrière chaque détail de l'acteur, il vient, le réalisateur, c'est-à-dire Kubrick sur tous ces films Kubrick le taciturne est présent sur chaque point, il est très pointilleux, il est un maniaque du détail, il travaille sur toutes les étapes de la production casting musique, costumes, décors, éclairages et c'est lui qui impose aux producteurs sa vision unique, les maisons de production ont toujours laissé à Kubrick, une liberté unique. \r\nUne liberté aucun autre réalisateur n'a jamais, il faut dire que Kubrick a réussi à les manipuler, c'est un manipulateur, un redoutable joueur d'échecs qui a su arracher son pouvoir et sa liberté de faire du cinéma, donc. \r\n\r\nLocuteur FS1 (00:01:19) [81%] :\r\nPoint Kubrick est un fou génial, il y a des tics, il ordonne l'univers en prenant des notes en archives tout. \r\n\r\nLocuteur FS2 (00:01:26) [78%] :\r\nIl note le numéro des clés des voitures de ses collaborateurs, est -il écrit dans un carnet la texture du papier au 18ème siècle, il y a un jour, je n'ai pas confiance lorsque je délègue mon autorité et ma méfiance est généralement juste. \r\n\r\nLocuteur FS1 (00:01:39) [77%] :\r\nDifficile, je me méfie spécialement des gens qui ne note rien ce qui note, je regarde en quoi il note c'est dans un petit carnet chic avec un stylo non je me méfie d'autant plus. \r\nJe rappelle que Kubrick, c'est quelqu'un qui ne sort pratiquement pas de Sylvie, qui travaille, qui mange à n'importe quelle heure du jour et de la nuit, l'État ne naîtra. \r\n\r\nLocuteur FS2 (00:01:58) [83%] :\r\nIl est parfaitement imperméable aux exigences humaines et notamment aux exigences et même besoin de ces facteurs, comme la plupart des acteurs dirigés par Kubrick, Malcolm McDowell, c'est lui qui joue Alex Lagardère ainsi. \r\n\r\nLocuteur FS3 (00:02:12) [64%] :\r\nManière mitigée dévouement du tournage, Orange mécanique, souhaitez -vous des écarta paupières. \r\n\r\nLocuteur FS2 (00:02:20) [86%] :\r\nLes écartant de paupières affreusement douloureuse, dit l'acteur, c'était comme si quelqu'un me taillader les yeux avec des lames de rasoir, je me taper la tête. \r\n\r\nLocuteur FS1 (00:02:27) [81%] :\r\nEntre les murs littéralement je devenais fou mais Kubrick sont foutez un jour à mes yeux, c'est bien le Docteur m'a fait une piqûre de morphine à poser un pansement sur les voir cette année qui m'a dit : ça n'a pas l'air d'aller je vais rétorquer qu'on a fait, ça ne va pas, on a une scène, je rentre chez moi, il a regardé sa montre d'un air contrarié et puis à quoi mais enfin c'est embêtant ça : mais dites -moi, on pourrait tourner la scène avec la vous chez les répondu cette allez -vous faire ça. \r\n"], "program": {"href": "/programs/DB604BE7-2EDD-4629-8E98-BD78698F4678", "id": "DB604BE7-2EDD-4629-8E98-BD78698F4678", "name": "Chinese Theater"}, "contributors": [{"name": "Fattebert, Catherine", "type": "Auteur"}, {"function": "Producteur/trice Radio", "name": "Fattebert, Catherine", "role": "collaboratrice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Tchiakpe, Johannes", "role": "collaborateur RTS", "type": "Producteur"}, {"function": "Commentateur/trice", "name": "Fattebert, Catherine", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "asset-260214", "internalArchiveId": "GE1011260215", "source": "gico", "mediaType": "video", "title": "CARTE POSTALE BELGIQUE BELGIAN CABARET COLLECTIV ACRO JONGLAGE - 10.12.24", "publicationDate": "2010-12-24T00:00:00Z", "summary": "* Lieu indéterminé : 20101224, des enfants trapézistes, jongleurs, équilibristes, clowns, acrobates ou encore contorsionnistes, venant de pays européens, ont préparé des numéros avec l'aide de leur professeur ou de leur coach, en vue de prendre part à un grand spectacle de cirque.", "durationSec": 216, "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationChannelNames": ["TSR 2"], "thematicGeographicals": ["LIEU INDÉTERMINÉ"], "isOnline": false, "lastModifiedDate": "2019-02-19T20:09:42Z", "program": {"href": "/programs/463", "id": "463", "name": "Magic Circus Show"}, "contributors": [{"name": "RTS", "type": "Organisation"}, {"name": "UER", "type": "Organisation"}, {"name": "SEVEN STREET PRODUCTION", "type": "Organisation"}], "medias": [{"id": "540820", "isColor": true, "version": 3, "medium": {"id": "ZE003269", "position": "01"}}, {"id": "540819", "comment": "19 FRAMES PROGRAMME COMPLET\nPOUR LA DIFFUSION PRENDRE AUDIOS 1 ET 2   POINTES A1:+1.5DB  A2:+1DBQUALITé IMAGE FAIBLEDERNIER PLAN:  (C) VRT BELGIQUE\n", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "CPL fra", "version": 2, "medium": {"id": "ZB185644", "position": "01"}}, {"id": "540818", "comment": "19 FRAMES PROGRAMME COMPLET\nPOUR LA DIFFUSION PRENDRE AUDIOS 1 ET 2   POINTES A1:+1.5DB  A2:+1DB\rQUALITé IMAGE FAIBLE\rDERNIER PLAN:  (C) VRT BELGIQUE\nOK POUR DIFFUSION", "isColor": true, "ratio": "16:9", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "LM118098", "position": "01"}}]}, {"id": "asset-260596", "internalArchiveId": "GE1012260597", "source": "gico", "mediaType": "video", "title": "19H30 - 10.12.24", "publicationDate": "2010-12-24T00:00:00Z", "durationSec": 1692, "genres": ["Téléjournal, flashes"], "publicationChannelNames": ["TSR 1"], "isOnline": false, "lastModifiedDate": "2018-11-29T23:00:11Z", "speechToTexts": ["UMID : ZB092461\r\nDate de transcription : 19-NOV-18\r\nNom du modèle : fre-daily\r\n\r\nLocuteur MS2 (0:00:14 > 0:01:30) [93%] : \r\nMadame, monsieur, bonsoir, merci d'être avec nous pour le réveillon de Noël, l'effervescence dans les magasins de Suisse romande a pris fin il y a à peine 2 heures le marathon a été largement influencé par le taux de change cette année, les commerces de France voisine enregistre un chiffre d'affaires record c'est bien sûr une soirée spéciale à travers le monde où la bûche de Noël fait partie des rituels incontournables même en prison, nous irons à Bellechasse dans le canton de Fribourg, les cadeaux seront déposées au pied du sapin, un peu partout en Suisse romande, cette nuit, il y a celui tant espéré habilement commander ou encore celui dont on ne sait pas quoi faire, les politiciens n'y coupe pas, vous le verrez les présents sont parfois embarrassantes avec la neige, l'édition 2012 de Noël s'annonce féerique, sauf pour ceux qui doivent prendre la route ou les airs à Roissy, c'est la pagaille, un terminal a même dû être évacués, nous ferons le point dans un instant dans l'affaire Tyner 2 versions s'affrontent officiellement côté suisse les documents détruits sur ordre du Conseil fédéral, était trop sensible pour être gardés, vous verrez ce soir une version plus officieuse, celle qui implique directement le gouvernement Bush et la CIA, enfin, en marge du sport le sponsoring individuel envenime encore un peu plus les relations entre Lara Gut et la Fédération suisse de ski, la skieuse renonce à une médiation par le Tribunal arbitral du sport mais exige un assouplissement des règles explications dans un instant.\r\n\r\n\r\nLocuteur MS3 (0:01:31 > 0:01:48) [93%] : \r\nVoilà pour les titres, merci d'être avec nous et on commence par le marathon du jour qui a pris fin il y a quelques heures, et se chiffrent à 1 francs 26 qui a influencé bon nombre de consommateurs, c'est le niveau de l'Euro face au franc, une situation qui a poussé beaucoup de Genevois a passé la frontière pour réaliser des affaires Jennifer Covo.\r\n\r\n\r\nLocuteur FS4 (0:01:51 > 0:02:01) [93%] : \r\nIl ne reste plus beaucoup de temps avant le réveillon, ce matin, certains Genevois ont choisi Thoiry en France voisine pour remplir leur panier un choix essentiellement lié au taux très faible de l'eau.\r\n\r\n\r\nLocuteur FS16 (0:02:02 > 0:02:05) [86%] : \r\nAh, c'est pour ça que je viens profitait main.\r\n\r\n\r\nLocuteur MS2 (0:02:05 > 0:02:10) [92%] : \r\nça m'arrange beaucoup parce que, avec la même quantité d'argent, on peut acheter plus.\r\n\r\n\r\nLocuteur MS7 (0:02:10 > 0:02:16) [93%] : \r\nBen évidemment que ça arrange un peu quand même, on est là pour tester, voir si effectivement c'est moins cher, j'ai pas l'habitude de venir ici.\r\n\r\n\r\nLocuteur MS19 (0:02:17 > 0:02:19) [86%] : \r\nExceptionnellement, vient en France.\r\n\r\n\r\nLocuteur FS4 (0:02:20 > 0:02:25) [92%] : \r\nUne exception qui pourrait devenir l'habitude, le constat du géant orange est sans appel.\r\n\r\n\r\nLocuteur MS6 (0:02:25 > 0:02:42) [95%] : \r\nNous avons des des progressions à 2 chiffres dans nos magasins français et cela est dû à l'augmentation du pouvoir d'achat des gens qui travaillent en Suisse et qui dépensent en France et puis à un tourisme commercial qui a augmenté dans ces dernières semaines, ces derniers mois.\r\n\r\n\r\nLocuteur FS4 (0:02:43 > 0:02:56) [90%] : \r\nLa chute de l'Euro affecte surtout l'alimentation déjà moins cher en France, la viande, par exemple, poisson pris presque divisé par 2, de l'autre côté de la frontière, si la tendance s'installe, les commerces nationaux pourraient sérieusement en pâtir.\r\n\r\n\r\nLocuteur MS6 (0:02:56 > 0:03:15) [92%] : \r\nLe maximum de nos emplois, ils sont du côté, je ne vois donc du côté français, nous n'avons que 2 magasins, c'est-à-dire que lorsque il y a une évasion commerciale importante, nous perdons de la substance du côté suisse et automatiquement, ça peut mettre à terme si ça s'amplifier en cause les emplois en Suisse bien sûr.\r\n\r\n\r\nLocuteur FS4 (0:03:16 > 0:03:23) [92%] : \r\nL'objectif à court terme, fidéliser le client, je ne vois la Migros annonce déjà une grande offensive de baisse de prix pour le début de l'année prochaine.\r\n\r\n\r\nLocuteur MS3 (0:03:25 > 0:03:41) [91%] : \r\nCe réveillon n'a pas la même saveur pour les personnes qui sont privés de liberté en prison le temps des fêtes est particulièrement difficile à Bellechasse dans le canton de Fribourg, les détenus ont reçu la visite du vicaire aujourd'hui avec quelques cadeaux, mais surtout une oreille attentive Gabriel TG dort.\r\n\r\n\r\nLocuteur MS7 (0:03:41 > 0:03:56) [91%] : \r\n200 détenus dorment derrière ces murs, certains sont là pour quelques mois, d'autres pour des années, tous vivent difficilement ces périodes loin de leur famille, le directeur de la prison et le vicaire général des biscuits et une bûche de Noël à chaque détenu un moment d'échanges privilégiés.\r\n\r\n\r\nLocuteur MS8 (0:03:57 > 0:04:22) [89%] : \r\nC'est une tactique discutent des soeurs et puis surtout, bah, on pense bien à vous, puis comme on a dit ce matin : c'est pas moi qui les femmes, Dieu est avec vous, c'est ça l'important dites sort que nous aussi, nous les aurons dans nos pensées, il y a une reprise de conscience en disant pourquoi je suis là, qu'est ce que je ferai après il y a des inquiétudes alors autant essayer de par la communication, essayer d'en parler et puis d'essayer de voir ce qui peut être fait.\r\n\r\n\r\nLocuteur MS5 (0:04:22 > 0:04:28) [89%] : \r\nLa foi qui vous habite, moi je suis impressionné et je me sens bien petit devant vous.\r\n\r\n\r\nLocuteur MS7 (0:04:29 > 0:04:36) [96%] : \r\nCeux qui le veulent peuvent se rendre à cette petite cérémonie dans la salle des visites, chacun tente de trouver dans le message de l'homme d'église, un peu d'espoir.\r\n\r\n\r\nLocuteur MS8 (0:04:38 > 0:04:55) [89%] : \r\nKillzone, ils font partie de ces plus petits des plus des préféré de Dieu, donc quoi de plus beau qu'au jour de Noël, d'aller vers les préférés de Dieu et ainsi de reconnaître la présence de Dieu en ne et d'entrer en communion, c'est une des façons les plus belles entrer en communion avec le Christ.\r\n\r\n\r\nLocuteur MS5 (0:04:55 > 0:05:11) [91%] : \r\nBonjour, elle, pour moi c'est le plus beau jour seul publié un jour je dois dire que depuis mon enfance, Noël a toujours été la réunion de la famille d'abord la naissance du Christ, maintenant c'est pénible, une dernière chanson pour s'évader un peu avant de rentrer en cellule.\r\n\r\n\r\nLocuteur MS3 (0:05:16 > 0:05:29) [96%] : \r\nEt pour les chrétiens d'Irak, la célébration de Noël s'est faite dans la discrétion depuis octobre dernier la sanglante attaque contre leur cathédrale à Bagdad, ils vivent dans le deuil et la peur, le coeur n'est pas vraiment à la fête, Yves Magat.\r\n\r\n\r\nLocuteur MS10 (0:05:30 > 0:05:35) [97%] : \r\nLa prière d'une chrétienne irakienne en cette veille de Noël, avec une seule idée en tête.\r\n\r\n\r\nLocuteur MS7 (0:05:35 > 0:05:39) [83%] : \r\nBon, ici, oui, je vais partir en Suède en Amérique n'importe où.\r\n\r\n\r\nLocuteur MS10 (0:05:40 > 0:05:54) [88%] : \r\nL'attaque d'un commando terroriste d'Al-Qaïda le 31 octobre en pleine messe de la cathédrale de Bagdad, avait fait 46 morts le bâtiment a été laissée telles quelles afin de témoigner de l'horreur, aujourd'hui c'est le père ami Jaja, qui est chargé d'entretenir le souvenir.\r\n\r\n\r\nLocuteur MS5 (0:05:55 > 0:05:58) [67%] : \r\nAnne de des 5 kamikazes, il a sauté et si.\r\n\r\n\r\nLocuteur MS10 (0:05:59 > 0:06:06) [89%] : \r\nAu mur, la soutane des 2 prêtre assassiné pendant l'attaque est devenue une relique de martyr et sur le sol, le nom de toutes les autres victimes.\r\n\r\n\r\nLocuteur MS5 (0:06:07 > 0:06:22) [77%] : \r\nNoah meurtres serait là, mais il a hâte Nazar Bassam navire etc, etc ce bébé là était elle pleurait et la moment elle pouvait pas donc elle va pas le l'étouffer et donc elle continue, ils ont envoyé une balle sur le l'enfant.\r\n\r\n\r\nLocuteur MS10 (0:06:23 > 0:06:39) [93%] : \r\nDepuis le drame, le gouvernement irakien octroie une protection spéciale ou chrétiens, mais ils ne se sentent plus en sécurité dans leur pays, la France leur a offert 150 permis de séjour, cet homme va partir avec sa fille et sa femme, il a perdu un fils aîné et un petit-fils dans l'attaque de la cathédrale.\r\n\r\n\r\nLocuteur FS4 (0:06:40 > 0:06:48) [86%] : \r\nRoumains et si on reste, ils vont tous nous tuer, ils veulent vider l'Irak de ces chrétiens, mais c'est pour entretien pour.\r\n\r\n\r\nLocuteur MS10 (0:06:48 > 0:06:59) [88%] : \r\nCertains chrétiens veulent croire qu'ils ont encore une place en Irak comme le père Alba, si ce matin, il anime le cours de gym 800 enfants un tiers de chrétiens de tirs de musulmans, la violence n'a jamais entamé sa foi 50.\r\n\r\n\r\nLocuteur MS7 (0:06:59 > 0:07:04) [92%] : \r\nUne fois au moins tirer dessus, je ne sais pas comment ça s'appelle mais j'en ai encore un morceau dans la jambe.\r\n\r\n\r\nLocuteur MS10 (0:07:05 > 0:07:12) [89%] : \r\nSi cette école se vide si les chrétiens irakiens émigrent en masse la mixité religieuse qui existe ici depuis 2 1000 ans ne sera plus qu'un.\r\n\r\n\r\nLocuteur MS3 (0:07:14 > 0:07:34) [94%] : \r\nJe vous le disais en titre, la météo est venu jouer les trouble-fête, aujourd'hui en France Les fortes chutes de neige continue de perturber les aéroports parisiens, 700 vols ont été annulés aujourd'hui à Roissy ce qui touche près de 100000 personnes en France, le manque de liquide de dégivrage est en cause, une situation compliquée également en Belgique et au nord de l'Allemagne, tour d'horizon avec Chloé Steulet.\r\n\r\n\r\nLocuteur FS12 (0:07:36 > 0:07:52) [98%] : \r\nLa neige et le gel ont une nouvelle fois semer la pagaille aujourd'hui à l'aéroport de Roissy- Charles-de-Gaulle, près de 700 vols ont été annulés et des dizaines de milliers de passagers sont restés bloqués plusieurs d'entre eux ont déjà passé une nuit à l'aéroport, malgré tout, ils essaient de garder le sourire.\r\n\r\n\r\nLocuteur FS4 (0:07:52 > 0:08:04) [85%] : \r\nça me nouveauté les manières quoi, on est resté ici toute la nuit, maintenant ils annulent à nouveau les vols, mais on espère encore pouvoir rentrer à la maison pour Noël va plus mal, il n'a pas en cause les conditions mais.\r\n\r\n\r\nLocuteur FS12 (0:08:04 > 0:08:36) [94%] : \r\nLogique défavorable mais également le manque de glycol utilisé pour dégivrer les avions avant le décollage, la principale usine qui le produit est en grève, le trafic routier ferré et aérien belge a également subi de plein fouet ce nouvel assaut hivernal, Bruxelles a été privé de transports publics ce matin et plusieurs vols vers des capitales européennes ont été annulés, l'Allemagne n'est pas épargnée par le chaos, la neige et le verglas ont provoqué, bouchons et accidents sur toutes les routes du pays, comme ici dans le Land de Saxe.\r\n\r\n\r\nLocuteur MS10 (0:08:37 > 0:08:48) [89%] : \r\nSi le poème de nombreux arbres sont tombés sur la route, par endroits, l'électricité a même été coupée, il est très difficile de circuler et certains villages sont actuellement coupées du monde.\r\n\r\n\r\nLocuteur FS12 (0:08:49 > 0:09:05) [96%] : \r\nLa circulation a même été sur l'autoroute entre Berlin et Hambourg, le trafic ferroviaire a également été paralysé quant à l'aéroport de Düsseldorf, il est resté fermé durant 5 heures ce matin, le retour à la normale devrait se faire progressivement ces prochains jours.\r\n\r\n\r\nLocuteur MS3 (0:09:06 > 0:09:36) [91%] : \r\nEt en Suisse, les aéroports helvétiques ont été plutôt épargnés par les perturbations qui paralysent le nord de l'Europe, une poignée d'annulation a signalé à Genève et à Zürich, principalement pour les destination de Paris, Bruxelles et pour l'Autriche, ainsi que le nord de l'Europe avec les nombreux vols annulés ces derniers jours, l'espace aérien en Europe est un petit peu moins encombrée que d'habitude et pour optimiser les trajectoires des avions dans le ciel, 6 pays, dont la Suisse ont visé le chemin le plus Direct pour relier 2 aéroports, une sorte de ligne droite, ou presque, explication Véronique Tanner Émilie Thévenin.\r\n\r\n\r\nLocuteur FS13 (0:09:38 > 0:09:51) [83%] : \r\nC'est ici chez Skyguide, que l'on guident les avions qui traversent la Suisse où c'est qui est coincé seront dans sa être intéressé un ciel aérien encombré par des centaines d'avions qui doivent slalomait entre des dizaines d'aéroports pour arriver à destination.\r\n\r\n\r\nLocuteur FS14 (0:09:51 > 0:10:06) [85%] : \r\nEt route s'oriente aujourd'hui plus aux frontières nationales qu'besoin des des avions, des pilotes, en conséquence, les compagnies aériennes doivent prendre faire des détours parfois importants.\r\n\r\n\r\nLocuteur FS13 (0:10:06 > 0:10:16) [90%] : \r\nExemple : un avion qui relie Genève, Amsterdam doit tellement zigzaguer avant d'arriver aux Pays-Bas qu'il doit être surveillé par des contrôles aériens de 5 pays.\r\n\r\n\r\nLocuteur MS15 (0:10:16 > 0:10:28) [84%] : \r\nDans la future, ce sera un seul le centre qui sera compétent pour diriger et d'ériger la trafic et ça va donner des cercles très positif sur le plan écologique et économique.\r\n\r\n\r\nLocuteur FS13 (0:10:29 > 0:10:39) [96%] : \r\nLe traité Fabec récemment signé à Bruxelles entre 6 pays, la Suisse, la France, l'Allemagne et le Bénélux permettra de réaliser des économies substantielles.\r\n\r\n\r\nLocuteur FS14 (0:10:39 > 0:10:57) [93%] : \r\n100 15 nouvelles routes nocturne permettent aux compagnies aériennes d'économiser au total 1,5 millions de kilomètres par année, ça a été possible parce que la nuit il y a beaucoup moins de trafic et parce que les zones militaires ne sont pas activés.\r\n\r\n\r\nLocuteur FS13 (0:10:58 > 0:11:19) [92%] : \r\nDésormais, grâce à l'ouverture de l'espace aérien militaire, le vol de nuit Liège Milan s'effectue en ligne droite, chaque avion réduit son trajet de 100 kilomètres pour ne conséquence de ce changement : un seul centre de contrôle aérien suffirait pour la Suisse, au lieu de 2, aujourd'hui, des décisions politiques difficiles devront être prises dans un prochain avenir.\r\n\r\n\r\nLocuteur MS3 (0:11:20 > 0:11:36) [93%] : \r\nAu lendemain de l'explosion de colis piégés dans les ambassades de Suisse et du Chili remettent en état d'alerte, les attentats ont été revendiqués par un groupe anarchiste qui avait déjà sévi à plusieurs reprises les 2 employées des ambassades, Suisse et du Chili, blessé et hospitalisé hier sont hors de danger.\r\n\r\n\r\nLocuteur FS16 (0:11:38 > 0:12:08) [92%] : \r\nAprès l'explosion, hier de 2 colis piégés dans les ambassades de Suisse et du Chili à Rome, la Ville éternelle est sous le choc, les vies de 2 employées blessés ne sont pas en danger, le Suisse Andreas Clémence, âgé de 53 ans souffre de multiples fractures à la main gauche et au visage, son compagnon d'infortune, le Chilien César Mella est plus grièvement blessé, il a été amputé de 2 phalanges à la main gauche après cette retenue avec son compatriote ce matin l'ambassadeur de Suisse s'est dit rassuré.\r\n\r\n\r\nLocuteur MS17 (0:12:10 > 0:12:18) [89%] : \r\nJe suis content de constater que, et dans même malgré la gravité de l'attaque, les conditions sont relativement bonne.\r\n\r\n\r\nLocuteur FS16 (0:12:19 > 0:12:32) [93%] : \r\nCes attentats sont revendiqués par la Fédération anarchiste informelle cette formation proche de groupes extrémistes grecs a pris le nom de l'bronze Fountas un anarchiste tué en mars à Athènes dans un affrontement avec la police grecque.\r\n\r\n\r\nLocuteur MS17 (0:12:32 > 0:12:55) [87%] : \r\nIl y avait eu des signes, par le passé déjà, dans un passé récent de il y avait eu, à un épisode à la à la main, notre ambassade déjà une fois dès mais message lancé dans l'internet qui aller dans cette direction et c'est ce grave attaque aussi semblait où, selon les autorités de police confirme être à venir de la même source.\r\n\r\n\r\nLocuteur FS16 (0:12:56 > 0:13:16) [97%] : \r\nSelon l'ambassadeur de Suisse, il peut exister un lien entre les attentats et la détention dans les prisons helvétiques de plusieurs activistes italiens et suisses le parquet de Rome a ouvert une information judiciaire pour attentat à finalité terroriste des épisodes similaires s'était en effet produit en novembre dernier en Grèce.\r\n\r\n\r\nLocuteur MS3 (0:13:17 > 0:13:34) [92%] : \r\nL'affaire des frères Tyner a été relancée hier par le juge d'instruction fédéral selon ses conclusions, l'ingérence du Conseil fédéral et manifeste derrière la destruction de preuves, ordonnées par le Conseil fédéral, on retrouve la CIA a même si le rôle de l'agence de renseignement américaine dans cette affaire reste opaque Gaspard Kuhn et François Jeannet.\r\n\r\n\r\nLocuteur MS18 (0:13:36 > 0:13:54) [90%] : \r\nLe juge d'instruction Andreas Müller avait des raisons d'exprimer sa colère hier devant la presse des entraves à son enquête ont pour origine une sombre affaire d'agents doubles en 2004, l'arrestation des Tyner embarrasse la CIA, les opérations de l'agence de renseignement en Suisse risquent d'être révélé.\r\n\r\n\r\nLocuteur MS5 (0:13:55 > 0:13:59) [64%] : \r\nà échelle working souhaite sur puis froid vous le Colin.\r\n\r\n\r\nLocuteur MS10 (0:13:59 > 0:14:15) [86%] : \r\nC'est nous, la CIA a travaillé en Suisse avant de recruter les Tyner en 2003, je pense, l'agence a violé les lois suisses anti- espionnage elle craignait que ses activités ne soient découverts et poursuivi par le gouvernement suisse.\r\n\r\n\r\nLocuteur MS18 (0:14:15 > 0:14:54) [85%] : \r\nEh James Cabu, ce qui est avait pas sous escorte dans un livre à paraître en janvier, les journalistes Catherine Collins et Douglas France révèle que la CIA a fouillé la maison des Tyner dès 2003 et trouver des plans de bombes atomiques, les Tyner faisait partie du réseau du Docteur Khan, le père de la bombe atomique pakistanaise aider la Libye, l'Iran et la Corée du Nord a fabriqué la bombe mais en 2003 les Tinner repasse dans l'autre camp, ils sont recrutés par la CIA contre plusieurs millions de dollars en agent d'oublier avec l'agence AT Mantelet, le réseau du Docteur Khan des Liens devenu gênant après leur arrestation en 2004.\r\n\r\n\r\nLocuteur MS18 (0:14:56 > 0:15:10) [95%] : \r\nL'administration Bush réclame au conseiller fédéral Christoph Blocher les documents saisis chez les Tyner, le gouvernement suisse refuse au nom de la neutralité, mais il va encore plus loin, il ordonne de détruire les preuves en 2007.\r\n\r\n\r\nLocuteur MS2 (0:15:13 > 0:15:20) [88%] : \r\nLes informations contenues dans ces documents présentés à risques considérables pour la sécurité de la Suisse et de la communauté internationale, ça n'.\r\n\r\n\r\nLocuteur MS10 (0:15:20 > 0:15:33) [87%] : \r\nLa détention de ces documents ne représentait pas une menace terroriste, bien sûr, le gouvernement suisse ne devait pas garder les plans de bombe atomique indéfiniment mais les traités de non- prolifération donc péché par la Suisse de conserver ces informations.\r\n\r\n\r\nLocuteur MS18 (0:15:33 > 0:15:50) [88%] : \r\nSandrine a craint 5 semaines femelle, 3 ans après la destruction des preuves, la justification du Conseil fédéral, paraît bien maigre au nom de la raison d'État, les Tyner ont passé plusieurs années en préventive, les Suisses attendent toujours un procès et des explications.\r\n\r\n\r\nLocuteur MS3 (0:15:52 > 0:16:32) [93%] : \r\nL'étau se resserre autour du président sortant de la Côte d'Ivoire, la Banque centrale de l'Afrique de l'Ouest, a décidé de geler les fonds à destination du pays afin de contraindre Laurent Gbagbo à quitter le pouvoir, les États voisins de la Côte d'Ivoire sont réunis aujourd'hui au Nigeria pour un sommet d'urgence consacré à la crise, selon différentes sources, la Communauté économique des États de l'Afrique de l'Ouest pourrait même le déloger par la force dans les jours prochains en sport, Lara Gut refait parler d'elle, mais hors des pistes de ski par lettre d'avocat interposés, a annoncé hier la Fédération suisse qu'elle n'entendait plus respecté les consignes liées au sponsoring sur les tenues vestimentaires terre au siège de la fédération, c'est la stupéfaction : Pierre-Alain Dupuis et Laurent Dufour.\r\n\r\n\r\nLocuteur MS7 (0:16:34 > 0:16:49) [92%] : \r\nDécidément, Lara Gut ne fait rien comme les autres, elle veut être dispensés des obligations qui la lie à sa fédération afin de pouvoir promouvoir d'autres sponsors que c'est officiel de Suisse qui une demande jugée totalement déplacé.\r\n\r\n\r\nLocuteur MS19 (0:16:50 > 0:17:08) [95%] : \r\nSuisse qui a clairement fait savoir qu'elle n'entrerait pas en matière sur un assouplissement des dispositions contractuelles s'agissant des sponsors, nous sommes prêts à discuter de l'intégration de l'équipe de Lara au sein de l'équipe nationale de modalités d'arrangements, mais nous ne discutons pas les principes de base s'agissant de nos sponsors et des exclusivités.\r\n\r\n\r\nLocuteur MS7 (0:17:09 > 0:17:19) [90%] : \r\nSigner des contrats avec d'autres sponsors que ceux de la fédération est autorisée, ce fut le cas par le passé avec Simon Ammann mais suisses, qui entend garder le contrôle des discussions.\r\n\r\n\r\nLocuteur MS19 (0:17:20 > 0:17:32) [92%] : \r\nça a fait l'objet d'une discussion avec le sponsor et avec nous ce genre de discussions sont parfaitement possible mais une levée pure et simple des dispositions contractuelles ou des obligations de l'athlète, cela n'entre pas en ligne de comptes.\r\n\r\n\r\nLocuteur MS7 (0:17:32 > 0:17:41) [94%] : \r\nLara Gut a du talent, c'est certain, même si elle doit encore sérieusement étoffé son palmarès, elle est la Star du ski suisse mais ses caprices commencent à irriter le monde du ski.\r\n\r\n\r\nLocuteur MS19 (0:17:41 > 0:17:57) [93%] : \r\nElle est sympathique, c'est une personnalité dans le ski a besoin, cela étant, elle doit se soumettre aux règles, comme le font les autres athlètes et c'est clair que si elle ne le fait pas, la Fédération ne peut pas se permettre de créer des dispositions particulières pour une une athlète telle qu'elle est aussi doué soit.\r\n\r\n\r\nLocuteur MS7 (0:17:57 > 0:18:04) [93%] : \r\nOn espère un retour à la raison du clan de Lara Gut et le respect des contrats qu'elle a signé en octobre, sinon le conflit pourrait s'envenimer.\r\n\r\n\r\nLocuteur MS19 (0:18:04 > 0:18:08) [98%] : \r\nNous souhaitons bien sûr ne pas arriver au clash, mais on ne peut pas l'exclure aujourd'hui.\r\n\r\n\r\nLocuteur MS7 (0:18:08 > 0:18:14) [98%] : \r\nLe ton est ferme et dans cette affaire, personne ne peut dire qui aura le dernier sourire.\r\n\r\n\r\nLocuteur MS3 (0:18:15 > 0:18:33) [93%] : \r\nOn l'a vu en début de journal, la faiblesse de l'Euro fait le bonheur des consommateurs suisses cet hiver en station, la relation entre l'Euro et le franc jouera un rôle important les travailleurs saisonniers ont le sourire alors que les touristes qui affluent séjour voient leur pouvoir d'achat fortement diminué Blaise Pete Laurent Dufour.\r\n\r\n\r\nLocuteur MS20 (0:18:33 > 0:18:38) [79%] : \r\nFaisait si j'ai 5000 francs de côté à la fin de la saison, le changement vont.\r\n\r\n\r\nLocuteur MS20 (0:18:40 > 0:18:44) [82%] : \r\nOui, j'aurais plus vous écoutez, c'est une bonne nouvelle à l'offre.\r\n\r\n\r\nLocuteur MS21 (0:18:45 > 0:19:00) [91%] : \r\nComme ce moniteur belge, ils sont des centaines de saisonniers du tourisme a profité d'un Euro à moins d'1 francs 30 par rapport à l'hiver passé, le gain pour eux est de 30 pourcent avant de nouveau des sapeurs, je vais pouvoir faire des vacances après c'est sûr, et d'autres petites choses comme ça.\r\n\r\n\r\nLocuteur MS20 (0:19:00 > 0:19:13) [83%] : \r\nLa grève, les employées sont contents, ça va leur faire un bonus, un homme mais déjà vers la fin de la saison, par contre, pour nous les les patrons, c'est un petit peu délicat, puisque les gens vont certainement moins dépenser et on le voit déjà dans ce plus de saison.\r\n\r\n\r\nLocuteur MS21 (0:19:13 > 0:19:23) [88%] : \r\nMoins de touristes, mais plus de candidats à télé Morgins par exemple le nombre d'offres spontanées progresse sans compter dossier pour une dizaine de postes à repourvoir.\r\n\r\n\r\nLocuteur MS15 (0:19:23 > 0:19:35) [87%] : \r\nOn a davantage de d'employer D station concurrente voisine qui cherche à venir travailler en Suisse, faire une saison suisse plutôt qui en France, voilà, c'est ça la grosse différence, c'est des gens qui sont déjà du métier.\r\n\r\n\r\nLocuteur MS21 (0:19:35 > 0:19:47) [92%] : \r\nCe patrouilleur alsacien veille depuis 10 ans sur les pistes valaisanne 1500 euros en France 4000 francs suisses pour le même métier, même à l'époque de l'Euro fort, la différence était nette.\r\n\r\n\r\nLocuteur MS20 (0:19:47 > 0:19:52) [92%] : \r\n40 à 50 pourcent cette année encore plus, soit la différence, on va encore s'agrandir quoi.\r\n\r\n\r\nLocuteur MS21 (0:19:52 > 0:19:58) [92%] : \r\nMais si la hausse du franc freine les touristes c'est alors un danger pour les revenus, notamment ceux des saisonniers.\r\n\r\n\r\nLocuteur MS15 (0:19:58 > 0:20:04) [84%] : \r\nOn va pas faire un bonheur parce que je préfère un taux change que tout le monde s'y retrouvent quoi.\r\n\r\n\r\nLocuteur MS21 (0:20:04 > 0:20:15) [92%] : \r\nBonsoir employé commerçants ou touristes étrangers cet hiver, on aura les yeux rivés sur les taux de change, il y a beaucoup à perdre ou à gagner au gré des descentes et des remontées.\r\n\r\n\r\nLocuteur MS3 (0:20:16 > 0:20:35) [86%] : \r\nQu'on le veuille ou non, Noël et les cadeaux sont étroitement associés, il y a les bonnes surprises, mais aussi parfois les cadeaux dont on ne sait pas quoi faire, tout au long de l'année, nos élus politiciens reçoivent en reçoivent en abondance pardon lors de réceptions ou autres représentations des présents, parfois surprenants, Stéphanie Jacquet était bio Cassio lit.\r\n\r\n\r\nLocuteur FS22 (0:20:38 > 0:20:40) [95%] : \r\nLes cadeaux qu'on reçoit, on ne sait pas toujours.\r\n\r\n\r\nLocuteur MS20 (0:20:40 > 0:21:06) [84%] : \r\nCancer trouver matière exemplaire en maillot à mon nom, qui m'a été offert par le le jeune Servette hockey club que je porte assez rarement, je dois bien avouer qu'est-ce qu'on peut trouver là ça c'est une marmelade d'abricot 3 boules nominative c'est le tampon, d'Alexandre Legrand.\r\n\r\n\r\nLocuteur MS5 (0:21:08 > 0:21:17) [86%] : \r\nBon, c'est pas très joli mais ce j'ai reçu ça de du maire de Bukavu, qu'est ce que c'est que ce truc en tout cas, on sait que c'est une vraie mais on sait pas de quoi.\r\n\r\n\r\nLocuteur FS22 (0:21:18 > 0:21:26) [86%] : \r\nPierre Maudet très organisés chaque présent et du Mans étiqueté répertoriés sur une liste, sa valeur est estimée et l'on note sa destination finale.\r\n\r\n\r\nLocuteur MS20 (0:21:27 > 0:21:50) [86%] : \r\nOn enregistre toute entrée de de cadeaux, moi j'estime que c'est important, parce qu'ils ne sont pas faits à titre personnel, mais ils ont fait en ma qualité de magistrat, donc il ne m'appartiennent pas, pour les denrées très rapidement périssables soir les liquides au niveau la direction du département, c'est des boîtes de chocolat, soit on les redistribuer, on les rend par exemple à des coopératives alimentaires.\r\n\r\n\r\nLocuteur MS22 (0:21:50 > 0:21:55) [95%] : \r\nEt avec les cadeaux, c'est bien connu, c'est plus le geste qui compte que la valeur intrinsèque.\r\n\r\n\r\nLocuteur MS5 (0:21:56 > 0:22:13) [88%] : \r\nC'est un tapis qui a été fait par des femmes de ces prémisses ça qui essaye de regrouper des femmes témoins qui n'osent pas aller devant les juges de tribunaux, faire valoir leurs droits parce que leur mari, leurs frères, leur soeur ont été assassinés, celui-là même s'il est pas très beau, je le garde sur mon bureau.\r\n\r\n\r\nLocuteur FS22 (0:22:14 > 0:22:25) [84%] : \r\nEntre élus le présent, a bien sûr valeur symbolique comme ce tapis offert à Adolf Guy lors d'un voyage en Asie centrale où se pulls sans doute tricoté main et encore ce portrait gravé de Caspard Williger.\r\n\r\n\r\nLocuteur FS22 (0:22:27 > 0:22:33) [91%] : \r\nDans la série des cadeaux embarrassant une anecdote de Charles de à Fribourg, vaut le détour.\r\n\r\n\r\nLocuteur MS5 (0:22:33 > 0:22:49) [87%] : \r\nLe sommet avec Kim, a été remis par une délégation chinoise heureusement pas ouvert le paquet tout de suite, c'était une nuisette qu'est-ce que vous en avez fait, vous l'avez porté au moins, alors là ça on sort de la sphère professionnelle je révélerait pas ou cette nuisette terminé.\r\n\r\n\r\nLocuteur FS22 (0:22:50 > 0:22:57) [91%] : \r\nà Lausanne, la villa Mon-Repos sert à recevoir des invités de marque et leurs cadeaux, ce qui donne des vitrines hétéroclite.\r\n\r\n\r\nLocuteur MS20 (0:22:58 > 0:23:03) [84%] : \r\nUne fusée, c'est ça, incapable de vous dire d'où vient cette fusée pourquoi elle est là.\r\n\r\n\r\nLocuteur FS22 (0:23:03 > 0:23:10) [92%] : \r\nEn 1971 l'empereur du Japon Hirohito visite Lausanne et lui offrent cet objet qui fait grand effet sur les délégations Jacques.\r\n\r\n\r\nLocuteur MS5 (0:23:10 > 0:23:22) [86%] : \r\nConnaissent le fait de savoir pour que l'empereur était dans cette pièce où dans cet hôtel de ville et s'ils sont complètement transcendé quoi, il se met en en pâmoison en prière et et en dévotion.\r\n\r\n\r\nLocuteur FS22 (0:23:22 > 0:23:25) [83%] : \r\nEt il y a des cadeaux qu'il laisse totalement perplexe.\r\n\r\n\r\nLocuteur MS20 (0:23:25 > 0:23:28) [91%] : \r\nBen voilà, alors ça.\r\n\r\n\r\nLocuteur MS20 (0:23:30 > 0:23:34) [93%] : \r\nIci à se voit comme ça, ça c'est un artiste.\r\n\r\n\r\nLocuteur FS22 (0:23:40 > 0:23:49) [86%] : \r\nDans les fêtes, personne n'ose se séparer de ses cadeaux disons particuliers, ils ont été offerts à une fonction publique, il reste donc dans les réserves publiques.\r\n\r\n\r\nLocuteur MS3 (0:23:51 > 0:24:05) [91%] : \r\nNoël a inspiré notre cinéaste nous sommes vendredi, c'est l'heure de la chronique libre pour une fois, ce ne sont pas les images la semaine qui ont été retenus, mais les meilleurs moments du cinéma suisse et pour l'occasion, Jacob Berger à manier son plus beau patois robot.\r\n\r\n\r\nLocuteur MS11 (0:24:12 > 0:24:14) [84%] : \r\nAh c'est Noël, les amis.\r\n\r\n\r\nLocuteur MS11 (0:24:19 > 0:24:51) [84%] : \r\nLes belges appellent ça La merditude des choses, mais aujourd'hui on va tenter une nouvelle approche, une vision plus optimiste, la suissitude des choses parce que oui on Barjac on Barjac c'est Bonnard mais la moindre à Noël, c'est quand même de pouvoir se prendre une monstre caisse une cuite fédéral sans se faire au niveau Les ou rapper dessus vous conduire, même si ça fait un peu, je n'y pas gueule, connard, faut pas se monter l'Bobichon je ai pas raison.\r\n\r\n\r\nLocuteur MS11 (0:24:52 > 0:25:10) [74%] : \r\nEt le lendemain, royaume mais comme un mot là plus mot avant de retourner à la vogue sans autre après se faire tu fais par une Gala barde ça tout il s'appelle Clothes mais on va pas stagnent assez pour des Gandois pas.\r\n\r\n\r\nLocuteur MS11 (0:25:12 > 0:25:16) [91%] : \r\nOn a bien meilleur temps de remuer le petit Glee pour voir si ça peut faire signer au fil.\r\n\r\n\r\nLocuteur MS11 (0:25:17 > 0:25:39) [78%] : \r\nAvec cette Free casse la une que râler, que dis-je, une de faux qui cela, Roth a cloné de ville en ville, au risque de son Crublet dans la vie RUP, enfin c'est Noël en attendant la rebute, c'est l'heure du no no on va mener le diable Pinto faire Gates ah bon, peut-être un petit clapet et puis demain, on se présentera devant le ça.\r\n\r\n\r\nLocuteur MS11 (0:25:41 > 0:25:42) [84%] : \r\nIl va falloir te la mets toi.\r\n\r\n\r\nLocuteur MS11 (0:25:44 > 0:26:32) [82%] : \r\nOn sera tour pute c'est propre en ordre commun redit paie on recevra nos cadeaux du Père Challandes et on repartira tous contents un cornet à la main, avec tous nos trésors mais Colt école nous colle à nos veilles par là autour, et on sera prêt pour affronter la nouvelle année qui sera la moitié plus que celle d'avant et on se dira : on l'a peut-être, on s'est pris des Schlager mais on a fait de c'est rire, on va pas papier ou faire le Suisse, ça ferait trop de partir non c'est Noël à la une de mieux santé conservation au nom de Zoug arrive comme plantes ça peut jouer mêlant rap, de l'autre côté il fait bon chaud dans nos coeurs et même si ça fait désordre, vaut mieux être suisse.\r\n\r\n\r\nLocuteur MS9 (0:26:33 > 0:26:40) [72%] : \r\nQue rien du tout, donc beaucoup d'le 4 juin je très bourgeois non que l'école et.\r\n\r\n\r\nLocuteur MS3 (0:26:41 > 0:26:52) [93%] : \r\nJe vous propose de terminer ce journal avec des images de circonstances cette année pour le réveillon, le manteau neigeux brille de 1000 feux, même en pleine c'est notre modeste cadeau, il est signé Rafaël Poncioni Isabelle Fion.\r\n\r\n\r\nLocuteur MS9 (0:27:14 > 0:27:15) [80%] : \r\nà acquérir.\r\n\r\n\r\nLocuteur MS9 (0:27:21 > 0:27:24) [78%] : \r\nLe hangar, ils peuvent pas espoir.\r\n\r\n\r\nLocuteur MS3 (0:27:38 > 0:27:49) [95%] : \r\nEt voilà, c'est la fin de cette édition, permettez-moi de vous souhaiter un joyeux Noël aux dans toute la rédaction avec une pensée particulière pour les personnes qui sont à l'hôpital ou encore loin de leur famille, on pense bien à vous, très belle soirée et à demain.\r\n\r\n\r\nLocuteur FS22 (0:28:05 > 0:28:09) [70%] : \r\nDe formation en continu, c'est sur TSR1 info Point th.\r\n\r\n\n"], "chapters": [{"internalArchiveId": "GE1101338380", "durationSec": 97, "title": "10.12.24", "excerpt": "* Pays de Gex, Genève-ville : Thoiry, 20101214, de nombreux consommateurs suisses ont fait leurs achats de Noël en France suite à un taux de change très faible de l'euro. Pour répondre à cette concurrence économique, les supermarchés suisses ont annoncé une baisse de prix sur certains produits.", "contributors": [{"function": "Journaliste", "name": "COVO, Jennifer", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["GENEVE-VILLE", "PAYS DE GEX", "THOIRY (AIN)"], "thematicThemes": ["SUPERMARCHÉ", "TAUX DE CHANGE", "EURO", "CONCURRENCE ÉCONOMIQUE"], "sequenceIds": ["1304845", "1304846"]}, {"internalArchiveId": "GE1101338381", "durationSec": 96, "title": "10.12.24", "excerpt": "* Bellechasse : 20101224, le vicaire général du Diocèse de Genève, Lausanne et Fribourg BERCHIER Rémy a visité les détenus de la prison de Bellechasse lors de la fête de Noël.", "contributors": [{"function": "Monteur", "name": "CHOBAZ, Laurent", "type": "Personne physique"}, {"function": "Journaliste", "name": "TEJEDOR, Gabriel", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["BELLECHASSE"], "thematicThemes": ["PRISON", "NOËL"], "sequenceIds": ["1304847"]}, {"internalArchiveId": "GE1101338382", "durationSec": 104, "title": "10.12.24", "excerpt": "* Cointrin, Bruxelles : 20101224 et 20101202, la société suisse de contrôle aérien Skyguide a signé un accord international portant sur un bloc fonctionnel d'espace aérien au coeur de l'Europe (FABEC) avec 6 autres pays. Cet accord doit permettre d'optimiser la gestion, les trajectoires et le contrôle du trafic aérien entre différents aéroports européens.", "contributors": [{"function": "Journaliste", "name": "TANERG, Véronique", "type": "Personne physique"}, {"function": "Journaliste", "name": "THEVENAZ, Nelly", "type": "Personne physique"}, {"function": "Monteur", "name": "KOZUCHOWSKI, Monique", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["BRUXELLES", "COINTRIN"], "thematicThemes": ["CONTRÔLE DU TRAFIC AÉRIEN", "ACCORD INTERNATIONAL"], "sequenceIds": ["1304848", "1304849"]}, {"internalArchiveId": "GE1101338383", "durationSec": 103, "title": "10.12.24", "excerpt": "* Siviez, Morgins : 20101224, de nombreux saisonniers travaillant dans les stations de ski en Suisse ont exprimé leur satisfaction suite à un taux de change très faible de la monnaie euro.", "contributors": [{"function": "Journaliste", "name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}, {"function": "Journaliste", "name": "DUFOUR, Laurent", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "sequenceIds": ["1304850"]}, {"internalArchiveId": "GE1101338384", "durationSec": 102, "title": "10.12.24", "excerpt": "* SUISSE : 20101224 et archives, les hommes politiques suisses reçoivent, lors des réceptions et autres représentations, des cadeaux parfois surprenants.", "contributors": [{"function": "JRI", "name": "DUFOUR, Laurent", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["SIVIEZ", "MORGINS"], "thematicThemes": ["STATION DE SKI", "TAUX DE CHANGE", "EURO", "SAISONNIER"], "sequenceIds": ["1304851", "1304852"]}, {"internalArchiveId": "GE1101338385", "durationSec": 194, "title": "10.12.24", "excerpt": "* Berne-ville : 20101224 et archives, le juge d'instruction fédéral MULLER Andreas a relancé l'affaire des frères TINNER, les 2 ingénieurs suisses prévenus de trafic de matériel nucléaire. Selon le juge, derrière la destruction de preuves ordonnées par le Conseil fédéral on retrouve l'agence de renseignement américaine (CIA).", "contributors": [{"function": "Journaliste", "name": "JAQUET, Stéphanie", "type": "Personne physique"}, {"function": "Cameraman", "name": "MARCHAND, Julie", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicThemes": ["FONCTION POLITIQUE", "CADEAU"], "sequenceIds": ["1304853", "1304854", "1304855"]}, {"internalArchiveId": "GE1101338386", "durationSec": 155, "title": "10.12.24", "contributors": [{"function": "Réalisateur", "name": "JAMMES, Véronique", "type": "Personne physique"}, {"function": "Monteur", "name": "EL ALILY, Cécile", "type": "Personne physique"}, {"function": "Réalisateur", "name": "BERGER, Jacob", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}]}, {"internalArchiveId": "GE1101338387", "durationSec": 42, "title": "10.12.24", "contributors": [{"function": "Monteur", "name": "KOHLER, Philippe", "type": "Personne physique"}, {"function": "JRI", "name": "PONCIONI, Rafaël", "type": "Personne physique"}, {"function": "JRI", "name": "FIAUX, Isabelle", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}]}, {"internalArchiveId": "GE1101338388", "durationSec": 137, "title": "10.12.24", "contributors": [{"function": "Journaliste", "name": "KUEHN, Gaspard", "type": "Personne physique"}, {"function": "Monteur", "name": "STEINER, Dominik", "type": "Personne physique"}, {"function": "Correspondant", "name": "JEANNET, François", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["BERNE-VILLE"], "thematicThemes": ["ARME NUCLÉAIRE", "CONFÉRENCE DE PRESSE", "EXÉCUTIF NATIONAL", "TRAFIC D'ARMES", "LÉGISLATIF NATIONAL"], "sequenceIds": ["1304856"]}], "sequences": [{"internalArchiveId": "GS1101304846", "summary": "20:39.40\nPays de Gex, Thoiry, enneigé, diverses séquences : divers plans voitures  immatriculées en Suisse sur parking de supermarché / itw de rue (avantages du taux faible de l'euro) / divers plans consommateurs achetant produits et payant à la caisse.", "id": "1304845", "visualThemes": ["SUPERMARCHÉ", "TAUX DE CHANGE", "EURO", "CONCURRENCE ÉCONOMIQUE"], "visualGeographicals": ["PAYS DE GEX", "THOIRY (AIN)"]}, {"internalArchiveId": "GS1101304847", "summary": " Genève-ville, divers séquences : itw VIBOUREL, Guy, directeur Migros Genève (euro affecte surtout l'alimentation, impacts sur les emplois en Suisse) /  VIBOUREL, Guy, regardant divers produits dans rayons. supermarché    concurrence économique, taux de change, euro.", "id": "1304846", "visualThemes": ["SUPERMARCHÉ", "TAUX DE CHANGE", "EURO", "CONCURRENCE ÉCONOMIQUE"], "visualGeographicals": ["GENEVE-VILLE"]}, {"internalArchiveId": "GS1101304848", "summary": "20:41.21\r\nBellechasse, prison, enneigé : ext bâtiment prison / gros plan main ouvrant porte de cellule / divers plans BERCHIER, Rémy, vicaire général du Diocèse de Lausanne, Genève et Fribourg accompagné de THARIN, Philippe, directeur de  l'Etablissement pénitentiaire de Bellechasse, distribuant biscuits et discutant avec détenus dans cellule / itw THARIN, Philippe (inquiétudes) / discours  BERCHIER, Rémy (impressionné par la foi des détenus) / itw BERCHIER, Rémy (\"les préférés de Dieu\") / divers plans brefs détenus écoutant discours / de dos,  détenus chantant. prison, Noël.", "id": "1304847", "visualThemes": ["PRISON", "NOËL"], "visualGeographicals": ["BELLECHASSE"]}, {"internalArchiveId": "GS1101304849", "summary": "20:46.51\r\nCointrin, aéroport international de Genève, diverses séquences : plan bref ext bâtiment Skyguide avec enseigne / int salle de contrôle de Skyguide,  divers plans aiguilleurs du ciel de dos travaillant devant écran de contrôle / itw RIVIERE, Maude, porte-parole Skyguide (économies) / carte satellite avec trajectoire d'un avion entre Genève et Amsterdam / itw MUELLER, Peter,   directeur de l'Office fédéral de l'Aviation civile (OFAC) (effets économiques et écologiques) / animation graphique trajectoire d'un avion entre Liège et  Milan. aiguilleur du ciel, contrôle du trafic aérien, accord international ", "id": "1304848", "visualThemes": ["CONTRÔLE DU TRAFIC AÉRIEN", "AIGUILLEUR DU CIEL", "SALLE DE CONTRÔLE", "ACCORD INTERNATIONAL"], "visualGeographicals": ["COINTRIN"]}, {"internalArchiveId": "GS1101304850", "summary": " Bruxelles, archives 20101202 : divers plans représentants de sociétés de  contrôle aérien européennes écoutant discours. contrôle du trafic aérien  accord international.", "id": "1304849", "visualThemes": ["CONTRÔLE DU TRAFIC AÉRIEN", "ACCORD INTERNATIONAL"], "visualGeographicals": ["BRUXELLES", "COINTRIN"]}, {"internalArchiveId": "GS1101304851", "summary": "20:53.14\r\n", "id": "1304850"}, {"internalArchiveId": "GS1101304852", "summary": "20:55.02\r\nSiviez : itw COESSENS, Aubert, moniteur de ski saisonnier (salaire en francs suisses) / divers plans brefs skieurs skiant / int restaurant, itw    STAVROUDAKIS, Antonis, serveur saisonnier (pourra s'offrir des vacances) /  clients assis sur terrasse / itw BORNET, Alain, patron (satisfaction des  employés)", "id": "1304851", "visualThemes": ["STATION DE SKI", "TAUX DE CHANGE", "EURO", "SAISONNIER"], "visualGeographicals": ["SIVIEZ"]}, {"internalArchiveId": "GS1101304853", "summary": " Morgins : divers plans skieurs prenant remontées mécaniques puis skiant / itw NANTERMOD, Jacques, directeur de TéléMorgins (augmentation des candidatures  pour les postes de saisonniers) / divers plans patrouilleur skiant / itw  STAQUET, Thierry, patrouilleur alsacien saisonnier (différence des salaires) / itw ROGEAT, Patrick David, employé français de remontée mécanique (préfère un taux de change moyen).", "id": "1304852", "visualThemes": ["STATION DE SKI", "TAUX DE CHANGE", "EURO", "SAISONNIER"], "visualGeographicals": ["MORGINS"]}, {"internalArchiveId": "GS1101304854", "summary": "20:56.49\nGenève-ville : divers plans MAUDET, Pierre, conseiller administratif, chef Département de l'environnement urbain et de la sécurité, ouvrant porte   d'armoire et sortant cadeaux surprenants / divers plans PAGANI, Rémy, maire de la ville de Genève, montrant cadeaux surprenants / itw MAUDET, Pierre  montrant liste (destination des cadeaux) / itw PAGANI, Rémy (valeur   sentimentale de certains cadeaux). cadeau, fonction politique", "id": "1304853", "visualThemes": ["FONCTION POLITIQUE", "CADEAU"], "visualGeographicals": ["GENEVE-VILLE"], "visualPersons": ["PAGANI, RÉMY", "MAUDET, PIERRE"]}, {"internalArchiveId": "GS1101304855", "summary": " Fribourg-ville : DE REYFF, Charles, conseiller communal, montrant cadeau / itw DE REYFF, Charles (nuisette reçue par délégation chinoise). cadeau   fonction politique ", "id": "1304854", "visualThemes": ["FONCTION POLITIQUE", "CADEAU"], "visualGeographicals": ["FRIBOURG-VILLE"]}, {"internalArchiveId": "GS1101304856", "summary": " Lausanne, Villa Montrepos : divers plans ZUTTER, Christian, chef du protocole de la ville de Lausanne, montrant cadeaux / itw ZUTTER, Christian (cadeau de l'empereur de Chine) / divers plans brefs, vitrines avec cadeaux. cadeau  fonction politique.\r", "id": "1304855", "visualThemes": ["FONCTION POLITIQUE", "CADEAU"], "visualGeographicals": ["LAUSANNE"]}, {"internalArchiveId": "GS1101304857", "summary": "20:50.25\r\nBerne-ville : divers extraits conférence de presse MULLER, Andreas, juge d'instruction fédéral (entraves à son enquête, agents doubles). arme   nucléaire, trafic d'armes, législatif national, exécutif national.", "id": "1304856", "visualThemes": ["ARME NUCLÉAIRE", "CONFÉRENCE DE PRESSE", "EXÉCUTIF NATIONAL", "TRAFIC D'ARMES", "LÉGISLATIF NATIONAL"], "visualGeographicals": ["BERNE-VILLE"]}], "program": {"href": "/programs/419", "id": "419", "name": "Le journal"}, "contributors": [{"function": "Présentateur", "name": "DOMINIK, Olivier", "type": "Personne physique"}, {"function": "Présentateur météo", "name": "JEANNERET, Philippe", "type": "Personne physique"}, {"function": "Réalisateur", "name": "CIMELLI, Daniel", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "medias": [{"id": "542177", "comment": "EMISSION\n\n", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "CPL fra", "version": 2, "medium": {"id": "ZB092461", "position": "01"}}, {"id": "542176", "comment": "EMISSION\n\n", "isColor": true, "ratio": "16:9", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "LM118895", "position": "01"}}]}, {"id": "asset-260595", "internalArchiveId": "GE1012260596", "source": "gico", "mediaType": "video", "title": "12H45 - 10.12.24", "publicationDate": "2010-12-24T00:00:00Z", "durationSec": 950, "genres": ["Téléjournal, flashes"], "publicationChannelNames": ["TSR 1"], "isOnline": false, "lastModifiedDate": "2018-12-06T23:30:13Z", "speechToTexts": ["UMID : ZB092460\r\nDate de transcription : 06-DEC-18\r\nNom du modèle : fre-daily\r\n\r\nLocuteur MS1 (0:00:14 > 0:02:02) [94%] : \r\nMadame monsieur bonjour, bienvenue dans ce flash de la mi- journée, dont voici les titres, un groupe d'anarchistes, a revendiqué l'attentat au colis piégé qui a eu lieu hier à Rome dans les ambassades de Suisse et du Chili, notre compatriote, gravement touché à la main, est sorti du bloc opératoire en Inde Bombay est en état d'alerte la police recherche 4 terroristes soupçonnés de préparer un nouvel attentat violent pour les fêtes de fin d'année après celui de 2008 lorsque 166 personnes avaient trouvé la mort dans des hôtels de luxe, enfin en cette veille de Noël, les crèches sont une tradition autrefois incontournable mais avec notre société de consommation à outrance, elles ont tendance à disparaître, reportage à Neuchâtel en fin de journal, voilà pour les titres, merci d'être avec nous, mais tout de suite l'actualité du jour, c'est bien évidemment la neige qui tombe un peu partout en Suisse, Noël 2010 sera donc blanc, comme ici à Neuchâtel, pour l'instant, peu de perturbations sont annoncées sur les routes, mais les conditions pourraient devenir difficile dans l'après- midi, ce matin, il pleuvait encore dans la plaine du Rhône mais la neige est attendue pour cet après- midi par compte pour les voyageurs au départ de Kloten ou de Genève- Cointrin il est conseillé de contacter sa compagnie aérienne avant de se rendre à l'aéroport, notamment pour ce qui concerne l'aéroport de Paris- Roissy où 4 son vols ont déjà été annulés et de nombreux passagers ont passé la nuit entière à l'aéroport en tout 60000 voyageurs doivent retarder ou annuler leurs déplacements le dégivrage des avions est en cause, l'autre aéroport parisien Orly fonctionne à peu près normalement, de même que celui de Francfort en Allemagne par contre ceux de Bruxelles et Düsseldorf, sont fortement paralysé, je vous le disais en titre à Rome un groupe anarchiste a revendiqué les explosions de colis piégés dans les ambassades de Suisse et du Chili, en laissant un message à côté de l'une des 2 victimes, aucun n'est en danger de mort, fort heureusement, on fait le point avec Viviane.\r\n\r\n\r\nLocuteur FS3 (0:02:05 > 0:02:24) [93%] : \r\nC'est dans cet hôpital que les employé de l'ambassade de Suisse et du Chili à Rome blessé hier ont passé leur première nuit le Suisse, âgé de 53 ans, et le Chilien se porte aussi bien que possible suite aux explosions de colis piégés au siège Romain de leur représentation diplomatique, aucun des 2 hommes n'est en danger de mort.\r\n\r\n\r\nLocuteur MS2 (0:02:24 > 0:02:25) [88%] : \r\nça, c'est une affaire.\r\n\r\n\r\nLocuteur MS4 (0:02:25 > 0:02:36) [87%] : \r\nAlain machin dans la passion de l'ambassadeur et le Chili et celui qui a été le plus grièvement blessé, ça il a subi un traumatisme aux mains au visage et au thorax.\r\n\r\n\r\nLocuteur MS5 (0:02:38 > 0:02:44) [97%] : \r\nOn espère réussir à limiter les conséquences, même s'il a déjà dû être amputé de 2 phalanges à la main gauche.\r\n\r\n\r\nLocuteur MS4 (0:02:45 > 0:03:03) [81%] : \r\nMais alors ma Ségolène même fait des phalanges et et le patient suisse souffre de lésions moins grave, les blessures du thorax sont négligeables, la main gauche du patient suisse souffrent de fractures multiples ça aujourd'hui John.\r\n\r\n\r\nLocuteur FS3 (0:03:03 > 0:03:07) [94%] : \r\nPour sa part, l'ambassadeur de Suisse, en Italie, s'est rendu ce matin au chevet de son compatriote.\r\n\r\n\r\nLocuteur MS4 (0:03:08 > 0:03:24) [85%] : \r\nJe suis content de constater que, et dans malgré la gravité de l'attaque, les conditions sont relativement bonnes, surtout, le moral est bon et les les blessures naturellement sans l'armée, la condition est stabilisé.\r\n\r\n\r\nLocuteur FS3 (0:03:24 > 0:03:35) [97%] : \r\nL'ambassadeur confirme par ailleurs que le sigle anarchiste qui revendique l'attentat est le même que celui d'une précédente tentative d'attentat contre l'ambassade de Suisse de Rome en novembre dernier.\r\n\r\n\r\nLocuteur MS1 (0:03:35 > 0:03:49) [92%] : \r\nEn Inde, la police recherche activement 4 hommes censés appartenir au groupe islamiste qui avaient perpétré des attentats sanglants en novembre 2008 : les autorités redoutent de nouveaux attentats durant les fêtes de fin d'année contre les étrangers, Marion Faliu.\r\n\r\n\r\nLocuteur FS6 (0:03:51 > 0:03:55) [96%] : \r\nLa chasse à l'homme a commencé la police de Bombay est en état d'alerte Mac.\r\n\r\n\r\nLocuteur MS2 (0:03:55 > 0:03:58) [78%] : \r\nSimone fort même base of.\r\n\r\n\r\nLocuteur MS5 (0:03:58 > 0:04:08) [83%] : \r\n4 membres de l'organisation terroriste et litige lac Charette Haiba sont entrés dans Bombay pour perpétrer des violences probablement en connexion avec les fêtes de fin d'année.\r\n\r\n\r\nLocuteur MS5 (0:04:10 > 0:04:11) [57%] : \r\nFaut Karina haute.\r\n\r\n\r\nLocuteur FS6 (0:04:13 > 0:04:37) [91%] : \r\nVoix et le Lashkar- et Taïb à un groupe islamiste clandestin du Pakistan, c'est cette même organisation armée qui avaient perpétré les attentats de novembre 2008 déjà à Bombay pendant 3 jours dits terroristes avaient attaqué la gare centrale et plusieurs hôtels de luxe, faisant au final 166 morts une nouvelle attaque venant du Pakistan pourrait déstabiliser toute la sécurité de la région.\r\n\r\n\r\nLocuteur MS1 (0:04:39 > 0:05:03) [91%] : \r\nRetour en Suisse avec la surprise au Val-de-Travers, le conseiller communal socialiste Pierre-Alain rhume les quitte l'exécutif Valognes et artisan de la fusion des communes de la région, il a annoncé sa démission hier pour rejoindre l'Université de Neuchâtel en tant que professeur extraordinaire, son successeur sera élu le 17 janvier prochain et en sport Fribourg- Gottéron a signé un joli succès hier soir face à Zoug, glisse Dragon ont fait la différence en fin de match.\r\n\r\n\r\nLocuteur MS7 (0:05:03 > 0:05:16) [87%] : \r\nGrâce à un Tir dans la lucarne signée Bykov, c'est l'homme du match, il a marqué 2 fois hier soir, tout comme le Suédois mailing qui a inscrit ici le dernier but du match, score final 5 à 2 pour Fribourg moteur.\r\n\r\n\r\nLocuteur MS1 (0:05:22 > 0:05:32) [91%] : \r\nCompte pour Genève- Servette moins chanceux face à Davos où Vernets l'image est trompeuse, les Aiglons vraiment de la peine à prendre leur envol, cette saison, ils ont perdu hier soir pour la casse.\r\n\r\n\r\nLocuteur MS7 (0:05:32 > 0:05:44) [89%] : \r\n3ème fois de l'année, cette fois, c'était contre Davos dans la force de frappe est symbolisée ici par Sykora autour de, auteur de 4 buts le gardien Stéphane n'était pas dans un très bon jour.\r\n\r\n\r\nLocuteur MS1 (0:05:44 > 0:06:03) [91%] : \r\nLes Genevois ont perdu 6 à 3, Noël, je vous le disais, c'est aussi le temps des crèches, elles étaient incontournables : il y a 20 ans, elles se font de plus en plus rare de nos jours à Moutier la communauté italienne leur consacre une Exposition multiculturel avec pas moins de 130 représentations du monde entier Julien Schuttler s'est baladé au milieu des santons.\r\n\r\n\r\nLocuteur MS9 (0:06:08 > 0:06:30) [92%] : \r\nLes santons ont envahi la maison des Oeuvres de Moutier des crèches de toutes les tailles, ont pris leurs quartiers 131 représentation de la naissance de Jésus, venus du monde entier : Italie bien sûr mais aussi Pérou Thaïlande Afrique chaque culture a sa propre manière de représenter l'événement c'est crèche appartiennent à un collectionneur qui a mis des années pour regrouper toutes ces figurines émis un métier.\r\n\r\n\r\nLocuteur MS5 (0:06:30 > 0:06:50) [91%] : \r\nJ'ai de nombreux amis qui savent que je suis un passionné lors de leur voyage dans le monde entier, il me ramène des crèches, ce sont donc eux qui collabore à ma collection, chaque pièce est un signe d'affection d'un programme Média Music, c'est à dire faites, il y en a donc pour tous les goûts, du côté des organisateurs de l'Exposition tenait à varier les genres et pas seulement pour des raisons esthétiques.\r\n\r\n\r\nLocuteur MS2 (0:06:51 > 0:07:03) [83%] : \r\nOn a le présenter ou diversité parce que, surtout dans les commodités mettait nous envie cette diversité, on l'a dit, et puis on la veut, la marque aussi avec les crèches.\r\n\r\n\r\nLocuteur MS9 (0:07:03 > 0:07:21) [90%] : \r\nOn n'a pas voulu vainqueur rafraîchissante, une culture, mais plusieurs, les crèches ont tendance à disparaître des foyers occidentaux durant les fêtes de Noël s'donne Alberto a décidé de présenter sa collection, c'est aussi pour que cette tradition reste vivante, pour lui, les crèches ont également un rôle symbolique à jouer.\r\n\r\n\r\nLocuteur MS5 (0:07:21 > 0:07:38) [85%] : \r\nLe Crédoc, le pré- ZEP, là je crois que les crèches sont une représentation de la société et de la famille, avec la réunion des riches rois mages et héberger elles expriment notamment cette Maxime : les premiers seront les derniers et 2 derniers seront les premiers, les crèches réunissent toutes ces valeurs aussi aimer.\r\n\r\n\r\nLocuteur MS9 (0:07:38 > 0:07:49) [89%] : \r\nPosté, ce qui valorise l'Exposition des crèches du monde ouvrira ses portes à Moutier demain, jour de Noël 2010 ans jour pour jour après la version originale de la scène.\r\n\r\n\r\nLocuteur MS1 (0:07:51 > 0:07:56) [93%] : \r\nEt voilà, c'est la fin de ce flash tout de suite la météo de Philippe Jeanneret, bonne après- midi et à tout à l'heure.\r\n\r\n\r\nLocuteur FS2 (0:08:11 > 0:08:15) [72%] : \r\nL'information en continu, c'est sur TSR1 faut pointer à.\r\n\r\n\r\nLocuteur MS2 (0:08:51 > 0:08:54) [61%] : \r\nAlors spécial qui fort.\r\n\r\n\r\nLocuteur MS2 (0:09:42 > 0:09:46) [79%] : \r\nSon micro fonctionne et doit fonctionner merci mes excuses.\r\n\r\n\r\nLocuteur MS10 (0:09:51 > 0:09:51) [97%] : \r\nEt voilà.\r\n\r\n\r\nLocuteur MS10 (0:09:56 > 0:10:02) [88%] : \r\nVoilà le chapelet d'0, je le reconnais, ce sont les bonnes cartes.\r\n\r\n\r\nLocuteur FS10 (0:10:06 > 0:10:07) [100%] : \r\nVoilà.\r\n\r\n\r\nLocuteur MS10 (0:10:30 > 0:10:31) [97%] : \r\nNon, ça va bien merci.\r\n\r\n\r\nLocuteur MS10 (0:10:51 > 0:11:00) [84%] : \r\nPour pour tout chasseur sachant chasser sans son chien Chasseral dernière il y a encore 2 minutes exactement.\r\n\r\n\r\nLocuteur MS10 (0:11:27 > 0:11:29) [95%] : \r\nUn petit mouchoir en poche, on ne sait jamais.\r\n\r\n\r\nLocuteur MS10 (0:11:31 > 0:11:46) [84%] : \r\nCar le dicton du jour : c'est Noël au balcon, Henri, mais comme un con comme un con c'est à c'est Desproges qui avait trouvé ça c'était la variante sur, il y avait aussi Noël aux scanners pas au cimetière.\r\n\r\n\r\nLocuteur MS11 (0:13:01 > 0:15:42) [91%] : \r\nMadame monsieur bonjour, nous aurions bien droit le Noël blanc, cette année, la neige est même revenue plus vite que prévu ce matin mais attention si vous prenez la route météo Suisse vient de lancer des avis de degré 2 et 3 en tout cas en ce moment, nous sommes encore sous l'influence de cette dépression cyclique, aujourd'hui, nous sommes passés à l'arrière de ce système dans un court nord, les précipitations étaient bien prévu par météo suisses elles sont arrivés ce matin, par contre, nous sommes passés très rapidement dans l'air froid, ce qui permet donc maintenant à la neige de revenir jusqu'en plaine neige qui va encore nous accompagner cet après- midi et Lemar pendant une partie de la journée, mais de marque tout de même cette dépression aura tendance à se décaler vers la Méditerranée, peu à peu, nous allons retrouver haute pression, mais également la mise en tout cas, cet après- midi météo Suisse prévoit encore des chutes de neige sur tout l'ouest de la Suisse en moyenne 10 centimètres d'eau fraîche sur le plateau, jusqu'à 20 de barrages le long des Préalpes ces chutes de neige vont également passer une manière progressive sur le Valais, les précipitations vont également c'est tendre sur le quart Nord-Est ou bien encore sur l'ensemble des Grisons, c'est au Tessin, que la situation sera un petit peu différente la limite des chutes de neige est assez variable, elle se situe entre 1000 et 1700 maître des précipitations donc qui vont se poursuivre encore dans les heures qui viennent, mais qui vont normalement pour le sud se terminait en soirée côté températures, on ne devrait pas dépasser les 0 degrés le 0 degré cet après- midi sur sur le plateau en Valais cette pour le Tessin : moins 4 à 1000 mètres le long du Jura, le tout avec des vents qui seront encore de secteur sud- ouest, mais au début et qui vont tourner progressivement au nord- ouest, ces vents de nord- ouest seront modéré en montagne devrait marquer une pause, en tout cas en début de nuit, demain matin, c'est une autre histoire puisque la bise va s'installer une bise qui va nous amener un froid mordant mais également quelques faibles chutes de neige plutôt sur le quart Nord-Est le long des Préalpes paraît fait barrage, les quantités seront vraiment faible sur l'ouest, le soleil pourra montrer un peu le bout de son nez déjà en Valais, temps sec sur le Tessin, mais là, les éclaircies ont encore de la peine à se développer, l'après- midi, nous passons de l'air un petit peu plus sec, les derniers flocons s'attarderont le long des Préalpes, toujours sur le quart Nord-Est ou bien encore sur l'ensemble des Grisons, mais sur l'ouest en sec et, surtout, hé bien, le soleil va encore gagner un peu du terrain sur le Valais pour les températures, regardez bien, nous aurons des moins un moins 2 degrés le matin mais l'après- midi il fera encore plus froid parce que la bise va nous amener, donc de l'air beaucoup plus froid, il pourra donc faire jusqu'à moins 3 moins 4 degrés, même moi ça qu'en région bâloise pour avoir des valeurs positives, il faudra se trouver au sud, on parlait de la bise bien la voici 2 mal bien se renforcer l'après- midi, elle devra atteindre les 40 50 kilomètres à l'heure aux moyenne et même plus en soirée météo Suisse nous annonce une bise tempétueuse dans la nuit de samedi à dimanche, avec des rafales qui pourront atteindre les se dépasser, pardon, les 75 kilomètres à l'heure, d'où un nouvel avis de prudence, voilà ce qu'on pouvait dire en cette mi- journée dans quelques instants bien place au divertissement sur la TSR, nous on se retrouve à 20 heures, très bonne journée à tous.\r\n\r\n\n"], "chapters": [{"internalArchiveId": "GE1012338376", "durationSec": 28, "title": "10.12.24", "excerpt": "* Moutier : 20101224, des membres du conseil pastoral de la communauté italienne exposent des crèches et des santons de plusieurs pays. Cette tradition a tendance à se perdre en Occident.", "contributors": [{"function": "Journaliste", "name": "STEULET, Chloé", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}]}, {"internalArchiveId": "GE1012338377", "durationSec": 24, "title": "10.12.24", "contributors": [{"name": "RTS", "type": "Organisation"}]}, {"internalArchiveId": "GE1012338378", "durationSec": 18, "title": "10.12.24", "contributors": [{"name": "RTS", "type": "Organisation"}]}, {"internalArchiveId": "GE1012338379", "durationSec": 109, "title": "10.12.24", "contributors": [{"function": "Monteur", "name": "GENEY, Hervin", "type": "Personne physique"}, {"function": "JRI", "name": "HOSTETTLER, Julien", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "thematicGeographicals": ["MOUTIER"], "thematicThemes": ["CRÈCHE DE NOËL", "SANTON", "EXPOSITION THÉMATIQUE"], "sequenceIds": ["1304518"]}], "sequences": [{"internalArchiveId": "GS1012304519", "summary": "20:37.46\r\nMoutier : int salle d'exposition, divers plans bref santons de toutes tailles et représentation de la nativité (23\", 21\", 14\") / itw FERRARA, Alberto, prêtre (en italien, (passion pour les crèches) / divers plans FERRARA, Alberto,  installant des santons (10\") / itw RESTA, Giovanni, membre du conseil pastoral de la communauté italienne (marquer la diversité avec des crèches de tous les pays). crèche de Noël, santon, exposition thématique.", "id": "1304518", "visualThemes": ["CRÈCHE DE NOËL", "SANTON", "EXPOSITION THÉMATIQUE"], "visualGeographicals": ["MOUTIER"]}], "program": {"href": "/programs/419", "id": "419", "name": "Le journal"}, "contributors": [{"function": "Présentateur", "name": "DOMINIK, Olivier", "type": "Personne physique"}, {"function": "Présentateur météo", "name": "JEANNERET, Philippe", "type": "Personne physique"}, {"function": "Réalisateur", "name": "BAUMANN, Carlos", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}], "medias": [{"id": "542175", "comment": "EMISSION TEMOIN + METEO\n\n", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "CPL fra", "version": 2, "medium": {"id": "ZB092460", "position": "01"}}, {"id": "542174", "comment": "EMISSION TEMOIN + METEO\n\n", "isColor": true, "ratio": "16:9", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "LM118892", "position": "01"}}]}, {"id": "asset-260425", "internalArchiveId": "GE1012260426", "source": "gico", "mediaType": "video", "title": "CULTE DE LA VEILLEE DE NOEL AU TEMPLE MONT DES OLIVIERS A BERLIN KREUZBERG - 10.12.24", "publicationDate": "2010-12-24T00:00:00Z", "durationSec": 2618, "genres": ["Cultes, messes et prédications"], "publicationChannelNames": ["RTS"], "isOnline": false, "lastModifiedDate": "2014-12-10T14:20:21Z", "program": {"href": "/programs/45", "id": "45", "name": "Culte"}, "contributors": [{"function": "Commentateur", "name": "KOCHER, Michel", "type": "Personne physique"}, {"name": "ARD", "type": "Organisation"}], "medias": [{"id": "541627", "comment": "emi\n\n", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "CPL fra", "version": 2, "medium": {"id": "ZB095471", "position": "01"}}, {"id": "541626", "comment": "emi\n\n", "isColor": true, "ratio": "16:9", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "LM118890", "position": "01"}}]}, {"id": "asset-260110", "internalArchiveId": "GE1011260111", "source": "gico", "mediaType": "video", "title": "CARTE POSTALE PORTUGAL SOFIA ET LEONOR CONTORSION - 10.12.24", "publicationDate": "2010-12-24T00:00:00Z", "summary": "* Lieu indéterminé : 20101224, des enfants trapézistes, jongleurs, équilibristes, clowns, acrobates ou encore contorsionnistes, venant de pays européens, ont préparé des numéros avec l'aide de leur professeur ou de leur coach, en vue de prendre part à un grand spectacle de cirque.", "durationSec": 189, "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationChannelNames": ["TSR 2"], "isOnline": false, "lastModifiedDate": "2019-02-19T20:10:22Z", "program": {"href": "/programs/463", "id": "463", "name": "Magic Circus Show"}, "contributors": [{"name": "RTS", "type": "Organisation"}, {"name": "UER", "type": "Organisation"}, {"name": "SEVEN STREET PRODUCTION", "type": "Organisation"}], "medias": [{"id": "540446", "isColor": true, "version": 3, "medium": {"id": "ZE003265", "position": "01"}}, {"id": "540445", "comment": "06FRAMES PROGRAMME COMPLET\nPOUR LA DIFFUSION PRENDRE AUDIOS 1 ET 2 POINTES A1:+3DB A2:+2DB\r BLANCS UN PEU TROP HAUTS\rDERNIER PLAN (c) RTP\n", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "CPL fra", "version": 2, "medium": {"id": "ZB185748", "position": "03"}}, {"id": "540444", "comment": "06FRAMES PROGRAMME COMPLET\nPOUR LA DIFFUSION PRENDRE AUDIOS 1 ET 2 POINTES A1:+3DB A2:+2DB\r BLANCS UN PEU TROP HAUTS\rDERNIER PLAN (c) RTP\nOK POUR DIFFUSION", "isColor": true, "ratio": "16:9", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "LM118072", "position": "03"}}]}, {"id": "sound-C19F65D9-0352-4CDA-81CD-06550D92F0AF", "internalArchiveId": "C19F65D9-0352-4CDA-81CD-06550D92F0AF", "source": "siranau", "mediaType": "audio", "title": "Anne-Lise Vullioud, photographe et Roger Guignard, journaliste signent \"La Vallée de Joux, une île à l'envers\" (Ed. Presse du Belvédère, 2010) (2/2) : Interview d'Anne-Lise Vullouid, photographe", "publicationDate": "2010-12-23T00:00:00Z", "durationSec": 184, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Vallée de Joux"], "thematicThemes": ["photographie", "livre (imprimé)", "écriture"], "thematicPersons": ["Vullioud, Anne-Lise", "Guignard, Roger"], "isOnline": false, "lastModifiedDate": "2018-01-03T05:58:30Z", "speechToTexts": ["03.01.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nà la demande de notre invité Roger Guignard, nous faisons sonner notre matin chez Anne-Lise photographe bonjour, Ali Juillot, bonjour, donc vous, vous avez assuré la partie illustration de de ce magnifique ouvrage Vallée de Joux, une île à l'envers et donc vous êtes une indigène a beaucoup agité la vallée, la vallée de Joux, donc du Brassus voilà, donc vous avez nous le disions avec Roger Guignard su saisir cette c'est extraordinaire magie par l'image de de de cette vallée des brumes, mais aussi des lumières, des nuances, des couleurs, des arbres, des gens aussi vous travaillez indistinctement sur les êtres humains et sur la nature. \r\n\r\nLocuteur FT2 (00:00:41) [88%] :\r\nOui, ben disons que j'en peux plus de facilités intellectuelles. \r\n\r\nLocuteur MS1 (00:00:45) [74%] :\r\nBon, elle bouge moins peut-être peut-être. \r\n\r\nLocuteur FT2 (00:00:49) [70%] :\r\nPlus accessible entourant toute en toute seule. \r\n\r\nLocuteur MS1 (00:00:51) [94%] :\r\nBien sûr, énormément de photos, c'est un travail absolument colossal, ça vous a pris combien de temps. \r\n\r\nLocuteur FT2 (00:00:57) [74%] :\r\nMoi, j'ai fait un Photoshop auprès sur 2 ans. \r\n\r\nLocuteur MS1 (00:00:59) [87%] :\r\n2 ans, un travail de 2 ans et vous aviez un programme pour vous avez laissé libre cours à votre inspiration vous dites simplement promener. \r\n\r\nLocuteur FT2 (00:01:07) [73%] :\r\nVoilà, je me suis promené depuis ben par moments bah voyait des textes qui occupe d'un individu et pour faire des photos ou alors. \r\n\r\nLocuteur MS1 (00:01:17) [88%] :\r\nDonc, vous avez travaillé en étroite collaboration avec Roger Guignard il vous envoyer les textes et vous partiez un petit peu à la pêche, hein, alors voilà la pêche des des images en toutes saisons d'ailleurs. \r\n\r\nLocuteur FT2 (00:01:27) [86%] :\r\nVoilà oui. \r\n\r\nLocuteur MS3 (00:01:29) [85%] :\r\nOui Roger, énergie et inversement, certaines photos suscité chez moi, d'autres avec des relents de est tout à fait, il y a une, on appelle ça une synergie oui c'est le mot très en vogue, qui veut dire tout simplement collaboration oui avec un la chose à faire, je crois que le beau compliment que comme effet ici des gens des, des, des citadins, entre guillemets, à propos des photos d'Anne-Lise c'est que elles sont authentiques, oui, il y a pas de parce qu'évidemment, on peut faire du romantisme avec les photos d'ailleurs comme avec les textes, on pourrait faire des des photos techniquement travailler et puis il y avait quand à la raison voudrait -elle sur Brutche pas comment dire, il y a, il y a. \r\n\r\nLocuteur MS1 (00:02:06) [86%] :\r\nBien sûr c'est la nature, la nature et les gens ont fait l'essentiel du travail bien sûr qui a la vie des photographe oui à l'oeil quand même, oui, c'est la nature et les gens qui ont fait l'essentiel du travail et de ses photos Anne-Lise vullioud se se se dégage un un des rites humblement une une forme de magie, magie de la lumière, magie des, des, des images, des paysages et des gens, merci beaucoup, Anne-Lise Rio de nous avoir rejoint pour que ces ces quelques secondes pour nous parler de ce ce magnifique ouvrage, donc j'imagine que vous êtes très fier quand même. \r\n\r\nLocuteur FT2 (00:02:35) [85%] :\r\nOui, oui, ça se contente il y aurait moyen de faire mieux mais bon. \r\n\r\nLocuteur MS1 (00:02:39) [81%] :\r\nOui, bon, vous êtes bien combien terrain formules lapidaires, laconiques mais un coeur gros comme ça, me disait Roger, on pourra toujours faire mieux encore pour tout ça, c'est des paroles de convier dans l'horlogerie dans le Champ dans la photo aussi parfait, merci beaucoup, Anne-Lise vullioud nécessite de ces magnifiques photos continuez et bonne journée à vous. \r\n"], "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Interviewé/e", "name": "Vullioud, Anne-Lise", "role": "photographe", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pop, Georges", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Guignard, Roger", "role": "écrivain, collaborateur RSR", "type": "Participant"}]}, {"id": "sound-4289E5AC-0649-4700-B7BA-0E594F952D89", "internalArchiveId": "4289E5AC-0649-4700-B7BA-0E594F952D89", "source": "siranau", "mediaType": "audio", "title": "La Fureur de vivre (Rebel Without a Cause) de Nicholas Ray, 1955 (2/5). Avec des extraits du film", "publicationDate": "2010-12-23T00:00:00Z", "durationSec": 245, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "thematicThemes": ["cinéma", "production", "oeuvre cinématographique"], "thematicPersons": ["Ray, Nicholas"], "isOnline": false, "lastModifiedDate": "2015-12-06T17:07:18Z", "speechToTexts": ["06.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:09) [84%] :\r\nUne torche initiateur la Fureur de vivre, un film de Nicholas serait sorti en 1955. \r\n\r\nLocuteur FS2 (00:00:19) [63%] :\r\nIl faut lui donner, oui, vous devez savoir qui se tient. \r\n\r\nLocuteur FS1 (00:00:24) [97%] :\r\nDepuis peu de temps dans une petite ville universitaire. \r\nJim promène son mal- être et sa rébellion au poste de police où est emmené après une nuit de beuverie, les rencontres de jeudi, une jeune fille peut aimer de son père pour la conquérir, il affronte la bande d'augmenter les, les, le tout se termine dans une course folle de voitures au sommet d'une falaise, dans le même temps, il prend sous sa protection plateau orphelins richissime et angoissé qui possède un flingue et rêve de s'en servir les 3, coupés du monde, en fuite, trouve refuge dans une maison abandonnée, Jim et Judith tombe amoureux lors de l'autre plateau apprend que la bande cherche à venger la mort accidentelle de son chef dans une scène exemplaire comme la séquence de la course automobile au bord de la falaise, panique et sans faire de l'Observatoire de l'Université avec son flingue et menace de se suicider c'est Jim qui parvient à le faire sortir mais par erreur interprétant mal un geste de plateau, la police là- bas. \r\nVoilà l'histoire de la Fureur de vivre, ce film de Nicholas serait l'avant- dernier de James. \r\n\r\nLocuteur FS3 (00:01:28) [80%] :\r\nParce au départ le projet destiné à être interprétée par l'autre idole des jeunes, le bon goût et le très ténébreuse Marlon Brando et Nicholas serait bien de remarquer un petit jeune dont reste des à Kazan, parti du personnage du bleu rebelle, il sera parfait, 15 ans qui viennent travailler avec lui, essaye de le dissuader, à la fin de l'Est Dayton James Dean, grisé par le succès, s'est mis à insulter les gens et à rouler des mécaniques, pourtant il a commencé par des pubs, voilà qui devrait le ramener à plus de raison. \r\n\r\nLocuteur FS2 (00:02:06) [69%] :\r\nL'pas alternativement un petit pincement au gardien, un phénomène banques du monde, parce que l'écoulement parce que tous les auditeurs d'RTL et non parmi les moyens la semaine qui pèse sur le monde Baccalauréat fait. \r\n\r\nLocuteur MS2 (00:02:24) [55%] :\r\nPour rappeler à laboratoire avait là donc de Pepsi Seghers pas Montparnasse bien ça point pour le moment il y collaborer par Giorgio par un son était soit un peu plus dispersé par étapes, ses bras quand il. \r\n\r\nLocuteur FS1 (00:02:40) [94%] :\r\nJames Dean et sa 1ère apparition à la télévision dans une publicité pour Pepsi. \r\nPour le rôle de Judith, la jeune fille, Nicholas serait porte son dévolu sur une petite brunette qui a déjà une longue carrière cinématographique de 22 films derrière elle, mais que des rôles d'enfants Nathalie Wood, c'est son nom, n'a fait que jouer des enfants et lors de son dernier rôle, par exemple, elle portait encore des nattes et du coup, c'est difficile de l'imaginer, du haut de ses 15 ans avec du rouge à lèvres et des petites annonces, peu de temps après, et là, un accident de voiture avec délice. \r\n9 futur cinéaste mais qui, pour la 1ère fois est crédité au générique d'un film et qui va jouer, goût, l'un des adolescents, voilà pour l'année. \r\nAu niveau de l'État à Nathalie Wood demande le numéro de ses parents, elle donne celui de Nick Ray quand il arrive à Spitaels, tout entier, elle regarde dans les yeux et lui qui qu'ils m'ont traité de sale petite délinquante est -ce que j'aurai le rôle maintenant oui. \r\n\r\nLocuteur MS3 (00:03:40) [59%] :\r\nAlors oui. \r\n\r\nLocuteur FS1 (00:03:43) [88%] :\r\nL'équipe et Caster le tournage va pouvoir commencer ce film va devenir culte pour la jeunesse rebelle américaine qui ne s'y trompe pas, et qui sait qu'on parle d'elle malgré le conformisme apparent de la conclusion cette jeunesse fait de l'équipe du film était James Dean en particulier son symbole favori. \r\n"], "program": {"href": "/programs/DB604BE7-2EDD-4629-8E98-BD78698F4678", "id": "DB604BE7-2EDD-4629-8E98-BD78698F4678", "name": "Chinese Theater"}, "contributors": [{"name": "Fattebert, Catherine", "type": "Auteur"}, {"function": "Réalisateur/trice Radio", "name": "Ramsauer, Matthieu", "role": "collaborateur RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Fattebert, Catherine", "role": "collaboratrice RTS", "type": "Producteur"}, {"function": "Commentateur/trice", "name": "Fattebert, Catherine", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-048EB8B7-616B-4BFF-A835-01143E1E40DE", "internalArchiveId": "048EB8B7-616B-4BFF-A835-01143E1E40DE", "source": "siranau", "mediaType": "audio", "title": "Les chrétiens d'Irak (2/2) : Reportage d'Angélique Férat, correspondante RSR Amman", "publicationDate": "2010-12-23T00:00:00Z", "summary": "52 personnes ont été tuées le 31 octobre 2010 par Al Qaïda, dans une église syriaque catholique à Bagdad. Les communautés chrétiennes de Bagdad sont sous protection des forces spéciales irakiennes. Abu Riwan rêve de quitter la capitale irakienne", "durationSec": 150, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Irak", "Bagdad"], "thematicThemes": ["minorité", "religion et croyances", "christianisme"], "isOnline": false, "lastModifiedDate": "2015-05-16T05:03:58Z", "speechToTexts": ["16.05.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nSuite de notre série de reportages dans les pays où la religion chrétienne est minoritaire, direction l'Irak où 52 personnes ont été tuées, le 31 octobre dernier par Al-Qaïda dans une église syriaque catholique à Bagdad Angélique Ferrat, rencontré à bourrer One, le seul à accepter de l'amener voir sa famille, comme ses amis, il rêve de quitter la capitale irakienne écoutez. \r\n\r\nLocuteur FS2 (00:00:21) [67%] :\r\nIls vont dire ça va l'avoir, je dois dire. \r\n\r\nLocuteur FS3 (00:00:27) [90%] :\r\nDans l'escalier qui mène à son appartement à bourrer One nous raconte comment il a failli être expulsé, ils vivent dans cet HLM depuis 25 ans, un député chrétien a réussi à lui éviter l'expulsion pour une année à bord, il à 45 ans, il en paraît 60 avant, c'est-à-dire sous Saddam, il était cuisinier au ministère de l'Intérieur en 2003, il a perdu son travail, et depuis, il vit de petits boulots point avec sa femme, il cuisine vend des plats tout prêts, près de la zone verte, il est aussi gardien dans une église, il a 4 enfants, son fils marié vit avec lui et One a perdu son travail lorsque tous les magasins d'alcool ont été fermés récemment par le gouverneur de Bagdad à bord One et donc fatigué, il veut partir d'Irak, il dit ne plus sortir sans avoir peur. \r\n\r\nLocuteur MS4 (00:01:16) [72%] :\r\nEt moi j'appelle Monsieur Monod Al-Balah amiral avec ma dette des régionales et d'un jour, moi je n'ai pas été oui j'entends ce qui se passe, les églises attaquées par les prêtre les gens, les enfants kidnappés peuvent passer pour autant les bras autant les bras au que lui a Okada a ouvert qu'avant ce n'était pas comme cela, on vivait tous ensemble maladie adoré alors, erreur, erreur vers un avenir horaire à l'issue d'immigration on s'inviter tous pour les mariages, les fêtards il tout a changé et veulent avoir de l'argent à la relève et à ce que l'on voudrait arabe, l'état de Toulalan mort fait aimerait, là, j'ai travaillé 28 ans, pour le gouvernement dans le je n'ai pas de pension base ma santé se dégrade de classe quand même quand même comme non la le pays va mal, je ne suis plus bien les ça et moi, aime à dire ça et on va Albanel malgré la et libre. \r\n\r\nLocuteur FS3 (00:02:10) [89%] :\r\nCette année, la famille d'abord Ewan ne sera pas d'arbre de Noël, ils l'ont vendu avec les décorations pour boucler les fins de mois, ils ont simplement mine guirlande autour d'une image de la Vierge il n'invitera pas non plus ses voisins comme avant en fait, il ne s'est passé, je viendrai Angélique Ferrat Radio Suisse Romande Amman. \r\n"], "program": {"href": "/programs/D2A056F3-7C48-4C24-8B59-E5934DEB6D13", "id": "D2A056F3-7C48-4C24-8B59-E5934DEB6D13", "name": "Journal de midi"}, "contributors": [{"function": "Intervieweur/euse", "name": "Férat, Angélique", "role": "correspondante RSR Bagdad", "type": "Participant"}, {"function": "Interviewé/e", "name": "Riwan, Abu", "role": "chrétien de Bagdad", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Racana, David", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-E83CD1BE-DE6C-47F8-A275-4C879FA15065", "internalArchiveId": "E83CD1BE-DE6C-47F8-A275-4C879FA15065", "source": "siranau", "mediaType": "audio", "title": "La Fureur de vivre (Rebel Without a Cause) de Nicholas Ray, 1955 (3/5). Avec des extraits du film", "publicationDate": "2010-12-23T00:00:00Z", "durationSec": 202, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "thematicThemes": ["cinéma", "production", "oeuvre cinématographique"], "thematicPersons": ["Ray, Nicholas"], "isOnline": false, "lastModifiedDate": "2018-02-28T00:03:09Z", "speechToTexts": ["28.02.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:03) [69%] :\r\nAujourd'hui, donc, les squatters Nicolas serait la Fureur de vivre 1950. \r\n\r\nLocuteur FS2 (00:00:15) [87%] :\r\nAu milieu des années 50 Hollywood raffole d'histoire d'adolescents les qui ou teen-agers enquête de rébellion, il faut dire qu'on assiste comme partout d'ailleurs à l'éclosion d'une nouvelle classe d'âge maintenant reconnue l'adolescent. \r\n\r\nLocuteur FS1 (00:00:39) [84%] :\r\nIl y a de l'essence qui a ses codes, ses musiques, ses Gouvet enterrer ses idoles James Dean est une idole des jeunes, son physique de jeune 1er ses rôles de rebelles ne sont pas étrangers quant à la violence, elle était présente et les adultes, peine à faire face aux nouveaux codes sociaux imposés par ses enfants futurs. \r\n\r\nLocuteur FS2 (00:01:04) [80%] :\r\nQuand même GM annonce au début 1955 que va sortir en mars, Graine de violence, la Warner, rétorque avec la Fureur de vivre pour les de la Warner, un livre stagne depuis 1946 ce livre, c'est lui dire Docteur psychiatre du nom de Robert préliminaires et qui a pour titre Robert oui d'un autre cause de Hittnau analyse au feu criminel, c'est que : qui est le compte rendu clinique du cas d'un jeune délinquant. \r\n\r\nLocuteur FS1 (00:01:32) [84%] :\r\nCette analyse des scénaristes Irving Shulman et Stewart Stern, certes, l'histoire d'un adolescent sensible, gentil mais profondément désorienté, un garçon de bonne volonté, accablé par les brouilles familiales et des violences. \r\n\r\nLocuteur FS2 (00:01:45) [88%] :\r\nNicolas serait on voit ses scénaristes, faire des stages dans les tribunaux pour mineurs, histoire de se familiariser un peu avec la vraie vie, sans porter de jugement. \r\n\r\nLocuteur FS1 (00:01:54) [86%] :\r\nPoint c'est une de voter parce qu'à l'époque du cinéma américain 2001, des studios, on ne s'intéresse que de loin, voire même de très loin, on véritables problèmes de la jeunesse entre les Bleus racontant l'American way of Life et les séries bêtifiantes les écrans sont régulièrement envahies par des Oeuvres à vocation pédagogique. \r\nIl ne parle pas du tout aux jeunes, l'originalité de la Fureur de vivre et de montrer le problème vu du côté des adolescents, et puis les parents le il y a. \r\n\r\nLocuteur FS2 (00:02:23) [90%] :\r\nJean-Nicolas serait trace les grandes lignes du projet qui dit son intention, je cite, de développer les thèmes du conflit de générations de l'aliénation des adolescents sur la fracture sociale dans un récit qui est très près de la délinquance juvénile et de ses effets sur la petite bourgeoisie le personnage du psychopathe devient alors un délinquant normal pour qui le délit est une façon d'attirer l'attention, la course de voitures, le duel au couteau, le trio l'État. \r\n\r\nLocuteur MS3 (00:02:47) [62%] :\r\nécoutez, j'aime comprendront ce que j'essaie de démonter c'est c'est combien tous les gosses quand tu seras plus âgés France pensant à tous saturés rate, voire plus tard, quand tu te rappelles trouver ça si important. \r\n\r\nLocuteur FS1 (00:03:01) [95%] :\r\nL'idée, c'est de montrer la réalité du monde à cet instant, dans cette Amérique des années 50. \r\nUne seule scène pas enlever à entre plateau et Jim un baiser homosexuel qui était prévu dans les scénarios original mais il est supprimée par la censure trop tôt. \r\n"], "program": {"href": "/programs/DB604BE7-2EDD-4629-8E98-BD78698F4678", "id": "DB604BE7-2EDD-4629-8E98-BD78698F4678", "name": "Chinese Theater"}, "contributors": [{"name": "Fattebert, Catherine", "type": "Auteur"}, {"function": "Producteur/trice Radio", "name": "Fattebert, Catherine", "role": "collaboratrice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Ramsauer, Matthieu", "role": "collaborateur RTS", "type": "Producteur"}, {"function": "Commentateur/trice", "name": "Fattebert, Catherine", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-2B24176D-634A-46BB-912F-484D49035C16", "internalArchiveId": "2B24176D-634A-46BB-912F-484D49035C16", "source": "siranau", "mediaType": "audio", "title": "La Fureur de vivre (Rebel Without a Cause) de Nicholas Ray, 1955 (1/5). Avec des extraits du film", "publicationDate": "2010-12-23T00:00:00Z", "durationSec": 235, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "thematicThemes": ["oeuvre cinématographique", "cinéma", "production"], "thematicPersons": ["Ray, Nicholas"], "isOnline": false, "lastModifiedDate": "2015-12-31T02:43:21Z", "speechToTexts": ["31.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:07) [80%] :\r\nCe qui la Fureur de vivre avec James Dean, Nathalie Wood Jim Bakus Amin Dora et Cory Allen, un film de Nicholas serait sorti en 1955. \r\nMort d'une Star Naissance d'une légende, voilà comment on pourrait qualifier la Fureur de vivre, rebelle, on est un autre cause un film de Nicholas serait avec James Dean dans le rôle principal. \r\nCelui qui vient de mourir : thème : la Star montante, l'homme annulé les adolescents et adolescentes d'Amérique, trouvent la mort au volant de sa Porsche 550 Rider 1955 à la veille de la sortie du film formidable publicité non voulue : certes mais, coup de pub extraordinaire, comme d'ailleurs pour l'autre film avec James Dean j'qui sortira l'année suivante. \r\n\r\nLocuteur MS2 (00:01:06) [60%] :\r\nJamesD. oui Monsieur Badinter bonjour du bien ou est -ce une nouvelle anglais manque de au bégaiement, l'actuel. \r\n\r\nLocuteur FS3 (00:01:16) [83%] :\r\nTNT joue le personnage principal de La Fureur de vivre avec fougue, il incarne à merveille Arnaud laissant rebelle, ce qu'il est dans la vie, hé bien de la peine à obéir aux studios qui en font leur nouvelle mascotte et leur idole des. \r\nOn trouve, film à l'Est d'Eden, qui sort sur les écrans au printemps 1955 la Fureur de vivre géant sous la direction de George Stevens, ce comédien s'impose comme le plus doué de sa génération. \r\nMettant ses tripes et son âme au service de son art dans un comportement légèrement suicidaire. \r\nLa beauté des courses de voitures Djezzy ne meurt dans un accident. \r\n2 voitures le 30 septembre 1955 il a 24 ans le 27 octobre de la même année, sort la Fureur de vivre, le film dont nous parlons aujourd'hui. \r\n\r\nLocuteur MS2 (00:02:07) [77%] :\r\nJe connais la falaise de milliardième la falaise des cinglés, c'est beaucoup trop dangereux Start-Up avec moi se piquer des voitures, on va se marrer ce soir alors rendez- vous à 8 heures d'accord d'accord va faire la course de dégonfler chouette, ça me plaît. \r\n\r\nLocuteur FS3 (00:02:19) [88%] :\r\nLa Fureur de vivre, est un film culte, car il met en évidence le malaise de toute une génération, c'est un Crime, c'est l'expression de l'état de vertige que vit chaque adolescent et c'est aussi une chronique sociale assure une tranche d'âge, à une époque donnée aux États-Unis, point, les adultes ont montré comme des caricatures sont en fait montrer comme les enfants les voient leurs faiblesses sont les point de focalisation sur lesquels les ados se construisent poignée et. \r\nCe film n'apporte rien au plan esthétique, il est d'une facture classique mais il réussit l'exploit d'inscrire 19 dans la légende du cinéma. \r\nQuand le film sort c'est l'époque où les bandes de jeunes délinquants primaires se multiplient aux États-Unis, l'Europe, les aperçoit dans l'équipée sauvage de Lazlo Benech les montrer à l'écran, montré également le malaise, c'est mieux qu'un document terrible sur la jeunesse américaine, quelque chose comme avant le déluge, voilà ce que titrait le journal Libération du 4 avril 1956 c'est un touchant poème sur la solitude voilà ce. \r\nLe succès du film est sans précédent et auréolé de la mort tragique du comédien principal, le film ne s'ancre dans les plaies d'une jeunesse avide d'Oeuvres nouvelles racontant ses envies et si peur de l'avenir, les relations avec les gangs avec les parents et les histoires d'amour, voilà ce qu'est la Fureur de. \r\n"], "program": {"href": "/programs/DB604BE7-2EDD-4629-8E98-BD78698F4678", "id": "DB604BE7-2EDD-4629-8E98-BD78698F4678", "name": "Chinese Theater"}, "contributors": [{"name": "Fattebert, Catherine", "type": "Auteur"}, {"function": "Producteur/trice Radio", "name": "Fattebert, Catherine", "role": "collaboratrice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Ramsauer, Matthieu", "role": "collaborateur RTS", "type": "Producteur"}, {"function": "Commentateur/trice", "name": "Fattebert, Catherine", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-3BA1965F-CAA0-4AE5-8B41-DB3154DFB33D", "internalArchiveId": "3BA1965F-CAA0-4AE5-8B41-DB3154DFB33D", "source": "siranau", "mediaType": "audio", "title": "Les médecins généraliste lausannois sont appelés en renfort pour assurer les gardes dans les campagnes. Cette mesure plutôt fraîchement accueillie : Interviews de Jean-Pierre Randin, interniste à Lausanne et Jean-Pierre Pavillon, président de la Société vaudoise de médecine", "publicationDate": "2010-12-23T00:00:00Z", "summary": "Les 150 médecins généralistes et internistes lausannois sont appelés en renfort pour assurer les gardes dans les campagnes. Face à la pénurie dans certaines régions du canton, la Société vaudoise de médecine les a conviés le 20 décembre 2010 à une séance d'information au CHUV. Elle leur propose d'assurer des gardes dans des centrales téléphoniques ou directement sur place dans la vallée de Joux ou le Pays d'En-Haut une fois par mois. Une proposition plutôt fraîchement accueillie par les concernés.", "durationSec": 120, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Lausanne", "Pays d'Enhaut", "Vallée de Joux"], "thematicThemes": ["médecin généraliste", "médecin"], "isOnline": false, "lastModifiedDate": "2018-04-18T08:31:56Z", "speechToTexts": ["18.04.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nC'est une information RSR dans le canton de Vaud les 150 médecins généralistes et lausannois sont appelés en renfort pour assurer les gardes dans les campagnes, mais l'objectif c'est de faire face à la pénurie dans certaines régions du canton, la Société vaudoise de médecine leur propose en fait d'assurer les gardes ont dans des centrales téléphoniques ou encore directement sur place, dans la vallée de Joux ou le Pays d'Enhaut une fois par mois Laurence Jobin. \r\n\r\nLocuteur FS2 (00:00:20) [94%] :\r\nPour aider les médecins de campagne souvent vieillissant et fatigué, mais aussi pour appliquer la loi qui impose aux praticiens de participer à un service de garde la Société vaudoise de médecine, mandatée par le Conseil d'État a pris le risque de toucher une corde très sensible au sein de l'assemblée lundi soir, certains se sont montrés très irrité par une telle proposition, vu la surcharge de travail qu'ils connaissent déjà Jean-Pierre Randin interne East Lausanne n'hésite pas à parler de crise. \r\n\r\nLocuteur MT3 (00:00:46) [89%] :\r\nC'est quand même payer les pots cassés d'une stratégie qui vise à des, je rappelle que le discours qui a été proférée par les assureurs doivent savoir de dire que plus il y a de médecins, plus ça coûte hé bien avec cette stratégie -là, on commence à avoir maintenant les prémices de la grande crise, c'est-à-dire la pénurie du médecin de 1er recours et en partie de la périphérie. \r\n\r\nLocuteur FS2 (00:01:10) [95%] :\r\nJean-Pierre Randin comme certains de ses confrères, veut toutefois se montrer solidaire avec les rares praticiens installés en périphérie une solidarité aussi mise en avant par la Société vaudoise de médecine qui n'a pas l'impression d'en demander trop Jean-Pierre Pavillon son président. \r\n\r\nLocuteur MT4 (00:01:24) [89%] :\r\nC'est clair, quand on a une situation avec un certain confort et on on vous demande quelque chose qu'on n'avait pas demandé jusqu'à maintenant, la 1ère réaction c'est une réaction de refus, le 1er choc passé, les choses vont se faire, je pense que les médecins sont des gens raisonnables rationnel et qui finiront par parcelle avec l'idée. \r\n\r\nLocuteur FS2 (00:01:45) [90%] :\r\nLa Société vaudoise de médecine ne veut pas utiliser la contrainte, elle va donc lancer un appel d'offre aux médecins lausannois volontaire en espérant qu'ils seront assez nombreux pour remplir ce mandat, sinon c'est l'entier du dispositif qui risquent de devoir être revu. \r\n"], "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Pavillon, Jean-Pierre", "role": "président de la société vaudoise de médecine", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Jobin, Laurence", "role": "correspondante RSR Vaud", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Randin, Jean-Pierre", "role": "interniste à Lausanne", "type": "Participant"}]}, {"id": "sound-B845E15F-7C88-4E03-B6C8-35043959F22E", "internalArchiveId": "B845E15F-7C88-4E03-B6C8-35043959F22E", "source": "siranau", "mediaType": "audio", "title": "La Fureur de vivre (Rebel Without a Cause) de Nicholas Ray, 1955 (intro). Avec des extraits du film", "publicationDate": "2010-12-23T00:00:00Z", "durationSec": 95, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "thematicThemes": ["production", "oeuvre cinématographique", "cinéma"], "thematicPersons": ["Ray, Nicholas"], "isOnline": false, "lastModifiedDate": "2015-10-10T03:07:21Z", "speechToTexts": ["10.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [81%] :\r\nL'histoire d'un fils, malgré toutes les nuits de quitter le club et le cinéma en couleur, ça tourne ce film Jamel surtout pas pour la simple raison que le réalisateur a volé le négatif et qu'aucune copie la fièvre qui qui c'est du lundi au vendredi, à tout ça : rediffusion 19 heures point Jean-Louis tout circulatoire. \r\n\r\nLocuteur FS2 (00:00:29) [86%] :\r\nAujourd'hui sur le velours incarnat des sièges de ce cinéma radiophonique et le pianiste Yalta Staline James Dean que nous nous asseyons James Dean dans la présence auréole, ce film d'une lumière mythique la mort tragique du comédien principal au moment de la sortie du film inscrit en effet celui -ci dans la légende, ce film, c'est la Fureur de vivre rebelle ou parle aux causes de Nicholas serait sorti en 1955 un film qu'il vous faut replacer dans son contexte historique, car si aujourd'hui les tribulations des jeunes vu à l'écran, vous semble bien plus tragique, il faut imaginer qu'au moment de sa sortie, ce film a montré pour la 1ère fois une jeunesse américaine en rébellion aujourd'hui dans l'achat 17 heures, vous verrez et, surtout, vous écouterez l'histoire de ce tournage de La Fureur de vivre, dont nous vous parlons entre anecdotes archives, extraits Catherine Fattebert Mathieu va avoir des Verts et des voitures, des perfecto la gomina dans les cheveux des robes bouffantes mais qu'on arrête de faire gronder les moteurs, la projection va commencer, qui acteur le cinéma à la loupe. \r\n"], "program": {"href": "/programs/DB604BE7-2EDD-4629-8E98-BD78698F4678", "id": "DB604BE7-2EDD-4629-8E98-BD78698F4678", "name": "Chinese Theater"}, "contributors": [{"name": "Fattebert, Catherine", "type": "Auteur"}, {"function": "Producteur/trice Radio", "name": "Fattebert, Catherine", "role": "collaboratrice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Ramsauer, Matthieu", "role": "collaborateur RTS", "type": "Producteur"}, {"function": "Commentateur/trice", "name": "Fattebert, Catherine", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-537064E1-FC2E-4E07-85DD-75C9E75C108A", "internalArchiveId": "537064E1-FC2E-4E07-85DD-75C9E75C108A", "source": "siranau", "mediaType": "audio", "title": "Les chrétiens d'Irak (1/2) : Reportage d'Angélique Férat, correspondante RSR Amman", "publicationDate": "2010-12-23T00:00:00Z", "summary": "Le sort des chrétiens d'Irak est particulièrement préoccupant particulièrement en cette période de Noël. A Bagdad, l'attentat du 31 octobre 2010 contre la cathédrale catholique a profondément traumatisé la communauté chrétienne. Le Haut commissariat aux réfugiés des Nations Unies reconnaît un exode généralisé de ces chrétiens, soit vers le Nord du pays, plus stable, soit vers l'étranger.", "durationSec": 293, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Irak", "Bagdad"], "thematicThemes": ["minorité", "religion et croyances", "christianisme"], "isOnline": false, "lastModifiedDate": "2011-01-11T14:38:59Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Interviewé/e", "name": "Kana, Yun Adam", "role": "député chrétien à Bagdad", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnue", "role": "mère de famille membre de la communauté chrétienne de Bagdad", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnu", "role": "Père Pius, membre de la communauté chrétienne de Bagdad", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Férat, Angélique", "role": "collaborateur/trice RSR Bagdad", "type": "Participant"}]}, {"id": "sound-D3802AAB-2569-4194-9E09-E1295D167D28", "internalArchiveId": "D3802AAB-2569-4194-9E09-E1295D167D28", "source": "siranau", "mediaType": "audio", "title": "Les cadeaux de Noël vus par un objecteur de croissance", "publicationDate": "2010-12-23T00:00:00Z", "summary": "\"Les cadeaux vus par un objecteur de croissance\r\nNous avons beaucoup parlé de cadeaux ces derniers jours et, aujourd hui, nous vous proposons de faire un pas de côté en compagnie de Frédéric Charpié, sympathisant du ROC, le Réseau d Objecteurs de Croissance. \r\nL occasion de s interroger sur cette frénésie d achats qui caractérise les fêtes de fin d année.\"", "durationSec": 613, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Suisse"], "thematicThemes": ["consommation", "Noël", "croissance économique", "cadeau", "décroissance économique"], "isOnline": false, "lastModifiedDate": "2015-04-07T11:53:44Z", "speechToTexts": ["07.04.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [93%] :\r\nNous parlons beaucoup cadeaux ces derniers jours et aujourd'hui nous vous proposons de faire un pas de côté, histoire de s'interroger sur cette frénésie d'achat qui caractérise les fêtes de fin d'année, avec un point de vue, c'est celui de Frédéric Charles Frédéric Chapier et sympathisants du rock, le réseau d'objecteur de croissance, il envisage d'ailleurs de créer une section dans le Jura bernois Germaine Müller, lui a demandé comment il aborde les cadeaux, lui qui est père de 3 enfants, les 2 notions d'ailleurs cadeaux et décroissance sont -elles compatibles. \r\n\r\nLocuteur MS2 (00:00:28) [81%] :\r\nPour moi, point, il est Pouy. \r\n\r\nLocuteur MS3 (00:00:42) [79%] :\r\nMon fils par exemple le grand qui a, qui a 15 ans Ivana et peu de quoi il peut pas le dernier truc mobilier en bois, il veut pas oui, oui, il sera pas non plus tout content si jamais j'toute une ligne sweat-shirt durable à partir de là, j'imagine qu'il voir son iPad quoi si la ici on croit savoir le le 27 décembre qui sera quoi. \r\n\r\nLocuteur FS4 (00:01:05) [84%] :\r\nVoilà donc y a des compromis à faire. \r\n\r\nLocuteur MS3 (00:01:07) [87%] :\r\nMais j'imagine que, de toute manière les compromis sont ils sont imposées par la société après, après, je crois que pour pouvoir faire évoluer justement des des idées comme la décroissance dans une société et il faut faut déjà tenir compte d'une certaine réalité, et puis après, ben c'est vrai que à avec la et peut avoir aussi un autre petit cadeau comme là par exemple, les enfants vont recevoir un bon pour une découverte de d'un lieu de dans la région, donc c'est c'est la Fondation Nature laisser qui organise des visites de l'étang qui explique les tourbières. \r\nPour ma fille, bon c'est clair que, elle aussi, elle aimerait un ordinateur portable, vous imaginez donc c'est pas très décroissance tout ça quoi, ce que je vais lui acheter un ordinateur appelle à une ça existe pas encore, donc en même temps et aussi sur des réseaux sociaux avec ses copines, donc elle pourra pas avec un Tam-Tam, ça c'était pas et si je prends le petit dernier, c'est vrai, Jonathan a qui vient d'avoir ces ces 7 ans il aimerait une voiture télécommandée mais pas une petite pour rigoler, qui va vite, quoi, donc, vous voyez j'ai entre la demande d'un ordinateur, d'un depuis 2000 voitures télécommandées, je dois un peu de naviguer avec mes idées, ça c'est vraiment tout le défi de pouvoir en même temps faire plaisir et puis en même temps faire passer peut-être un message et je crois fondamentalement à la liberté individuelle, donc ça veut dire aussi que je n'ai pas moins à toute ma famille et mes proches, mes idées, donc il y a des choses que je mets en pratique moi- même et puis il y a d'autres choses que sur lesquelles moi, c'est-à-dire, enfin je crois que chacun connaît, dans la famille en tout comme positions à ce niveau -là et après il y a peut-être des cadeaux à un niveau plus large dans un cercle un peu plus élargi, et là je parle plutôt de de qu'est -ce que c'est finalement la consommation et la surconsommation jusqu'où ça a vraiment du sens pour moi, il est plus important, quelque part, d'offrir une visite à quelqu'un, ou de faire une fête et de partager des moments un dans un monde où on est de plus en plus individualiste que de faire forcément DDE et des énormes cadeaux et Magali il y a l'idée qui est passé déjà en tout cas au niveau de la famille, de pouvoir faire, alors c'est pas ça, ça ça marche un peu moins bien avec les enfants, donc jusqu'à un certain âge, mais à partir d'un certain âge, on a une liste où on va faire un espèce de truc à numéro, chacun va -t-il un numéro et chacun a fait un cadeau à une personne, ce qui fait que là on est vraiment parce que, au lieu de faire la Suisse, on a une liste de 12 personnes au lieu de faire 12 cadeaux offerts en cadeau le moins chanceux tombera sous plus radin, donc ça met un peu de piment à l'affaire aussi mais en même temps je crois que ça 17 des cadeaux plus plus sympa qu'on peut s'offrir comme ça et puis ça nous permet d'être en lien aussi avec nos idées. \r\n\r\nLocuteur FS4 (00:04:18) [89%] :\r\nEt vous avez un exemple de cadeaux qui a particulièrement fait finir. \r\n\r\nLocuteur MS3 (00:04:22) [87%] :\r\nOui, c'était, je crois en fait feu mon mon papa qui avait offert à à mon beau-frère parce qu'il était 26 ans, ambulanciers, avait offert une petite ambulance électrique reçu et pour lui tenait vraiment à cette petite c'est-à-dire les cabrioles, c'était un truc un peu humoristique je vois encore la bobine de mon beau-frère avec son ambulance électrique et puis quelque part après il était vraiment touché parce qu'il a, il a vu que, derrière ce ce petit truc en plastoc vraiment ridicule, il y avait une charge émotionnelle pilier offrir vraiment quelque chose, quoi de lui à partir de là, moi je pense qu'il a vraiment il y a des cadeaux qui font rire et puis après séance poche un peu plus dessus, voilà que c'était, c'était vraiment un truc sympa. \r\n\r\nLocuteur FS4 (00:05:15) [91%] :\r\nVous avez participé à la journée sans achat Frédéric Sarre pieds. \r\n\r\nLocuteur MS3 (00:05:18) [87%] :\r\nJ'ai participé à la journée sans achat mais j'étais, j'étais à mon domicile, parce que j'ai énormément de travail de de bureaux avec mes différentes activités, donc voilà, j'ai rien consommé ce jour- là, je pense que cette journée sans sans achat, elle, elle amène le débat voilà donc elle a, elle a au moins déjà ce mérite -là après c'est vrai que bon moi j'ai j'ai j'ai eu fait hein, je veux dire, activement, donc on nous regarde un peu comme des, comme des extraterrestres, soyons clairs, mais, mais quand même je crois quand même qu'il y a des gens qui commencent à réfléchir à ça, moi je pense que l'addition de 2 plein de petites solutions comme ça peut va amener quelque chose de tout à fait concret. \r\nLe consommateur devient quand même encore son acte mais en même temps et je crois fondamentalement que il y a aussi des politiques et des lois qui doivent régir certaines limites parce que j'aimerais pas en arriver à une société d'espèce de de taré qui vont à la Migros avec un bottin téléphone et qui lisent tous les trucs, déjà ils se feraient avoir c'est clair quoi donc, je comprends très bien, ben écoutez, si vous voulez être un bon consommateur de manière à devenir un consommateur, ça voudrait dire aujourd'hui où il faudrait quasiment un bottin téléphone avec toutes les marques pour voir qui a produit quoi, qui a fait quoi, et ça c'est, et moi je vois pas une société comme comme ça je dirais -je, moi je, je crois quand même encore un certain nombre de lois qui doivent réagir finalement qu'est -ce qu'on va n'a le droit et pas de maître sur un étalage et de quelle manière on doit étiqueter les choses et puis qui a des vrais contrôles qui se passe pour que les gens puissent être informés parce qu'aujourd'hui, a une fausse idée qui circule dans le public, c'est que finalement pour être mangés ou consommer de manière écologique ça coûte cher, je crois pas que ce soit vrai, au contraire, il s'agit plus de maintenant organiser des réseaux et des réseaux alternatifs et ça se développe également en campagne bien chez et même en ville hein, des fois, chez nous, il y a des réseaux de femmes paysannes qui qui vendent leurs leurs produits et un magasin maintenant qui qui a ouvert à Saignelégier se et ces petites alternatif qui pour moi sont sont vraiment intéressantes : il faut que les gens puissent les connaître, donc il s'agirait de mettre en réseau maintenant pour pouvoir savoir finalement comment je peux acheter moins des des produits Anne Guille mais en panne durable ou écologique à proximité, c'est ça qui est vraiment intéressant. \r\n\r\nLocuteur MS4 (00:07:53) [76%] :\r\nPoint. \r\n\r\nLocuteur MS3 (00:07:55) [90%] :\r\nPour être un un objecteur de croissance, moi je pense pas qu'il faut être un vieux aigri qui voit tous les autres qui les jalouse qui va rester, mais il faut être convaincu et puis moi, je pense aussi que l'objection de croissance c'est aussi valorisante quand moi je, je vois que, en tout cas dans certaines actions que je que je fais, moi personnellement, ben c'est très valorisant, quoi, donc c'est c'est un vrai plaisir d'être un objecteur de croissance et et et là je me garde bien finalement d'être moralisateur envers envers les les des personnes parce que déjà, parce que moi j'en suis pas un bon et j'ai plein de choses à faire encore pour être un objecteur de croissance à part entière et puis pour la 2ème raison c'est que je pense pas qu'on va convaincre les gens finalement les montrant du doigt. \r\n\r\nLocuteur FS4 (00:08:49) [86%] :\r\nRichard pieds vous avez évoqué votre père tout à l'heure, père ouvrier qu'est -ce que vous receviez comme cadeau quand vous étiez gamin. \r\n\r\nLocuteur MS3 (00:08:59) [82%] :\r\nBon, on n'avait pas trop d'argent, c'est vrai, alors la grand- mère se faisait un point d'honneur parce que voyez avec des femmes, des familles qui comportait 13 à 14 enfants, vous imaginez le nombre de petits enfants, ça pouvait faire et cette grand moment qui avait finalement que sa caisse de retraite à l'arrivée, quand même, à à acheter paire de 400 Calida à chaque garçon tricoter des chaussettes, la plaque de chocolat piler 20 balles, quoi, donc, on était tout cela à partir Novabat autour de ça paie enfin bref, voilà ce qui est des petits cadeaux mais qui faisait bien plaisir mais c'est surtout je pense qu'il est de se réunir en famille et de partager un moment, un bon repas et puis, et puis d'changer quoi, je crois aussi, ça c'est des cadeaux fait entre nous quoi. \r\n\r\nLocuteur MS1 (00:09:59) [81%] :\r\nFrédéric Charles dit Fred interrogé par gêne n'Germaine Müller, Frédéric, c'est aussi un passionné de la nature, vient de publier un livre, richement illustré, intitulé Voyage au coeur des tourbières aux éditions du Rennes. \r\n"], "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Jolidon, Ambroise", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Müller, Germaine", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Charpié, Frédéric", "role": "objecteur de croissance", "type": "Participant"}]}, {"id": "sound-12048441-EA60-4A31-91F3-48D14199DACD", "internalArchiveId": "12048441-EA60-4A31-91F3-48D14199DACD", "source": "siranau", "mediaType": "audio", "title": "Bernard Rappaz, chanvier valaisan, cesse sa grève de la faim le 24 décembre 2010, répondant positivement à la recommandation de la Cour européenne des Droits de l'Homme : Interviews d'Aba Neeman, avocat de Bernard Rappaz et d'Esther Weber-Kalbermatten, conseillère d'Etat socialiste valaisanne, cheffe du Département de la sécurité, des affaires sociales et de l'intégration", "publicationDate": "2010-12-23T00:00:00Z", "durationSec": 279, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Valais"], "thematicThemes": ["grève de la faim"], "thematicPersons": ["Cour européenne des Droits de l'Homme", "Rappaz, Bernard (chanvrier valaisan)"], "isOnline": false, "lastModifiedDate": "2019-09-11T18:41:04Z", "speechToTexts": ["11.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nAba Neeman bonsoir, bonsoir, vous êtes l'avocat de Bernard Aparis va cesser sa grève de la faim demain 24 décembre pourquoi. \r\n\r\nLocuteur MT2 (00:00:08) [89%] :\r\nDonc je vais faire voir cet après- midi et puis il a pris sa décision, ces derniers jours, comme vous l'avez dit en titre, le fait que le le ce soir, président de la Cour pénale Droits de l'homme qui le lui demande d'arrêter cette grève pendant la durée de la procédure, ça, ça lui a paru intéressant, ça lui a paru venir d'une autre autorité que l'autorité suisse et dans le fond, je crois qu'il souhaite connaître l'issue de cette procédure. \r\n\r\nLocuteur MS1 (00:00:36) [87%] :\r\nAba Neeman, on peut dire que Bernard Rappaz c'est aussi un beau prétexte Cour européenne des droits de l'homme pour arrêter une partie Poker qu'il avait perdu. \r\n\r\nLocuteur MT2 (00:00:44) [82%] :\r\nOui, bien sûr, mais, mais de nouveaux aussi, il est allé jusqu'au bout, pas du Cassis serait passé, on l'aurait oublié très vite et puis et puis, ça ça aurait été stupide, moi, moi comme le voulais collège a dit : je n'ai de cesse de de d'insister pour qu'il arrête de cette grève de la faim, et je suis vraiment très heureux qu'il le plus comme lui il avait la vraiment soulagé et je suis heureux pour pour pour sa famille. \r\n\r\nLocuteur MS1 (00:01:09) [95%] :\r\nMaître Neeman avec l'arrêt de cette grève de la faim Bernard Rappaz donne raison a posteriori à tous ceux qui ont joué la fermeté dans cette affaire, la justice, mais aussi la la ministre valaisanne Esther Waeber-Kalbermatten ils avaient raison de tenir bon. \r\n\r\nLocuteur MT2 (00:01:21) [81%] :\r\nOn le saura quand cela qu'on fait bien Droits de l'homme aura statué sur le fond. \r\n\r\nLocuteur MS1 (00:01:25) [94%] :\r\nC'est en combien de temps ça. \r\n\r\nLocuteur MT2 (00:01:26) [78%] :\r\nDe 3 ans. \r\n\r\nLocuteur MS1 (00:01:28) [95%] :\r\nDu coup, il aura fait pratiquement toute sa peine. \r\n\r\nLocuteur MT2 (00:01:30) [84%] :\r\nOui, mais c'est souvent le cas avec des droits de l'homme étrange après coup, mais il est, il obtient la condamnation de la Suisse à une satisfaction énorme. \r\n\r\nLocuteur MS1 (00:01:41) [87%] :\r\nAba Neeman, vous êtes avec nous en Direct pour commenter le la fin, l'annonce de la fin de la grève de la faim, Bernard Rappaz, ce sera pour demain, le 24 décembre si vous le permettez, Aba Neeman on a évité qui vient nous rejoindre en Direct, Esther Waeber-Kalbermatten, elle- même, bonsoir. \r\n\r\nLocuteur FT3 (00:01:53) [75%] :\r\nBonsoir ou même. \r\n\r\nLocuteur MS1 (00:01:54) [85%] :\r\nAlors vous êtes conseillère d'État en Valais, c'est vous qui êtes resté ferme dans cette affaire, vis-à-vis de Bernard Rappaz j'imagine que vous êtes soulagé ce soir. \r\n\r\nLocuteur MT3 (00:02:01) [62%] :\r\nOui, assurément soulagé petite maintenant n'excédera pas pris maintenant 600 grammes de trucs presque 9. \r\n\r\nLocuteur MS1 (00:02:09) [83%] :\r\nParce qu'on peut dire, Esther Waeber-Kalbermatten, c'était un peu quitte ou double pour vous je peux 15 le disait avec Bernard Rappaz, vous avez joué mais vous auriez pu perdre aussi. \r\n\r\nLocuteur MT3 (00:02:18) [67%] :\r\nManu non, je pense, c'est vraiment tout fait pour lui, j'ai lu dans les transports a une chance de l'été évité, mais après tout, détruisant ce que j'ai pris j'étais consterné par le tribunal tout fédéral profond et fait aussi je trouve européenne a aussi il va c'est sa et je pense que cela se passe la dans la paix, c'est ce qui explique, oui, cette décision, faire le vide. \r\n\r\nLocuteur MS1 (00:02:45) [88%] :\r\nC'est un peu sérieux risques réverbère Kalbermatten on peut dire qu'il a tenté de vous manipuler, on se rend compte peut-être a posteriori avec l'arrêt de cette grève de la faim, il voulait pas mourir au fond. \r\n\r\nLocuteur MT3 (00:02:55) [67%] :\r\nça dépendra de papa, de juger ça, c'était toujours sa décision et je pense il y a tous ces moyens qui était poursuivi, ben je vais pas, je suis obligé, j'ai pensé : aujourd'hui, il y a vide fantastique même, c'est aussi sans décision de cesser. \r\n\r\nLocuteur MS1 (00:03:11) [89%] :\r\nEsther Waeber-Kalbermatten fort, merci d'être venu quelques instants avec nous dans ce forum avec quelques défauts de la ligne technique c'est les aléas du du Direct Aba Neeman je me retourne vers vous, vous entendez Esther berbère Kalbermatten on peut dire qu'elle a gagné ce soir, votre client, ma foi, il a joué, il a perdu. \r\n\r\nLocuteur MT2 (00:03:26) [86%] :\r\nJe crois que la question qu'on lui avait posé n'est pas exact, l'enjeu est effectivement la vie Bernard Rapp a laissé filer pourraient la perdre tout moment de depuis depuis 2 ou 3 mois, il est en danger permanent, ce n'est pas le le la faim, donc il a il a effectivement pris des risques énormes par conviction parce qu'il voulait faire passer son message : essayer de, de, de, de, de, d'alerter l'opinion sur son cas, en particulier, je pense qu'il a, il a, il a réussi cet aspect des choses, alors maintenant qu'il ne n'aient pas abouti à une interruption de peine, de toute façon une interruption de peine, elle aurait duré 2 mois, 3 mois et puis présente retourner en prison, donc je crois que dans la mesure où son but, c'était d'attirer l'attention de de du monde entier, puisqu'on a maintenant des, des, des, des personnalités françaises qui s'intéressant sur le fait qu'il a été injustement condamné concernant je pense que ça, il a réussi. \r\n\r\nLocuteur MS1 (00:04:18) [80%] :\r\nà ma Neeman pourquoi -ce qu'recommence à manger demain seulement alors ce Noël, habillé Noël 24 décembre la dinde peut-être la bûche, que sais -je mais pourquoi ce qui l'attend, c'est pour le symbole de la date. \r\n\r\nLocuteur MT2 (00:04:27) [78%] :\r\nJe pense être pour le symbole de la DASS pour pour pour dire : voilà, c'est le festival. \r\n\r\nLocuteur MS1 (00:04:32) [85%] :\r\nMerci beaucoup, Aba Neeman devenu clandestin avec nous, excellente soirée à vous. \r\n\r\nLocuteur MT3 (00:04:35) [96%] :\r\nMerci. \r\n"], "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Neeman, Aba", "role": "avocat de Bernard Rappaz", "type": "Participant"}, {"function": "Interviewé/e", "name": "Waeber-Kalbermatten, Esther", "role": "conseillère d'Etat valaisanne, cheffe du Département de la sécurité, des affaires sociales et de l'intégration", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Revaz, Philippe", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-E6C04F8C-D976-4362-B256-31447FFF8CA5", "internalArchiveId": "E6C04F8C-D976-4362-B256-31447FFF8CA5", "source": "siranau", "mediaType": "audio", "title": "Les Bonnes résolutions d'Isabelle Koulik. De et par Natacha Koutchoumov (4/15): devenir superwoman", "publicationDate": "2010-12-23T00:00:00Z", "summary": "\"Les bonnes résolutions d'Isabelle Koulik\r\nUne jeune femme qui lutte contre les tyrannies du quotidien\r\nUne série proposée par la comédienne Natacha Koutchoumov.\r\n4/15: Devenir superwoman\r\nIsabelle Koulik voudrait bien être une superwoman... Quel est le secret de ces femmes toujours resplendissantes, qui vivent dans des maisons toujours bien rangées et dont les enfants sont toujours polis?\"", "durationSec": 148, "genres": ["Récit"], "publicationChannelNames": ["La Première"], "thematicThemes": ["femme au foyer", "femme", "mode sociale"], "isOnline": false, "lastModifiedDate": "2015-04-08T14:05:44Z", "speechToTexts": ["08.04.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [85%] :\r\nJe sais pas pourquoi mais décidément j'arrive pas à être une femme bien comment ils font, celle qui arrive à avoir leur maison toujours nickel chrome propre en ordre alors qu'elles ont 3 gamins et un boulot chez moi, j'ai beau rangées toute la journée, c'est toujours le chaos, même si j'ai passé 12 heures par jour ma maison semble s'auto- désorganisés au fur et à mesure que je range, comment ils font pour avoir les cheveux qui sont toujours super bon shampooing quand elle bouge la tête, alors que moi, ben je mets un bonnet au stade où j'en suis et en plus, ces femmes là elles ont encore le temps de sortir, de s'informer, d'être super branché et leurs enfants, ils sont surtout polis disent merci maman chérie, tu es la plus belle des mamans, je sais pas comment ils font, elles sont belles, intelligentes carrière au top enfants trop sage même pas divorcer, peut-être qu'elles font semblant peut-être que 89 pourcent du du temps, elles ont un gris, elle regarde la vaisselle dans le lavabo en se disant demain et un seul soir par mois, elle se la joue, elle se lave les cheveux avec double dose de shampooing elles nettoient leur maison juste avant que j'arrive pour que je me dis ce que décidément j'arriverai jamais mais non mais non, j'ai fait le test, j'ai débarqué à l'improviste chez plusieurs de ces spécimen féminin hé bah rien à faire à chaque fois à la maison sont -elles propres les cheveux l'après- shampooing la laine, le dentifrice et l'enfant est toujours aussi calme j'ai sonné à leur porte à n'importe quel moment de la journée et le pire c'est qu'à chaque fois, j'avais droit à cette phrase si énervante Isa Esquisse -moi hein, c'est le bordel, donc par le bordel en question étant un livre de Kenza bourreau et négligemment sur une table basse, non elles font pas semblant, ces femmes, elles existent et elles assurent 7 jours sur 7 leurs secrets beauté, ça doit être d'avoir une femme de ménage, bon j'ai pas vraiment les moyens d'engager une femme de ménage et puis mon problème, c'est que je serai obligé de ronger avant qu'elle ne Vienne ah mais c'est surtout pour ça qu'on paie des femmes de ménage, non, c'est pour s'obliger à ranger avant que n'arrive, c'est absurde, bon ma résolutions cette année et de me créer une femme de ménage imaginaire et gratuite, je vous donnerai un nom, un nom fictif, lisez l'hôtel un horaire fictif mardi de 14 à 18 heures et un salaire absolument fictif 25 balles de leur je m'obligera et croit dur comme fer, pour me forcer à tout nettoyer avant que lisez l'Automne arrivent au bout du compte, j'aurais gagné la satisfaction d'avoir rangé économiser pas mal d'argent et, surtout, surtout pas à subir la conversation de Lizotte je vais adorer mardi après- midi. \r\n"], "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Auteur du texte", "name": "Koutchoumov, Natacha", "role": "comédienne", "type": "Auteur"}, {"function": "Récitant/e", "name": "Koutchoumov, Natacha", "role": "Isabelle Koulik", "type": "Participant"}]}, {"id": "sound-F1E2DD36-3B1C-437A-AE88-4C6A83227812", "internalArchiveId": "F1E2DD36-3B1C-437A-AE88-4C6A83227812", "source": "siranau", "mediaType": "audio", "title": "Les enfants des orchestres de la Fondation « Batuta »", "publicationDate": "2010-12-23T00:00:00Z", "summary": "La Fondation \"Batuta\" forme à la musique enfants et jeunes déplacés par la guerre et la violence. Reportage autour du projet de réinsertion des enfants par le biais de la musique dans les quartiers défavorisés de Medellín et de Bogotá, en Colombie. Après la guerre et la violence des cartels de la drogue et des bandes armées, l'exemple d'un renouveau social et culturel.", "durationSec": 3162, "genres": ["Reportage"], "publicationChannelNames": ["Espace 2"], "thematicGeographicals": ["Colombie", "Medellín", "Bogotá"], "thematicThemes": ["conflit armé", "réinsertion sociale", "orchestre", "fondation", "enfant (âge)", "criminalité", "réfugié", "violence"], "thematicPersons": ["Fondation Batuta"], "isOnline": false, "lastModifiedDate": "2016-08-18T03:59:49Z", "speechToTexts": ["18.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS14 (00:00:00) [67%] :\r\nBabylone il y a avec le temps. \r\n\r\nLocuteur FS1 (00:00:07) [75%] :\r\nEt puis il y a un côté qui attend. \r\n\r\nLocuteur MS2 (00:00:10) [86%] :\r\nBonjour, bienvenue à vous dans Babylone, le rendez- vous des savoirs de l'usage du monde, la Colombie rime souvent avec cartels de la drogue enlèvement guerre on narcotraficants Farc et autres violences qui depuis de nombreuses années ont embrassé ce pays d'Amérique du Sud qui pourtant se tourne peu à peu vers une métamorphose notamment des quartiers les plus exposés dans les villes, la métamorphose face à cette violence latente est toujours présente à Bogota et à Medellin ont choisi aujourd'hui la culture contre la violence, la preuve des orchestres de jeunes par Marcel Quillévéré pour Babylone des orchestres, lancée par la Fondation Batuta pour choisir pour pratiquer l'an passé, des conflits armés et de la guerre des bandes à la musique et à la culture, un documentaire réalisé par Christian Maurer au reportage Marcel Quillévéré qui assure également les mêmes les traductions, aux côtés de Mélanie Khroub alliant avec dans Babylone, comme tous les jours de l'année, l'assistance et le site internet de Nicole corps pataud David Collin micro les ports de Babylone vous son grand doute. \r\n\r\nLocuteur MS3 (00:01:13) [96%] :\r\nDirection aujourd'hui Medellin une ville devenue célèbre dans les années 80 pourcent cartels cartels avec à sa tête un certain Pablo Escobar, le trafiquant de drogue le plus recherché par la police. \r\n\r\nLocuteur FS4 (00:01:22) [77%] :\r\nPoint la bombe oui elle, ces jeunes étaient membres d'un gang, une chose est sûre, personne ne le connaît dans le quartier et parfois cela suffit pour être la cible de la locale, oui pardon Pinault et bien Bouddha la planète pourquoi donc ils sont 37ème sur leur poids oui donc à Gap, toute la journée, ils se tient dès juin des soldats tentent de localiser les Kirikou envers un ennemi invisible, c'est le quotidien de ces cartes. \r\n\r\nLocuteur MS3 (00:01:59) [89%] :\r\nLes chefs se livrent par bandes de jeunes interposés, à une lutte féroce pour le contrôle de la ville. \r\n\r\nLocuteur MS4 (00:02:04) [69%] :\r\nDonc voilà, alors que beaucoup plus alors qu'il y a une concordance. \r\n\r\nLocuteur MS1 (00:02:09) [88%] :\r\nN'importe qui qui, n'importe qui et pour n'importe quelle somme d'argent. \r\n\r\nLocuteur MS6 (00:02:16) [87%] :\r\nFigure de guerre figure d'archives assez dramatique concernant la Colombie dont on a des images de narcotrafiquants de combat des Farc d'enlèvement, c'est des images plutôt sont Quillévéré bonjour bonjour David Collin alors peut-être pour comprendre comment on est passé de ces images sont des images plus espéranto plus ouverte sur un avenir, un petit peu plus prometteurs, notamment avec des enfants des quartiers de Medellin et de de Bogota, on va peut-être revenir sur l'historique de la Colombie, peut-être pas taxer ces derniers siècles, mais presque, puisqu'il faut remonter assez loin pour comprendre d'où vient cette violence, comment elle a évolué et comment, finalement on arrive un petit peu autre chose actuellement un une Colombie : un peu plus pacifié. \r\n\r\nLocuteur MS7 (00:03:00) [85%] :\r\nC'est une violence qui a duré tout le long du 20ème siècle avait même un chauffeur de taxi, un jour qui m'a dit mais ça remonte un indépendant, c'est là qu'on a commencé à se battre ensemble, il y a eu 2 factions politiques rivales qu'il y a eu se sont échangés, le pouvoir de temps à autre, beaucoup plus des conservateurs et là ce que les libéraux, mais ces violences ont été à leur apogée en 1948 Quentin a été assassiné un leader libéral extrêmement populaire et dans cette brèche -là se sont engouffrés tous les groupes armés des narcotrafiquants les guérillas et c'est là que la guérilla a commencé aussi à devenir non plus les Farc entretien n'avait d'autre mais les Farc ont commencé cette fois se convertiront narcotraficants très, très vite, tout comme les paramilitaires qui ont été créés par Uribe pour contrer les Farc dans toutes les régions qui ont été aussi les groupes armés absolument épouvantable, dans quelle situation, la Colombie est aujourd'hui alors justement ça, ça énerve beaucoup les Colombiens quand on leur parle que de ça et j'étais allé dans un restaurant, un jour, à Bogota avec qui News, les journalistes de Charlie-Hebdo du je reviens de pas d'endroit en Colombie chez dans tous les quartiers, les pauvres, les riches et les Colombiens en ont marre qu'on véhicule uniquement cette image- là, parce qu'aujourd'hui, la Colombie et tous les Colombiens, vous le 10 Hayoun tu espères ta il y a un vrai réveil de la conscience nationale et de la société civile qui est parvenue par ses luttes la lutte du Peuple à contraindre les gouvernants à venir à bout de cette violence là toutes les violences, y compris des paramilitaires. \r\n\r\nLocuteur MS6 (00:04:24) [89%] :\r\nça veut dire qu'on peut se promener librement en Colombie aujourd'hui dans avoir peur d'être enlevés ou de tomber dans un rixe très. \r\n\r\nLocuteur MS7 (00:04:30) [90%] :\r\nPrudent en Amérique latine, vous le savez bien, mais moi qui ai connu l'Mexico, je suis avec le Grand Théâtre de Genève Mexico en l'an 2000 2001, je suis plus quand je suis retourné juste après Bogota un Mexico pour le ministère de la culture en France, franchement, là, j'ai eu la trouille à Mexico, aujourd'hui on tremble de partout, il y a beaucoup de temps, beaucoup moins qu'avant, c'est beaucoup plus sûr. \r\n\r\nLocuteur MS6 (00:04:51) [81%] :\r\nAlors on va vallée de Bogota à Medellin Medellin, c'est aussi un nom qui résonne aux oreilles que que chose assez effrayant, on pense à grand cartels, on pense à Escobar et des figures peut-être oui terrorisante terrifiante. \r\n\r\nLocuteur MS7 (00:05:04) [83%] :\r\nEh ben non justement le pays on vient petit à petit à Boitel le Cartel tout ça sont allés où maintenant au Nicaragua, au Salvador, un peu, on est quoi d'or, on ne peut à donner soit la paix, il en reste évidemment encore en Colombie, on va pas se leurrer, mais ce n'est plus là, Medellin, qu'on a connu dans les années 90 comment Fernando Valéro écrivait son Live la Vierge des tueurs qui a fait un très beau film du Suisse dans votre Schröder, ça c'est fini, heureusement il y a encore des quartiers où on a des scènes comme on a entendu là dans Medellin, on me les a montrés. \r\n\r\nLocuteur MS6 (00:05:36) [88%] :\r\nEst -ce qu'on ne peut, dans une situation d'un pays et d'après- guerre oui doit recycler ces combattants qui doit reconstruire sa culture qui doit, on sait ce que c'est un devenir un dans un pays comme ça qui subit une guerre bat tout le monde peut déposer les armes, on doit retrouver quoi faire de ces gens là on doit reconstruire autrement. \r\n\r\nLocuteur MS7 (00:05:53) [90%] :\r\nJustement, les paramilitaires en tant que paramilitaires n'existe plus, ils sont toujours violence c'est toujours des groupes armés, mais se sont reconvertis soit dans le narcotrafic ou soit ils ont rejoint la guérilla sans aucune idéologie évidemment. \r\n\r\nLocuteur MS6 (00:06:05) [88%] :\r\nAlors, Marcel Quillévéré, on vous connaît plutôt pour tous cas sur Espace 2 pour des des émissions plus musicale disons ou strictement musical, ça part d'un projet musical évidemment ce ce que ce qu'on a évoqué sur la Colombie, mais c'est pour aborder justement cette transformation de la société et des efforts qui sont faits de manière locale avec les jeunes, avec les enfants, avec les jeunes qui ont quand même fourni et qui fournissent des fonds encore le réservoir naturel des bandes armées. \r\n\r\nLocuteur MS7 (00:06:31) [86%] :\r\nEt tout par des initiatives individuelles en Colombie, l'État n'aide pas comme chez nous, donc ce sont les maires par exemple de Bogota, où le maire de Medellin qui ont eu ces initiatives incroyable de parier sur la culture contre la barbarie, c'est vraiment gagner sur la culture et sur la musique et sur la musique, mais là qu'musique les de la culture, la culture, la danse tout le théâtre, les bibliothèques. \r\n\r\nLocuteur MS6 (00:06:53) [85%] :\r\nAlors qu'est -ce que vous nous ramenez, je dirais comme impression, donc s'il y a la musique, c'est lié, une revalorisation de la culture, on va le voir avec cette histoire de la de la bibliothèque de Medellin, qu'est -ce que cela va nous dans cette émission. \r\n\r\nLocuteur MS7 (00:07:06) [87%] :\r\nExactement ce que dans un des quartiers les plus pauvres de Bogota, les gens, dit à Tignes de Charlie-Hebdo, ici on lutte et nous sommes optimistes, alors en fait le chemin en fait le chemin de Bogota à Medellin pour rencontrer qui alors d'abord, on va se retrouver à Bogota, dans le quartier de la Candelaria, le vieux quartier colonial avec Gilles et les directeurs généraux et les la secrétaire générale de Batuta là- bas, tout c'est la baguette du chef de rien, c'est le nom d'une fondation d'orchestre d'enfants et de jeunes, en particulier des enfants déplacés par les guerres et les conflits armés de Colombie et on va commencer avec le votre 1er invité d'abord il faut dire combien il y en a d'enfants, vous savez que Batuta s'occupe de 36000 enfants dans 110 villes de Colombie. \r\n\r\nLocuteur MS6 (00:07:53) [84%] :\r\nC'est un phénomène c'est c'est plus que ça, c'est une avec une initiative locale c'est pas là, ils sont véritable organisation. \r\n\r\nLocuteur MS7 (00:07:59) [87%] :\r\nça a été demandé par le gouvernement, ça a été créé en 1991 c'est un voyage de Madame car il y a la première dame de Colombie à l'époque, qui avait vu le système a du Vénézuéla, il y a là voulu apporter son Colombie et l'adapter à l'état de guerre en Colombie, système à 2 Vénézuéla qui est qui, encore des particuliers qui est de l'organisation des orchestres de jeunes aujourd'hui avec ses chefs charismatiques qui s'appelle d'Amel, donc des orchestres qui apprennent aux jeunes simplement la musique est désintégré intègre des jeunes musiciens, on essaie de restructurer ses gosses traumatisés par les conflits en Colombie un pas au Vénézuéla Vénézuéla surtout des quartiers pauvres en Colombie en plus à la guerre et ils vont les réinsérer dans la société, mais d'une manière extrêmement forte, puissante, on les entendra les enfants au sein même des quartiers au sein même des quartiers, on leur apprend la musique leur d'ailleurs des orchestres, donc le gouvernement a tout un système de réseau qui sait où il va y avoir des grands conflits où il va y avoir des personnes déplacées qui vont se réfugier à ce moment -là les centres orchestre dans les 110 villes sont au courant et partent en camionnette dans les quartiers, rencontrer les enfants et les faire venir pour jouer de la musique, mais ce qui est différent tout du Vénézuéla, c'est qu'on leur fait jouer de la musique de leur pays, de la musique populaire, ce n'est que bien plus tard Sylvain qui rentreront dans un orchestre symphonique. \r\n\r\nLocuteur MS6 (00:09:14) [93%] :\r\nEt on va voir que cette reconstruction par la musique, c'est aussi une reconstruction intérieure qui n'est pas rien pour ces jeunes qui ont des fois perdurent par an dans la violence qui ont perdu beaucoup dans cette violence qui a traversé la Colombie il y a pas si longtemps encore des fois encore maintenant. \r\n\r\nLocuteur MS7 (00:09:30) [88%] :\r\nJe vois encore maintenant, il y a un nouveau programme qui vient de de se créer, tout récemment, il y a 800 enfants qui ce programme, ce sont des enfants handicapés et qui sont en plus réfugié. \r\n\r\nLocuteur MS8 (00:09:39) [85%] :\r\nPar la guerre, c'est absolument incroyable, alors on va commencer par quoi Marcel Quillévéré, alors nous partons à d'abord dans dans le quartier de La Magdelaine, en fait, dans un petit restaurant, nous allons écouter les directeurs généraux on Antonio oui un dresseur Bella et ceux qui sont de grands compositeurs colombiens qui sont les directeurs généraux de ces heures -ce qui vont nous dire combien la musique parvient à transformer les choses. \r\n\r\nLocuteur MS6 (00:09:59) [81%] :\r\nEn précisant mars qui verrait que dans ce Babylone, pas par les plus strictement la musique mais de l'effet que cette musique ah c'est pour ça sur la production et de recommandations de ces jeunes de ces quartiers de Colombie. \r\n\r\nLocuteur MS1 (00:10:21) [64%] :\r\nLa Suisse, la tout car la semence pour le pire, ça m'entendez le ni-ni soit soumis à ces mêmes Number quoi bon y pour connaissait pas ici. \r\n\r\nLocuteur MS10 (00:10:30) [82%] :\r\nLes histoires à Battouta entraînement au visage, on parle d'enfants courageux qui ont un non- accord qui déambule à travers ce pays donc par 2 fois, en tournée en province, j'ai vu des gosses de Battouta monter dans un bus pour y jouer ce qu'ils avaient appris au centre orchestrale abeilles s'orienter à Medellin par exemple. \r\n\r\nLocuteur MS1 (00:10:48) [67%] :\r\nFinalement nous arrivent dans la rue, mais nous sommes prêts. \r\n\r\nLocuteur MS10 (00:10:51) [87%] :\r\nEt l'Inde Mahamat reconnu, il est monté dans le bus et l'arrivée ont salué avec cela il porté en fait une aide à la maison pour bien sûr c'est c'est un tout petit début, mais il a déjà sûrement en lui la conviction qu'il peut devenir, par exemple la musicien professionnel, on a parlé, il voulait étudier la musique, la voilà désormais, non seulement il peut arriver ainsi à fonder un foyer, mais c'est aussi l'expression de son être intime et il sait qu'il va y arriver. \r\n\r\nLocuteur MS1 (00:11:16) [73%] :\r\nIl y a, on a joué contre tant mieux on un bateau et. \r\n\r\nLocuteur MS10 (00:11:22) [89%] :\r\nJ'ai aussi trouvé atterrira dans la région du café, une jeune violoniste qui avait été étudié avec Batuta et qui était professeur dans une école Mossoul Mignard, il y a même une jeune fille qui construit aujourd'hui des violons en Italie. \r\n\r\nLocuteur MS1 (00:11:35) [62%] :\r\nà la course des structures élève à hauteur tout à fait, moi je vois toute hausse. \r\n\r\nLocuteur MS10 (00:11:40) [89%] :\r\nLes choses évoluent, il y a beaucoup d'exemples comme cela, comme on dit en argot de Batuta il y a beaucoup de toute hausse qui travaillent dans les entreprises du pays dans les orchestres leur apprentissage à Batuta a fait de de meilleure profession. \r\n\r\nLocuteur MS1 (00:11:54) [55%] :\r\nMais ce ne sont là, moi j'aime ça et si. \r\n\r\nLocuteur MS10 (00:11:56) [80%] :\r\nCe n'est pas seulement la musique, donc c'est assez, c'est tout ce qu'il y a pas la série quand on fait de la musique, vous qu'on on l'apprend. \r\n\r\nLocuteur MS1 (00:12:04) [66%] :\r\nCombien on a ici lui- même, on ne leur a pas en stock oui. \r\n\r\nLocuteur MS10 (00:12:07) [91%] :\r\nCela implique quand accepterons semble une discipline de prendre soin de soi, d'apprendre à s'écouter, de parvenir à se concentrer dans un groupe ensemble sur une même chose et en ayant le même but, et en ce sens, les professeurs de Battouta sont les véritables héros de l'histoire. \r\n\r\nLocuteur MS12 (00:12:38) [85%] :\r\nToujours à Bogota nous déplaçons maintenant dans le quartier colonial de la com dès l'Aria dans les bureaux de Batuta avec Mario Valéro, secrétaire général de la Fondation. \r\n\r\nLocuteur FS13 (00:12:50) [74%] :\r\nIl y a donc ici et là bien donc ici à l'achèvement ça fait seul témoin eu plaisir. \r\n\r\nLocuteur MS14 (00:12:55) [92%] :\r\nMoi j'aimerais ne pas revenir sans cesse sur ce thème de la violence, on n'arrête pas d'en parler, ça devient un peu pénible, surtout parce que l'essence de notre travail, c'est justement le contraire, c'est-à-dire l'autre côté, l'autre extrême, c'est de tout ce qui est à l'origine de la violence, c'était pareil, c'est tout ce qui a détruit ce pays complet qui nous a mis dans cette situation tellement compliqué. \r\n\r\nLocuteur FS13 (00:13:18) [59%] :\r\nTaylor, voyez c'est ouvert et Venezia qui voulait sur Hélène fascisme. \r\n\r\nLocuteur MS14 (00:13:22) [80%] :\r\nEn fait, je voudrais mettre l'accent ou est -ce ce qui s'est passé après après ces événements violents, c'est de cela maintenant, il reste quelque chose qui s'est produit l'an dernier, ça c'est tout récent. \r\n\r\nLocuteur MS13 (00:13:31) [58%] :\r\nOn est sibyllin on escapade arrive soit une si, hier, au total, mais un enfant totalement aveugle au retard qu'on ne soit pas. \r\n\r\nLocuteur MS10 (00:13:43) [92%] :\r\nQui vivait avec son père dans une fine car une ferme près de Bogota. \r\n\r\nLocuteur FS13 (00:13:47) [66%] :\r\nLa situation Alésia mal Paris là n'est pas ça. \r\n\r\nLocuteur MS14 (00:13:51) [83%] :\r\nIl y a eu une attaque et son père a été assassiné, ça s'est passé l'an passé il tenir tous les 2 vivaient dans cette fine et lui, il avait déjà ses habitudes dans la fine car qui se déplaçait sans problème, il est d'être aux travaux si la Calabre, le cas d'appels avantages qui connaissait chaque arbre, chaque plante, il savait où le chien se couchait ou le chat aller dormir tout ça comme s'il voyait au fond ce contexte qui connaissait tellement bien le contexte. \r\n\r\nLocuteur FS13 (00:14:21) [51%] :\r\nDe Casino ne pas aller il une que saccade loi elle était là pour la des retards. \r\n\r\nLocuteur MS14 (00:14:27) [79%] :\r\nà partir du moment où on assassine son père, c'est la parole pour la sortie de La Ferme célébrités, l'on l'amener à Bogota c'est mignon, c'est pour lui la vie c'était fini vivre n'avait plus de sens, c'est terminé, s'est refermé sur lui- même, voilà qui a intériorisé tous totalement comme s'il était devenu autiste follement totalement connaît de l'extérieur et voilà qu'ne communique plus du tout avec l'extérieur qu'est -ce parce cas signalés CéciliaS. sénateur voulait que je fasse d'autre on a tué mon père, on a détruit mon chez moi mon univers a disparu, à quoi est -ce que je peux me raccrocher, sinon parce que j'ai au plus profond de moi- même, Loïc, son bar localement, nous l'avons trouvée dans un quartier de Bogota Lorin détachement Sikasso familiale, nous l'avons invité à faire de la musique et les parents qui l'avait recueilli ont accepté Almost Asiana qui se voulait qu'on y fasse effet rien ici, on ne sait plus quoi en faire au occupez -vous ça. \r\n\r\nLocuteur FS13 (00:15:21) [67%] :\r\nJe dirais c'est la Vega que effectivement météo car le coquillage qu'à ça. \r\n\r\nLocuteur MS14 (00:15:26) [84%] :\r\nUne voiture donc aller le chercher, on on l'amenait au centre orchestrale et là, il a été en contact finalement, mais avec la musique et avec d'autres enfants comme on a dit, il était là comme une plante comme un légume. \r\n\r\nLocuteur FS13 (00:15:40) [67%] :\r\nEh bien, ça c'est dans goudron jusqu'au jour où il a commencé à faire quelques mouvements Union est -ce possible nation qu'est -ce qu'elle a esquissé un sourire il y a surtout réellement même donc voilà ce tous même temps. \r\n\r\nLocuteur MS14 (00:15:52) [86%] :\r\nça, ça a été le moment le plus impressionnant pour tous, pour sa famille, ce qui était près de lui ce qu'ils ont crié, mais il est vivant, on peut le reprendre à la maison, c'est la musique qui l'invite à revenir chez nous, oui, c'est merveilleux, non, c'est ça qu'on a fait peu d'chose on l'a, on l'a sorti de chez lui, il se trouvait dans un environnement heureuse, il y a un autre monde qui t'attend, tu vois ce que tu as vécu a été terrible, mais il y a une autre possibilité qui était temps c'est un nouveau monde qui va revenir. \r\n\r\nLocuteur MS1 (00:16:22) [73%] :\r\nOn a dit que l'on appelle ça. \r\n\r\nLocuteur FS11 (00:16:24) [67%] :\r\nElle est perturbé et il est d'une banalité et et de persévérer, face à de Nicolas. \r\n\r\nLocuteur MS12 (00:16:39) [89%] :\r\nToujours en Colombie avec les responsables de la Fondation Batuta on va maintenant changer décor Marcel Quillévéré, on va se diriger vers une ville qui est un véritable symbole qui a une enseigne, mais des fois qui nous fait frémir Medellin Medellin on laine. \r\n\r\nLocuteur MS6 (00:16:55) [90%] :\r\nSi les buts, c'était mission qui a une aura un peu encore aujourd'hui puisqu'on lui fait peser beaucoup de de terreur et de violence, elle a été, elle a existé, maintenant, les choses changent un peu. \r\n\r\nLocuteur MS7 (00:17:05) [86%] :\r\nJe pense que vous allez l'entendre, j'ai fait ce reportage à Medellin, parce que le jour j'étais à Bogota pour aller voir les enfants, il y a une grève d'autobus, j'ai enfants de rester à la maison et on m'a dit mais très bien tiré la médaille, c'est encore plus fort parce que tu vas passer par le quartier de Santo domino sabir qui a été le quartier de Pablo Escobar, de tout ce cartels de la drogue de la drogue, ça a été un des quartiers les plus violents de Medellin, jusqu'alors, il y a très peu de temps, séquence a changé, la violence, pourquoi les maires de Bogota et de Medellin, je vous le disais, en fait le pari de la culture, hé bien le maire de Medellin, a eu cette idée géniale de demander à l'Espagne, de l'aider à construire une énorme bibliothèque qui serait le début d'un parc de bibliothèques dans tous les quartiers dangereux de Medellin et il a réussi, ça s'appelle avait biotech. \r\n\r\nLocuteur MS12 (00:17:46) [90%] :\r\nC'est une bibliothèque incroyable quand on voit cette architecture très moderne c'est. \r\n\r\nLocuteur MS6 (00:17:51) [81%] :\r\nVraiment dans les bâtiments les plus modernes qui sont aujourd'hui et ça domine autour y aider quoi là. \r\n\r\nLocuteur MS8 (00:17:56) [82%] :\r\nAh oui ce ce tunnel ce qu'on appelle une favela au Brésil oui mais d'abord on va prendre la voiture dans le centre de Médéa, avec les 2 mètres de Battouta des 12 enseignants donc et on va assister à un cours, on va écouter les enfants parler mais on va surtout faire le voyage du centre de Medellin et on va monter les Andes car les quartiers les plus pauvres tout en raison. \r\n\r\nLocuteur MS12 (00:18:21) [77%] :\r\nRencontre donc Hugo ou et Paolo, qui sont 2 enseignants du centre orchestrale du quartier de Pignarre à Medellin. \r\n\r\nLocuteur MS15 (00:18:28) [60%] :\r\nEt sa Moselle ce qui n'arrivera qu'à ça et ne parurent pas aussi un pour les c'est la primaire après les coups, la semaine colombien Sylvain turque Nuri a supporté patrimoniaux quoi là. \r\n\r\nLocuteur MS10 (00:18:39) [95%] :\r\nSe trouve au centre de Medellin, dans le quartier du Prado, au coin d'une maison où a été tourné le 1er film colombien sous le ciel d'Antioquia, il fait partie du Patrimoine cinématographique de la nation. \r\n\r\nLocuteur MS15 (00:18:51) [75%] :\r\nVoilà, c'est une triste là. \r\n\r\nLocuteur MS9 (00:18:54) [86%] :\r\nElle là, nous partons pour le centre orchestrale de L, qui fait partie d'une municipalité des faubourgs de Medellin qui s'appelle Bayo qui le quartier s'appelle et c'est un quartier qui est totalement envahie par des paysans aujourd'hui au sens qu'ils ont formé l'un noyau à mi- chemin entre ce qui est citadin et ce qui est paysan. \r\n\r\nLocuteur MS15 (00:19:17) [69%] :\r\nEt ce sont Bonito ce sont le par le travail sur les énergies. \r\n\r\nLocuteur MS10 (00:19:20) [93%] :\r\nOn traverse à présent les beaux quartiers qui sont des quartiers traditionnels de Medellin, c'est ici que vivait les riches au début du 20ème siècle, puis à partir du déplacement des populations paysannes au début des années 50 les riches sont partis et ces maisons ont été reprises par des gens de la classe moyenne aisée et puis par la suite par des gens d'une classe sociale plus humble. \r\n\r\nLocuteur MS9 (00:19:43) [93%] :\r\nLes paysans qui se sont réfugiés ont été si nombreuses qu'ils ont commencé à construire sur les flancs de la montagne, regardez là- bas la montagne par exemple au fond de la ville, ce contraste entre la couleur verte des arbres et la couleur des briques. \r\n\r\nLocuteur FS11 (00:19:57) [81%] :\r\nVoilà. \r\n\r\nLocuteur MS15 (00:19:59) [57%] :\r\nIl dans son mode est nécessaire disons. \r\n\r\nLocuteur MS16 (00:20:02) [86%] :\r\nPour les gens, ils jamais là- haut en ce sens il y a là comme un un rideau de fumée, la violence existe mais personne ne tient à connaître les endroits où ça pas cette violence nous on peut se déplacer tranquillement au bout de mon collègue qui est avec nous, on est témoin tout ça dans les quartiers nous enseigne. \r\n\r\nLocuteur MS15 (00:20:21) [65%] :\r\nC'est porter secours à maintes et là rien Eidur système monsieur Sama donc on pour libérer. \r\n\r\nLocuteur MS9 (00:20:29) [86%] :\r\nLes gens pensent sûrement, eux ils s'occupent de nos enfants pendant leur temps libre, il nous aide à recomposer le tissu social que nous avons perdu, on a anticipé et nous aident à préparer l'avenir de nos enfants, ils ne prétendent pas en faire des génies de la musique, non à la musique, c'est quelque chose qui fait partie du tissu social, pour un temps, aïe, c'est pour certains, il y a donc aucune raison de s'en prendre à eux. \r\n\r\nLocuteur MS15 (00:20:51) [66%] :\r\nEt tout ça soutient et bientôt qui partait Launay, estime elle aussi. \r\nBonjour à la famille Elias. \r\n\r\nLocuteur MS9 (00:20:57) [82%] :\r\nC'est un sentiment qui part d'abord des enfants et puis, il atteint les familles et les voisins et il irradie dans tout le quartier, même si les violences. \r\n\r\nLocuteur MS15 (00:21:06) [56%] :\r\nQui ne sont pas mon sa visite à Rome aura parce AOL a appris pour l'armée intégrée. \r\n\r\nLocuteur MS9 (00:21:10) [90%] :\r\nLe quartier par exemple nous allons était particulièrement violent jusqu'à l'année dernière il y avait là- bas une occupation paramilitaires, il n'y en a plus, donc on est dans des endroits où on ne respecte pas ce qu'on sait qu'on fait quelque chose pour les enfants. \r\n\r\nLocuteur MS15 (00:21:25) [64%] :\r\nEt ce mot est, c'est vrai, ça forme appelle ils ont des, comme on est -ce qu'on leur à mon sens. \r\n\r\nLocuteur MS16 (00:21:30) [87%] :\r\nC'est triste à dire mais les enfants, ce sont eux, notre meilleur bouclier. \r\n\r\nLocuteur MS15 (00:21:35) [51%] :\r\nMais cette qui les nappes Länder. \r\n\r\nLocuteur MS16 (00:21:37) [86%] :\r\nCe sont des enfants, courageux en ce sens qui vivent vraiment apprendre aujourd'hui, voilà, c'est ce qui les amène à l'école, voilà et transmettre ce désir à leurs copains, afin que ces derniers n'ont pas l'école, en plus, ils entrent en contact avec la musique qui ne fait pas partie vraiment des matières de la scolarité traditionnelle ici et il l'intègre à leur formation, ils ont dès le départ une idée d'une formation plus complète et puis ils savent que le travail de la Terre, c'est très beau, mais en même temps très douloureuse, c'est ce que ressentent les enfants de paysans, par exemple, sur pied, moi je veux étudier, je veux jouer d'un instrument, je veux aider mon père avec une aide économique quelconque, je veux fondèrent une famille mais cela ne parle pas comme ça, ça y est on, on arrive au quartier, voyez, là, on voit le métro le métro téléphérique. \r\n\r\nLocuteur FS17 (00:22:24) [64%] :\r\nDossier discours l'album c'est possible ça ce qu'on qu'un super espoir subsiste qui les observateurs, c'est pas voilà agneau la police. \r\nÉric, mais si l'. \r\n\r\nLocuteur MS15 (00:22:52) [64%] :\r\nPlus tard, l'horreur par y aura, on a parlé l'Algérie aurait Sao-Paulo là ce qui est ce qui, hélas, parler là sinon c'est mesquin qu'on entre ce parti. \r\n\r\nLocuteur MS9 (00:23:02) [87%] :\r\nVoilà, là on entre dans un endroit qui ressemble un peu à une favela de Rio de San Paolo, voilà merci la différence c'est qu'ici la favela ne se mélangent pas aux autres quartiers la, au contraire, ceux -ci à Medellin forment une ceinture autour de la ville, ils forment cette ceinture car il cherche ce contact avec la vie rurale, c'est d'une manière ou d'une autre, les familles qui vivent dans ces cas. \r\n\r\nLocuteur MS10 (00:23:25) [85%] :\r\nSont d'origine nettement paysanne les amène un mode de vie qui est vraiment paysan et pas du tout citadin, c'est ainsi qu'autour de leur maison, même si elles sont entassées les unes sur les autres, il cherche le moyen, surtout les nouveaux venus de cultiver rapporte âgé pour subvenir à leur alimentation quotidienne légumes verts légumes secs, etc, qui leur permettent d'éviter de commercer parce qu'ils n'ont pas l'argent nécessaire pour cela et aussi, ça leur permet de travailler, d'occuper leur temps en plus, ils n'ont pas vraiment de travail ceux qui cherchent du travail doivent partir de chez eux très tôt le matin, afin de rejoindre les quartiers éloignés, où ils travaillent surtout dans des travaux manuels, physique et son maçon, éboueur employé de maison dans des maisons bourgeoises vigiles dans des endroits souvent bien plus dangereuses que les quartiers où ils vivent dans l'espace et à cet égard, je vais vous dire les gens ici sont très courageux, ce sont des lutteurs il y sont héroïques. \r\n\r\nLocuteur MS16 (00:24:25) [90%] :\r\nPas question de se laisser mourir écoutez laissez surtout leur famille mourir de faim. \r\n\r\nLocuteur MS15 (00:24:30) [54%] :\r\nEt ce sont 2 méthodes et contrasté grandissent pour donner un peu, on connaît curieux sur. \r\nPar l'allocation Delbard du. \r\n\r\nLocuteur MS9 (00:24:37) [87%] :\r\nRegardez bien ce contrat, c'était tellement saisissants, une école gigantesque construite ici pour l'éducation du quartier alors bien sûr c'est insuffisant mais c'est un progrès pour ces quartiers et à Medellin, il y a plusieurs écoles comme celle -ci sont accrochés à la montagne, littéralement, c'est un défi architectural mais aussi éducationnel, ce sont des écoles qui sont des de rien et de l'abîme. \r\n\r\nLocuteur MS16 (00:25:01) [89%] :\r\nMais les enfants, ils auront au moins la possibilité d'étudier avant ils n'avaient même pas cette possibilité. \r\n\r\nLocuteur MS15 (00:25:13) [76%] :\r\nIl y a des avancées, mais cet appel, à qui l'on pouvait accepter ça, des couloirs. \r\n\r\nLocuteur MS9 (00:25:16) [90%] :\r\nIci, on est en pleine campagne, on commence à entrer dans un endroit où la vie rurale commencent à se confondre avec la vie urbaine, garder les maisons ressemblent à des petites maisons de la campagne, ce sont des petites parcelles pour chaque maison de 7 au 8 m2 chacune ils construisent là pour 8 ou 9 personnes, ce qui fait qu'une partie de la famille doivent -ils une partie du temps, hors de la maison. \r\n\r\nLocuteur MS15 (00:25:38) [56%] :\r\nSur l'autre tous normalement procéder au Congo rien à part à sortir de l'. \r\n\r\nLocuteur MS9 (00:25:43) [84%] :\r\nMentionne ce sont des petites parcelles délimitées par des murs en maçonnerie ou en sacs de sable pour éviter l'érosion et sur ces parcelles, ils construisent, regardez les gens qui sont en train de travailler cet endroit un nom particulièrement macabre : il s'appelle Adolfo passe du nom du paramilitaire qui commandait dans ce quartier, il y a quelque temps, ben voilà comment ça se passe un paysan ou un réfugié arrive il veut acquérir une parcelle de terrain en bas, tenez, je vous propose ce terrain 7 8 mètres, ça vaut 7 ou 8 millions de pesos parce qu'c'est-à-dire l'hôtel ça mais je n'ai pas cet argent, pas de problème pour me petit à petit, jour après jour et avec intérêt et ce sont des intérêts très élevés ici à Medellin, il y a cette forme de crédit illégale et violent qui s'appelle le remboursement quotidien diabète, on vous prête une certaine somme vous commencer à rembourser dès le lendemain, à taux fixe et très élevé comme à une banque plusieurs hier qui double ou triple, le taux d'intérêt, il y a, et vous avez intérêt à rembourser sinon on vous fait payer ce nom par de la prison, mais au prix de votre innocence qui n'était pas à consommer à ce qui manquait et non seulement pas votre vie propre, c'est que votre veuves aux orphelins, votre père, votre mère va devoir continuer à rembourser un prêt qu'on vous aura tué tout ça pour ne pas avoir rembourser votre dette et ce sont les scanners la Colombienne la Lyonnaise, c'est un des schémas de l'économie de la violence et en ce sens d'économie du paramilitarisme du trafic de drogue n'a rien apporté à l'économie du pays, c'est vrai que ces gens disposent de beaucoup d'argent, qu'il le répartisse mais par ses contre- prestation ils reçoivent même le double grâce à l'intimidation et à la violence armée. \r\n\r\nLocuteur FS11 (00:27:29) [93%] :\r\nPoint. \r\n\r\nLocuteur MS16 (00:27:31) [76%] :\r\nEmmanuel lancement viennois ce regardez là, ce sont des enfants qui, qui vont à l'école, qui reviennent de l'école, il y a plusieurs écoles dans le coin, matériel ennuyeuse et regardez les enseignants vient de. \r\n\r\nLocuteur MS9 (00:27:42) [85%] :\r\nToute la ville, les enfants viennent regarder c'est une structure à la fois urbaines et rurales, des maisons avec les potagers, les paysans ont parfois une vache, ils descendent avec les mulets, les pots de lait vers la ville, et là ils vont troquer le lait contre des légumes oui bien le troc et d'usage nouveau quand il y a pas d'argent. \r\n\r\nLocuteur MS6 (00:28:01) [87%] :\r\nAlors, les voilà les enfants dont on parlait Marcel Quillévéré, vous les avez évidemment rencontrer, ils sont là, ils arrivent et ils sont plutôt bien habillés, c'est presque surprenant parce qu'on parle d'enfants des quartiers pauvres on on parle d'enfants voilà de quartiers défavorisés et on les voit très bien sapé, on sait qu'à le dire. \r\n\r\nLocuteur MS7 (00:28:20) [84%] :\r\nJ'ai fait remarquer ça au goût et à Paolo parce qu'ils sont habitués, pour nous, Européens, quand on les voit venir, ils sont tellement les chemises empesé Les c'est impressionnant de dignité comme le niveau Go et qui sont ces enfants alors ces enfants viennent -ils ces enfants viennent des quartiers encore plus haut, qui sont des quartiers créés par des paysans qui ont fui les régions de la violence et souvent certains enfants sont là depuis très peu de temps et joue déjà de la musique et mettent beaucoup de temps à venir jusque -là ce sommet Tuner avec et vous savez, ils sont volontaires, c'est très important, et il n'y a jamais d'absentéisme sous la pluie qu'il neige, il neige paru soulevant sous la pluie, il marche une heure s'il le faut, mais ils viennent à chaque cours. \r\n\r\nLocuteur MS6 (00:29:03) [82%] :\r\nVous fait un bain presqu'un bain de foule au milieu de ses enfants, on les écoute en 2 temps, version Reginald puis traduction ensuite. \r\n\r\nLocuteur MS5 (00:29:11) [67%] :\r\nQue comptez Yamassoum et à la baisse et quant résistant quand même si, mais s'il y a une masse après quoi ça pourrait sauver nous revient cette chose soulève aussi quand quelqu'un enseignant la tête dans la musique et c'est un petit Milton. \r\n\r\nLocuteur FS5 (00:29:33) [61%] :\r\nEt et Saint-Imier intense. \r\n\r\nLocuteur MS6 (00:29:35) [77%] :\r\nSaint-Yves, bientôt, ça c'est vraiment le mot Marcel Quillévéré intraduisible. \r\n\r\nLocuteur MS7 (00:29:39) [81%] :\r\nIntraduisibles, c'est tellement beau, tellement profonds, vous avez entendu le temps qu'il m'a il réfléchit, il y a oui que vous est -ce qu'on aborde la musique Saint-Imier intense retrouvez d'autres enfants, toujours dans une classe de Battouta Marcel Quillévéré dans un centre orchestrale effectivement tout temps ou des Andes dans c'est une petite maison qui est là pour ça. \r\n\r\nLocuteur MS1 (00:30:02) [62%] :\r\nEt pour les Robert qui est un peu de la BNP et c'est dans le jeu qu'on savait 40 qui je viens d'tout là où c'est le quartier le plus pauvre par ici, il était ce qu'elle nomme c'est une commune ce qu'il soit avec du gaz en marchant tout saluer tout ça, mais quand j'ai Magne bénir mange des était puni. \r\n\r\nLocuteur FS18 (00:30:22) [90%] :\r\nNous sommes arrivés il y a un an de la région d'où la bas sur l'Atlantique, à cause de la violence, mon père a été menacée, on a dû partir. \r\n\r\nLocuteur MS5 (00:30:33) [62%] :\r\nEt quand on vient mourir à ce qui ne syndrome c'est un petit peu la somme alors ça se mélangent seigneurie était des Business des de réintégrer dès ce soir à partie mourir. \r\n\r\nLocuteur FS18 (00:30:44) [77%] :\r\nJe suis ici depuis plus ou moins un mois, je viens de Alto dehors INT, c'est très loin pas fois comme il faut marcher 45 minutes environ, ça dépend comment tu marches, titre qui ne du coup. \r\n\r\nLocuteur FS5 (00:30:55) [70%] :\r\nEt si j'ai 13 ans Georges Leroux ça montre la moitié Qaïda Oussama cet amour. \r\n\r\nLocuteur FS18 (00:31:00) [94%] :\r\nJ'aime beaucoup la musique, j'aime beaucoup le tambour, j'ai toujours été très bon au tambour, c'est l'instrument que je vais choisir pour la suite. \r\n\r\nLocuteur FS5 (00:31:07) [59%] :\r\nTout ça, allez la réforme à partir du mois que ça sujet une reprise avoue sa monture la combien. \r\n\r\nLocuteur FS18 (00:31:14) [85%] :\r\nJ'aimerais bien faire partie d'un orchestre, j'aime beaucoup la combien et tout ce qui a un rapport avec le temps. \r\n\r\nLocuteur FS5 (00:31:18) [51%] :\r\nPour tout ça depuis mon estomac avec des décès, la CCI sur c'est une immense des négociations les. \r\n\r\nLocuteur FS18 (00:31:30) [89%] :\r\nNous sommes arrivés avec mes parents, il y a 6 ans, on vient de sa nourrice c'est très loin, il y avait beaucoup de violence, on a menacé ma mère un paramilitaire la il a même battu, c'est pour ça qu'on a dû partir. \r\n\r\nLocuteur FS5 (00:31:48) [49%] :\r\nC'est ce que je cartonne latin progresse apparemment même mis à la. \r\n\r\nLocuteur FS18 (00:31:52) [91%] :\r\nLa musique à oublier tout ça et en plus je veux progresser pour aider ma famille à s'en sortir. \r\n\r\nLocuteur MS4 (00:31:57) [86%] :\r\nOui, c'est moi ou non. \r\n\r\nLocuteur FS3 (00:32:02) [60%] :\r\nOui, nous sommes présentement 59 a 5 employes, la seule, un élément n'est pas ça, donc à Beyrouth, c'est ce nous. \r\n\r\nLocuteur FS18 (00:32:10) [86%] :\r\nOn est de 5 Carlos d'Tiger mon papa était venue ici parce que, dans le village, il y avait beaucoup de violence, à l'époque ils enrôler les jeunes c'était des groupes armés comme ils ont marqué les jeunes, ma mère a décidé de partir avec moi et mon frère, il était grand, ils auraient pu l'embarquer du jour au lendemain. \r\n\r\nLocuteur FS3 (00:32:28) [57%] :\r\nLe tout ça le dire nos 5, c'est-à-dire c'est François Cornelis 18 heures cet homme, je ne suis pas peut-être je y vois que j'essaie l'affaire au niveau c'est pareil. \r\n\r\nLocuteur FS18 (00:32:38) [91%] :\r\nJ'étudie la pédagogie infantile et la musique m'apporte beaucoup. \r\n\r\nLocuteur FS19 (00:32:42) [99%] :\r\nPoint. \r\n\r\nLocuteur FS20 (00:33:18) [67%] :\r\nDonc pour pointer pour demander ça point donc c'est c'est bien mais ça que ça viendra tout ça, c'est une question ça, pourquoi ça Hervé RDC la remarque. \r\n\r\nLocuteur MS12 (00:34:18) [79%] :\r\nAlors savoir laisse dans le porno danses populaires afro- colombienne joué ici par les enfants des orchestres Battouta à Medellin, vous écoutez Espace 2 c'est Babylone somme à Medellin, nous sommes en Colombie avec vous, Marcel Quillévéré alors après cette 1ère partie. \r\n\r\nLocuteur MS6 (00:34:35) [91%] :\r\nQui évoque la musique qui évoque le rôle vraiment important de la musique dans la reconstitution dans la reconstruction des enfants des familles et puis peut-être d'une vie de quartier si on peut dire qu'il sera meilleur, surtout dans des quartiers, pareil, on va parler d'un retour dans dans ces mêmes quartiers finalement d'une réalisation assez incroyable quand on voit les photographies de ce quartier à Medellin, une bibliothèque, un bâtiment très futuriste au milieu des faveurs, hélas, qui est quoi, une volonté politique absolument d'afficher clairement que la culture est la priorité absolue pour passer à une autre vitesse ou à un autre monde en Colombie. \r\n\r\nLocuteur MS7 (00:35:14) [80%] :\r\nUne bibliothèque qui est tout le des concerts de des Exposition on lit, vous savez qu'à Medellin, si vous prenez le métro vous très étonné, il y a débat des librairies dans chaque station où les jeunes font la queue pour aller prendre un bouquin, ils le lisaient le rendent en sortant. \r\n\r\nLocuteur MS6 (00:35:28) [85%] :\r\nHein, c'est la bibliothèque à Espagne à à Medellin et une une réalisation qui a été fait à peu près 2007, 2008 dans toute récente, comme je le disais, des bâtiments futuristes qui sont posés là, au milieu des quartiers pauvres, quelles relations entre l'un et l'autre parce que c'est quand même assez violent, entre guillemets, d'imposer comme ça une telle architecture dans un endroit où on n'a pas le le facilité de se construire une maison disons. \r\n\r\nLocuteur MS7 (00:35:52) [86%] :\r\nSi on va faire des choses pour ces quartiers pauvres, il faut que ce soit des choses très belles, que ce soit des choses très réussi, et c'est ce qui est arrivé et les gens sont fiers, vous pouvez pas savoir comme ils sont fiers de cette bibliothèque tout en schiste, vous avez vu, on la voit au soleil noir où brillent au soleil, c'était absolument extraordinaire, tout en décembre. \r\n\r\nLocuteur MS6 (00:36:09) [85%] :\r\nDonc on a dit d'abord quand même le quartier avant de commencer à faire Roger non non non non, ça s'est pacifié, petit à petit à l'endroit de vie contre la violence, Gloria Pérès. \r\n\r\nLocuteur MS21 (00:36:17) [60%] :\r\nOui, il a la contrainte Alfredo et par Kabuga peut-être que j'cause arme oui extraordinary a porté. \r\n\r\nLocuteur FS22 (00:36:24) [86%] :\r\nCe qu'il y a eu de formidables, ça a été la construction à Medellin, d'un ensemble de bibliothèque, il y avait à Medellin, les bibliothèques des universités et une seule bibliothèque publique la bibliothèque pilote, on a alors construit toutes ces bibliothèques et on y a mis beaucoup d'argent, de belles constructions bien équipés, avec une belle sélection de livres d'ouvrages à consulter de littérature universelle et nationale des salles avec accès gratuit à Internet et une bibliothèque pour les plus petits. \r\n\r\nLocuteur MS21 (00:36:52) [67%] :\r\nEt donc, on a l'hôtel Capa d'aluminium à stocker une intense à l'principe coin de pour les à 60 ans minimum. \r\n\r\nLocuteur FS22 (00:36:59) [93%] :\r\nAu début, quand on a commencé à construire la 1ère dans le quartier de Santo Domingo, les habitants n'en voulait pas, à quoi bon une bibliothèque, nous on est pauvre, on veut du travail pour avoir de quoi manger, on a fait la bibliothèque quand même quoi, une fois construite, des ateliers de sensibilisation ont été organisées avec les gens du quartier pour les aider à franchir le pas de la bibliothèque des expos de photos sur la construction sur le quartier, avant et après la construction, on a fait venir des artistes et photographes du monde entier, des Français, des espagnols, des Allemands, des Argentins et des Colombiens, bien sûr, c'est bien, ils ont enseigné aux enfants à faire des photos, des photos qui sont exposées là- bas. \r\n\r\nLocuteur FS21 (00:37:39) [72%] :\r\nEt donc j'ai nacelle car face. \r\n\r\nLocuteur FS22 (00:37:41) [90%] :\r\nPuis on a fait des ateliers de travaux manuels, des travaux de petites industries et d'artisanat aussi pour les femmes au foyer, on a créé des centres de formation pour l'emploi, par exemple : une famille qui s'est spécialisée dans la confection d'arrêt passe de crêpes de maïs, on leur enseigne avec les normes d'hygiène et de qualité, de façon à transformer l'activité familiale en une véritable entreprise, qui est sa licence du ministère de la Santé, qu'elle soit propre, bien présenté. \r\n\r\nLocuteur FS21 (00:38:06) [59%] :\r\nCaserne bien talent Walker et site une géniale m2 comment NDLR : comment, mais la profession. \r\n\r\nLocuteur FS22 (00:38:14) [89%] :\r\nPour ceux qui faisaient des colliers on leur apprenait ce qui était le marché comme on les vend, comment améliorer la production, dans chaque quartier, il y a un centre de formation, les gens s'y présente, j'aimerais monter une entreprise de ceci ou de cela, on leur fait un certificat avec lequel ils vont dans une banque, appelez Banco aux portes Unidad s qui leur prête de l'argent à hauteur de 5 millions pour monter leur petite entreprise, tout ça s'est mis en place grâce à l'implantation des bibliothèques et puis les gens ont commencé à aller dans les bibliothèques, on a organisé des ateliers avec les enfants par exemple leur des contes pour enfants, des ateliers, littérature, les gens se sont approchés de plus en plus des bibliothèques. \r\n\r\nLocuteur FS21 (00:38:50) [74%] :\r\nEt comment la matériel AMT. \r\n\r\nLocuteur FS22 (00:38:52) [91%] :\r\nLa plupart des gens travaillent laisse les enfants à eux- mêmes car ils ne peuvent pas payer quelqu'un pour les garder, le père et la mère vont au centre de Medellin pour vendre des fruits ou autre chose avant, ils ont fermé les enfants à la maison pour qu'il ne leur arrive rien ou alors ils erraient dans les rues et entrer dans les bandes de délinquants maintenant les enfants restent à la bibliothèque, dès qu'ils sortent de l'école, ils vont à la bibliothèque, ils vont sur internet, et travaille sur des ordinateurs, ils peuvent, ou aller dans une salle qui s'appelle mon quartier où il y a des jeux de société, tennis de table, etc, il y a aussi un étage, on organise des expositions d'art de grande qualité par des conservateurs, les gens ont un nouvel espace de vie c'est une fenêtre pour regarder le monde d'une autre manière, du point de vue de la culture de ce Patrimoine de l'humanité qu'est la culture, du coup, les mentalités changent, les gens ont commencé à aimer, à défendre leur bibliothèque. \r\n\r\nLocuteur FS21 (00:39:42) [49%] :\r\nLe Soudan, ce qui appelle dans les loges et Lindsay Amoled SLO ou nous. \r\n\r\nLocuteur FS22 (00:39:47) [87%] :\r\nDans la bibliothèque de santé on ne vole pas les livres, les livres ne se perdent pas le coefficient de perte à l'année et de0,1 pourcent les les livres sont prêtés sans conditions spéciales et les gens, les rendre, il ne les veulent pas une Escande pas les ordinateurs, la bibliothèque est toujours propre, les enfants sont assidus à toutes les réunions auxquelles ils sont convoqués, on fait défaites à l'extérieur des bibliothèques, des balles dans l'auditorium on projette des films, des enfants font même des vidéos et des films dans le quartier qui sont présentées là il y a des orchestres dans le quartier et les jeunes font des concerts dans l'auditorium, il faut aussi des spectacles de danse et avec des ateliers, en plus, il y a aussi des groupes du 3ème âge qui font de la musique, il y a un groupe très sympathique, qui s'appelle les grands- parents vous raconte constitué par les créateurs du quartier, ils se réunissent une fois par mois et il raconte et enfin un travail de sauvegarde de la mémoire historique des quartiers. \r\n\r\nLocuteur FS21 (00:40:37) [63%] :\r\nPar la protestation nous compilation de la mémoire historique à nos bagages. \r\n\r\nLocuteur FS23 (00:40:43) [71%] :\r\nQuelques bons feeling et donc la fin d'une flambée de l'aventure, l'église dans des activités d'du donc retrouver une bouteille. \r\n\r\nLocuteur FS5 (00:40:53) [47%] :\r\nWindows est à même de cohue le projet Jospin une grande. \r\n\r\nLocuteur FS22 (00:40:57) [86%] :\r\nQue il se trouve que j'ai fait partie de cette aventure dans le quartier de santé, ça a été quelque chose d'extraordinaire de très beaux quand j'ai commencé à travailler à bah j'ai pleuré tous les jours au début, durant 2 semaines, mais je pleurais à cause de la beauté, à cause de ce qui me paraissait magnifique dans tout 5 au bal de c'est un quartier qui a été d'une violence extrême, à l'époque où le narcotrafic avait énormément de pouvoir, dans cette ville. \r\n\r\nLocuteur FS21 (00:41:20) [64%] :\r\nMoi, je pourrais donner cet assureur de saison Bardot que Locklear logiciel on ne renonce quand même passé une hausse de places à la hausse de la violence, la. \r\n\r\nLocuteur FS22 (00:41:29) [88%] :\r\nCe quartier a été créée par des paysans qui avaient fui la violence politique entre libéraux et conservateurs dans les années 60 la 1ère femme qui est arrivé, ça plaît Donia Tommy -t-il elle vit toujours mais très vieille, elle a perdu un peu la tête et la mémoire, et elle est aveugle. \r\n\r\nLocuteur FS21 (00:41:43) [82%] :\r\nDonia la la ligne, la question de la prime à la casse. \r\n\r\nLocuteur FS22 (00:41:46) [88%] :\r\nEt ces données à domicile, à qui a construit la 1ère maison il y a 2 versions pour expliquer le nom du quartier Santo Domingo Savio à l'époque où il construisait sa cabane en ce temps- là, c'était des cabanes en tôle et en bois, un camion a eu un accident à camions qui venaient de la ville de Santo Domingo, dans la province d'en Turquie, ce qui reste du camion, c'était le toit à domicile à est allé chercher l'a emporté chez elle et a mis sur sa cabane aujourd'hui mais il y avait écrit sur le toit, le nom de la ville de Saint-Domingue au et on a donné ce nom au quartier mais comme dans notre peuple, on aime bien les mythes et les légendes et il existe une légende autour de donner à domicile, on raconte qu'alors qu'elles fuyaient la région du sud- ouest du pays, à cause de la violence, elle avait fait un rêve dans lequel Jésus-Christ lui montrer une montagne qui existe à Medellin en lui disant d'aller là- bas avec ses enfants et son mari, et qu'elle y trouvera un terrain pour y vivre, elle est partie là- bas la construction Rancho, une fois qu'elle avait terminé, elle raconte que Dieu lui était apparu et lui avait demandé d'appeler l'endroit Santo Domingo Savio, ce sont les 2 versions qui raconte le nom de ce quartier. \r\n\r\nLocuteur FS21 (00:42:48) [56%] :\r\nSon union et nos nos rebelles samedi déjà une gauche a eu de cesse à son adoption qui a. \r\n\r\nLocuteur FS23 (00:42:54) [62%] :\r\nConformément, pas d'une baisse de trouver un fidèle parler quelqu'donc donc donc de feu, on n'est pas illégitime, bastion du d'. \r\n\r\nLocuteur MS21 (00:43:06) [59%] :\r\nDu retard ACM donne au stade de l'État tour apparemment tchatche Delebarre. \r\n\r\nLocuteur FS22 (00:43:10) [85%] :\r\nPour pour l'je faisais des ateliers de littérature pour des jeunes des quartiers défavorisés un jour, ça devait être vers 1999, la situation à Medellin étaient très difficiles, il y avait beaucoup de violence dans les quartiers pauvres, les bandes société repliés et les paramilitaires avaient envahi la ville, il y avait une guerre entre les groupes de délinquants et des groupes de miliciens liés à la guérilla urbaine, il faut dire que la guérilla en Colombie, c'est aussi des groupes de délinquants, ce ne sont pas des révolutionnaires comme chez Guevara aucun Minotaure s, ce sont des groupes de délinquants et de trafiquants de drogue, quant aux paramilitaires soutenus par le gouvernement et fondé par le président Uribe, ils se prennent pour des justiciers, ils tuent ceux qui leur déplaisent, il se charge de l'ordre et la justice dans ces quartiers du c'était c'était pas dans le quartier d'art en quoi ce qui était un quartier très compliquée où il y avait beaucoup de problèmes je travailler ce jour- là avec un groupe d'une quinzaine de jeunes dans cet atelier de littérature, quand un jeune homme est passé dans la rue et cet appui à la porte, grand, très beau, il est resté là nous regarder l'avoir invité à s'asseoir non non je ne fais que passer, ok, mais en train sur toi, on est en train d'discuter de choses super intéressantes, donc les autres jeunes avaient plus ou moins son âge et c'est ainsi, et il est resté silencieux pendant les 2 heures qu'a duré l'atelier de l'a pas dit un mot, 8 jours plus tard, il est revenu toujours silencieux, la 3ème fois avant que clintonienne comment s'il était déjà là il m'attendait, c'était là, s'il vous plaît, j'ai besoin de vous parler, j'ai besoin pour me conseiller que vous chrétiens livre super bien qui me bouleverse, qui me secoue et me change la vie, donc je sais pas pourquoi j'ai alors pensé à Crime et Châtiment de Dostoïevski comme il n'avait pas accès aux prêts à Cardiff d'entités, je veux dire de venir chez moi et je vais prêter mon livre de Dostoïevski. \r\n\r\nLocuteur FS21 (00:44:55) [60%] :\r\nSur l'Ontarien Mikasa une économie car c'est la presse télé Lost risque alors je Joy abolir au dialogue, y aller. \r\n\r\nLocuteur FS22 (00:45:01) [84%] :\r\n8 jours plus tard parce qu'il est revenu non hybride, il avait déjà lu quoi il y avait écrit quelque chose de très beaux sur le que l'ACF Dostoïevski ma langue merci Dostoïevski confrères de m'avoir permis de retrouver ma douleur, moi qui suis dans l'histoire de l'humanité. \r\n\r\nLocuteur MS21 (00:45:18) [62%] :\r\nThème : Johanna du allure mausolée citoyens et ceux qui n'ont qu'un Dieu. \r\n\r\nLocuteur FS22 (00:45:21) [86%] :\r\nSi j'ai vu des choses sur Dostoïevski, je n'ai jamais lu quelque chose de plus beau qui résume de la sorte ce qu'est Dostoïevski et malheur raconter son histoire, il était le fils d'un maçon qui travaillait dans une entreprise du bâtiment, ils vivaient aussi avec sa mère, un jour, en rentrant de l'école, il y avait 9 ans, il trouve pas sa mère à la maison, il attend, il attend quand son père est arrivé, il était sous c'est un alcoolique qui buvait beaucoup, il a demandé qu'on allait revenir sa mère non, elle nous a abandonné le reviendra pas et puis son angoisse a beaucoup, il avait 9 ans et pleurait, il s'est mis à chercher sa mère partout, pourtant il ne la trouvait pas 2 mois plus tard, une voisine lui a donné le numéro de téléphone de la maison où était sa mère et alors commencer à l'appliquer, et chaque fois la mer répondait : allo, allo, on n'entend rien, qui est à l'appareil, elle n'a jamais voulu répondre. \r\n\r\nLocuteur FS21 (00:46:12) [60%] :\r\nIls n'ont qu'les qui sont responsables oui ben bien sûr le vélo. \r\n\r\nLocuteur FS22 (00:46:15) [89%] :\r\nLe temps a passé, l'arrêté de la. \r\n\r\nLocuteur FS21 (00:46:17) [51%] :\r\nDonc c'est pas souhaitéM. Coindeau complot qu'ainsi à un News et le papa le régal aux noces tennis. \r\n\r\nLocuteur FS22 (00:46:22) [82%] :\r\nPour l'anniversaire de ses 15 ans son père lui a offert des tennis, il est allé au centre ville, acheter, c'était les revenus en bus, très fier d'avoir ces nouveaux tennis alors qu'il arrivait à la Maison des jeunes ont fait descendre du bus et on veut les c'était Nice, il est rentré chez lui, très triste n'avait même plus les vieux tennis qui l'avait laissé dans le magasin, du coup, il s'est demandé comment faire pour se procurer d'autres tennis Il était très pauvre, c'est un samedi le mercredi suivant, frappe à sa porte, c'est des jeunes donc il paraît même qu'ont attaqué dans un bus, c'est qu'on a volé tennis oui aussi suis nous emmène, ils l'ont emmené dans une maison inoccupée, il y avait 2 jeunes qu'ils avaient attaché et bâillonné, ce sont eux qui ont volé les tennis oui bonjour, ils pensaient qu'ils allaient le rendre c'était Nice, OK, mais pas de problème quand il est sorti de la maison, les types sont restés avec ce qu'il détenait juste en sortant, parce qu'il a entendu 2 coups de feu, ça, ils avaient tué n'est -ce pas et les types l'ont salué en sortant lui ont demandé de faire des courses, pour eux, ils ont donné un peu d'argent comme un pourboire et sont devenus ses amis et l'on fait peu à peu rentrées dans leur bandes il est alors devenu paramilitaires le jour où il est passé par l'atelier ils faisait une ronde de surveillance. \r\n\r\nLocuteur FS21 (00:47:31) [68%] :\r\nElle que Waltz et juste à Washington à prendre pour que nous assumerons Dimbele lente le devient partir, comment elle a Yalta des répertoires une certaine race Corse. \r\n\r\nLocuteur FS22 (00:47:41) [89%] :\r\nD'après son passage à l'atelier, il a commencé à penser à autre chose, il a commencé à lire, a participé à tous les ateliers, non seulement à celui de ce quartier, mais dans d'autres quartiers aussi, et au bout du compte, il a abandonné ce qu'ils faisait, il est allé vivre dans un autre quartier avec une de ses tantes, nous avons pu lui trouver une bourse pour terminer son Baccalauréat, ça lui a changé la vie, il s'est sauvé. \r\n\r\nLocuteur FS21 (00:48:01) [56%] :\r\nLa stabiliser à l'aspect les eu symptôme et un gant. \r\n\r\nLocuteur FS22 (00:48:04) [92%] :\r\nTout ce que j'ai vécu à sentir Domingo quand je raconte la plupart des gens ne croient pas, il faut vraiment être en contact avec ces jeunes, ces enfants, les collégiens avec leurs écoles pour se rendre compte que la culture, c'est l'espoir, la musique, l'art, la littérature, c'est la seule chose qui tient l'humanité debout. \r\n\r\nLocuteur MS21 (00:48:19) [60%] :\r\nTout le de cloques et de langue, l'oligarque mais dans l'Escaut Jaschke la manière. \r\n\r\nLocuteur MS12 (00:48:30) [88%] :\r\nPour le mot de la fin, on retrouve Mario Bayer au secrétaire général de la Fondation Batuta il note. \r\n\r\nLocuteur MS13 (00:48:36) [62%] :\r\nDéménagement des Camille à la situation est assez de cause. \r\n\r\nLocuteur MS14 (00:48:41) [86%] :\r\nIl y a ici beaucoup d'optimisme et on a envie d'changer les choses mdr Vladimir j'ai parlé dans beaucoup d'endroits de tout ce qu'on fait un bateau tant. \r\n\r\nLocuteur MS13 (00:48:49) [74%] :\r\nLa toute action. \r\n\r\nLocuteur FS13 (00:48:53) [70%] :\r\nMaintenir l'aspect lundi. \r\n\r\nLocuteur MS14 (00:48:55) [84%] :\r\nEn fait notre travail, avant tout, c'est garder vivante l'espérance et il faut qu'on ait confiance dans une chose c'est que notre vie, ça doit être quelque chose de différent, il a été une Colombienne comme mon hé bien messieurs, la Colombie a bien compris ça et vous avez vu comment les enfants viennent avec plein d'émotions, avec beaucoup de joie, tout ça, malgré toutes les difficultés qui ne prennent même pas pu déjeuner une des jeunes pas mal parce qu'il leur manque quelque chose comme : et c'est pour ça qu'ils viennent ici avec beaucoup de joie, il doit notamment un pied mais la SPA, c'est Batuta maintient l'espoir chez ce désir, ça c'est vrai, c'est donc totalement vrai, et moi et moi et ma mère qui aimait Polokwane il y a une très bonne énergie dans le peuple colombien, c'est l'autre parce qu'il y a vraiment le désir de faire autre chose et, sinon, on peut leur donner juste une chance, une petite chance de se transformer, on aurait les gens les plus merveilleux au monde, ce qui donne aussi jusque dans les endroits les plus loin, les plus reculés de ce pays, et Dieu sait si je le connais ce pays quand l'occasion, je l'ai parcouru avec Battouta. \r\n\r\nLocuteur MS8 (00:49:55) [94%] :\r\nEn tous les sens, hé bien j'ai rencontré les gens et les plus beaux et les plus merveilleux au monde et qui veulent faire vraiment quelque chose d'autres. \r\n\r\nLocuteur MS20 (00:50:15) [64%] :\r\nQue. \r\n\r\nLocuteur MS24 (00:50:17) [87%] :\r\nLes gens les plus beaux et les plus merveilleux au monde disait Mario Bayero, voilà qui donne de quoi espérer que la violence se transforme, se métamorphose, comme les exemples de jeunes qu'on vient d'entendre, Colombie, avec une vraie envie, vous l'avez entendu de changer les choses, des témoignages recueillis par Marcel Quillévéré, l'auteur de ce documentaire sur le rôle social de reconversion, les orchestres de jeunes en Colombie spécialement Benelli mais Bogota autour de la Fondation Batuta, lecture des traductions mais la Lyon et Marcel Quillévéré qui en est également l'auteur réalisation Christian Moruroa assistanat site internet Nicole corps pataud Babylone Point rsr à chaud, vous pouvez écouter toutes nos émissions Nabila, une production de Nicole Duparc et David Collin le point dans la oui. \r\n\r\nLocuteur MS12 (00:51:31) [84%] :\r\nDemain, Babylone pour finir cette année ou presque, vous propose pour Noël une émission sur le thème de la naissance avec la seule éditorial qui vient de paraître aux éditions Albin Michel la naissance histoire culturelle pratique aujourd'hui et qu'est, pour nous, Laurence des Félix. \r\n\r\nLocuteur MS24 (00:51:45) [96%] :\r\nPour en parler, il recevra à l'occasion d'un grand entretien le professeur René Frydman, gynécologue obstétricien qui a dirigé l'ouvrage et qui est à l'origine du 1er bébé éprouvette. \r\n\r\nLocuteur MS12 (00:52:36) [83%] :\r\nJe veux juste envie non vagabonder châssis tout de suite les informations Babylone avec le temps. \r\n"], "program": {"href": "/programs/0A955575-F7F9-49B7-B78B-2567C05BD9F9", "id": "0A955575-F7F9-49B7-B78B-2567C05BD9F9", "name": "Babylone"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Duparc, Nicole", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Collin, David", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Quillévéré, Marcel", "role": "journaliste", "type": "Participant"}, {"function": "Interviewé/e", "name": "Voix diverses", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Collin, David", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-016B3D96-67D2-44DF-BD51-9FF2AD667844", "internalArchiveId": "016B3D96-67D2-44DF-BD51-9FF2AD667844", "source": "siranau", "mediaType": "audio", "title": "Interview de Gérard Rabaey, chef cuisinier, qui quitte le restaurant du Pont-de-Brent", "publicationDate": "2010-12-23T00:00:00Z", "summary": "Après 47 ans derrière les fourneaux, dont 30 passés dans l'établissement du Pont-de-Brent dans les hauts de Montreux, passera le relais dès janvier 2011 à  Stéphane Décotterd, son second.", "durationSec": 803, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Montreux", "Suisse", "Vaud"], "thematicThemes": ["cuisinier", "restaurant"], "thematicPersons": ["Rabaey, Gérard"], "isOnline": false, "lastModifiedDate": "2018-01-31T00:11:14Z", "speechToTexts": ["31.01.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nDernier service ce soir au Pont de 52 couverts pour un repas préparé par un cuisinier hors Pair hors norme qui va tirer sa révérence, Gérard rabais 47 ans de cuisine dont près de 30 dans son restaurant dédié aux de Montreux, 3 étoiles au Michelin, excusez du peu, et un succès qui ne s'est jamais démenti bonjour Gérard hé beh bonjour, merci beaucoup d'être notre invité ce matin, vous serez aux fourneaux pour la dernière fois dans quelques heures, vous écrirez le mot fin de votre aventure aux pentes on dit brun il y a une controverse ici à la rédaction n'est pas d'accord, on dit bien brun. \r\n\r\nLocuteur MS2 (00:00:29) [79%] :\r\nBrun dans la région de Montreux Hébron pour les Lausannois au voir autrement donc, donc, les 2 ont raison de Genève, moi, je tiens à dire brun parce que on est originaire de de Montreux et à montrant du pain. \r\n\r\nLocuteur MS1 (00:00:39) [91%] :\r\nBon, disons brun jusqu'à 8 heures en tout cas ce soir dernier service 23 décembre tout ça est préparé de longue date, vous, vous allez le vivre comment. \r\n\r\nLocuteur MS2 (00:00:48) [89%] :\r\nC'est un peu une émotion quand même assez étrange, hein, j'ai décidé de le faire, voilà veut près 3 ans de remettre mon secondes Stéphane Décotterd et ça va être très difficile pour moi parce que c'est un changement de vie, hein, qui va se faire, et puis c'est pas sans émotion. \r\n\r\nLocuteur MS1 (00:01:04) [89%] :\r\nVous transmettrez le restaurant donc votre second Stéphane Décotterd que vous venez de nommer mais vous allez rester propriétaire des murs, ça veut dire quoi, ça ça ça veut dire que vous allez encore mais de votre grain de sel. \r\n\r\nLocuteur MS2 (00:01:14) [87%] :\r\nPas du tout, j'ai essayé de vendre à quelques années, mais les banques ne suivait pas agressé, que je me porte garant encore leur s'est proposé de de nouer louer les l'établissement à partir du 11 janvier Stéphane Décotterd qui vont second pour pour un bail de 10 ans et puis le jour où ils veulent acheter s'il y a la possibilité, hé bien pour l'acheter. \r\n\r\nLocuteur MS1 (00:01:33) [89%] :\r\n47 ans de cuisine 30 ans au Pambrun c'est une pression quotidienne tous les jours, c'est passer des journées de 12 heures de 15 heures. \r\n\r\nLocuteur MS2 (00:01:40) [81%] :\r\nPlus, plus, ça c'est vrai, enfin, entre 6 heures et 7 heures et demie tous les matins et le soir, là je me suis couché vers 13H45. \r\n\r\nLocuteur MS1 (00:01:47) [89%] :\r\nQuand quand on arrête tout ça, ça veut dire que dès ce soir 23 décembre vous allez arrêter tout ça, il va se passer quoi il y a pas un sentiment de vertige qui va vous prendre, vous avez, vous avez un peu anticipé ça. \r\n\r\nLocuteur MS2 (00:01:57) [85%] :\r\nJe l'ignore totalement, je vais voir comment ça se passe, mais ça fait un petit peu, un petit peu peur la suite ne fait un petit peu peur parce que ça va être une nouvelle phase de ma vie, le rythme va être différent, mais je pense que je vais quand même continuer inaction ne sera pas totale, elle sera encore au menu inaction action oui oui, on sera parvenu à résorber les sanctions encore l'action sera encore venu mais du façons différentes, c'est-à-dire que pendant 5 ou 6 mois, les 6 prochains mois, j'ai fait accommodements un break, je prends du recul et au bout de 6 mois, je pense que j'ai commencé, c'est-à-dire sur mon histoire du prendre brun sur le faire 2 ou 3 livres éventuellement et puis peut-être, former des jeunes, j'aimerais bien former les jeunes ravers une école pour faire suivre quelqu'un pendant quelques quelques jours. \r\n\r\nLocuteur MS1 (00:02:38) [70%] :\r\nC'est-à-dire créer dans l'école. \r\n\r\nLocuteur MS2 (00:02:40) [89%] :\r\nDans quelques jours par mois, j'aimerais bien sûr quelqu'un qui a le potentiel, c'est un vrai plaisir de chapeauter d'une façon régulière, un jeune qui a un certain talent pour le promouvoir dans une, dans un très bon restaurant, donc vous savez transmettre. \r\n\r\nLocuteur MS1 (00:02:53) [73%] :\r\nTransmettront et pas totalement absent des casseroles quoi c'est artisanal ne vous sera pas encore gérées. \r\n\r\nLocuteur MS2 (00:02:59) [90%] :\r\nPas le vivre au quotidien, comme maintenant, maintenant ça devient quand même une contrainte à tous les jours, cuisinier journellement, c'est quand même assez pénible, surtout que j'ai 63 ans, donc ça m'a quand même coûté beaucoup d'énergie, j'aimerais passer à notre rythme. \r\n\r\nLocuteur MS1 (00:03:10) [90%] :\r\nC'est une passion et vous venez d'en parler, c'est aussi la cuisine, à ce rythme là, à ce niveau -là, une forme d'esclavage doré. \r\n\r\nLocuteur MS2 (00:03:18) [91%] :\r\nNon, esclavage, c'est un peu fort, un des journées de 15 heures oui mais on donne beaucoup mais on reçoit beaucoup de reconnaissance et c'est ça qui m'a motivé toute ma vie, la reconnaissance des des clients, c'est peut-être ça qui a manqué ces prochains jours. \r\n\r\nLocuteur MS1 (00:03:30) [85%] :\r\nJ'ai effectivement d'accord et reconnaissance terribles la la la pression, on est obligé, quotidiennement, de se la mettre ou est -ce qu'il y a des jours, on se dit : bon, là je peux un tout petit peu lâcher la bride. \r\n\r\nLocuteur MS2 (00:03:41) [85%] :\r\nAlors je vais vous dire moi la pression, je me suis toujours qu'tous les jours, tous les jours, tous les jours depuis c'est dans ma nature, il faut ça pour faire du bon travail, si vous n'êtes pas la pression pouvait pas bien, alors donc moi voilà 45 ans, je me faisais déjà la pression même quand j'avais pas toits j'avais rien du tout, quand j'étais un peu près employé j'ai tout fait pour être bon, alors donc la pression, elle est là, et puis on s'habitue à la pression et maintenant est me semble un peu fort, 2 fois par jour avec un rythme de vie très très élevés, donc je suis content, c'est la première chose que je suis assez content CD cette pression quotidienne. \r\n\r\nLocuteur MS1 (00:04:12) [93%] :\r\nça veut dire que la qualité, ça veut dire que le niveau que vous avez atteint depuis tant d'années ne vous assure de rien, il n'y a aucun laurier sur lesquels se reposer, chaque jour, il faut remettre l'ouvrage sur le métier. \r\n\r\nLocuteur MS2 (00:04:23) [87%] :\r\nMais tous les jours, je mets une pression c'est-à-dire que une heure avant un repas je me met un petit peu seul pour justement me concentrer à ce travail, c'est une c'est une phase de dans la journée qui est nécessaire pour moi est -ce qu'on a peur dans ce métier, oui on a peur tous les jours, on va faire plaisir à alors donc, on a peur de décevoir mais enfin une paix relative quand même puisque, avec les années quand même en prend quand même un peu d'expérience, mais enfin je veux dire que tous les jours, midi et soir, j'ai une certaine tension et à la fin du service, on relâche complètement oui et vous avez raté des choses mais bien sûr raté n'ont jamais raté mais il y a des jours, on sait très bien sûr la réussi ou pas sur les contentieux de la journée ou pas, on le sait très bien les ressacs on nous le dit. \r\n\r\nLocuteur MS1 (00:05:03) [86%] :\r\nOn le sait, à Oslo, à la tête du client. \r\n\r\nLocuteur MS2 (00:05:06) [84%] :\r\nNon, non, non, non, les clients sont très, très gentil, j'ai eu, mais on peut savoir que l'effort n'est pas tout à fait satisfaite, moi je suis un éternel insatisfait, alors donc faut pas j'ai pas ça dans la tête depuis, on sait très bien si par exemple un produit n'est pas au top, comme j'aimerais l'avoir, je suis un petit peu déçu de de moi- même mais c'est c'est relativement rare. \r\n\r\nLocuteur MS1 (00:05:23) [90%] :\r\nSi je vous dis que votre démarche a aussi été celle du sportif que vous êtes un des milliers de kilomètres de milliers d'euros, c'est aussi pour évacuer la pression, j'imagine, ça m'a aidé énormément, oui c'est, c'est c'est c'est une démarche de sportifs, ce que vous me racontez là. \r\n\r\nLocuteur MS2 (00:05:34) [86%] :\r\nOui, depuis 25 ans, je fais du vélo régulièrement entre 4 et 8000 qui avaient de l'eau par année, selon mes disponibilités. \r\n\r\nLocuteur MS1 (00:05:41) [89%] :\r\nEt ce soir donc, dernier repas, la moitié de la recette, et on va aborder un thème que vous n'avez abordé vous publiquement qu'il y a quelques mois, la la moitié la recette du repas de ce soir, ira à la fondation de la recherche sur le cancer du professeur lèvera au CHUV de Lausanne, c'est une maladie qui vous a touché il y a quelques années, sauf que vous n'en avez pas parlé à vos proches, à part à votre femme, vous avez, et ça, si j'ose dire, en une hernie discale, pourquoi avoir entretenu le tabou là autour, à l'époque. \r\n\r\nLocuteur MS2 (00:06:06) [86%] :\r\nJ'ai, j'ai peur que de la compassion de la part des clients qu'on me regarde tous les jours en disant : tiens il a maigri Iris terrains alors j'ai vu, j'ai subi l'opération en disant : vous avez une hernie ombilicale et puis au bout de 9 jours, je suis retourné en cuisine et j'ai travaillé tout à fait normalement et puis l'Automne dernier, j'ai passé des effets des rayons au CHUV je les faisais à 7 heures et demie du matin il y a 8 heures et demie est en cuisine, on n'a pas envie d'en parler autour de soi quand on subit sur 2 choses, au bout d'une année oui parce que le taux de Toumast et comme ça, c'est pas très positif alors depuis une année depuis le début du mois de mars, je l'ai dit, et c'est en particulièrement à mes clients et ça fait beaucoup de bien. \r\n\r\nLocuteur MS1 (00:06:41) [89%] :\r\nVotre équipe, votre brigade a appris cette maladie par la presse, vous me disiez ça. \r\n\r\nLocuteur MS2 (00:06:45) [77%] :\r\nJ'ai appris par la presse, ça s'est passé comme on a 3 vous alors apparemment second qui le savaient depuis 5 ou 6 mois, mais un matin dans 24 heures Jimmy 24 heures dans la cuisine et puis j'ai dit : voilà ce que j'ai vu les dernières alors donc, ils ont été stupéfaits, le bon, ils me connaissent un peu spécial qui peut un peu hors normes, à leurs yeux. \r\n\r\nLocuteur MS1 (00:07:02) [84%] :\r\nOui, ça, vous êtes hors norme, à peu près aux yeux de tous ceux qui vous connaissent ou ceux qui vous écoutent ce ce, ce matin, on les gens disent : on n'a rien vu, il a continué de faire la même de la cuisine de faire 8000 kilomètres de vélo, éduqué, quel est le secret de votre forme, vous avez, à une condition physique hors norme, j'ai. \r\n\r\nLocuteur MS2 (00:07:18) [78%] :\r\nSoixantaine jeunes appartenant à homme ça sert tous les gendarmes c'est c'est le vélo et la technologie, je ne renonce jamais, je peux démoralisé pendant une heure, 2 heures, l'après tout de suite, je suis tout de suite sur les rails pour repartir du nouveau. \r\n\r\nLocuteur MS1 (00:07:31) [86%] :\r\nVous vous êtes posé des questions sur l'origine de votre maladie, on va pas encore passé 10 minutes là- dessus, mais quand même, c'est intéressant, vous avez parlé de stress continue de pression continue quotidienne depuis 40 ans, depuis 30 ans on pende brun vous avez dit et et si j'avais attrapé ça, à cause de ce stress continu, vous, vous avez essayé de faire le parallèle vraiment super. \r\n\r\nLocuteur MS2 (00:07:46) [84%] :\r\nSavez que c'est le stress qui m'a engendré ce cancer, j'étais en bonne forme, la même chose, je faisais du sport exactement la même chose, c'est dans un contrôle régulier que j'ai eu et que j'ai appris que j'avais cancer qui évoluait relativement vite, mais je n'ai senti aucune méforme et aujourd'hui, ça va très bien les, les contrôles sont bons, tous les mois et demi, j'ai fait les contrôles, ils sont excellents depuis début de l'année, donc je vois l'avenir un peu plus lointain parce que voilà, voilà une année vous voyez l'avenir un petit peu réduire et maintenant j'ai une un objectif avait plus grand depuis depuis 6 mois à peu près, parce que les textes sont réguliers, mais ils sont très très long. \r\n\r\nLocuteur MS1 (00:08:19) [90%] :\r\nBon ce soir dernier repas au prendra qu'est -ce qu'on va manger. \r\n\r\nLocuteur MS2 (00:08:22) [81%] :\r\nAlors vous dire il y a vraiment j'ai j'ai voulu finir mon repas par une bonne cause, c'est-à-dire que quand j'ai annoncé mon départ le 23 mars dernier à la presse, beaucoup de gens vous êtes là pour le 23 décembre puis moi c'est pas ce qui me convenait, alors je me suis dit je vais faire ça pour une bonne cause, donc le le pour la fondation quant le cancer présidée par le professeur Levrat qui m'a soigné, oui c'est comme ça, j'ai mis tout le monde d'accord et puis c'est un repas qui est à 500 francs par personne, y compris les vins mais s'était pris de toute façon ne leur prise à bord, il y a une table qui a été mis aux enchères récemment au du palace de 8 personnes qui a été vendu à 18000 francs ah oui la plus 19000 francs 19000 francs et donc sur la table, qu'est ce qu'il y aura la question non, je vais faire des des plates saisons alors comme 1er il y aura un palais de cerfeuil et truffes noires, ça sert Nabisco, après il y aura une chorale de Saint-Jacques à l'effiloché tourteaux et caviar, ensuite il va y avoir une loterie ne l'auteur retentit au au vin rouge croustillante au vin rouge, il va y avoir, au Maroc, gingembre, et pour finir une cellule Naipaul Daniau des Pyrénées et pour finir, il y aura un sablé à Dallas avec une grâce aux Roms et aux raisins et après un souffle à la reine, tout le monde a un sourire jusqu'aux oreilles, dans le Studio à l'Gérard un menu que j'ai fait plus ou moins habituellement tous les jours hein, mais je le fais ce soir parce que c'est le dernier soir, et puis voilà c'est mais c'est un repas qui va être tout à fait normal pour nouveau prendre. \r\n\r\nLocuteur MS1 (00:09:49) [94%] :\r\nBon ben merci d'être avec nous, vous restez jusqu'à 8 heures après, vous devez aller travailler, on va parcourir la presse Jean-François Moulin qui a de la peine à se contenir, Simon Corthay, pareil, on va commencer par un rêve helvétique. \r\n\r\nLocuteur MS3 (00:10:03) [87%] :\r\nOui, je veux de l'amour, c'est vrai, quelque chose que pourriez chanter que nous chantons tous je veux de l'amour, c'est pour moi le Suisse à l'instar du chanteur Robert Charlebois, auteur de ce refrain qui vient des tripes de l'amour, mais aussi des voyages pour le Suisse qui cauchemar sur la délinquance, tout ça, c'est le résultat d'un sondage publié dans l'hebdo qui s'offre ou plutôt qui se vend, cette semaine, sous un format géant, alors c'est un sondage qui traduit, au fond, la lucidité du Suisse qui se demandent si rêver de changer sa vie, de changer la vie sert à quelque chose, les badauds qui cite un certain Sigmund Freud, qui dit : l'homme qui réussissent et celui qui parvient à transformer en réalité les fantaisies du désir joli sujet de réflexion tient pour l'homme qui dirigera dès le 1er janvier 2011 la SSR Roger de Weck dans l'hebdo dresse le portrait le plus européen des journalistes helvétiques, est un homme attendu au coin du poste de l'auteur de l'article, Roger Lemerre, qui dit réfléchir et qui nous laisse réfléchir sur cette phrase qui vient de son esprit, voilà ce qu'il y Roger devait qu'on trouve de meilleures pensées, sans penser pour réfléchir, le feu va de très compris justement pas, faut pas réfléchir à, réfléchissant le futur patron de la SSR a -t-il un avis sur ce constat : dans l'hebdo : à savoir qu'aujourd'hui l'autorité dans l'entreprise, l'éducation, voir la famille une morte, l'autoritarisme s'est ringardisée dans les rapports hiérarchiques paraît -t-il paraître était le même que les patrons autocrate sont une espace et l'espèce en voie de disparition, que l'on ne s'y trompe pas le succès de la gestion d'os dans l'entreprise, sauf Management en français ne résulte pas d'une volonté humaniste d'un altruisme généreux ou protect if, il s'est imposé par pragmatisme, parce qu'il est tout simplement en phase avec l'évolution des comportements mais, précise l'enquête, seuls les gens de talent s'accommode de ce mode de fonctionnement, les autres, paraît -il, en sous-. \r\n\r\nLocuteur MS1 (00:12:04) [85%] :\r\nGérard Rabaey quand on est en cuisine, c'est au millimètre, voire au quart de millimètre, on peut pas s'empêcher de rater quoi que ce soit, quel patron : êtes -vous autoritaire ou plutôt soft power. \r\n\r\nLocuteur FS2 (00:12:16) [88%] :\r\nNon, au départ, j'étais assez autoritaire, puis avec les années, je me suis un petit peu calmé un petit peu parce que si bien des autres et puis on s'appuient les gens maintenant comment traiter voilà 20 ans, l'arrière, hein, donc si on veut ne pas travailler seul, on a intérêt quand même à faire de la formation. \r\n\r\nLocuteur MS1 (00:12:28) [83%] :\r\nMais il faut convaincre, tout en ne perdons pas de temps, quelque part, il faut être assez ferme. \r\n\r\nLocuteur MS2 (00:12:34) [86%] :\r\nAlors je vais vous dire une chose, à partir du moment où vous êtes sur le terrain avec avec mes employées, c'est quand même beaucoup plus facile de les, de les mener en fin de compte, c'est pas comme si j'étais à l'extérieur de la cuisine et que je donne des directives, c'est ça, vous êtes aux fourneaux, comme les autres, donc ça vous remonte au plus crédible à la oui c'est ça, oui, ils sont souvent assez impressionné par le travail que j'ai fourni par un service mais mais employé donc je suis un exemple, enfin j'espère avoir été un expert Stéphane Décotterd comment est -il autoritaire, un petit peu comme moi j'ai quand j'étais à 20 ou 25 ans et puis avec les années, la prend une option peut-être un peu différent, un jeune qui va arrondir les angles, peut-être pas le nom d'un peu vous savez avait 10 ans quand même qu'il est chez moi, donc il a quand même beaucoup appris et des fois je surprends à dire les mêmes phrases que moi, les mêmes propos, mais il était un peu plus fougueux. \r\n"], "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Interviewé/e", "name": "Rabaey, Gérard", "role": "chef cuisinier", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Moulin, Jean-François", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-BA000B64-5704-4A17-B7DD-B76C8FE29EC7", "internalArchiveId": "BA000B64-5704-4A17-B7DD-B76C8FE29EC7", "source": "siranau", "mediaType": "audio", "title": "Des religions et des tensions", "publicationDate": "2010-12-23T00:00:00Z", "summary": "Des religions et des tensions\r\nLa Suisse a traversé des tensions terribles, parfois des guerres internes. Les deux moments les plus éloquents à cet égard sont l’apparition de la Réforme protestante au XVI° siècle et la guerre du Sonderbund au XIX°. Mais après tout, la Réforme lui a apporté les compétences des réfugiés huguenots et la guerre du Sonderbund a accouché de la Suisse moderne.\r\nAvec la participation de :\r\nJean Delumeau, professeur au Collège de France, historien\r\nGeorges Andrey, historien fribourgeois, auteur de La Suisse pour les Nuls\r\nFrançois Walter, professeur à l'unité d'histoire nationale et régionale de l' université de Genève, auteur des quatre tomes de l’ Histoire de la Suisse (éditions Alphil-Presses universitaires suisses)\r\nSandro Guzzi-Heeb, maître d'enseignement et de recherche suppléant en histoire à l’Université de Lausanne\r\nAnselm Zurfluh, historien et directeur à Genève du Musée des Suisses dans le Monde (Domaine des Penthes)\r\nJean Marc Barrelet, historien neuchâtelois, ancien archiviste cantonal de Neuchâtel\r\nVictor Monnier, professeur ordinaire au département d'histoire du droit et des doctrines à Genève; et\r\nJoëlle Kuntz, journaliste et auteure de \"Histoire de la Suisse en un clin d’œil\" (Editions Zoé), co-auteure de la série \"En direct de notre passé\".", "durationSec": 3116, "genres": ["Interview", "Documentaire"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Suisse"], "thematicThemes": ["Réforme", "mercenaire", "histoire", "religion et croyances", "conflit religieux"], "isOnline": false, "lastModifiedDate": "2011-01-25T12:33:53Z", "program": {"href": "/programs/84BA89D4-6C1B-4912-940E-509D77D59398", "id": "84BA89D4-6C1B-4912-940E-509D77D59398", "name": "En direct de notre passé"}, "contributors": [{"function": "Interviewé/e", "name": "Delumeau, Jean", "role": "historien", "type": "Participant"}, {"function": "Interviewé/e", "name": "Andrey, Georges", "role": "historien", "type": "Participant"}, {"function": "Interviewé/e", "name": "Guzzi-Heeb, Sandro", "role": "historien", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Mouriquand, Jacques", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Barrelet, Jean-Marc", "role": "historien", "type": "Participant"}, {"function": "Interviewé/e", "name": "Monnier, Victor", "role": "professeur au Dpt d'histoire et du droit et des doctrines à Genève", "type": "Participant"}, {"function": "Interviewé/e", "name": "Zurfluh, Anselm", "role": "historien", "type": "Participant"}, {"function": "Interviewé/e", "name": "Walter, François", "role": "historien", "type": "Participant"}, {"function": "Interviewé/e", "name": "Kuntz, Joëlle", "role": "journaliste", "type": "Participant"}]}, {"id": "sound-3F955B87-FEC2-4196-88FE-F91453C6B2A3", "internalArchiveId": "3F955B87-FEC2-4196-88FE-F91453C6B2A3", "source": "siranau", "mediaType": "audio", "title": "La Fureur de vivre (Rebel Without a Cause) de Nicholas Ray, 1955 (4/5). Avec des extraits du film", "publicationDate": "2010-12-23T00:00:00Z", "durationSec": 292, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "thematicThemes": ["production", "oeuvre cinématographique", "cinéma"], "thematicPersons": ["Ray, Nicholas"], "isOnline": false, "lastModifiedDate": "2015-12-02T02:48:53Z", "speechToTexts": ["02.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [81%] :\r\nAujourd'hui, donc initiateur, je crois que c'est inutile de vouloir toujours prouver quelque chose et faire semblant d'être la Fureur de vivre, oui, il y a rien à faire, même si on essaye, c'est savoir que certains aimeraient à rien, absolument rien, l'air de plus absolument ont c'est est -ce que tu parles écoutez oui ou non. \r\n\r\nLocuteur FS2 (00:00:16) [84%] :\r\nUn film de Nicholas serait sorti en 1955 à l'hiver 1954 les réalisateurs Nicholas serait se rend chez ce jeune comédien en montant James. \r\n\r\nLocuteur FS3 (00:00:26) [85%] :\r\nIl aime les soucieux d'apprivoiser ce jeune chien fou non il y a 15 ans lui a vanté les mérites son cacher les mauvaises manières et le caractère plein et entier parfois fantasque, ou en tous les cas un rebelle aussi ça et avait décidé de passer quelques jours avec lui à New-York et de l'observer avant de savoir s'il va engager ou non sur la Fureur de où en sont les 2 zones passe des moments charmants, on les croise alors dans les cafés du port, discutant des thèmes les plus divers, James Dean, exprime son mal- être, son manque de confiance en lui, du fait qu'il a quitté l'école pour entrer à l'Actor Studio, la fameuse école des comètes du semblent exprimer certaines choses qu'il n'avait pas d'autres morts, la rage, la rébellion. \r\n\r\nLocuteur FS2 (00:01:20) [83%] :\r\nLa conscience solitaire de la douleur de grandir, il est le personnage, c'est lui et pas un autre, qui doit être Jim dans la Fureur de vivre mais pour autant pas question que le tournage partant saucisses Ray a compris que le meilleur moyen d'éviter les tensions qui ont marqué le tournage de à l'Est d'Eden, le film de 15 ans est encore d'impliquer totalement son interprète pour le projet, ils l'accueillent donc régulièrement le dimanche après- midi dans le jardin du bungalow qu'il occupe au Château Margaux, où se côtoient, bon nombre de personnalités influentes et on discute et on refait le monde, James Dean s'incarne dans son personnage, la préparation du tournage est longue et dîner quelqu'un qui s'ennuie facilement et chercher des sensations fortes, passionné de voitures et leur rôle et Roland Koch à flots dans les rues de Los-Angeles dans les clous. \r\n\r\nLocuteur MS5 (00:02:11) [83%] :\r\nPhilippe actuel prévu frôlant. \r\n\r\nLocuteur FS2 (00:02:17) [85%] :\r\nEn attendant le début du tournage de La Fureur de vivre, j'estime est bien décidé à disputer sa 1ère compétition automobile. \r\nCette course, la 8ème du genre se déroulent à Palm Springs le week- end des 26 et 27 mars 1957 le samedi il vêtu d'une combinaison noire au volant d'une Porsche, c'est-à-dire à 160 kilomètres. \r\nLes producteurs sont horrifiés, cette mise en danger de leur vedette n'est pas du tout, mais alors pas du tout à leur goût, Nicolas serait, lui, trouve que c'est plutôt un bon palliatif aux autres, c'est que c'était James Drogue et alcool. \r\n\r\nLocuteur FS4 (00:02:58) [85%] :\r\nEnfin, le tournage commence James il est apaisé, heureusement pour lui, car ce qui va suivre et extrêmement éprouvant, à raison de 9 heures de travail quotidiennes, James Dean, s'investit comme jamais dans son rôle, quitte à se mettre dangereusement l'enjeu lui semble important à moins qu'il ne sache pas faire autrement, avant les prises et refuse de. \r\n\r\nLocuteur FS2 (00:03:18) [89%] :\r\nC'est la parole aux autres acteurs présents et exigé le silence total sur le plateau pour pouvoir se concentrer. \r\n\r\nLocuteur MS1 (00:03:24) [80%] :\r\nAttention si lent sur le plateau, moteur. \r\n\r\nLocuteur FS4 (00:03:27) [90%] :\r\nIl lui arrive fréquemment de retarder une prise parce qu'ils ne se sont pas tout à fait prêt à donner le meilleur de lui même. \r\nLe combat au couteau qui oppose Jim a besoin et réalisé avec devrait plutôt sur les côtes de maïs sur les dangers des acteurs, les protège des coups dîner blessés précédant le tournage durant la scène du poste de police alors qu'il fera, petit point sur le comptoir toute la semaine passée. \r\nEt puis, il improvise aussi et pour décharger toute la pression accumulée, qu'est ce qu'il fait, il fait des courses automobiles au fil des tournages sous l'emprise de la marijuana et du manque de sommeil, j'ai vite, il a de plus en plus de mal à distinguer la réalité de la fiction, une fois, il va même réveillé Al-Dora qui joue sa mère complètement saoul à 3 heures du matin, hier dans la rue, il écrit. \r\n\r\nLocuteur FS1 (00:04:15) [70%] :\r\nC'est. \r\n\r\nLocuteur FS2 (00:04:16) [79%] :\r\nEt lui ouvre les prépare un café et discuter avec lui jusqu'au bout de la nuit recours ce devrait tuer. \r\n\r\nLocuteur FS4 (00:04:23) [72%] :\r\nà côté, au coeur des nuits californienne il s'enivre clandestinement et beaucoup bien drogue beaucoup découvrent le sadomasochisme son comportement commence gentiment à la il jouit malgré ce congé, le tournage de La Fureur de vivre, s'achève le 25 mai 1956 1000 et 100 à James Dean, 4 mois éprouvé physiquement et moralement, Rome, courses automobile. \r\n"], "program": {"href": "/programs/DB604BE7-2EDD-4629-8E98-BD78698F4678", "id": "DB604BE7-2EDD-4629-8E98-BD78698F4678", "name": "Chinese Theater"}, "contributors": [{"name": "Fattebert, Catherine", "type": "Auteur"}, {"function": "Producteur/trice Radio", "name": "Fattebert, Catherine", "role": "collaboratrice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Ramsauer, Matthieu", "role": "collaborateur RTS", "type": "Producteur"}, {"function": "Commentateur/trice", "name": "Fattebert, Catherine", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-5AC18458-38F4-4652-AA00-F089748E692B", "internalArchiveId": "5AC18458-38F4-4652-AA00-F089748E692B", "source": "siranau", "mediaType": "audio", "title": "Le \"Best of\" 2010 (4/10)", "publicationDate": "2010-12-23T00:00:00Z", "durationSec": 3164, "genres": ["Parlé divers"], "publicationChannelNames": ["La Première"], "isOnline": false, "lastModifiedDate": "2011-01-24T14:46:35Z", "program": {"href": "/programs/7F3C8BBB-DE4F-46BC-BF45-2F3B30902E6C", "id": "7F3C8BBB-DE4F-46BC-BF45-2F3B30902E6C", "name": "Dicodeurs"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Mermet, Gérard", "role": "collaborateur RSR", "type": "Producteur"}, {"function": "Animateur/trice", "name": "Bisang, Laurence", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Voix diverses", "role": "invités, humoristes Dicodeurs", "type": "Participant"}]}, {"id": "sound-BB5874C3-6B58-468D-9384-4F3BA4AB506D", "internalArchiveId": "BB5874C3-6B58-468D-9384-4F3BA4AB506D", "source": "siranau", "mediaType": "audio", "title": "Anne-Lise Vullioud, photographe et Roger Guignard, journaliste signent \"La Vallée de Joux, une île à l'envers\" (Ed. Presse du Belvédère, 2010) (1/2) : Interview de Roger Guignard, écrivain, journaliste RSR", "publicationDate": "2010-12-23T00:00:00Z", "durationSec": 489, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Vallée de Joux"], "thematicThemes": ["livre (imprimé)", "vallée", "hiver"], "isOnline": false, "lastModifiedDate": "2011-02-07T11:04:16Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Interviewé/e", "name": "Guignard, Roger", "role": "écrivain, journaliste RSR", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pop, Georges", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-46F57CB3-B763-45A8-9ABC-4F63F24F0AA3", "internalArchiveId": "46F57CB3-B763-45A8-9ABC-4F63F24F0AA3", "source": "siranau", "mediaType": "audio", "title": "La Fureur de vivre (Rebel Without a Cause) de Nicholas Ray, 1955 (5/5). Avec des extraits du film", "publicationDate": "2010-12-23T00:00:00Z", "durationSec": 363, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "thematicThemes": ["production", "oeuvre cinématographique", "cinéma"], "thematicPersons": ["Ray, Nicholas"], "isOnline": false, "lastModifiedDate": "2015-10-18T07:07:16Z", "speechToTexts": ["18.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:06) [72%] :\r\nVous le voyez et toréador et déclare forfait, donc plus bas il y a pas peur de toi. \r\n\r\nLocuteur FS2 (00:00:13) [86%] :\r\nAujourd'hui, donc j'ai initiateur Nicolas serait la Fureur de vivre 1955. \r\n\r\nLocuteur FS3 (00:00:20) [80%] :\r\nUn cliché devenu célèbre montre James Dean dans son cadre intime en train de jouer les bombes, il est l'oeuvre du photographe Sanford concours de l'été 1955 l'acteur sympathise avec cet homme et son épouse de la couple d'érudits, chez qui, James Dean, découvre la littérature d'avant- garde et des auteurs sulfureux, on a souvent adulée, James Dean, pour sa culture générale tenue pour prodigieuse par les Américains, en fait, c'était juste un petit margoulins très intelligent et excellente comédien qui a réussi à circonscrire son univers intellectuel c'est signe extérieur plus clinquant, de façon à pouvoir soutenir une conversation d'à sa mort, ce qu'on peut être interviewé. \r\n\r\nLocuteur FS4 (00:01:01) [81%] :\r\nC'est un garçon très jeune, extrêmement sensible le cas là vraiment la qualité de gagner, c'est que c'est un autre, un homme que quand on le connaît bien, vous pouvez vous étiez frappé par sa sensibilité, à telle point que c'est très rare qu'on raconte sa chérie dans un acteur, ce qui était un garçon pour qui c'était impossible de répondre à des étrangers même les questions aussi simples Grèce qu'il aime les ou qu'est -ce que il préfère faire dans la vie, ou n'importe quoi, c'est une chose qui les sont uniquement ceux confiés à des amis et et. \r\n\r\nLocuteur MS5 (00:01:43) [84%] :\r\nIl avait les nerfs à fleur de peau, il avait sa sensibilité, en somme, il avait son une sorte comme son subconscient à l'extérieur, il est maintenant l'impression de Fureur de vivre l'impression qu'on a créé en Europe qu'il s'était tué par désir de de situer lui- même qui l'avait qui voulait en finir avec la vie est complètement inexact, c'est-à-dire son accident, a été un accident, disons que c'est du Lapalisse un accident accidentel et ce qui s'est passé, mais s'il avait par exemple 70 ans au lieu d'avoir son âge, qui étaient 23 24 on n'aurait pas parlé Fureur de vivre, c'est un accident qui aurait pu arriver à n'importe qui. \r\n\r\nLocuteur FS3 (00:02:24) [71%] :\r\nC'est utile, personnage éternelle brûleur de vie amateur de courses automobiles et de vitesse, ce qui le. \r\nAlors que sa voiture est au garage Rolf triche un ancien pilote de la Loft baffes attire son attention sur un modèle encore plus performant, la Porsche 550 spectacles. \r\n\r\nLocuteur FS6 (00:02:43) [85%] :\r\n2 jours plus tard, il achète c'est un bolide 240 kilomètres heure, voilà la vitesse qu'elle peut être atteint, il est tellement content de son âge. \r\n\r\nLocuteur FS2 (00:02:54) [85%] :\r\nLe 23 septembre James Dean, on discute avec Alec Guinness, il parle de sa voiture avec fougue Guinness et lui conseille de modérer ses serviteurs consulte SAMU et prononce cette phrase prémonitoire. \r\n\r\nLocuteur FS3 (00:03:09) [91%] :\r\nSi vous montez dans cette voiture, on vous retrouvera mort dedans à la même heure, la semaine prochaine. \r\n\r\nLocuteur FS2 (00:03:16) [88%] :\r\n7 jours après James Dean. \r\n\r\nLocuteur FS3 (00:03:19) [94%] :\r\nEntre- temps, il a eu le temps de faire de la prévention routière écoutez. \r\n\r\nLocuteur MS7 (00:03:23) [60%] :\r\nOui, par les rébellions de Vevo retient chose Madame faudrait bien n'a fait qu'à Mayotte, ni l'abattage doit venir voir du fait que de la ou qu'on pourrait faire cracher sur nous-mêmes DST suffisamment. \r\n\r\nLocuteur FS3 (00:03:41) [93%] :\r\nSon opinion sur la vitesse et les courses, prévention routière quant à sa mort. \r\nElle a lieu le 30 septembre 1955. \r\n\r\nLocuteur FS2 (00:03:52) [83%] :\r\nMême si, partout, le matin de Los-Angeles avec pour passager Rolfe Wüthrich son mécanicien, l'homme qui lui a conseillé la faillite le retrait j'il est verbalisé pour excès de vitesse, derrière la porte il y a une voiture qui suit, dedans il y a ses amis, et notamment sans Ford Europe, le photographe et c'est l'accident, un Carrefour avec un jeune étudiant Rolfe Wüthrich le tableau de bord avant d'être projeté hors de la voiture, le jeune étudiant s'en sort indemne, avec seulement quelques hématomes toute sa vie il aura porté très fascinée par les fans de James Dean. \r\n\r\nLocuteur FS3 (00:04:26) [87%] :\r\nJaime Sin, quant à lui, est tué sur le coup. \r\n\r\nLocuteur FS6 (00:04:30) [85%] :\r\nArrivé sur scène Sanford Roth, le photographe ami prend quelques photos de la scène du drame était James Dean expirant dans un réflexe professionnel primal, la voiture n'est plus qu'un torchon de tôle et de James Dean, il ne reste pas grand- chose Luc thorax enfoncé par la colonne de direction mâchoire brisée par le voleur son décès est annoncée à 17 heures 59 le 30 septembre 1955 un mois plus tard, sort sur les écrans la Fureur de vivre, dans lequel elle est lumineuse et puis j'ai honte et 50 ans après sa mort, James Dean et plus que jamais l'éternel, figure de proue de l'anticonformisme un fait rigolo la Warner continue de recevoir près de 7000 lettres par an adressée à James Dean, son aura ne s'est jamais démentie, la chaîne Canal Jimmy a même été baptisé ainsi on sent et vrai Bogaert a dit Dean est mort juste au bon moment, il a laissé une légende derrière lui, s'il avait vécu il n'aurait jamais été capable de résister à la publicité qui a été fait autour de la ville. \r\n\r\nLocuteur FS1 (00:05:38) [82%] :\r\nQuand je me suis réveillée ce matin, le soleil était déjà levé si elle était clairement oui par un nuage et tout de suite c'est toi que j'ai vu et. \r\n\r\nLocuteur MS1 (00:05:52) [93%] :\r\nJ'ai changé mon vieux, ça va être une journée formidables lève -toi et profites -en bien, parce que demain il y aura plus rien de tout ça. \r\n"], "program": {"href": "/programs/DB604BE7-2EDD-4629-8E98-BD78698F4678", "id": "DB604BE7-2EDD-4629-8E98-BD78698F4678", "name": "Chinese Theater"}, "contributors": [{"name": "Fattebert, Catherine", "type": "Auteur"}, {"function": "Réalisateur/trice Radio", "name": "Ramsauer, Matthieu", "role": "collaborateur RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Fattebert, Catherine", "role": "collaboratrice RTS", "type": "Producteur"}, {"function": "Commentateur/trice", "name": "Fattebert, Catherine", "role": "collaboratrice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2010", "maxPublicationDate": "2010", "start": 200, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer 20rpnEAQE22jxgXtHQXpN6qGJ16k"}]