[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=8000&rows=25", "count": 31631, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=8025&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31606&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=7975&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-74CEE35B-F0C0-4BD2-8D4A-E30E08EBAE66", "internalArchiveId": "74CEE35B-F0C0-4BD2-8D4A-E30E08EBAE66", "source": "siranau", "mediaType": "audio", "title": "Le Synopasisûr", "publicationDate": "2019-09-04T00:00:00Z", "durationSec": 96, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10678164", "imageURL": "http://www.rts.ch/10667321.image", "alternativeTitle": ["Le Synopasisûr", "Le Synopasisûr / EALG_2019-09-04T08:40:00_le-synopasisur", "Le Synopasisûr / EALG_2019-09-04T08:40:00_le-synopasisur"], "variantIds": ["ece-10678170", "ece-10678164"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:32:34Z", "speechToTexts": ["11.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [66%] :\r\nEn a pas quand mal qu'est -ce que tu proposes bien que touche tout apporter avec oui une histoire porno tous ceux qui attendent. \r\n\r\nLocuteur FS1 (00:00:13) [76%] :\r\nL'Andra aujourd'hui pâtissier comme tard sur l'A9 : c'est torride ce choses se sort du four, c'est les sorties cinéma de la semaine avec le plus beau et le tour est plombé. \r\n\r\nLocuteur MS1 (00:00:26) [62%] :\r\nJ'ai avait Yoann, je parle pas partir, la crainte d'une rivière et applications que l'autre, oui 1000 costumes et plombé et on recommence. \r\n\r\nLocuteur MS2 (00:00:35) [91%] :\r\nDirectement avec du croustillant puisque je vais vous parler du film de Blaise à Veysonnaz, les particules, un film qui raconte l'histoire de Pierre André, un adolescent déjà qui s'appelle Pierre André et qui termine son lycée qui va se découvrir grâce au LHC va se peindre de rouge et de blanc et accélérer des particules au CERN, c'est la 1ère fois qu'un fan du Lausanne Hockey Club se rendra à Genève avec plaisir. \r\n\r\nLocuteur FS1 (00:01:00) [87%] :\r\nLa 2ème film c'est un fourmillement de Julien Rappeneau avec notamment François Damiens ce casting oui. \r\n\r\nLocuteur MS2 (00:01:06) [79%] :\r\nUn super film vraiment bien noté et qui transpire vraiment la qualifier. \r\n\r\nLocuteur MS1 (00:01:12) [72%] :\r\nJe vous avez des il y a de la justice des résultats là. \r\n\r\nLocuteur FS1 (00:01:18) [92%] :\r\nEt enfin, viendra le feu, c'est un drame de Olivier l'axe. \r\n\r\nLocuteur MS2 (00:01:22) [80%] :\r\nOui, un film poignant qui dépister Pictet, l'histoire de Lucas, un jeune fêtard qui a prêté son briquet, un inconnu et qui attend encore et toujours pas fumeur de la boîte pour qu'on ne le rende il avait pourtant dit qu'il s'autour de après 6 mois. \r\n"], "webPublicationDate": "2019-09-04T06:48:03Z", "program": {"href": "/programs/95EEA71A-2C3E-4D87-93A9-A90D6190B380", "id": "95EEA71A-2C3E-4D87-93A9-A90D6190B380", "name": "Le Synopasisûr"}, "contributors": [{"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D0620664-7CBB-4993-A083-F2A726491D35", "internalArchiveId": "D0620664-7CBB-4993-A083-F2A726491D35", "source": "siranau", "mediaType": "audio", "title": "On vous a vexé ?", "publicationDate": "2019-09-04T00:00:00Z", "durationSec": 80, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10678166", "imageURL": "http://www.rts.ch/10673495.image", "alternativeTitle": ["On vous a vexé ?", "On vous a vexé ? / EALG_2019-09-04T08:55:00_on-vous-a-vexe", "On vous a vexé ? / EALG_2019-09-04T08:55:00_on-vous-a-vexe"], "variantIds": ["ece-10678173", "ece-10678166"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:33:35Z", "speechToTexts": ["11.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:07) [81%] :\r\nFêter mission prend fin, je crois que c'est vraiment pour Yoann, qui nous fait des petites crises d'hyper activisme apparaîtra cardiaque à Paris, ah oui c'est, je pense que tu es, tu mérites qu'on a invente des mots pour toi, vous êtes très gentils, donc nous avons la Arafat c'était mission et évidemment on a vexé des gens qui ont -elles, oui on a vexé toutes celles et ceux qui proposent des prestations en plein air et qui se prennent une étoile sur TripAdvisor et cause de la météo, on a vexé aussi les cinéphiles, en général, à qui on montre clairement notre rêve tous les mercredis matin leur 40 avait vrais oui papa, qu'on a vexé Maître Guillaume se. \r\nQui est plus fort que juste, je vois ça, ce n'est pas la bête Kodak et on a vexé les compagnies aériennes qui arrivait à se faire du fric sur le dos des bagages endommagés, mais ça c'était avant Yves Noël, bon à savoir, toutes ces personnes qu'on a vexé ont le droit de ce plat nous injurier sur notre adresse Mail en attendant la gloire en un mot : At RTS Point CH par contre les autres, je vous invite à aller vous faire faire aux États-Unis et en pensant que c'est les kilos. \r\n\r\nLocuteur FS1 (00:01:18) [69%] :\r\nEh oui. \r\n"], "webPublicationDate": "2019-09-04T07:01:00Z", "program": {"href": "/programs/5D9FA635-D88A-44F5-9CEF-1FEC74465D16", "id": "5D9FA635-D88A-44F5-9CEF-1FEC74465D16", "name": "On vous a vexé ?"}, "contributors": [{"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7FAD361C-094D-462F-BA86-BD658B5F37F3", "internalArchiveId": "7FAD361C-094D-462F-BA86-BD658B5F37F3", "source": "siranau", "mediaType": "audio", "title": "Et la Tendresse, bordel !", "publicationDate": "2019-09-04T00:00:00Z", "durationSec": 235, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10678163", "imageURL": "http://www.rts.ch/10667579.image", "alternativeTitle": ["Et la Tendresse, bordel !", "Et la Tendresse, bordel ! / EALG_2019-09-04T07:40:00_et-la-tendresse-bordel", "Et la Tendresse, bordel ! / EALG_2019-09-04T07:40:00_et-la-tendresse-bordel"], "variantIds": ["ece-10678176", "ece-10678163"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:19:55Z", "speechToTexts": ["11.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [74%] :\r\nPour vous, quelles qualités vous semble plus importante chez un garçon et délicatesse alors Carole qui peut dire les faits sur la rive et la tendresse bordel, on ne peut pas. \r\n\r\nLocuteur FS2 (00:00:12) [90%] :\r\nUne autre façon alors de se raconter l'actualité en amour, c'est la c'est maintenant va à l'actualité et l'info un article à lire dans la presse du jour et ce matin c'est l'arc que je vous propose d'ouvrir en pages régionales. \r\n\r\nLocuteur MS1 (00:00:26) [76%] :\r\nUn, 2, 3 régionale que celle -ci puisse c'est-à-dire non. \r\n\r\nLocuteur FS2 (00:00:31) [87%] :\r\nOn y parle de la foire d'achat donc ah oui avant le jour toute leur public ça c'est c'est l'enveloppe en fait partie, Chardon ah oui jeudi moque de moi non, je parle, nous appelons -le pour le sang, c'est une foire agricole qui a lieu dans le désormais célèbre village de Reconvilier oui dans le Jura bernois où tu peux acheter du bétail, des Red Holstein, par exemple, ou des petits animaux comme des lapins, mais aussi toutes sortes de choses, ça va du saucisson de son s'beau aux sabots en bois et les soirs, cela n'a été picoler yodel bref, une belle fête qui rassemble surtout quand même les personnes du milieu agricole, or, selon l'article dont je vous parle, les animaux qui sont les Stars de la fête ne serait pas tout si bien installé à Chaindon, en fait, lundi, à l'insu des organisateurs de vétérinaire et responsable du département des contre la la protection suisse des animaux, la PS à se sont baladés entre les cages des petits animaux notamment et leur constat n'est pas tellement flatteur, ils ont vu des cages sans litière propre posés à même le sol avec les vendeurs qui se prennent les pieds dedans, ou encore des petits animaux qui ne disposait pas d'eau souhaite divers agissements qui ne respecte pas les directives de la foire, évidemment, le président de la foire s'est quelque peu mis en colère, fâché, notamment par la manière d'agir de la PSA et c'est le vétérinaire cantonal bernois Reto Wyss, qui nuance dans l'Arc Info, il rappelle que si les exigences pour les vendeurs ont fortement progressé, la foire de Chaindon et que, du point de vue de la protection des animaux, il y a déjà eu une nette amélioration, ben oui, tout n'est pas encore parfait, il précise aussi que la détention d'animaux de toute façon jamais idéal dans un marché du pays que voilà, si les cages se salissent au cours des heures, c'est plutôt normal, par contre, et reconnaît que le manque d'eau, c'est un problème plutôt grave mais, pour autant que le fait soit avéré puisque les organisateurs ont installé exprès une fontaine libres d'accès pour que les vendeurs puissent le remplir à tout moment les écoles des des animaux, bref, moi j'ai envie dire : n'oublions pas que les paysans quand même normalement à la base ils les aiment leurs bêtes et puis le vétérinaire cantonal surtout qu'après cette foire des visites seront mises sur pied chez certains particuliers où on aurait repéré des soucis du côté de la détention des animaux. \r\nEnfin moi j'ai été une fois Shandong, si vous voulez mon avis les plus grandes affaires qu'on y fait, elle ne concerne pas forcément le bétail, hein, elle se conclut plutôt sur les rythme effréné du lieu de l'de l'accordéon quand les vaches sont au pieux et le foie bien imbibé en fait la foire de Chaindon c'est le mythique du monde agricole, oui, l'amour est dans le pré en accéléré piégeurs et juste pour ça heureusement qu'elle existe cette foire. \r\n\r\nLocuteur FS1 (00:03:17) [79%] :\r\nYoann oui, j'aimerais que tu écris parce que tu as tous les jours une déclaration d'amour à écrire, tu as 2 chansons pour la faire, j'aimerais que tu écrives une déclaration d'amour aux paysans paysannes ou pour les 2 oui le livre ou pas, non, non, je ne les emprisonne oui pour, pour, pour le dire, qu'on les aime peut-être en France séduira oui pour ce que le le danger quand même plus élevé alors le défi têtes ensuite voilà plaisir que je relève la Tendresse bordel. \r\n"], "webPublicationDate": "2019-09-04T05:52:00Z", "program": {"href": "/programs/A1D663AD-59A5-46D9-9C12-596227DFED1A", "id": "A1D663AD-59A5-46D9-9C12-596227DFED1A", "name": "Et la Tendresse, bordel !"}, "contributors": [{"function": "Commentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-D8A9764A-0BD9-4A91-9972-04E7CA4048B4", "internalArchiveId": "D8A9764A-0BD9-4A91-9972-04E7CA4048B4", "source": "siranau", "mediaType": "audio", "title": "Wikiqui ? La rivière Cliasma", "publicationDate": "2019-09-04T00:00:00Z", "durationSec": 64, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10678162", "imageURL": "http://www.rts.ch/10137037.image", "alternativeTitle": ["Wikiqui ?", "Wikiqui ? / EALG_2019-09-04T07:20:00_wikiqui", "Wikiqui ? / EALG_2019-09-04T07:20:00_wikiqui"], "variantIds": ["ece-10678168", "ece-10678162"], "isOnline": true, "lastModifiedDate": "2019-09-24T06:55:32Z", "speechToTexts": ["11.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [64%] :\r\nNotre ça aujourd'hui, la rivière qui Yasemin par Wikipédia pour point la classe c'est le révérend réciprocité alors la classe Marc Thury verra aussi elle part de Moscou, elle passe par Nijni mitigé mais elle ne recommence Saint-Gobain les gris, si la nouvelle baisse donc pas lésiné si son identité, il de malades du seulement de bâtons que ça fasse et sur ces kilomètres il y a quoi de aussi fort que DSK va de modèles pour faire de la du 6 au 8 en tissant palindromes, j'aime bien les palindromes, moi j'ai par exemple je pense les US qui lui sans palindromes dans la classe, Marc, elle passe par la ville de McQueen ce qui c'est le ma tortue vous approach mais dans bon toutou va donc le faire non, oui, ce qu'il en eau qui est infusé pour le peuple plongé Blonville les gilets de fin novembre à mi- avril la classe ça fait front, c'est la classe, mais je l'ai mais j'aime bien et les poissons sous les pattes des fois, je vais pas au poisson tout, dites -vous, et après une attaque la classe, j'ai pas, je crois, des hommes et en Asie. \r\n"], "webPublicationDate": "2019-09-04T05:32:00Z", "program": {"href": "/programs/B789F597-D919-48EA-83A1-5B1C9F10333C", "id": "B789F597-D919-48EA-83A1-5B1C9F10333C", "name": "Wikiqui ?"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-01DFDDE9-251C-4C5B-8187-A50F484F7FF4", "internalArchiveId": "01DFDDE9-251C-4C5B-8187-A50F484F7FF4", "source": "siranau", "mediaType": "audio", "title": "Lucens, le rêve brisé du nucléaire helvétique", "publicationDate": "2019-09-04T00:00:00Z", "durationSec": 3186, "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10664729", "imageURL": "http://www.rts.ch/10512846.image", "alternativeTitle": ["Mille et une archives - Lucens, le rêve brisé du nucléaire helvétique", "Mille et une archives - 04.09.2019"], "alternativeSummary": ["Le 21 janvier 1969, le réacteur de la centrale expérimentale de Lucens est victime d’une surchauffe. Ce début de fusion provoque des explosions et la libération de substances radioactives au-delà de l’enceinte de confinement.\nA l’époque, l’importance de l’accident est largement minimisée et l’on parle d’une simple avarie. Pourtant, des années plus tard, ce jugement sera révisé et Lucens figurera dans la liste des 20 accidents nucléaires les plus graves de tous les temps. En 1969, cet événement sonne le glas du projet de filière de réacteur nucléaire 100% swiss made. Le destin tragique de la centrale expérimentale de Lucens est au cœur de ce nouvel épisode de Mille et une archives. Porteur de tous les espoirs de l’industrie et du gouvernement suisses au début des années 1960, ce projet démontre les limites du compromis helvétique. Il est aussi révélateur d’une époque guidée par une foi inébranlable dans le progrès et la technique, dans la puissance et le génie de l’homme.\nSources principales du récit :\n- Der Traum vom eigenen Reaktor : die schweizerische Atomtechnologieentwicklung 1945-1969, Tobias Wildi. Zurich : Chronos. 2003.\n- La tentative nucléaire de Lucens : le rêve manqué d'une autarcie technologique sur le modèle du compromis helvétique, Titus Plattner. Fribourg. 2005.\nRecherches et écriture : Aurélie Roulet\nRéalisation : Matthieu Ramsauer\nNarration : Sophie Richard"], "variantIds": ["ece-10664729"], "isOnline": true, "lastModifiedDate": "2019-05-21T08:12:03Z", "webPublicationDate": "2019-09-10T22:00:00Z", "program": {"href": "/programs/FB6955D7-7D46-4BA9-9EBC-4549D7879015", "id": "FB6955D7-7D46-4BA9-9EBC-4549D7879015", "name": "Mille et une archives"}, "contributors": [{"function": "Auteur du texte", "name": "Roulet Wyss, Aurélie", "type": "Auteur"}, {"function": "Producteur/trice Radio", "name": "Roulet Wyss, Aurélie", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Ramsauer, Matthieu", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Récitant/e", "name": "Richard, Sophie", "type": "Participant"}]}, {"id": "sound-998C67E6-DB60-4C79-90CE-2AAC088E0953", "internalArchiveId": "998C67E6-DB60-4C79-90CE-2AAC088E0953", "source": "siranau", "mediaType": "audio", "title": "Flore musicale - Diplo et la scène house US", "publicationDate": "2019-09-04T00:00:00Z", "summary": "Le coup de coeur de Florence Halazy, programmatrice musicale de Pony Express !", "durationSec": 728, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666364", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Flore musicale - Diplo et la scène house US / PNY_2019-09-04T11:27:11_flore-musicale-diplo-et-la-scene-house-u", "Pony Express du 04.09.2019"], "alternativeSummary": ["Le coup de cœur de Florence Halazy, programmatrice musicale de Pony Express !"], "variantIds": ["ece-10666364"], "isOnline": true, "lastModifiedDate": "2019-09-30T13:12:27Z", "speechToTexts": ["11.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [78%] :\r\nLondres si la fleur musicale, le coup de coeur de Florence Delay, si au programmatrice musicale de Pony Express pourquoi. \r\n\r\nLocuteur MS4 (00:00:08) [97%] :\r\nMais. \r\n\r\nLocuteur FS1 (00:00:09) [83%] :\r\nBonjour Florence et bienvenue pour la rentrée de Pony Express merci de quoi tu nous parle aujourd'hui. \r\n\r\nLocuteur FS2 (00:00:15) [88%] :\r\nEh ben aujourd'hui je vous parle de House tu attiré mon attention, la semaine dernière sur une grosse 12 dans la musique électronique, le producteur Diplo, que l'on connaît bien pour ses Little de pop et de DM qu'il produit à la chaîne va lancer un Label de ce qui s'appelle par ailleurs grande et il a accompagné cette grande nouvelle d'un petit speech que je vous traduis en français, la House, c'est là où tout a commencé, tout ce que l'on connaît et que l'on aime comme Ben Pusic aujourd'hui et ça a commencé avec les maîtres de Chicago et de V3, il y a 40 ans ce genre a toujours été très important pour moi et ailleurs grande Elle notre hommage à ses légendes et c'est une opportunité pour les nouveaux talents et artistes du monde entier de repousser les limites de ce genre plutôt vendeur comme présentation ce vrai on écoute un petit peu ce que ça donne. \r\n\r\nLocuteur MS3 (00:01:03) [64%] :\r\nOn était un peu affaibli par le c'est le quand même, on ne pouvait pas on des conflits sociaux. \r\n\r\nLocuteur FS4 (00:01:14) [90%] :\r\nPoint de Frédéric. \r\n\r\nLocuteur FS1 (00:01:23) [70%] :\r\nSuis pas grandir cette c'est du Diplo qui fait de la radio qui ne Geneviève disait quelque chose, mais je ne sais pas, ça rend vraiment hommage au père fondateur de de la rame. \r\n\r\nLocuteur FS2 (00:01:33) [87%] :\r\nSonoma justement, alors ça c'est un extrait de leurs premières Élise qui sort aujourd'hui, bon, indépendamment de mon avis personnel sur ce morceau il y a quand même un gros mensonge sur la marchandise là parce que on reconnaît absolument rien de la House de Chicago et de Detroit là- dedans, parce qu'en fait cette purement de l'ODM, je trouve ça quand même scandaleux qu'il se réapproprier une partie de l'histoire de la hausse qui à l'époque était quand même une contre- culture dans un but commercial, donc ça c'est quand même une grande spécialité chez Diplo, hein, il va chercher des cette culture qu'ils se réapproprient et qu'il déforme complètement faite en les passant à la moulinette mainstream mais heureusement la scène House n'a pas du tout attendu Diplo ces 40 dernières années, elle se porte très bien en fait et surtout aux USA où il y a une super scène indépendante et c'est par là que je vous propose de regarder aujourd'hui et non du côté de frayeur grande. \r\n\r\nLocuteur FS5 (00:02:21) [70%] :\r\nAvec le point de matière pointeur Washington dit point de points. \r\n\r\nLocuteur FS1 (00:02:49) [76%] :\r\nOui, c'est un petit peu moins non pas tape à l'oeil parce que seul poserait, on va dire mais bon ça fait. \r\n\r\nLocuteur FS2 (00:02:54) [86%] :\r\nOui, c'est ça, c'est comme si la musique de Diplo était une grosse cagole quoi oui parce qu'à l'providing c'est un extrait du dernier album de Moody manne qui sortira en juin c'est la vraie actuellement faite de ces derniers mois ce que Moody Man, c'est une des grosses pointures de la hausse américaine, il produit depuis le milieu des années 90 et lui, c'est vraiment le côté show sexy et suave de la House, il vient de Detroit donc on trouve aussi des influences Ahold et toujours bas cette voix grave qui vient relever tout ça il a influencé tout un tas d'artistes dont le Newcomer Chanel, c'est un Californien qui est en train de faire beaucoup parler de lui, et ça c'est un artiste qui repousse vraiment les limites du genre parce qu'il produit une musique un peu à mi- chemin en fait entre le la House et le rap avec beaucoup de groupes dedans, on est en fait entre des 3 écrans de tonnes, son quartier d'origine. \r\n\r\nLocuteur MS6 (00:03:42) [67%] :\r\nPas c'est quoi l'idée du qui ça, vous savez, il faut gagner les matchs, ce succès à l'amélioration de parler mais je suis assez bien passé malgré sa jeunesse et à l'enfant d'point il n'est pas tout, il fait de gros pourquoi point. \r\n\r\nLocuteur FS1 (00:04:14) [77%] :\r\nOu la petite fuite comme ça le flûtiau les Diolas fait fort à propos. \r\n\r\nLocuteur FS2 (00:04:19) [79%] :\r\nOui, j'espère que tu aimes bien ce titre LNA parce que je vois, immense, on vient de leur entrée en play- liste sur Couleur3 en repère. \r\n\r\nLocuteur FS1 (00:04:26) [72%] :\r\nJe mais je pense que, qui est pour quelque chose, voilà un petit peu l'un est papa. \r\n\r\nLocuteur FS2 (00:04:29) [83%] :\r\nEt puis je vais vous parler de labels américains à suivre, on peut évidemment citer le Label de Ron Morelli l'excellentissime Leizer écorne alors c'est un Label qui sort pas que de la House qui a aussi des Russes de techno et ce qui le caractérise, c'est qu'il met en avant son lot failles qui va en fait à contre- courant de ce qu'on peut entendre dans la House Stream toute très produite en fait, c'est un petit peu à l'antipode du Label de Diplo, je vous laisse écouter par vous même. \r\n\r\nLocuteur FS1 (00:05:25) [83%] :\r\nDonc là on est vraiment plongé dans son techno vraiment cette cette imagerie des des machines qui était à l'origine de la pensée de l'esthétique techno de Detroit. \r\n\r\nLocuteur FS2 (00:05:33) [86%] :\r\nOn entend bien que c'est c'est vraiment analogique en fait hein oui comme son ça c'est l'artiste Rooy Edwards et son titre Misma va sortir en mars sur le Label -là, il fréquente un autre Label que j'aime beaucoup c'est système qui est basée à San Francisco, donc au départ c'est un collectif de Didjé musiciens performeurs inspiré par la culture Andorre du passé, on compte quand on sait que justement la chique, la House de Chicago, c'était dans des clubs gays, on est quand même nettement plus proche de cette culture avec renaissant système et leur positionnement cuire qu'avec Diplo et ses petits copains, donc ils ont lancé leur Label en 2007, ils sortent de la House de la disco de la citoyenne et ils ont dans leur écurie des artistes géniaux comme le nouvel espoir de la a aussi US Octo ça, on en avait déjà parlé dans cette chronique, la dernière, et puis, plus récemment, ils ont sorti une superbe collaboration avec un pianiste de New York. \r\n\r\nLocuteur FS1 (00:06:50) [80%] :\r\nToujours dans ce côté contemplatif, ouais, ouais, c'est ce même des petites notes acides si vous c'est pas mal pour par exemple faire les 4 heures en voiture qui sépare Chicago de Detroit exhaler alors oui. \r\n\r\nLocuteur FS2 (00:07:02) [83%] :\r\nAu hasard, donc on finit avec mon coup de coeur de cette année 2019 c'est l'artiste hérisse Drew avec sa traque Craxi ou une sono un morceau qui est sorti en mai sur une compilation du Label anglais ni d'Erez, c'est un petit peu une OVNI dans la Seine à eau salée résidentes Osmar à Chicago où elle organise, je cite, un des soirées et dadaïste, ça a l'air sympa, elle s'inspire du chamanisme du surréalisme pour produire sa musique et j'adore ces preuves, parce que c'est très riche c'est organique les rythmiques, elles sont vraiment incroyables, c'est mélodique moi c'est tout ce que j'aime dans la House, donc en fait vraiment l'héritage de la scène à Ostende en grande, il est là et il est certainement pas dans la soupe que Diplo va servir chartistes, ces prochains mois cela réécoute encore un petit morceau allez. \r\n\r\nLocuteur MS3 (00:07:51) [69%] :\r\nOn était un peu affaibli par le Sénat, on ne peut pas regarder. \r\n\r\nLocuteur FS1 (00:07:55) [75%] :\r\nComment dire non c'est bien dégueulasse, il hérite autant un on se quitte avec ça, merci beaucoup Florence avec plaisir. \r\n\r\nLocuteur FS9 (00:08:05) [75%] :\r\nAllez point. \r\n\r\nLocuteur FS8 (00:08:07) [100%] :\r\nPoint. \r\n\r\nLocuteur FS7 (00:08:16) [70%] :\r\nRTL. \r\n\r\nLocuteur FS8 (00:08:16) [95%] :\r\nPoint. \r\n\r\nLocuteur FS1 (00:08:22) [67%] :\r\nà. \r\n\r\nLocuteur FS8 (00:09:03) [99%] :\r\nPoint. \r\n\r\nLocuteur FS7 (00:09:19) [83%] :\r\nC'est terminé, RFI. \r\nPoint. \r\n\r\nLocuteur FS4 (00:09:47) [99%] :\r\nPoint. \r\n\r\nLocuteur FS9 (00:09:49) [62%] :\r\nPoint et point final et a poil poil point et il pointe y compris. \r\n\r\nLocuteur FS10 (00:11:21) [90%] :\r\nIl a pointé d'point d'. \r\n\r\nLocuteur FS1 (00:11:52) [72%] :\r\nD'donc c'est ta proposition pour se passer totalement du producteur Diplo de son nouveau Label de House à la femme le perfide c'est bien quantité Florence oui, là je me suis censuré Koweït était censuré, OK, je sors le micro Pikine dirai ce que tu penses. \r\n"], "webPublicationDate": "2019-09-04T09:46:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F52E29A7-8892-45CD-87DE-472BB416E8B6", "internalArchiveId": "F52E29A7-8892-45CD-87DE-472BB416E8B6", "source": "siranau", "mediaType": "audio", "title": "Retour sur le Qatar (3/5)", "publicationDate": "2019-09-04T00:00:00Z", "summary": "Suite de cet entretien avec Jérôme Lavandier autour de l'histoire de ce petit Emirat. Jérôme Lavandier est chercheur et spécialiste des pétromonarchies, il a publié un article dans la revue \" Confluences Méditérannée \" en 2013 intitulé \" Le Qatar : une volonté au prisme de l'histoire \".\r\nLien  <https://www.cairn.info/publications-de-J%C3%A9r%C3%B4me-Lavandier--97423.htm>", "durationSec": 2077, "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Qatar"], "isOnline": false, "lastModifiedDate": "2019-11-12T10:34:14Z", "program": {"href": "/programs/768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "id": "768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "name": "Histoire vivante"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Zwahlen, Jean-Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Lavandier, Jérôme", "role": "chercheur", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9F5FD6F4-68B2-41A5-9840-5487579604A6", "internalArchiveId": "9F5FD6F4-68B2-41A5-9840-5487579604A6", "source": "siranau", "mediaType": "audio", "title": "Blaise Harrison, Lionel Baier et le big bang adolescent", "publicationDate": "2019-09-04T00:00:00Z", "summary": "Rencontre avec Blaise Harrison, réalisateur franco-suisse, et son producteur Lionel Baier pour un très beau premier long-métrage de fiction tourné dans le Pays de Gex, \"Les Particules\". Le film scrute un groupe d'adolescents qui vivent près de la frontière genevoise, où se produisent des phénomènes étranges. A 100 mètres sous terre, l'accélérateur de particules du CERN provoque des collisions de protons pour recréer les conditions d'énergie du big bang.", "durationSec": 1877, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10650239", "imageURL": "http://www.rts.ch/7949568.image", "thematicGeographicals": ["Suisse romande"], "thematicThemes": ["cinéma"], "alternativeTitle": ["Blaise Harrison, Lionel Baier et le big bang adolescent / NTR_2019-09-04T12:06:00_blaise-harrison-lionel-baier-et-le-big-b", "Nectar du 04.09.2019"], "alternativeSummary": ["Raphaële Bouchet et Nicolas Julliard reçoivent Blaise Harrison, réalisateur franco-suisse, et son producteur Lionel Baier pour un très beau premier long-métrage de fiction tourné dans le Pays de Gex, \"Les Particules\".\nLe film scrute un groupe dʹadolescents qui vivent près de la frontière genevoise, où se produisent des phénomènes étranges. A 100 mètres sous terre, lʹaccélérateur de particules du CERN provoque des collisions de protons pour recréer les conditions dʹénergie du big bang."], "variantIds": ["ece-10650239"], "isOnline": true, "lastModifiedDate": "2019-10-02T09:10:56Z", "speechToTexts": ["11.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:03) [93%] :\r\nEt le plaisir de recevoir aujourd'hui Blaise Harrison pour son 1er long métrage de fiction les particules à vos côtés, le cinéaste Vaudois Lionel Baier, qui est votre producteur, les particules scrute un groupe d'adolescents qui vivent dans le pays de Gex, à la frontière genevoise où se produisent des phénomènes étranges sous leurs pieds, l'accélérateur de particules du CERN provoque des collisions de protons pour recréer les conditions d'énergie du Big Bang. \r\n\r\nLocuteur MS3 (00:00:30) [81%] :\r\nOui. \r\nEst ce que vous êtes prêts, la jeunesse, mais un beau sourire voilà naturel, on sent bien, on sent c'est tout mignon dans ton costume tout jeune la jeune Canaries. \r\n\r\nLocuteur FS3 (00:01:13) [78%] :\r\nC'est comme si le monde n'était plus pareil, comme s'il changeait, personne d'autre, sont les comptes. \r\n\r\nLocuteur MS3 (00:01:22) [56%] :\r\nGuillaume et n'voulez Jane which rights dit pas envie, ah oui c'est seule commence par un fort excédent même les domaines. \r\n\r\nLocuteur FS3 (00:01:31) [60%] :\r\nMoralise prend le constat que vous le Kenya moi les puis pour exercer. \r\n\r\nLocuteur MS3 (00:01:38) [92%] :\r\nOui, voilà qui ont un austère. \r\nMais aucun désir au point médian là. \r\n\r\nLocuteur MS1 (00:01:59) [91%] :\r\nMais que sont tous et toutes ces particules qu'on observe, c'est la question qu'on se pose en regardant ce film extrait ici la bande- annonce des particules, film à voir en salle dès aujourd'hui, on reçoit un réalisateur et son producteur mais aussi un élève et son maître, puisque vous êtes rencontrés à l'Escal l'École cantonale d'art de Lausanne où vous enseignez Lionel Baier, dites -nous comment vous avez vu naître ce jeune cinéaste qui Blaise Harrison, quelles sont les choses qui vous ont touché dans ses premiers courts-métrages. \r\n\r\nLocuteur MS4 (00:02:25) [88%] :\r\nD'abord, je suis pas son maître, vraiment, ce n'est d'abord parce que je suis pas si vieux que ça, son procès que 300 4 ans de plus que lui, et puis surtout parce que, en fait, je crois que quand on rencontre des cinéastes que sont une école l'extérieur, on est plutôt en face de personnes qui vous apprennent beaucoup et ce n'est pas que de la rhétorique, en fait, dans le fond, je crois que la la discussion qu'on peut mener quand on rencontre un collègue qui sont en devenir ou qu'ils sont en train de, de faire du cinéma, ce qui est intéressant, c'est de rencontrer quelqu'un qui n'a pas la même pratique que vous, donc je crois que la chose qui m'avait beaucoup touché intéressé dans le travail de Blaise Harrison, quand il était à l'école, c'était son étrangeté, mais dans le sens où je voyais des films comme c'est souvent le cas des étudiants de de les Call où je ne savais pas par où les auteurs étaient passés pour les faire sien je comprenais pas comment les films ont été faits et en fait c'est ça qui m'intrigué ou que ce soit chez des étudiants étudiants touchés réalisatrice organisateur confirmé, c'est de se dire : j'aime le film je tout me tout m'intéresse, tout me plaît, je serais complètement incapable de le faire et de comprendre comment ce qui le film a été fait et les films que Blaise faisait à l'Escal à l'époque étaient des films qui portent dans leurs gênes les particules Armand 15 le film qu'il a fait avant l'harmonie sur lequel il y a un rapport très étrange en fait au monde en mais qui en même temps qui s'inspirent complètement d'une sorte de réels, c'est-à-dire il y a quelque chose qui est très proche d'une habitude que l'on peut avoir dans le cinéma ici en francophonie, peut-être même particulièrement en Suisse romande, qui a une implication très forte du réel, mais lui a tendance à les décalé sur une sorte d'étrangeté qui passe pas uniquement par la science- fiction mais par plein d'autres choses qui le regard qu'il porte et ça, ça m'avait beaucoup intrigué parce que je trouve qu'il filmait la région de Gex, qui est aussi la nôtre, enfin qui est le bassin lémanique non son extension, la plus grande avec une sorte de justesse, parce que c'est transige région est très bizarre, elle est très étrange de par son multiculturalisme, de par les gens qui la traverse pour pour pour pour y travailler et que ce soit à Genève ou à Lausanne il y a une sorte de bizarreries endémique au paysage que Blaise Harrison semble ressentir très très fortement. \r\n\r\nLocuteur MS5 (00:04:15) [77%] :\r\nBen voilà, vous avez tout dit mais je pars vous non, tout ça, voir les particuliers de s'asseoir sa décision non on veut parler d'rapport. \r\n\r\nLocuteur FS6 (00:04:21) [86%] :\r\n30 jours monde rapport étrange aussi à l'adolescence, puisqu'on est vraiment hors des sentiers battus lors 2 choses qui sont souvent extrêmement convenu au cinéma, je crois que l'adolescence être vos grands sujets ou peut-être votre sujet pour l'instant dans vos divers courts-métrages et dans ce 1er film de fiction, elles étaient pour tous les 2 les écueils à éviter absolument, et quand on fait aussi pour ne pas être écrasés par ses références américaines en particulier, je pense aux Teen Movie et au film fantastique. \r\n\r\nLocuteur MS7 (00:04:48) [90%] :\r\nBen, en ce qui me concerne, c'est vrai que j'ai essayé moi de coller à la fois plus juste à la jeunesse de du Pays de Gex, que j'ai rencontrés, j'ai dans le cas du casting rencontré plus de 500 élèves du lycée de Ferney-Voltaire, et encore plus en dehors, ce qui m'a permis, voilà de de sentir un peu le pouls de cette jeunesse -là d'aujourd'hui dans ce territoire en particulier et de confronter aussi ces témoignages là à mes souvenirs, moi, que j'ai de cette période là, dans cette même région parce que c'est là que j'ai grandi, donc d'une part, il y a cette expérience assez personnelle et intime de voilà de de cet âge -là ici et et en même temps je moi j'avais envie aussi de de faire des clins d'oeil aussi à tout ce cinéma ce teen movie mais aussi le film fantastique tout cinéma de genre qui m'a nourri que que j'aime qui qui m'influence aussi et en même temps avec l'envie d'en faire autre chose quoi de me réapproprier les codes de ce de de séjours très identifiés et à dire aux spectateurs : regardez ça, c'est ça, vous avez quelque chose, mais en même temps je vais je vais distordre un peu tout ça, et puis je vais, je vais m'amuser avec toutes ces références qu'on a tous ceux qui font partie de notre imaginaire aussi de spectateurs et et ça c'était mon plaisir de réalisateur de mélanger ben voilà quelque chose qui vient vraiment du réel, cette rencontre avec des jeunes de voilà donc cette dimension plus documentaire et en même temps de y injecter, voilà tout, tout, mais toutes mes envies de cinéma qui se voilà qui viennent de de pleins d'endroits différents quoi. \r\n\r\nLocuteur FS6 (00:06:21) [83%] :\r\nEt puisque vous venez du documentaire, quelle a été votre rapport au scénario sans ce film- là. \r\n\r\nLocuteur MS7 (00:06:26) [91%] :\r\nça a été un moment un peu difficile pour moi parce que c'est pas la partie je préfère dans le travail, c'est vrai que c'est, c'est pour ça qu'spontanément à la fin de mes études, j'ai eu envie de réaliser des documentaires voilà de d'avoir une approche beaucoup plus intuitive et spontanée de la réalisation, en ayant une trame, une ligne directrice voilà sur mes projets documentaires, mais de travailler quelque part comme un photographe quoiqu'part tout seul avec son appareil photo et qui va chercher dans le réel, voilà des images des gens, des choses qui vont raconter les sujets qui l'intéressent et et de voilà, d'écrire, d'écrire mes films au moment du tournage au gré des rencontres et aussi au montage de construire beaucoup la narration au montage et effectivement à un moment donné, comme moi j'aime intervenir beaucoup dans le réel quoi de mettre en scène, utiliser la musique, le son, la mise en scène, enfin, mettre en scène aussi mes personnages dans des situations dans lesquelles il se retrouverait peut-être pas si moi j'étais pas là, tout ça c'est un truc qui me plaît, parce que voilà, j'aime bien, j'aime le cinéma quoi j'aime faire des films de cinéma qui soient de fiction et documentaires, et là je sentais qu'il y avait un peu une une limite dans ma démarche, enfin, je me sentais contraint parce que le documentaire de voir un peu de coller à une forme de vérité et je pouvais pas faire n'importe quoi avec les gens que je filmais donc pour m'affranchir un peu de ça, hé bien j'ai décidé d'écrire un film avec toutes mes envies à l'intérieur mais personnages mon décor, mais mon envie de fantastique aussi et puis après, d'aller chercher tout ce qui pouvait s'en rapprocher le plus dans la réalité, donc voilà, c'est un peu le chemin inverse, mais c'est vrai que j'avais jamais autant écrit avant de partir tourner, c'était pour moi un peu compliqué au moment du tournage de réussir à mais ce scénario là de côté et voilà finalement ce bon finalement, c'était assez facile parce que j'étais plus intéressé par ce qui se passait et qui était pas prévu que parce que tout ce que j'avais pu écrire au préalable. \r\n\r\nLocuteur FS6 (00:08:22) [89%] :\r\nQuoi, à quel moment où vous êtes le plus tourné vers votre producteur Lionel bailleurs. \r\n\r\nLocuteur MS9 (00:08:28) [90%] :\r\nOui vraiment à toutes les étapes, je me souviens qu'on a beaucoup travaillé à un moment donné ensemble pendant l'écriture, à un moment donné du du du de l'écriture du traitement du Synopsis développer où j'avais, j'avais besoin de retour, j'avais envie d'écrire tout seul et en même temps j'avais besoin d'être accompagné, vraiment je là j'ai j'ai j'ai l'impression d'avoir passé une étape en travaillant ensemble, je ne sais pas si tu te souviens un moment oui oui on envoyait pas mal, voilà pour discuter de ce que voilà, de ce que je. \r\n\r\nLocuteur MS4 (00:09:02) [88%] :\r\nDominique Moulin de ce que je crois, c'était une drôle d'épée elle était parce qu'on fait dans le fond, je crois, quand on ne s'intéresse à un cinéaste on fait foncièrement confiance dans le langage qui va développer, mais avant ça, il y a une étape qui est celle du financement du film qui doit passer par un truc très douloureux aujourd'hui qu'elle écrit et blesse comme tu l'as dit, c'est pas forcément l'endroit dans lequel il aime envie d'être au départ mais après il a fait ce que d'exercices qui est compliqué et en plus, ce qui est vraiment devoir passer par une forme écrite, voire même très écrit, hein, pour les commissions aujourd'hui des dialogues, des trucs et on savait très bien tous Estelle Vialon qui est la productrice également du film pour la France, que c'était pas là où de toute façon se jouer la chose pour Blaise, il y avait quelque chose de fondamental dans le rapport aux acteurs, je me souviens que par exemple sur le choix du comédien principal, il y avait beaucoup de consultations sur Faut -il que ce soit lui ou pas, moi, je suis d'acheter impression que le seul conseil important que j'étais tannée, c'est dire, moi je crois que si tu as l'impression si tu as le sentiment même inexplicable que c'est lui, alors c'est lui, parce que tout le reste suivra, en fait, dans le fond après le scénario suivra la façon de tourner le film suivra etc et c'est vrai qu'alors moi j'ai jamais trop l'impression d'être présent, mais ça me toujours peur d'être présent comme producteur et j'ai l'impression qu'il faut juste être là quand on nous appelle alors on espère que ça. \r\n\r\nLocuteur MS9 (00:10:10) [88%] :\r\nNon mais c'est une cette attitude à toutes les étapes effectivement de production au tournage aussi, c'est-à-dire que je savais, voilà je pouvais compter sur toi, si j'avais besoin, mais en tout cas c'était pas regardant sur la façon dont je travaillais voilà c'était pas inquiet de ce que j'étais en train de mettre en place et qui pouvaient peut-être ne pas correspondre à ce que tu imaginais au montage aussi quoi j'ai l'impression que mes choix selon toi allait être les bons parce que c'était les miens, quoi, c'est ça qui est le plus important parce que c'est moi, mais des problèmes presque les à les assumer en fait ses choix, ça nous drôle. \r\n\r\nLocuteur MS4 (00:10:40) [86%] :\r\nEn mettant à ta place, je me dis c'est vrai qu'aujourd'hui, les réalisateurs qui que vous soyez -en vous demande mais en fait de justifier tout par écrit, moi comme réalisateur qui fait défaut, de la production je n'estime pas être producteur, je me dis je voudrais pas me retrouver dans ce truc de dire : faudrait que Maxime prouve et m'explique pourquoi tant de faire ça, or je crois qu'on s'intéresse à quelqu'un comme producteur, j'aimerais en tout cas que moi si j'étais réalisateur, le producteur avec lesquels je travaille dix mais je crois fondamentalement ce que côté après il faut que tu me donnes des coups de main pro- financé le film, donc il faut qu'on passe par des choses qui sont écrites mais je crois fondamentalement, est ce que plein de fois, il y a des choses que Blaise faisait ou disait oh, je me disais alors moi, je n'aurai pas fait ça comme ça mais, fondamentalement, comme je crois en lui, je me dis : j'accepte très bien de voir ce que ça va faire, par exemple, de tournage du film était extrêmement long, beaucoup plus long que d'habitude, hein, 50 jours aujourd'hui le 1er film, c'est plutôt 25 jours 23 jours même des gens essaient de grappiller partout mais Blaise a fait des concessions à plein d'endroits où ils ne sont pas très bien et je vais être avec une équipe qui est beaucoup plus petite, etc, et quand je suis allé quelquefois son tournage me limite c'est beaucoup trop long, ce qui tourne, il faudrait qu'il coupe etc, mais je me oui mais ça c'est comment as -tu frais et aurais écrit différemment aurait pas chaussé les mêmes personnes auraient peut-être pas choisi le même acteur Pastore, donc tu peux pas maintenant dire à un pire que les producteurs qui viennent et qui disent : ben alors maintenant il faut réduire, qui dit : ben non, c'est un contrat général donc on a dit qu'on faisait confiance à biaise glaise qu'il fait comme ça, on verra bien ce que et d'ailleurs c'est ça qui est super, quand on voit le film, parce que, encore une fois comme je vois ici j', je vois les particules que j'adore, qui est complètement dans mon goût, qui est le genre de film que j'aime, que j'adorerais faire mais je ferai jamais, je suis incapable de faire ça donc je regarde en disons par ou Gaumont ça pas ce truc et je suis hyper content mais j'ai aucune leçon à donner, je sais pas comment il a fait. \r\n\r\nLocuteur FS6 (00:12:12) [78%] :\r\nQu'est -ce qui nécessitait ce temps long Blaise Harrison. \r\n\r\nLocuteur MS7 (00:12:16) [89%] :\r\nJ'allais travailler avec des acteurs non professionnels qui avait jamais fait ça de leur vie, j'avais besoin de repos, créer un cadre documentaire, c'est-à-dire dans dans ce contexte un peu rigide qui est celui de la fiction, avec un plan de travail très établies, on sait chaque jour où on va tourner avec qui et comment, ben moi j'avais, a besoin de retrouver un peu de liberté là- dedans quoi donc cette liberté le passé par bah par le ton, c'est-à-dire laisser la possibilité aux acteurs de de vivre des choses qui sont pas forcément celles qui sont prévues et qui s'avèrent souvent plus intéressante que ce qu'on a imaginé et puis de de leur laisser la possibilité de se tromper de pas moi je ne voulais pas commencer à leur mettent la pression, quoi, parce que, parce que je voulais pas non plus, qui se retrouvent dans cette posture de de quelqu'un qui est en train de travailler qui arrive pas et qui, je voulais qu'ils prennent beaucoup de plaisir en fait sur ce tournage et et et qu'ils soient heureux d'être là, ensemble, et c'était aussi pour ça que j'avais envie de travailler avec une petite équipe en essayant de limiter un maximum d'être encombrés par du matériel technique aussi et donc, d'où un tournage en lumière naturelle, d'où, voilà un tournage en décors réels, la plupart du temps chez les comédiens avec leur propre famille, voilà pour qui sont eux aussi à l'aise dans leur environnement quoi et qui se passe aussi des choses inattendues parce qu'ils sont chez eux quoi quelque part et qui savent habiter ces lieux et c'est voilà c'est décor parce que c'est, c'est leur environnement de vie quoi et. \r\n\r\nLocuteur MS4 (00:13:49) [89%] :\r\nEt ce que je voudrais très juste par par rapport au fait que c'est des gens qui sont pas scolaires et qu'il était hors de question sur le tournage, leur demander d'apprendre comme à l'école des rôles qu'ils auraient dû 11 ans juste ou faux parce qu'ils sont parce que les. \r\n\r\nLocuteur MS7 (00:14:00) [91%] :\r\nIls ont jamais lu le scénario, ils ont jamais appris de dialogue, moi je ne pouvais pas leur dire pour demain, tu apprends par coeur ce texte c'était inenvisageable pour moi de leur demander ça, j'avais pas envie qu'ils aient l'impression de venir bosser, je voulais juste qu'ils passent du temps ensemble qui qui s'amusent et qui, et c'est comme ça qu'il se passe des choses aussi après, parfois, je leur donnais du texte à dire parce que mais sur le moment, quoi, voilà six passait pas exactement, voilà ce que je voulais parce que mes indications n'étaient pas suffisantes Bajaj et puis ai fini de plus en plus parfois etc après ce genre de tournage en petites équipes forcément moi m'oblige et c'est quelque chose que j'aime bien à accepter que des choses vont pas forcément toujours se faire comme on les a imaginés et ça c'est aussi quelque chose qu'il faut faire accepter aussi à l'équipe en leur disant : c'était ça ne se passe pas comme prévu, mais c'est pas grave, hein, ne vous inquiétez pas, et, et c'est c'est même mieux en fait que ça se passe comme ça et j'ai tout, tout est mis en place pour que voilà les les choses arrivent par elles-mêmes quoi. \r\n\r\nLocuteur FS6 (00:15:00) [87%] :\r\nMoi ce que j'aime énormément dans le film, c'est que vous parlez du du plaisir des acteurs molle mon plaisir de spectatrice a été de voir l'adolescence raconter non pas par une narration balisé mais par la sensation, mais j'ai trouvé ça très beau, j'aimerais qu'on écoute un 2ème extrait qui est une scène de drague très maladroite avec du texte, et j'aimerais que vous nous racontiez comment vous avez mis en place à diriger ces 2 jeunes à. \r\n\r\nLocuteur FS3 (00:15:27) [80%] :\r\nIl s'appelle comment ça ça c'est signe. \r\nOui je sais, c'est moi qui comme c'est. \r\n\r\nLocuteur MS3 (00:15:38) [88%] :\r\nBien joué à toi. \r\nEt ça, c'est qui, c'est mon frère toi, cocotte était petite. \r\nATT Minel, voilà, c'est toujours le cas mais. \r\n\r\nLocuteur MS5 (00:16:04) [71%] :\r\nNous continuons la. \r\n\r\nLocuteur MS3 (00:16:13) [81%] :\r\nPeu avant, je trouvais pas au moins sept fait des économies de bouts quoi. \r\n\r\nLocuteur FS5 (00:16:19) [86%] :\r\nJ'étais en train de vous dire que je n'avais pas noter le nom de l'actrice moi je sais que c'est de ce qui lui donne la réplique, né à Lueders, on ne connaît qu'elle absolument, vous ne connaît qu'elle n'est -ce pas voilà une réaction Blaise Harrison sur cette très belle scène. \r\n\r\nLocuteur MS8 (00:16:36) [85%] :\r\nBen c'est une scène qui été écrite effectivement cette rencontre dans la cuisine, cette maladresse Jane cette voilà elle un peu un peu froide et distante et lui qui sait pas très bien où se mettre et en même temps la la scène tels que qu'monter et qu'elle a été tournée est complètement improvisée, c'est-à-dire que moi en général je, je, je leur demandais de jouer l'intégralité de la séquence, c'est-à-dire que l'idée, c'était qu'elle se prépare à goûter, donc elle a préparé son goûter de A à Z et lui, bah je lui avait pas donné beaucoup plus d'indications que battre. \r\n\r\nLocuteur MS10 (00:17:09) [86%] :\r\nElle te plaît bien quoi cette fille et tu aimerais bien lui dire, mais en même temps, bon c'est pas forcément évident, là, dans ces circonstances, et elle, je lui avais demandé d'être assez voilà de rester distante. \r\n\r\nLocuteur MS8 (00:17:23) [90%] :\r\nEt et voilà et donc c'est c'est vraiment du je pose un cadre et un décor c'est chez elles, elles connaissent sa cuisine et et puis il y a 7 il y a cette photo d'elle, jeune, qui est là, dans cette cuisine parce qu'on est chez elle, je pense que typiquement voilà si j'avais. \r\n\r\nLocuteur MS10 (00:17:39) [89%] :\r\nTourné cette séquence dans une autre maison, j'aurais pas pensé à mettre une photo d'elle, jeune et Thomas n'aurait jamais réagi en lui disant qu'elle était mignonne quand elle était petite et tout dialogue qui s'ensuit et ce moment -là arrive, parce qu'il sait pas quoi faire et il cherche un petit peu sa place là, dans cet espace et tout d'un coup, il tombe sur cette cette photo et puis parce qu'il se passe et c'est super joli, quoi, donc voilà c'est c'est ce genre de chose moi que j'ai essayé de reproduire le plus possible en mettant en scène ce film. \r\n\r\nLocuteur MS5 (00:18:08) [91%] :\r\nDonc le chat s'appelle vraiment tigre bah oui, je suis très heureux que vous avez dit. \r\n\r\nLocuteur MS4 (00:18:13) [86%] :\r\nCette scène, moi j'adore cette scène, je trouve qu'elle est exemplaire parce que le dialogue génial, jamais on aurait pensé créer un dialogue pareil, c'est-à-dire le fait qu'ils lui disent merci quand ils étaient mignons machins, tu fais des économies de bouffe, tout ça c'est génial, alors évidemment, comme il le dit, c'est l'improvisation des acteurs, mais en même temps il y a toute la rigueur du cinéma et d'un regard, c'est-à-dire le fait du cadre qu'il a choisi quand tout le monde ira voir le film qui sort en salles à partir d'aujourd'hui, vous y verront le caca à quel point le cadre est tenu et à quel point dans ce cadre, elle est chez elle parce qu'elle est appuyé compte la fenêtre d'ailleurs sur la droite du cadre et lui n'est pas dans son espace, elle le domine, elle est chez elle vraiment donc le cadre respecte ça c'est son espace elles devant elle sur la elle regarde sur la la regarde dégager devant elle et lui, il avance un peu sur le fond de l'image et va regarder l'image puis des grands Thomas donc ils se penchent pour regarder la photo qui est petit, il revient, il y a pas le contre chat le contrechamp sur le chat, le contre chasseurs sur le Champ et tout ça c'est du cinéma, donc en fait souvent, quand on dit oui mais alors dans le fond, c'est la force du documentaire beaucoup plus fort, ce qu'fiction beaucoup plus forte que la fiction, non le c'est intéressant, c'est vraiment de la fiction, Bastien, un cadre de fiction 5 a tenu de fiction et du coup, c'est une vraie, un vrai découpage fiction, donc je suis ravi que vous avez pris cette scène je trouve exemplaire et j'aurais pas été capable de la faire, c'est pour ça que je l'adore. \r\n\r\nLocuteur MS1 (00:19:23) [91%] :\r\nQuel quel ce qui est très important dans ce découpage ce cadre de fiction, c'est d'une part, le Pays de Gex on va reparler de ce paysage très particulier et puis cette alternance entre les scènes de ses personnages, et ces particules qui s'échange à très grande vitesse dans le LHC ce ce cet accélérateur de particules du CERN, qui est aussi très important, très présents dans votre film, comment et où vous est venue cette idée de de faire jouer ces 2 dimensions ensemble. \r\n\r\nLocuteur MS8 (00:19:54) [90%] :\r\nL'idée du CERN est venu vraiment dans un 2ème temps, moment où j'écrivais le film mon envie première c'était vraiment de de raconter l'adolescence dans ce territoire comme je l'ai dit mais et de, de, de, de décrire les tourments, les inquiétudes, les grandes questions qui peuvent être faits qui peuvent nous assaillir à cet âge -là, mais de manière métaphorique et par le par le biais du fantastique aussi et et c'est à ce moment -là que j'ai, j'ai pensé au CERN, parce que ça m'intéressait que le fantastique Vienne de quelque part qui naissent du réel quoi quelque part et ça c'est, c'est effectivement le fantastique de mon film, il il est, il est, il est presque envisagea envisagé, en tout cas par par les physiciens qui élabore des théories assez folle pour essayer de comprendre le les forces qui gouvernent notre univers quoi et et j'aimais bien l'idée que le film prennent la forme de ces ces théories de ces questionnements la de c'est voilà de toutes ces choses qui font qu'à un moment donné le le personnage quand ils découvrent ce monde- là ben. \r\n\r\nLocuteur MS5 (00:21:00) [83%] :\r\nLa peur prend Lionel Baier, vous devez nous laisser mon âge nous avons rétabli, c'est un Blaise Harrison, mais vous nous rendez pour ce soir, d'accord, mais encore faut l'avant- 1er à 20 heures 30 j'ai noté j'20 heures venez à 20 heures un accord 20 heures au Capitole, là tout à l'heure de l'âge, courte et là c'est ça et là, la discussion se poursuit avec Blaise réussir son sang vous ben merci à vous et merci. \r\n\r\nLocuteur FS6 (00:21:24) [90%] :\r\nPeut-être qu'on peut revenir sur le Pays de Gex, que j'ai découvert pour la première fois, incroyablement cinégénique, c'est une région ben nous, on la connaît, qui ne sont peut-être un peu glauque qui ne fait pas forcément envie, mais là, avec ses paysages sombrer sous la neige est quelque chose de très beaux qui ressort. \r\n\r\nLocuteur MS9 (00:21:43) [82%] :\r\nBeau et en même temps inquiétant aussi. \r\n\r\nLocuteur MS10 (00:21:45) [88%] :\r\nTerre très étrange, c'est vrai que c'est à la fois oui banal et banal et inquiétant, il y a une espèce de de beauté, beauté lugubre bah qui sait qui voit qui vient aussi du fait que j'ai tourné le film en hiver, c'est vrai qu'on était là, les paysages sont magnifiques, le Jura, le lac Léman, la chaîne des et des Alpes et effectivement j'aimais que GMail idée que l'étrangeté, l'inquiétude, le fantastique naissent aussi de ces paysages -là, le décor a une importance pour moi dans le film, c'est comment est -ce qu'on habite aussi quand on a 17 ans ce ce ce vaste territoire quoi en hiver en plus alors on a pas trop envie de rester chez soi, avec ses parents et en même temps dehors, il fait froid mais on est quand même allé près coûte que coûte à aller faire un camping, même s'il fait moins 10 et et il y a le lycée, enfin voilà, on navigue comme ça entre ces lieux ses intérieurs ces extérieurs et est -ce et puis, et puis cette montagne omniprésente quoi cette nature qui qui existe avec ces surgissements voilà que je voilà que j'ai fait un peut exister avec la présence des animaux qui a qui apparaissent, disparaissent enfin c'est c'est voilà j'ai j'ai, c'est vrai que ça dans un coin qui qui m'a toujours que j'ai toujours eu envie de filmer parce que je le connais et en même temps c'est handicapant parce qu'on a envie de moi j'aurais envie de le filmer dans tous ses recoins et j'aurais envie d'être exhaustif mais voilà je ai je j'essaie de retrouver un peu d'eau de retranscrire la sensation moi que que m'évoque ce ce lieu quoi. \r\n\r\nLocuteur MS5 (00:23:19) [86%] :\r\nQuel recours quel recoin des recoins cachés qui seront dans votre 2ème, film non, je vais peut-être changer de région, là oui falloir que j'aille voir ailleurs un moment. \r\n\r\nLocuteur FS6 (00:23:30) [87%] :\r\nUne question très concrète sur le le CERN est -ce qu'on entre facilement avec une caméra Auxerre dans suis de beaucoup de documentaires qui ont été faits sur le sujet, mais est -ce que c'est quand on écrit une fiction quand on a besoin peut-être donc précis etc, ce qu'on peut facilement y entrer. \r\n\r\nLocuteur MS8 (00:23:42) [92%] :\r\nC'était assez compliqué, alors moi j'ai eu la chance de pouvoir visiter beaucoup de sites lors des portes ouvertes qui ont eu lieu il y a quelques années, donc ce qui sports de RTM ont permis de faire des repérages en fait de rencontrer des physiciens, des ingénieurs pour essayer de comprendre un peu comment marche cette énorme machine, et donc j'ai identifié quelques lieux moi qui m'ont semblé assez intéressant à filmer, notamment le le détecteur CMS qui est très beau, en fait, qui est comme une oeuvre d'art. \r\n\r\nLocuteur FS6 (00:24:12) [67%] :\r\nContemporain pointe dans des secteurs, c'est le même. \r\n\r\nLocuteur MS8 (00:24:14) [91%] :\r\nAlors c'est un des détecteurs qui permet d'analyser la trajectoire des particules qui rentrent en qui sont extraites des collisions et donc c'est un énormément qui dévie la trajectoire de ces particules et qui évoque vraiment le tout un univers de science- fiction, moi quand je ai visité à première fois j'ai l'impression d'être dans un vaisseau spatial qu'on est en 2001 l'odyssée de l'espace, la quand on, quand on pénètre dans cette immense caverne souterraine qui fait 50 50 mètres de de plafond, donc effectivement j'ai identifié ces lieux et après, ben, il a fallu obtenir les autorisations pour aller y tourner alors il y a des difficultés qui sont liées à la sécurité, on ne peut pas tourner où on veut quand on veut parce que voilà, il y a des zones qui comptent le l'accélérateur et en activité sont inaccessibles et puis il y a aussi, voilà l'image que le film allait renvoyer des expériences qui sont menées au CERN alors pour un documentaire, forcément, c'est plus simple, parce que un documentaire voilà explique bord des questions qui intéressent aussi bien les gens de la communication de ce lieu, et moi j'allais je faisais une fiction un peu bizarre, sur des phénomènes qui ont lieu dans cette nature -là qui sont peut-être provoquée par le CERN, mais peut-être pas, on sait pas, enfin : rien n'est jamais dit et évidemment, moi mon idée c'était pas dire que le CERN voilà va engloutir la planète dans un trou noir et ça, heureusement, j'ai rencontré des, des gens qui ont compris le propos de mon film, des physiciens, des donc des responsables de sites aussi et qui nous ont permis justement d'aller filmer dans les décors, moi qui me plaisait de pouvoir effectuer les plans que je voulais voilà sous voilà avec pas mal de contraintes aussi mais lieu quoi. \r\n\r\nLocuteur MS1 (00:25:57) [93%] :\r\nIl y a une dimension très importante dans votre film, qu'il faut qu'on aborde, c'est la question de de l'atmosphère sonore de la musique qui est très, très présente, qui est toujours un lien d'atmosphère et qui unifie aussi peut-être tout cet univers très complexe de de référence et d'énigme que vous mettez en place dans ce film, c'était un travail dès le départ avec le musicien, elle qui a créé cette bande son, c'était vraiment une collaboration étroite entre vous 2. \r\n\r\nLocuteur MS8 (00:26:25) [88%] :\r\nOui, oui, ça faisait longtemps que je savais que c'était avec lui que j'avais envie de travailler, alors pour l'anecdote, on était dans la même classe à laquelle on cinéma donc, lui, voilà, a décidé de faire de la musique et il avait d'ailleurs composé un court morceau pour mon 1er documentaire Armand 15 ans été et connaissant son travail, voilà qui est à la faute, faits de matières électronique et en même temps de, de, de, de manipulation de son réel, ce qui donne à la fin de l'espèce de composition très mental très psychédélique presse par moments, ben voilà, je trouvais que c'était vraiment la la bonne personne pour pour pour composer la musique de film, c'est une musique qui est travaillé même parfois comme du son, quoi, et c'est vrai que j'ai très bien au travail assez important qui a été effectué par Olivier tout ce qui est le moteur son du film qui a aussi qui disent ce qui fait qu'il appelait le Design sonore du film aussi et et ces sondes sont presque parfois musicaux aussi donc parfois le travail de la musique et du sens centre c'était assez moi j'adore travailler le sont dans mes films vraiment dans mais, dans mes documentaires, c'était déjà le cas, c'est vrai que ça me permet moi de d'amener des, des, des niveaux de lecture aussi différent de de j'envisage vraiment la construction du film aussi de manière musical quoi donc s'avec ses rites, ses accélérations, ses temps morts c'est c'est silence enfin j'ai un moment de donner du film, il y a, il y a presque plus dialogue la musique prend et leçons prennent toute la place et c'est comme une invitation pour spectateur à ressentir le film puisque de de chercher à comprendre comme quand on écoute un un long morceau d'une demi- heure ou la musique nous raconte des choses nous emporte nous provoque des et procure des émotions et quand je fais un film, j'aime bien travailler aussi dans ce sens -là, quoi, c'est une approche qui m'intéresse, qui est aussi très intuitive et et sensible quoi. \r\n\r\nLocuteur FS6 (00:28:22) [81%] :\r\nMais en plus hauts personnages communiquent par la musique. \r\n\r\nLocuteur MS7 (00:28:25) [84%] :\r\nBen c'est ça pour moi, il y a un truc fort avec, j'aime bien, c'est leur façon, groupe de remettre ensemble en fait aussi, ils se parlent peu aussi entre la musique, c'est leur moyen d'exister ensemble ils jouent de la musique ensemble qui écoutent de la musique ensemble ensembles ému ça aurait quand j'étais ado, la musique a une place importante, quoi, c'est ce qui ne suit pas, c'est ce qui nous dit aussi quand on est ado qu'est -ce que t'écoutes un un Tél concert, c'est ce qui nous motive à sortir fin. \r\n\r\nLocuteur FS6 (00:28:49) [87%] :\r\nC'est ce qui nous nous émancipe aussi nos parents non parce que c'est vraiment créer un monde en soi, la musique que les parents ne connaissent pas. \r\n\r\nLocuteur MS8 (00:28:55) [88%] :\r\nBen oui, en tout cas on je pense que préados, on écoute beaucoup de 10 de nos parents pour trouver un peu notre notre voix après trouver peut-être propre nos propres goûts affiner nos propres goûts, c'est vrai que la musique, pour moi, c'est aussi l'expression de l'intériorité de mon personnage quoi il parle peu, enfin il exprime pas beaucoup ses sentiments, ses émotions et puis c'est un peu, elle nous permet de savoir un peu ce qui se passe, on lui aussi leçon permet de faire exister le CERN, qui est la enfin, c'est le la dimension fantastique et l'étrangeté du film, elles viennent aussi ces matériaux -là comment faire exister en fait dans un film, ce qu'on voit pas le CERN, il est là, dans cette région et en même temps il est enfoui 100 mètres sous- sol alors comment faire sentir sa présence et comment faire comprendre que le personnage, il a une sensibilité, une acuité particulière qui fait que lui, il est réceptif aux vibrations de ce lieu -là qui qui dégage son énergie et c'est voilà alors le son, c'est quel meilleur matériau pour exprimer sa quoi. \r\n\r\nLocuteur FS6 (00:30:08) [89%] :\r\nPas en vous disant au revoir, on va en écouter du son. \r\n\r\nLocuteur MS1 (00:30:10) [90%] :\r\nOui, on va écouter un extrait de je ne sais pas si c'est vraiment extrait de la bande originale du film, parce que la chanson n'est pas dans le film, semble -t-il, c'est une chanson qui s'appelle pratico- Senuc extraite un travail dérivée du film de ce musicien algues avec la voix de Catherine chez en vous remerciant beaucoup Blaise Harrison d'être passée par un hectare aujourd'hui je rappelle donc ce film les particules votre 1er long métrage de fiction qui sort aujourd'hui en salles avec une présentation ce soir au Capitole de Lausanne avant- premières en votre présence à 20 heures avec également Lionel Baier qui sera la 13 encore remercier aussi pour sa présence dans l'émission des. \r\n\r\nLocuteur FS6 (00:30:47) [75%] :\r\nKurdi, équipe du film peut-être oui. \r\n\r\nLocuteur MS8 (00:30:48) [90%] :\r\nOui aura tous les comédiens, tous les jeunes seront là avec une bonne partie de l'équipe technique suisse et et voilà, ça fait. \r\n\r\nLocuteur MS1 (00:30:56) [97%] :\r\nEt puis, et puis un concert rien. \r\n\r\nLocuteur MS8 (00:30:57) [84%] :\r\nConcert la à la clé Helg jouera à la fin de la projection, voilà un concert dans le capital, donc ça peut être assez génial. \r\n\r\nLocuteur MS1 (00:31:07) [81%] :\r\nOu face au Jeannet à 20 heures ce soir donc, merci beaucoup, merci à bientôt. \r\n"], "webPublicationDate": "2019-09-04T11:02:00Z", "program": {"href": "/programs/F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "id": "F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "name": "Nectar"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Carcélès, Isabelle", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Bouchet, Raphaele", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Harrison, Blaise", "role": "réalisateur", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Baier, Lionel", "role": "producteur", "type": "Participant"}]}, {"id": "sound-DEA76E1C-CEB5-41AA-9777-18FBAB5BC3C6", "internalArchiveId": "DEA76E1C-CEB5-41AA-9777-18FBAB5BC3C6", "source": "siranau", "mediaType": "audio", "title": "Isis Fahmy, le souffle du Contrevent à la Bâtie", "publicationDate": "2019-09-04T00:00:00Z", "summary": "Présenté dès ce soir et jusqu'au 7 septembre 2019 à l'Orangerie de Genève dans le cadre du Festival de la Bâtie, \"Contrevent(s)\" est une création inspirée d'un roman culte de la science-fiction contemporaine: \"La Horde du Contrevent\", d'Alain Damasio. Metteuse en scène et dramaturge, Isis Fahmy évoque cette adaptation réunissant danseurs, comédiens et musiciens.", "durationSec": 370, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10650238", "imageURL": "http://www.rts.ch/7949568.image", "thematicThemes": ["littérature", "art dramatique", "science-fiction"], "thematicPersons": ["Damasio, Alain"], "alternativeTitle": ["Isis Fahmy, le souffle du Contrevent à la Bâtie / NTR_2019-09-04T12:06:00_isis-fahmy-le-souffle-du-contrevent-a-la", "Nectar du 04.09.2019"], "alternativeSummary": ["Présenté dès ce soir et jusquʹau 7 septembre 2019 à lʹOrangerie de Genève dans le cadre du Festival de la Bâtie, \"Contrevent(s)\" est une création inspirée dʹun roman culte de la science-fiction contemporaine: \"La Horde du Contrevent\", dʹAlain Damasio.\nMetteure en scène et dramaturge, Isis Fahmy évoque au micro de Nicolas Julliard cette adaptation réunissant danseurs, comédiens et musiciens."], "variantIds": ["ece-10650238"], "isOnline": true, "lastModifiedDate": "2019-10-02T09:59:57Z", "speechToTexts": ["11.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nPeut-être un sujet qui va vous intriguer, c'est un spectacle à découvrir, à Genève, au festival de La Bâtie dès ce soir et jusqu'au 7 septembre il est signé d'une metteur en scène et dramaturge issu d'une autre haute école lausannoise la manufacture, on parlera de d'une autre école tout à l'heure, les cales ce spectacle, c'est Contrevent et son auteur c'est Isis Fahmy, qui est avec nous par téléphone bonjour Isis Fahmy oui bonjour, merci de nous rejoindre en Direct ce spectacle est né de votre lecture d'un livre culte de la science- fiction contemporaine La Horde du Contrevent d'Alain Damasio, dites -nous en quelques mots de quoi il s'agit. \r\n\r\nLocuteur FT2 (00:00:33) [92%] :\r\nAlors c'est un roman assez conséquent de de plus de 700 pages qui raconte en fait la le périple de 23 personnages qui toute leur vie remonte contre le vent, d'où le titre Contrevent et en fait c'est pas tellement l'arrivée en Extrême- Amont qui importe mais vraiment tout le parcours toute l'aventure de qui de de leur de leur périple qui est intéressant dans le roman. \r\n\r\nLocuteur MS1 (00:01:02) [90%] :\r\nCette adaptation Isis Fahmy c'est une continuité dans votre travail et je crus comprendre notre travail a beaucoup fait référence à Gilles Deleuze, qui est aussi une référence de Damasio dans cette Horde du Contrevent. \r\n\r\nLocuteur FT2 (00:01:13) [92%] :\r\nOui, c'est un des premières phrases qui cite en exergue du roman et, et, en fait, c'est cette idée d'être en lien les uns avec les autres d'être d'être et que c'est que c'est cette énergie, cette pulsion de vie, il parle aussi beaucoup de vie dans le roman, qui sont la forme d'énergie propre à chaque personnage et c'est ça aussi qui nous a beaucoup intéressé dans dans l'adaptation. \r\n\r\nLocuteur MS1 (00:01:37) [91%] :\r\nAlors le vent, si on le prend au sens 1er comme une force physique qui mobilise la coopération des forces humaines en présence dans le livre, comment est -ce que ça se traduit sur le plateau, comment faire ressentir ce vent cette force. \r\n\r\nLocuteur MT2 (00:01:51) [88%] :\r\nAlors le vent, on traite de 3 façons : à la fois par le souffle, elle est, elle est l'évocation du texte qui est forte et par les comédiens, mais aussi par l'et musiciens notamment, on avait déjà fait un 1er projet en 2017 de 10 heures de performance sur des instruments entièrement conçu par Benoît Renaudin et qui justement donne la pulsation quelque part du vent avec des rythmes, des rafales, des fréquences des ondes qui évolue et enfin physiquement avec le travail qu'on a fait avec les 2 danseurs chorégraphes marque Star fait marrer Élodie Gréco, où là on a on a pensé comment les corps pouvait être en lutte allier les uns les autres face au vent, prendre des postures aérodynamique, donc voilà et ça a été toute une recherche qu'on a menée en plusieurs résidences pour aboutir finalement à à cette création avec notre performeurs qui aura lieu donc ce soir à la Bâtie au théâtre de l'Orangerie. \r\n\r\nLocuteur MS1 (00:02:51) [90%] :\r\nOui, avec cette coopération particulière entre des danseurs, des comédiens, des musiciens Contrevent votre spectacle, c'est s'écrit avec un S optionnel, moi ça m'a fait penser au contre- feu de Bourdieu ces ces outils idéologiques pour combattre le néolibéralisme dans son cas est -ce que c'est aussi le sens de de ce travail peut-être du roman de Damasio d'abord et puis ensuite de votre adaptation ce sens plus métaphorique de ces Contrevent. \r\n\r\nLocuteur MT3 (00:03:19) [88%] :\r\nOui je par rapport en effet Alain Damasio et très engagé comme comme comme certainement bonjour le vous le savez a trop par rapport au même à son dernier roman, Les furtifs contre ce système capitaliste c'est aussi, je pense, le propos de de plusieurs passages du texte au justement c'est la question de de lien entre les être humains de la puissance, de vie, de la nécessité aussi de, de, de, de prendre les choses à bras le corps d'être actif physiquement et de pas tout le temps à se laisser faire et être passifs par rapport au monde qui nous entoure, ben je vois ce que c'est très important dans dans notre adaptation est dans le roman, et par rapport au, est ce que c'est aussi une marque que je mets mes différents spectacles parce que j'aime qui ait des lectures plurielles et laisser la possibilité. \r\n\r\nLocuteur MT2 (00:04:11) [89%] :\r\nC'est au spectateur de lire différentes strates, différents niveaux de lecture de de ce qu'on propose, c'est toujours de spectacle très ouvert aussi pour l'interprétation. \r\n\r\nLocuteur MS1 (00:04:19) [90%] :\r\nEt puis encore une chose par rapport à Alain Damasio, c'est la création d'un langage particulier dans ses romans, est ce que, là aussi, c'est quelque chose qu'on peut traduire à la scène Isis Fahmy. \r\n\r\nLocuteur FT3 (00:04:29) [88%] :\r\nAlors j'ai les passages que j'ai choisi sont notamment les passages certainement les plus expérimentaux dans l'écriture d'Alain Damasio, c'est-à-dire que j'ai pas forcément suivi le fil narratif et et voilà vraiment les, les, les événements, les situations du roman, mais j'ai, j'en sais par exemple beaucoup attardé sur cette première page qui est assez fantastique où ça commence avec l'arrivée de du c'est-à-dire d'abord les ponctuations, puis après une 2ème phase où il y a d'abord des syllabes puis petit à petit, des mots qui enfin une première phase et ça paraît donc, c'était un vrai challenge, comment adapter cette première page du roman et donc du coup on a choisi un une solution la parti autour de du souffle, mais il y a aussi d'autres passages comme l'âge autres comme le très grand texte Caracol, qui est aussi un peu un conte philosophique comme ça qui arrive au milieu du roman et il y a vraiment une poésie dans cette écriture et aussi une particularité dans la langue de chaque personnage, donc il y a la vulgarité, la, la, la vulgarité et la gouaille de de Gaulle, Godzilla l'Intelligence et la et la pensée philosophique de savoir voilà on passe aussi par différentes énergies de des personnages mais aussi du langage, différentes formes de langage. \r\n\r\nLocuteur MS1 (00:05:42) [91%] :\r\nContre Contrevent avec est ou pas, à Genève, au théâtre de l'Orangerie, c'est du 4 au 7 septembre à 20 heures toutes les représentations sont complètes mais une liste d'attente et, semble -t-il, disponible à l'entrée de la salle, ce spectacle s'inscrit dans la programmation du festival de La Bâtie, qui se poursuit jusqu'au 15 septembre merci beaucoup Isis Fahmy, d'être venu nous en parler aujourd'hui. \r\n\r\nLocuteur FT3 (00:06:03) [98%] :\r\nMerci à vous et au plaisir de vous voir au spectacle. \r\n\r\nLocuteur MS1 (00:06:06) [94%] :\r\nAvec plaisir, merci beaucoup, au revoir. \r\n\r\nLocuteur MT2 (00:06:09) [97%] :\r\nAu revoir. \r\n"], "webPublicationDate": "2019-09-04T11:02:01Z", "program": {"href": "/programs/F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "id": "F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "name": "Nectar"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Carcélès, Isabelle", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Fahmy, Isis", "role": "metteuse en scène, dramaturge", "type": "Participant"}]}, {"id": "sound-F6137E9F-9B4F-4EEA-800F-530F954DAA4E", "internalArchiveId": "F6137E9F-9B4F-4EEA-800F-530F954DAA4E", "source": "siranau", "mediaType": "audio", "title": "Si j'étais élu : interview d'Anne Catherine Salberg, membre du centre interculturel de médiation", "publicationDate": "2019-09-04T00:00:00Z", "summary": "Elections fédérales. 2019 une année qui n'est pas anodine dans notre pays. En octobre, sera élu le parlement fédéral. Des candidats dans chaque canton avec leur programme et leurs idéaux à défendre. Nous avons demandé à nos invités de dire ce qu'ils feraient s'ils étaient élus et s'ils avaient tous les pouvoirs.", "durationSec": 149, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666180", "imageURL": "http://www.rts.ch/8872051.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["fonction politique", "élection fédérale", "pouvoir"], "thematicPersons": ["Salberg, Anne Catherine"], "alternativeTitle": ["Si j'étais élue - Anne Catherine Salberg, membre du centre interculturel de médiation / LMA_2019-09-04T05:57:00_si-j-etais-elu", "La Matinale 5h - 6h30 du 04.09.2019"], "variantIds": ["ece-10666180"], "isOnline": true, "remarks": "CATINFO_SEP2019", "lastModifiedDate": "2019-10-10T13:22:19Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nTous les matins dans le 5 6 30, nous proposons un espace politique, c'est la capsule : Si j'étais élu, la question est simple : que feriez -vous si vous étiez élu roi ou reine de la Suisse, elle est posée à nos invités, manière pour nous de couvrir les élections fédérales d'octobre, manière aussi d'ouvrir les possibles, ce matin, les propos d'Anne Catherine Salberg, présidente de la Commission de reconnaissance de la Fédération suisse des associations de médiation. \r\n\r\nLocuteur MS2 (00:00:24) [89%] :\r\nC'est beau être reine au pays du consensus, hé bien, bien entendu, je mettrai en place des lois qui promouvoir la médiation dans tous les domaines et surtout qu'il la financerait, parce que la formule qui a été trouvée, c'est d'avoir des médiateurs indépendants et le financement, et donc un problème clé et j'ai moi je mettrai la médiation comme offrent générale pour tous les citoyens et citoyennes de ce pays pour tous ses habitants et toutes ces habitantes. \r\n\r\nLocuteur FS1 (00:00:56) [97%] :\r\nDu coup, un financement signifie aussi une une reconnaissance de la profession. \r\n\r\nLocuteur MS2 (00:01:00) [92%] :\r\nBien entendu, mais on pourrait aussi juste dire on promeut la médiation absolument partout et il y a aussi des médiateurs qui sont bénévoles, mais ce qui serait important, c'est que les médiateurs soit effectivement qui a lifié je ne sais pas si c'est à un dispensable qui soient tous reconnus par la Confédération, parce que si on est médiateur dans les quartiers, si on est très proche du terrain et qu'on le fait de manière bénévole, ce qui est important c'est d'être formé, mais pas forcément d'être labellisé. \r\n\r\nLocuteur FS1 (00:01:34) [89%] :\r\nEst ce que ça permettrait à une Catherine Salberg au à la société de mieux communiquer ce que nous avons un problème de communication aujourd'hui. \r\n\r\nLocuteur FS2 (00:01:43) [93%] :\r\nAlors, la communication, elle est sur toutes les bouches, puisque on communique par les réseaux sociaux de toutes sortes de manières mais est -ce que l'on s'entend vraiment et c'est vrai qu'en français on peut jouer sur le mot s'entendre, il faut s'écouter, s'entendre pour mieux s'entendre, et dans ce sens -là, oui, moi je pense que dans une société très individualiste, très où chacun est centré sur lui- même, le lien a tendance à se déliter et est -ce la médiation elle Metz vraiment l'accent sur comment est -ce qu'on peut construire ensemble notre intérêt dépendance parce que personne ne peut faire des choses sans les autres. \r\n\r\nLocuteur FS1 (00:02:24) [96%] :\r\nAnne Catherine Salberg, médiatrice créatrice de dialogue pour le dire autrement, elle était avec nous le 21 juin dernier. \r\n"], "webPublicationDate": "2019-09-04T05:03:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Salberg, Anne Catherine", "role": "membre du centre interculturel de médiation", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6786DBAF-3524-48D9-81F0-7A79CA2470EB", "internalArchiveId": "6786DBAF-3524-48D9-81F0-7A79CA2470EB", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Foued Boukari", "publicationDate": "2019-09-04T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Boukari, Fouad;Gerhard, Virginie;Raphael Mahaim, membre des Verts vaudois;Laurence Cretegny, membre du PLR vaudois;Thomas Egger, Conseiller national PDC valaisan;OJARDIAS\r\n\r\n\r\nLe Journal de 8h - Présenté par Foued Boukari (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(TF6/ITALIE VOTE MILITANTS 5ETOILES) Après 3 semaines de crise politique en Italie... L'avenir de l'italie s'est joué devant un écran informatique..\r\n80% adhérents du  mouvement 5 étoiles ont validé en ligne hier le projet de coalition de leurs dirigeants.\r\nUne alliance improbable entre le parti populiste et le parti démocrate à gauche. \r\nUn plébiscite qui permet ce matin, au Premier ministre Giuseppe Conte de retourner vers le président de la République...\r\nRome, ou nous attend notre correspondant Eric Joszef...\r\nSauf trahison de dernière minute, Eric, la voie semble libre pour le nouveau gouvernement de Giuseppe Conte... \r\n----\r\nOui, le parti démocrate et le Mouvement 5 étoiles sont tombés sur le programme et sur la répartition des ministères. Cela n'a pas été facile. Il y a eu des tractations et des tensions jusqu'au bout. Il y a eu aussi du suspense aussi puisque les militants du mouvement 5 étoiles devaient ratifier par un vote en ligne la nouvelle alliance gouvernementale. Rappelons qu'en 2018, les adhérents des 5 étoiles avaient approuvés à plus de 94% un contrat de gouvernement avec la Ligue d'extrême-droite. Finalement hier, c'est aussi une très grande majorité - 79,3% des votants, que ces mêmes militants ont dit oui à la formation d'un gouvernement avec la gauche, un gouvernement qui sera dirigé par Giuseppe Conte. Celui-ci devrait se présenter ce matin devant le chef de l'Etat Sergio Mattarella avec la liste de ses minsitres. Le nouveau gouvernement devrait en principe prêter serment dans l'après midi.\r\n*** RELANCE : Et comment a réagi Matteo Salvini, le leader de la Ligue à l'origine de la crise politique ?\r\nMatteo Salvini qui se retouve dans l'opposition a réagi très durement en comparant le rapprochement entre les 5 étoiles et les démocrates à un \"marché des vaches\", en accusant les deux formations de vouloir uniquement se répartir les postes de pouvoir. Le leader de la Ligue se dit convaincu qu'il prendra sa revanche aux prochaines élections. Et en attendant, il observe la situation au parlement ou d'ici quelques jours, Giuseppe Conte devra obtenir la confiance des deux chambres. En principe il dispose d'une majorité mais la Ligue a fait planer la rumeur que des élus 5 étoiles seraint prêts à passer à l'opposition.\r\n*** EXTRO : Eric Joszef en direct de Rome..\r\nLe gouvernement Conte 2 devra encore obtenir la confiance des Parlementaire, d'ici à la fin de la semaine.\r\nL'Italie pourrait alors ces prochains jours un nouveau gouvernement plus social et plus européen...\r\n(10/UK BREXIT VOTE WESTMINSTER PA) *** Encore une folle journée attendue aujourd'hui au Parlement britannique...\r\nLe 2e Round  entre Boris Johnson et les députés qui veulent empêcher un Brexit sans accord. \r\nLe premier ministre a perdu la main à deux reprises hier.\r\nLes élus hostiles à son projet de Brexit ont remporté dans la soirée un vote crucial.\r\nIl leur permet de prendre le contrôle de l'agenda parlementaire.\r\nIls espèrent dés aujourd'hui faire adopter un texte obligeant Boris Johnson à aller quémander un report du divorce avec Bruxelles.\r\nDans une ambiance surchauffée, Catherine Ilic, le premier ministre a vécu hier une journée trés compliquée...\r\n  0'55''\r\n((Rarement une lune de miel n'aura été aussi courte pour un Premier ministre. Cette rentrée parlementaire est synonyme de descente aux enfers pour Boris Johnson, chahuté de toutes parts. En plus du sévère camouflet qu'il vient de subir, il s'est retrouvé privé de majorité après la défection spectaculaire d'un député conservateur, qui en pleine séance, a rejoint les bancs de l'opposition. Humilié et déstabilisé, le Premier ministre a réitéré hier soir sa menace à l'encontre du parlement : si ce dernier tente aujourd'hui une nouvelle fois de bloquer ses plans, il demandera la tenue d'élections anticipées. Mais, là aussi, les nuages s'amoncellent pour lui. Car pour convoquer un scrutin, il lui faudra obtenir les voix des deux tiers du parlement. Or, le chef de l'opposition travailliste lui a rétorqué qu'il n'avait pas l'intention d'accepter des élections tant qu'un report du Brexit n'était pas garanti. CI, RTS-info, Londres ))\r\nEn face, Burxelles va proposer aujourd'hui une aide financière aux entreprises, aux salariés et aux agriculteurs de l'Union européenne qui souffriraient des retombées d'une sortie chaotique de la Grande-Bretagne...\r\n(Bve Dorian Bilan) Le bilan de l'ouragan Dorian est revu à la hausse. \r\nIl a dévasté l'archipel des Bahamas et provoqué la mort de sept personnes. \r\nRétrogradé en catégorie 2, il se dirige désormais lentement vers les Etats-Unis.\r\n(TF2/VD-CH MERCOSUR REFERENDUM?) C'est au peuple suisse de voter sur le Mercosur! \r\nC'est l'avis des cantons... \r\nIls montent au front contre le traité de libre-échange conclu la semaine dernière avec les pays d'Amerique du sud... \r\nLes députés Vaudois ont demandé hier au Conseil d'État d'intervenir auprès de l'Assemblée fédérale. Virginie Gerhard vous avez suivi ces débats mouvementés. \r\n----\r\nIls ont été longs et nourris... et c'est par 74 voix contre 63, que les députés ont dit oui à l'initiative du Vert Raphael Mahaim. Car pour lui, l'accord est inacceptable.   \r\n 0'20''\r\nLe PLR n'a pas été convaincu par ces arguments. En bloc, les députés ont voté non comme s'en explique l'élue pourtant agricultrice, Laurence Cretegny\r\n 0'21''\r\n*** EXTRO : Mais d'un point de vue juridique Virginie, les Suisses pourraient-ils voter ce type d'accord?\r\nC'est tout l'enjeu du débat... car si les traités internationaux qui touchent à la Constitution sont soumis à referendum obligatoire ce n'est pas le cas pour les traités de libre-échange. \r\nDans le doute, le Conseil d'État vaudois a demandé un premier avis de droit... il va dans le sens de l'impossibilité pour l'assemblée fédérale de décider d'un referendum. Mais ce n'est qu'un premier avis de droit. La bataille jurdico-politique ne fait que commencer. Genève, Neuchâtel, Valais et Berne sont eux aussi sur les rangs pour demander un tel referendum.\r\n*** EXTRO : Le sujet signé Virginie Gerhard, merci.\r\n(Bve 5G Berne) Pas de moratoire sur la 5G dans le canton de Berne\r\nIl n'y aura pas d'opposition à l'installation d'antennes.... \r\nLe Grand Conseil a rejeté hier trois motions.\r\nElle demandaient un moratoire jusqu'à la parution du rapport de l'Office fédéral de l'environnement (OFEV) sur cette technologie.\r\n(02/COMMISION BARRAGES NORMES ENVIRONNEMENTALES ITW EGGER) Pas de traitement de faveur pour les centrales hydrauliques. \r\nLa Commission de l'environnement du Conseil des Etats recommande de refuser d'assouplir les exigences fédérales en matière de protection des eaux. \r\nContrairement à ce que réclamait une initiative du Valais pour développer le secteur. \r\nSelon Thomas Egger, Conseiller national PDC valaisan, cette décision de la commission va à l'encontre des objectifs de la Stratégie énergétique 2050. \r\n 0'33''\r\ndes propos recueillis par Marie Giovanola\r\n(Bve Plan Climat NE) Neuchâtel se dote d'un plan climat cantonal\r\nLes députés ont approuvé hier sans opposition une motion des groupes P.O.P Verts Solidarités, des socialiste et des Vert'Libéraux et du PDC.\r\nLe texte demande au Conseil d'Etat de dresser un état des lieux, de fixer des objectifs stratégiques et globaux, puis de les adapter et d'en définir des plus précis tous les quatre ans. \r\nL'UDC a voulu en vain alléger la motion par un amendement.\r\n(18/US OPEN POUR 8H) *** C'est terminé pour Roger Federer et Stan Wawrinka à l'US Open. \r\nIl n'y aura pas 21e titre du Grand Cheleme cette année pour le Balois de 38 ans.\r\nIl a été éliminé cette nuit par Grigor Dimitrov en quarts de finale...\r\nDéfaite en 5 manches...\r\nHervé Borsier vous êtes notre envoyé spcéiale à New-York...\r\nRoger Federer, comme Stan Wawrinka, contre le Russe Daniil Medvedev ont semblé diminués physiquement. \r\n  0'52''\r\nLe Bulgare Dimitrov affrontera le Russe Daniil Medvedev vendredi pour une place en finale.\r\n(21/FOOTEUX NORD-COREEN) *** Courtisé depuis longtemps par la Juventus Turin, le nord coréen Han Kwang Song (« Hanne Kwang Song ») vient d'être recruté par la vieille dame...\r\nS'il est rarissime que des sportifs issus de la très fermée dictature nord-coréenne évoluent à l'étranger... cet attaquant joue déjà depuis deux ans dans le championnat italien. \r\nMais son recrutement par la Juve soulève des questions liées aux sanctions internationales qui frappent la Corée du Nord et ses ressortissants. Frederic Ojardias..\r\n  0'57''\r\n((Premier Nord-Coréen à jouer dans le Calcio, Han Kwang Song aurait été repéré par un sénateur italien qui se rend régulièrement en Corée du Nord... Son prêt d'un an à la Juve, dans l'équipe des moins de 23 ans, est « une très bonne nouvelle pour le développement de notre patrie », s'est félicité un diplomate nordiste.\r\nLes rares Nord-Coréens autorisés par Pyongyang à vivre et à travailler à l'étranger sont obligés de reverser une partie importante de leurs revenus au régime... et c'est là que le bât blesse.\r\nA partir de décembre, les sanctions infligées par l'ONU interdiront à tout expatrié nord-coréen de ramener des devises. Une mesure destinée à assécher les finances d'un régime qui refuse de renoncer au nucléaire. Les transferts bancaires au Nord sont aussi interdits.\r\nMais le club italien assure (au site spécialisé NK News) que ce recrutement est légal et que Han Kwang Song n'est pas soumis à ces restrictions... sans toutefois en dire plus, ni divulguer son salaire.\r\nFO pour RTS-Info, Séoul))\r\n(Bve Collision espace) Une collision évitée de justesse dans l'espace. \r\nL'Agence spatiale européenne a effectué pour la première fois, lundi, une manoeuvre d'évitement pour protéger son satellite Aeolus d'une collision avec l'un des satellites de la constellation Starlink de SpaceX. \r\nUn porte-parole de la firme americaine a expliqué qu'un \"bug\" a touché un système de communication, ne lui permettant pas d'être informé correctement d'une augmentation du risque de collision. \r\nSi les satellites Starlink sont pour l'instant 60 à tourner autour de la Terre, Elon Musk, le patron de SpaceX, ambitionne d'en envoyer 12 000 pour fournir le globe en internet à haut débit.\r\n(SOUS LA BARRE)", "durationSec": 672, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666154", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Foued Boukari", "Le Journal de 8h - Présenté par Foued Boukari / LME_2019-09-04T08:00:12_le-journal-de-8h", "Le Journal de 8h - Présenté par Foued Boukari / LME_2019-09-04T08:00:12_le-journal-de-8h"], "variantIds": ["ece-10666171", "ece-10666154"], "isOnline": true, "lastModifiedDate": "2019-11-14T16:22:07Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nOui aille l'alliance est scellée et elle permet à l'Italie, de voir la crise s'éloigner les militants du Mouvement 5 étoiles ont validé hier le projet de coalition avec la gauche, un résultat qui place l'extrême droite italienne sur la touche les Suisses doivent -ils se prononcer sur le Mercosur, ce traité de libre- échange avec les pays d'Amérique du Sud, certains cantons sont pour Virginie Garth a suivi hier les débats mouvementés au Grand Conseil Vaudois et puis il n'a plus aucun Suisse à l'US Open, Roger Federer et Stan Wawrinka sont eux out reste une Suissesse pour défendre les couleurs de la Suisse. \r\n\r\nLocuteur MS2 (00:00:35) [93%] :\r\nAprès 3 semaines de crise politique : l'avenir de l'Italie s'est joué devant un écran informatique 80 pourcent des adhérents du mouvement 5 étoiles ont validé hier en ligne le projet de coalition de leurs dirigeants, une alliance improbable entre le parti populiste et le Parti démocrate à gauche un plébiscite qui permet ce matin au 1er ministre Giuseppe Conte et de retourner vers le président de la République Rome où nous attend notre correspondant Eric Joseph sauf trahison de dernière minute Eric la voie semble libre pour le nouveau gouvernement de Giuseppe compter. \r\n\r\nLocuteur MS3 (00:01:06) [95%] :\r\nOui, le Parti démocrate et le Mouvement 5 étoiles sont tombés d'accord sur le programme et sur la répartition des ministères, cela n'a pas été facile il y a eu des tractations et des tensions jusqu'au bout, jusqu'au bout de la nuit, il y a eu aussi du suspense puisque les militants du mouvement 5 étoiles devaient ratifier vous le rappeler, par un vote en ligne la nouvelle alliance gouvernementale, rappelons qu'en 2018, hé bien les adhérents des 5 étoiles avaient approuvé à plus de 94 pourcent, un contrat de gouvernement avec la ligue d'extrême droite finalement hier, c'est aussi avec une très grande majorité 79ème 3 pourcent des votants que ces mêmes militants ont dit oui à la formation d'un gouvernement avec la gauche, un gouvernement qui sera dirigé par Giuseppe Conte et celui -ci devrait se présenter ce matin devant le chef de l'État, Sergio Mattarella, avec la liste de ses ministres et le nouveau gouvernement devrait en principe prêter serment dans l'après- midi. \r\n\r\nLocuteur MS2 (00:01:54) [95%] :\r\nEt comment a réagi Matteo Salvini, le leader de la Ligue, à l'origine de la crise politique. \r\n\r\nLocuteur MS3 (00:01:59) [94%] :\r\nEh bien, Matteo Salvini qui se retrouve dans l'opposition, a réagi très durement en comparant le rapprochement entre les 5 étoiles les démocrates un marché des vaches et en accusant les 2 formations de vouloir uniquement se répartir les postes de pouvoir, le leader de la Ligue se dit convaincu qu'il prendra sa revanche aux prochaines élections et en attendant, il observe la situation au parlement ou d'ici quelques jours, Giuseppe Conte, elle devra obtenir la confiance des 2 chambres, en principe, celui -ci dispose d'une majorité, mais la Ligue a fait planer la rumeur selon laquelle des élus 5 étoiles seraient prêts à passer à l'opposition. \r\n\r\nLocuteur MS2 (00:02:33) [94%] :\r\nÉric Joseph, en Direct de Rome et le gouvernement comptait 2 devra obtenir encore la confiance des Parlementaire d'ici la fin de la semaine, l'Italie pourrait alors ces prochains jours, avoir un nouveau gouvernement plus social et plus européen et encore une folle journée attendue aujourd'hui au Parlement britannique, le 2ème round entre Boris Johnson et les députés qui veulent empêcher un Brexit sans accord le 1er ministre a perdu la main, à 2 reprises hier les élus hostiles à son projet de Brexit ont remporté dans la soirée, un vote crucial il leur permet de prendre le contrôle de l'agenda politique ils espèrent dès aujourd'hui faire adopter un texte obligeant Boris Johnson allait demander un report du divorce avec Bruxelles dans une ambiance surchauffée Catherine Ilic, le 1er ministre a vécu hier une journée très compliqué. \r\n\r\nLocuteur FS4 (00:03:15) [93%] :\r\nRarement une lune de miel n'aura été aussi courte pour un 1er ministre cette rentrée parlementaire est synonyme de descente aux enfers pour Boris Johnson chahuté de toutes parts, en plus du sévère camouflet qu'il vient de subir, il se retrouve privé de majorité après la défection spectaculaire d'un député conservateur qui, en pleine séance a rejoint les bancs de l'opposition, humiliée, déstabiliser le 1er ministre a réitéré hier soir sa menace à l'encontre du Parlement si ce dernier tente aujourd'hui une nouvelle fois de bloquer ses plans, il demandera la tenue d'élections anticipées, mais là aussi, les nuages s'amoncellent pour lui car pour convoquer un scrutin, il lui faudra obtenir les voix des 2 tiers du Parlement, or le chef de l'opposition travailliste, lui a rétorqué qu'il n'avait pas l'intention d'accepter des élections tant qu'un report du Brexit n'était pas garantie Catherine Litch rtsinfo l'. \r\n\r\nLocuteur MS2 (00:04:10) [95%] :\r\nC'est au peuple suisse de voter sur le Mercosur les comptes, on monte au front contre le traité de libre- échange conclu la semaine dernière avec les pays d'Amérique du Sud, les députés Vaudois ont demandé hier au Conseil d'État d'intervenir auprès de l'Assemblée fédérale Virginie Gerhard, vous avez suivi ces débats mouvementés. \r\n\r\nLocuteur FS5 (00:04:28) [97%] :\r\nOui, ils ont été longs et nourris et c'est par 74 voix contre 63 que les députés ont dit oui à l'initiative du Vert Raphael Mahaim pour lui, l'accord est inacceptable. \r\n\r\nLocuteur MS6 (00:04:39) [91%] :\r\nOn met en concurrence nos paysans ici avec les paysans de de l'Amérique du Sud, notamment du Brésil, nous paysans ici ne peuvent pas tenir la concurrence c'est des coûts beaucoup plus élevés pour eux et puis ce qui se passe là- bas, au Brésil, la déforestation production massive dans des conditions inacceptables, ça, ça ne doit pas faire l'objet de d'échanges commerciaux facilités. \r\n\r\nLocuteur FS5 (00:05:00) [92%] :\r\nLe PLR n'a pas été convaincu par ses arguments en bloc, les députés ont voté non, comme s'en explique l'élue pourtant agricultrice Laurence Cretegny. \r\n\r\nLocuteur FS7 (00:05:09) [91%] :\r\nCes accords, on en a besoin pour nos entreprises, les mêmes entreprises qui soutiennent déjà l'agriculture un quelque part, l'agriculture, les soutiens également parce qu'on a besoin de serrurier, on a besoin de menuisiers, on a besoin d'artisans les machines agricoles, etc, la plupart se produisent également Suisse mais on a besoin de matériaux d'ailleurs. \r\n\r\nLocuteur MS2 (00:05:31) [91%] :\r\nMais au point de vue juridique Virginie, les Suisses pourraient -ils voter ce type d'accord. \r\n\r\nLocuteur FS5 (00:05:35) [94%] :\r\nEh bien, c'est tout l'enjeu du débat car si les traités internationaux qui touche à la Constitution, sont soumis à un référendum obligatoire, ce n'est pas le cas pour les traités de libre- échange dans le doute, le Conseil d'État Vaudois a demandé un premier avis droit il va dans le sens de l'impossibilité pour l'assemblée fédérale de décider d'un référendum, mais ce n'est qu'un premier avis droit la bataille juridico- politique ne fait que commencer, Genève, Neuchâtel Valais et Berne sont aussi sur les rangs pour demander untel, référendum. \r\n\r\nLocuteur MS2 (00:06:03) [95%] :\r\nMerci Virginie Gehrard pas de moratoire sur la 5 G dans le canton de Berne, il n'y aura pas d'opposition à l'installation d'antennes, le Grand Conseil a rejeté hier trois motions demander un moratoire jusqu'à la parution du rapport de l'Office fédéral de l'environnement sur cette technologie, pas de traitement non plus de faveur pour les centrales hydrauliques, la Commission de l'environnement du Conseil des États recommande de refuser d'assouplir les exigences fédérales en matière de protection des eaux, contrairement à ce que réclamait une initiative du Valais pour développer le secteur, selon Thomas Egger, conseiller national PDC valaisan cette décision de la commission va à l'encontre des objectifs de la stratégie énergétique 2050. \r\n\r\nLocuteur MT8 (00:06:41) [90%] :\r\nC'est dommage parce qu'on a vraiment besoin de investir dans les énergies renouvelables, celle qui a le plus de potentiel, à mon avis, c'est quand même des ressources hydrauliques L à, c'est un coup dur pour justement laser, investissements dans les ressources hydrauliques, je regrette beaucoup cette décision. \r\n\r\nLocuteur FS4 (00:06:57) [95%] :\r\nMais est -ce que ce développement des énergies renouvelables, doit se faire au détriment des cours d'eau. \r\n\r\nLocuteur MT8 (00:07:02) [85%] :\r\nMoi je pense qu'on fait déjà beaucoup en Suisse, et moi je pense que quand même aussi les associations de l'environnement, l'affaire pas pas accepter que l'approvisionnement agissent quelque chose de l'importance nationale et qu'il faut faire bouger. \r\n\r\nLocuteur MS2 (00:07:15) [93%] :\r\nDes propos recueillis par Marie de Giovanola Neuchâtel se dote d'un plan climat : les députés ont approuvé hier sans opposition une motion des groupesP.O.P. vers solidarité des socialistes et des Verts, libéraux et du PDC, le texte demande au Conseil d'État, de dresser un état des lieux de fixer des objectifs stratégiques, puis de les adapter en définir des plus précis, tous les 4 ans, le décès, a voulu, en vain, alléger la motion par un amendement, le bilan de l'ouragan Dorian est revu à la hausse, il a dévasté l'archipel des Bahamas et provoqué la mort de 7 personnes, bilan, toujours provisoire, rétrogradé en catégorie 2 il se dirige désormais lentement vers les États-Unis, c'est terminé pour Roger Federer et Stan Wawrinka à l'US Open, il n'y aura pas de 21ème titre du Grand Chelem cette année pour le Bâlois de 38 ans, il a été éliminé cette nuit par Grigor Dimitrov en quarts de finale, défaite en 5 manches contre le Bulgare Hervé Borsier, vous êtes notre envoyé spécial à New York, Roger Federer comme Stan Wawrinka contre le Russe Danil Medvedev ont semblé diminués physiquement. \r\n\r\nLocuteur MS9 (00:08:14) [95%] :\r\nLa déception est à la hauteur de l'attente, Roger Federer qui s'est blessé cet après- midi en haut du dos, a essayé de jouer en compensant sa blessure mais cette situation compliquée, n'a pas tenu la distance, le Bâlois a très bien débuté la partie avant de perdre le match au fil de la rencontre, commettant des fautes inhabituelles remporter la 3ème manche à la limite et ensuite baissé pavillon en fin de rencontre, après s'être fait soigner à la fin du 4ème set Stan Wawrinka un peu grippé, n'a pas su saisir sa chance dans la première manche, où il a pourtant bénéficié d'une balle de set face à un adversaire diminué par une blessure à la cuisse gauche, le Vaudois a commis trop de fautes dans le 2ème set et son baroud d'honneur dans le 3ème, n'a servi à rien lors d'une journée décidément noire pour le tennis suisse Hervé Borsier rtssport New York. \r\n\r\nLocuteur MS2 (00:09:07) [92%] :\r\nVoilà le Bulgare Dimitrov, qui a battu Federer affrontera le bourreau de Stan Wawrinka le Russe Danila Medvedev, ce sera vendredi pour une place en finale mais courtisé depuis longtemps par la You The le nord coréen Han Kwang Song vient d'être recruté par la vieille dame, s'il est rarissime que des sportifs issus de la très fermée dictature nord- coréenne évoluent à l'étranger, cet attaquant joue déjà depuis 2 ans dans le championnat italien, mais son recrutement par la Juventus soulève des questions liées aux fonctions internationales qui frappent la Corée du Nord et ses ressortissants Frédérico aujourd'hui. \r\n\r\nLocuteur MS10 (00:09:38) [93%] :\r\n1er coréen à jouer dans le Calcio, Ryan Kwang Song aurait été repéré par un sénateur italien qui se rend régulièrement en Corée du Nord sont près d'un an à la Juve dans l'équipe des moins de 23 ans, est une très bonne nouvelle pour le développement de notre patrie, s'est félicité un diplomate nordiste, les rares Nord-Coréens autorisés par Pyongyang à vivre et à travailler à l'étranger sont obligés de reverser une partie importante de leurs revenus au régime, et c'est là que le bât blesse : à partir de décembre, les sanctions infligées par l'ONU interdiront à tout expatrié nord- coréen de ramener des devises, une mesure destinée à assécher les finances d'un régime qui refuse de renoncer au nucléaire, les transferts bancaires au Nord sont aussi interdits mais le club italien assure que ce recrutement est légal et coeur Han Kwang Song n'est pas soumis à ces restrictions, sans toutefois en dire plus, ni divulguer son salaire Frédéric au jardinage pour rtsinfo Séoul. \r\n\r\nLocuteur MS2 (00:10:35) [94%] :\r\nEt pour terminer ce journal, cette collision évitée de justesse, juste au-dessus de nos têtes dans l'espace, l'Agence spatiale européenne a effectué pour la première fois, lundi, une manoeuvre d'évitement pour protéger son satellite a eu s'menacé d'une collision avec l'un des satellites de la constellation Starlink de SpaceX un bug n'a pas permis le satellite de la firme américaine d'être informé correctement, d'une augmentation du risque de collision et si les satellites Starlink sont pour l'instant 60 à tourner autour de la Terre, hé bien, Elon Musk, le patron de SpaceX ambitionne d'en envoyer 12000 pour fournir le globe en internet haut débit. \r\n"], "webPublicationDate": "2019-09-04T07:34:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ojardias, Frédéric", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7B20A4E2-13F9-4959-A54A-DA802D0993F6", "internalArchiveId": "7B20A4E2-13F9-4959-A54A-DA802D0993F6", "source": "siranau", "mediaType": "audio", "title": "Manifestations, affrontements avec la police, aéroport perturbé, grèves. Hong-Kong vit sa plus grave crise depuis la rétrocession à la Chine en 1997. Quelles perspectives pour la démonstration civile contre le pouvoir chinois ?", "publicationDate": "2019-09-04T00:00:00Z", "summary": "Manifestations monstres, affrontements avec la police, aéroport perturbé, grèves. Depuis trois mois, Hong Kong vit sa plus grave crise depuis la rétrocession à la Chine en 1997.\r\nPékin a encore rappelé hier qu'il fallait «rétablir l'ordre» et que le gouvernement chinois ne resterait pas les «bras croisés» si la situation dégénère. A Hong Kong, la détermination des manifestants, soutenus par la population locale, ne s'est pas émoussée. Alors quelles sont les éventuelles perspectives pour sortir de la crise ?\r\nPatrick Chaboudez vous avez posé la question à quatre sinologues.\r\nDIR STU LS \r\nLa situation paraît actuellement totalement bloquée. Avec deux visions antagonistes du pouvoir qui s'affronte. Et de part et d'autre, la même détermination. Y aurait-il tout de même des mesures qui permettraient de décrisper la situation ? Jean-Philippe Béja, directeur de recherche émérite au CNRS et CERI sciences-po\r\n  0'35''\r\nTrès peu réaliste donc d'espérer de véritables concessions de la part de Pékin. Basile Zimmerman, directeur de l'Institut Confucius de l'Université de Genève\r\n  0'39''\r\nEt sur place à Hong Kong, aucun relâchement non plus des autorités et de la police. Marie Holzman, présidente de Solidarité Chine.\r\n  0'30''\r\n*** EGF. Pékin joue également la carte économique.\r\n. avec des pressions sur des entreprises à capitaux chinois, comme Cathay Pacific, la compagnie aérienne. dont le directeur a démissionné parce qu'il refusait de donner le nom des employés qui avaient participé aux manifestations. \r\nValérie Niquet, responsable du pôle Asie à la Fondation pour la Recherche Stratégique\r\n  0'50''\r\nLes milieux économiques à Hong Kong dans l'expectative. avec tout de même cet appel au calme lancé à la mi-août par Li Ka-shing, l'homme le plus riche de Hong Kong. Marie Holzman. \r\n  0'42''\r\n*** EGF. Au plan économique, est-ce qu'Hong Kong joue un rôle indispensable pour Pékin ?\r\nDisons que les autorités chinoises veulent développer d'autres pôles dans la région. Shenzhen, juste à côté et Canton.  Mais dans l'immédiat, HK reste important. Jean-Philippe Béja\r\n  0'50''\r\n*** EGF. Et c'est la questions qui agite les esprits : une intervention directe - police et/ou armée - de Pékin est-elle possible ?\r\nPeu probable. déjà pour une question de calendrier.\r\n 0'23''\r\nEt sur place, la police de Hong Kong reste aux ordres. \r\n  0'46''\r\n*** EGF. On a l'impression que la communauté internationale reste plutôt discrète.\r\nAvec tout de même quelques signes. lors du récent G7, la crise a été mentionnée dans la déclaration. ce qui a fâché Pékin. Une communauté attentive tout de même selon Valérie Niquet. \r\n   0'50''", "durationSec": 526, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666229", "imageURL": "http://www.rts.ch/10227362.image", "thematicGeographicals": ["Pékin", "Hong-Kong"], "thematicThemes": ["manifestation politique", "affrontement de rue", "indépendantisme"], "alternativeTitle": ["À Hong Kong, quelles perspectives pour la démonstration civile contre le pouvoir chinois ? / TUM_2019-09-04T08:12:00_sequence-1", "Tout un monde du 04.09.2019"], "variantIds": ["ece-10666229"], "isOnline": true, "remarks": "CATINFO_SEP2019", "lastModifiedDate": "2019-10-15T12:14:13Z", "webPublicationDate": "2019-09-04T08:34:08Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Interviewé/e", "name": "Zimmerman, Basile", "role": "directeur de l'Institut Confucius de l'Université de Genève", "type": "Participant"}, {"function": "Interviewé/e", "name": "Niquet, Valérie", "role": "responsable du pôle Asie à la Fondation pour la recherche stratégique (FRS)", "type": "Participant"}, {"function": "Interviewé/e", "name": "Holzman, Marie", "role": "présidente de l'association Solidarité Chine", "type": "Participant"}, {"function": "Interviewé/e", "name": "Béja, Jean-Philippe", "role": "directeur de recherche émérite au CNRS et CERI sciences-po à Paris", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B9621408-A0E4-47D0-B15E-C68529A6478D", "internalArchiveId": "B9621408-A0E4-47D0-B15E-C68529A6478D", "source": "siranau", "mediaType": "audio", "title": "La commission de justice recommande de ne pas réélire Michael Lauber", "publicationDate": "2019-09-04T00:00:00Z", "summary": "La commission de justice recommande de ne pas réélire Michael Lauber  \r\nLes surprises ont décidément été nombreuses aujourd'hui à Berne. Celle-la vient de la commission judiciaire du parlement. Elle recommande à l'assemblée fédérale de ne pas réélire Michael Lauber le 25 septembre prochain.  Le procureur de la Confédération pourrait donc bien perdre son mandat. Rappelons qu'on lui reproche des rencontres informelles avec le président de la FIFA Gianni Infantino, dans le cadre de l'enquête sur la FIFA. Sur la sellette depuis des mois, il est aussi sous enquête disciplinaire. Thibaut Schaller, on vous retrouve à Berne, c'est un sacré retournement de situation?\r\nMichael Lauber semblait en ballotage favorable, la semaine passée. Seuls deux élus issus de petits partis avaient déposés une demande de non-réélection, sur les 17 membres qui composent la commission judiciaire. Plusieurs soutiens de poids s'étaient manifestée en faveur du procureur de la Confédération... et les critères pour demander son départ paraissaient particulièrement élevés, il fallait constater un manquement grave. Mais en une semaine, la commission semble avoir changé d'optique. Ces rencontres, sans procès-verbal avec le boss de la FIFA Gianni Infantino... et surtout le jugement du tribunal pénal fédéral, qui a retiré le dossier FIFA à Michael Lauber, sont désormais considérés comme suffisamment importants pour la majorité de la commission... Ce d'autant plus que le procureur a subi un nouveau revers juridique aujourd'hui - la cour d'appel du Tribunal pénal fédéral a rejeté plusieurs de ses demandes... \r\n***RELANCE: Mais Thibaut, des élus soutiennent toujours Michael Lauber... \r\nOui c'est assez partagé. 9 voix contre 6 pour demander le départ du procureur de la confédération. La commission, dans ses statuts, est censée rechercher l'unanimité. Elle n'a pas réussi. On voit à quel point cette affaire éprouve les institutions. Pour le PLR Christian Lüscher, l'un des défenseurs de Michael Lauber en commission, la décision du jour est je cite \"basé en partie sur l'émotion, en partie sur les vélléités électorales de certains élus\"... \"C'est une décision irresponsable qui va à l'encontre des intérêts de l'institution\". Un remplacement à la tête du MPC, selon lui, c'est rajouter de la confusion à la confusion... \r\nBon Elisabeth... on va se montrer prudent dans ce dossier... on n'est pas à l'abri d'un énième retournement de situation. Michael Lauber prend acte de la décision... il maintient sa candidature, a-t-il fait savoir. Mais le fait que la très sérieuse commission judiciaire, censée justement trancher sur le droit, plutôt que sur des consédérations politique, que cette commission ose proposer une non-réélection. C'est un très mauvais signal pour Michael Lauber, qui jouait en quelque sorte sur son terrain. Le parlement dans son ensemble, qui doit décider le 25 septembre - cette fois sur des critères politiques - aura les coudées franches pour le démettre de ses fonctions.", "durationSec": 135, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666199", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La commission de justice recommande de ne pas réélire Michael Lauber / FOR_2019-09-04T18:02:00_developpement-5", "Forum du 04.09.2019"], "variantIds": ["ece-10666199"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:31:42Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nEt puis les surprises ont décidément été nombreuses aujourd'hui à Berne celle -là vient de la commission judiciaire du parlement, elle recommande à l'Assemblée fédérale de ne pas réélire Michael Lauber, le 25 septembre prochain le procureur de la Confédération pourrait donc bien perdre son mandat, rappelons qu'on lui reproche des rencontres informelles avec le président de la FIFA, Gianni Infantino, dans le cadre de l'enquête sur la FIFA sur la sellette depuis des mois, il est aussi sous enquête disciplinaire Thibaut Schaller, on vous retrouve à Berne c'est un sacré retournement de situation. \r\n\r\nLocuteur MS2 (00:00:30) [94%] :\r\nOui, car Michael Lauber semblait en ballotage favorable la semaine passée, seuls 2 élus issus de petits partis avaient déposé une demande de non- réélection sur les 17 membres qui composent la commission judiciaire plusieurs soutiens de poids s'étaient manifestée en faveur du procureur de la Confédération et les critères pour demander son départ paraissaient particulièrement élevés, il fallait en effet constaté un manquement grave mais en une semaine, la commission semble avoir changé d'optique, ces rencontres sans procès- verbal avec le boss de la FIFA, Gianni Infantino et surtout le jugement du Tribunal pénal fédéral qui a retiré le dossier FIFA Michael Lauber sont désormais considérés comme suffisamment important pour la majorité de la commission, en tous cas ce d'autant plus que le procureur a subi un nouveau revers juridique aujourd'hui, la cour d'appel du Tribunal pénal fédéral vient de racheter plusieurs de ses demandes. \r\n\r\nLocuteur FS1 (00:01:16) [97%] :\r\nMais Thibaut des élus soutiennent toujours Michael Lauber. \r\n\r\nLocuteur MS2 (00:01:20) [93%] :\r\nAlors effectivement c'est encore partagés 9 voix contre 6 commission pour demander le départ du procureur de la Confédération la Commission dans ses statuts, est censée rechercher l'unanimité, elle n'a pas réussi, on voit à quel point cette affaire éprouve les institutions pour le PLR, Christian Lüscher, l'un des défenseurs de Michael Lauber en commission, la décision du jour et je cite basé en partie sur l'émotion et en partie sur les velléités électorales de certains élus, c'est une décision irresponsable, selon lui, qui va à l'encontre des intérêts de l'institution remplacement à la tête du MPC, c'est selon lui toujours rajouter de la confusion à la confusion, bon alors le signal est mauvais, mais ne préjugeons de rien, on n'est pas à l'abri d'un énième retournement de situation, de son côté, Michael Lauber prend acte de la décision, il maintient sa candidature, a -t-il fait savoir au Parlement, dans son ensemble de trancher, ce sera le 25 septembre cette fois sur des critères purement politique, ce qui n'est pas vraiment le terrain le plus favorable à Michael Lambert. \r\n"], "webPublicationDate": "2019-09-04T16:24:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-90484B58-EC08-4779-85DD-0CB41DCEDB45", "internalArchiveId": "90484B58-EC08-4779-85DD-0CB41DCEDB45", "source": "siranau", "mediaType": "audio", "title": "La commission de justice retire son soutien envers Michael Lauber, procureur général de la Confédération: interviews des conseillers nationaux Yves Nidegger et Roger Nordmann", "publicationDate": "2019-09-04T00:00:00Z", "summary": "Yves Nidegger, membre de la commission judiciaire,\r\n- vous étiez ce matin à l'audition de Michael Lauber, qu'est-ce qui a fait pencher la balance. Des éléments nouveaux?\r\n- vous même vous hésitiez encore il y a quelques jours?\r\n- on a encore entendu il y a peu que ne pas le réélire était trop dangereux pour nos institutions, la commission prête à prendre ce risque?\r\n- ces rencontres informelles avec Gianni Infantino, pour vous une faute grave?\r\n- le dernier mot à l'Assemblée fédérale mais très peu de chance d'être élu?\r\n- s'il n'est pas élu, il faudra rapidement trouver quelqu'un?\r\n- des noms de papables?\r\n- les candidats ne vont pas être nombreux?", "durationSec": 314, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666200", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["fonction politique", "procureur", "enquête judiciaire"], "thematicPersons": ["Lauber, Michael"], "alternativeTitle": ["La commission de justice retire son soutien envers Michael Lauber: interviews d’Yves Nidegger et Roger Nordmann / FOR_2019-09-04T18:02:00_developpement-6", "Forum du 04.09.2019"], "alternativeSummary": ["Interviews d’Yves Nidegger, conseiller national UDC genevois, membre de la commission judiciaire et Roger Nordmann, conseiller national socialiste vaudois."], "variantIds": ["ece-10666200"], "isOnline": true, "remarks": "CATINFO_SEP2019", "lastModifiedDate": "2019-10-16T08:18:33Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nYves Nidegger en Direct de Genève bonsoir monsieur. \r\n\r\nLocuteur MS2 (00:00:02) [100%] :\r\nBonsoir. \r\n\r\nLocuteur FS1 (00:00:05) [94%] :\r\nAlors vous êtes membre de cette fameuse commission judiciaire, vous étiez ce matin à l'audition de Michael Lauber qu'est ce qui a fait pencher la balance dans le. \r\n\r\nLocuteur MS2 (00:00:12) [92%] :\r\nBon, ben c'est un peu le problème, c'est qu'on ne sait pas, il y a une semaine, la commission avait une majorité qui pencher vers la réélection, une semaine plus tard, sans aucun élément nouveau dans le dossier elle penche dans l'autre sens, je pense que ce n'est pas sain pour les autres institutions que les décisions se prennent au doigt mouillé en période électorale. \r\n\r\nLocuteur FS1 (00:00:30) [87%] :\r\nAlors vous, on sait que vous doutiez encore il y a quelques jours, ce matin, vous avez apporté votre soutien Michael la Aubert. \r\n\r\nLocuteur MS2 (00:00:36) [87%] :\r\nMoi, je fais ce qui se Bingtian de soutenir monsieur Lambert pour monsieur la Aubert mais les institutions doivent être protégés, c'est notre rôle et je pense que le Parlement a une responsabilité dans tout ce qui se passe, on a construit une nouvelle machine avec un procureur qui devait être indépendant et flamboyant avec une autorité de surveillance qui devait avoir également une légitimité du parlement, on leur a pas trop expliquer comment il laisse entendre entre chamaillé en public et tout se fait en gros à l'envers, si l'autorité de surveillance s'était saisi des motifs de la récusation en se demandant si c'est rencontres informelles non protocole est constitué en plus de motifs de récusation, ce qui a été constatée par le Tribunal pénal fédéral également une violation assez grave de devoir de service pour justifier quelque chose de lors d'une route non réélection, on aurait pu l'examiner mais c'est pas ce qui s'est passé le les avocats des accusés ont appris par la presse que l'autorité de surveillance reproché à Monsieur Alain Aubert c'est Avignon dans informelles, ils s'en sont saisis comme d'un motif de récusation, ils ont obtenu gain de cause et tout se fait à l'envers, aujourd'hui l'enquête administrative lancée par l'autorité n'est même pas commencé et le Parlement, pour des raisons de calendrier doit décider, on fait tout dans un ordre faux et je pense que ce n'est pas simple pour les institutions que nous devrions protéger. \r\n\r\nLocuteur FS1 (00:01:54) [97%] :\r\nDonc pour vous il faudrait réélire Michael Lauber et il est dangereux de ne pas le faire. \r\n\r\nLocuteur MS2 (00:01:59) [90%] :\r\nPour moi il est pire encore de le destituer aujourd'hui sur la base d'un dossier bancal parce qu'à ce moment -là, nous lançons le message à tous ses éventuels successeurs consistant à dire c'est un siège éjectable, sur lequel vous asseyez rien, sachez que le Parlement si les élections sont proches et si le vent tourne dans un sens qui modifient leur humeur peut vous lâcher demain après vous apparaît élu la veille et ça c'est pas sain du tout pour le l'avenir et je pense que le risque de laisser monsieur Lambert remplace d'attendre que cette enquête administrative soit arrivée à son terme et à ce moment -là, d'agir s'il y a motif agir serait aussi un problème parce que nous réélire ayant quelqu'un qui a une sorte de casseroles et une crédibilité amoindri, c'est un fait, mais je pense qu'institutionnellement, ça serait moins grave pour la pérennité des institutions. \r\n\r\nLocuteur FS1 (00:02:49) [93%] :\r\nAlors, est avec nous encore Roger Roger Nordmann, vous êtes président du groupe socialiste, vous allez devoir voter alors forcément donc le le 25 septembre prochain, vous pensez qu'aujourd'hui la commission judiciaire a pris une bonne décision, vous allez suivre ses recommandations. \r\n\r\nLocuteur MS3 (00:03:04) [87%] :\r\nD'abord on va entendre ce que nos membres de la commission judiciaire vont dire probablement qu'on va aussi entendre monsieur ouvert, on n'a pas encore de position consolidée au au sein du groupe, moi j'ai une certaine compréhension pour la commission, même si je peux entendre les arguments de Monsieur Nidegger je veux je peux les entende la le, la, la préoccupation institutionnel, inversement, la question se pose est -ce que monsieur Nidegger ce que monsieur Lahoud érection Monsieur avec ce que monsieur Lambert peut vraiment incarné cette institution de façon crédible à l'avenir, parce qu'il a d'une part l'erreur initiale de, de, de la rencontre non protocolaire, je me suis Infantino auquel un procureur qui n'avait rien à y faire, a aussi participé, ça, c'est au fond la la faute initiale et puis ensuite il y a la gestion de la faute avec l'attaque contre son autorité de surveillance le le goût de la contestation de la récusation de dans ce dossier, ça, ça roule, ça fait très très combatif, très très peu serein et alors est -ce que la question qu'on doit tous se poser, c'est ce que monsieur Lambert à la sérénité nécessaire pour assumer cette tâche à l'avenir avec crédibilité, peut-être qu'on n'a que 2 mauvaises options, il faut aussi dire. \r\n\r\nLocuteur FS1 (00:04:11) [85%] :\r\nPeut-être oui, peut-être très rapidement a parce qu'on va bientôt devoir conclure très rapidement Monsieur Nidegger si Monsieur La Aubert n'était pas élu qui qui pour lui succéder à un ça fait pas très envie aujourd'hui en de, de, de devenir procureur de la Confédération. \r\n\r\nLocuteur MS2 (00:04:25) [83%] :\r\nAlors il y a déjà un passé hein, si vous vous souvenez, il y a 8 ans, la commission avait avait pour proposer à la réélection à l'élection de Monsieur Meyer, le Parlement avait pas voulu aujourd'hui on se on peut-être l'inverse, on a peut-être une commission qui va proposer de ne pas réélire Monsieur Lauber et qui sait, le Parlement voudra peut-être ou non, vous le voulant pas et si l'on veut pas au lendemain de celle -là, nous allons -nous la commission faire des offres d'emploi dans la presse, en décrivant le job et si nous voulons avoir le mais. \r\n\r\nLocuteur FS1 (00:04:50) [93%] :\r\nOn se réjouit, on se réjouit de les voir je. \r\n\r\nLocuteur MS2 (00:04:52) [85%] :\r\nJe pense que ça sera compliqué à Oslo il y a personne, parce qu'il n'y a pas de niche butamol enfin il y a, il faut abord en engager une procédure de non- réélection pour pouvoir lancer les candidatures aujourd'hui évidemment par définition il n'y a personne. \r\n\r\nLocuteur FS1 (00:05:03) [95%] :\r\nTrès bien, merci beaucoup à tous les 2 d'être venus à réagir à cette à cette recommandation, donc de la commission judiciaire et à cette actualité décidément très riche aujourd'hui. \r\n"], "webPublicationDate": "2019-09-04T16:39:03Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Logean, Elisabeth", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Nidegger, Yves", "role": "conseiller national genevois UDC", "type": "Participant"}, {"function": "Interviewé/e", "name": "Nordman, Patrick", "role": "conseiller national vaudois socialiste", "type": "Participant"}]}, {"id": "sound-A3E1B77D-9533-4039-AA8B-385ACD3BEF9C", "internalArchiveId": "A3E1B77D-9533-4039-AA8B-385ACD3BEF9C", "source": "siranau", "mediaType": "audio", "title": "Elections fédérales 2019. \"Génie suisse sur la route\", à la rencontre des électeurs romands. Interview d'Anne Challandes, présidente de l'Union suisse des paysannes et des femmes rurales", "publicationDate": "2019-09-04T00:00:00Z", "summary": "Anne Challandes : avant de tout quitter, à la naissance des enfants,  pour travailler dans l'exploitation familiale dans le Val de Ruz: Un destin de femme de paysan, de paysanne, de femme rurale.\r\nC'est quoi le quotidien d'une femme à la ferme ?\r\nCombien de femmes travaillent sans couverture sociale suffisante ?  (31'000)\r\nC'est qui ? C'est de la main-d'ouvre gratuite (et non déclarée) ?\r\nCela repose la question de l'agriculture suisse. Beaucoup d'exploitations pourraient-elles tourner sans cela ? \r\nCombien d'heures par semaine en moyenne ? \t63 heures.\r\nSeule 30% des agricultrices bénéficient d'une couverture sociale et sont rémunérés. Ces 30% qui sont-elles ? Les jeunes ? Les mieux formés ? \r\nCes revendications, cette demande de reconnaissance est parallèle à une dure réalité économique. Les exploitations agricoles continuent de disparaître en Suisse. Ce contexte ne pousse pas à la prévoyance ?\r\nProblème en cas de divorce. Conseillez-vous aux jeunes paysans, lors de leur mariage ou reprise de l'exploitation, de bien clarifier la répartition des tâches, rémunérations, etc. \r\n\tDans les cas de divorce, on lit beaucoup de choses sur ces femmes qui tentent de faire reconnaître les années de travail invisible. C'est tout de même dommage d'attendre la séparation pour le faire.\r\nEn parallèle, c'est  parfois le revenu du conjoint qui travaille en ville (si j'ose dire) qui permet à des familles de tenir le coup. Ce revenu n'est pas un appoint mais devient le pilier.\r\nLe Conseil fédéral dans la réforme de la Politique agricole propose de lier l'octroi de paiements directs à l'existence d'une couverture sociale pour le «conjoint actif dans l'exploitation». L'Union suisse des paysannes soutient ce projet ?\r\nL'union Suisse des paysans y est opposé ? Les paysans ne sont pas les meilleurs soutiens des paysannes ?\r\nMilieu conservateur ? \r\nGuy Parmelin est un soutien. Il dit avoir vu de « très nombreux drames ». Je cite de tête.\r\nVous aimeriez que les femmes paysannes soient mieux représentées jusqu'à Berne. Votre réseau existe mais il n'entre pas sous la Coupole (contrairement à celui des femmes) ?\r\nVous-mêmes avez attendu que vos enfants soient grands pour vous engager ?\r\nPourquoi maintenant ?\r\nPolitique : représentation à Berne. Pas envie de porter cette voix sous la coupole fédérale ?", "durationSec": 677, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666150", "imageURL": "http://www.rts.ch/10333075.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["agriculture", "paysan", "élection fédérale", "femme"], "thematicPersons": ["Challandes, Anne"], "alternativeTitle": ["L'invitée de La Matinale - Anne Challandes, présidente élue de l'Union suisse des paysannes et des femmes rurales", "L'invitée de La Matinale - Anne Challandes, présidente élue de l'Union suisse des paysannes et des femmes rurales / LME_2019-09-04T07:33:00_l-invite-e-de-la-matinale", "L'invitée de La Matinale - Anne Challandes, présidente élue de l'Union suisse des paysannes et des femmes rurales / LME_2019-09-04T07:33:00_l-invite-e-de-la-matinale"], "variantIds": ["ece-10666170", "ece-10666150"], "isOnline": true, "remarks": "CATINFO_SEP2019", "lastModifiedDate": "2019-10-16T08:19:39Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\n7 heures 32 sur la première et ici, à Cernier le siège des autorités de la commune de Val-de-Ruz, nous sommes dans le canton de Neuchâtel en Direct et en public, notre invité cette Anne Challandes de la région, elle est aussi présidente de l'Union suisse des paysannes et des femmes rurales, Xavier, c'est à vous. \r\n\r\nLocuteur MS3 (00:00:15) [94%] :\r\nAnne Challandes, bonjour, bonjour, alors pour commencer, peut-être une petite blagounette mais une vraie question avec vous l'amour était vraiment dans le pré. \r\n\r\nLocuteur FS2 (00:00:23) [92%] :\r\nOui, je peux confirmer cela, puisque je ne suis pas directement issus de l'agriculture a par par mes grands- parents, maison et que je suis devenu paysannes par amour, on va dire en épousant mon mari qui est agriculteur. \r\n\r\nLocuteur MS3 (00:00:36) [85%] :\r\nEt vous êtes installé ici, dans le Val de Ruz quand on vient de l'extérieur est -ce qu'on y entre, encore et toujours par les sociétés de jeunesse par les sociétés campagnarde. \r\n\r\nLocuteur FS2 (00:00:44) [90%] :\r\nNon pas forcément, c'était mon cas, je suis devenu membre de la jeunesse rurale, c'est là que j'ai rencontré mon mari les jeunesses rurales total notamment la jeunesse rurale neuchâteloise est encore très active après je pense que les agriculteurs, les jeunes agriculteurs, les jeunes paysannes et jeunes agricultrices sont aussi des gens qui sont en lien avec le monde extérieur et qui sont des activités qui leur permettent aussi de rencontrer du monde. \r\n\r\nLocuteur MS3 (00:01:10) [93%] :\r\nEffectivement, au-delà de ma blagounette ce que votre parcours ressemble à celui de nombreuses femmes de de nombreuses femmes et de nombreuses paysannes et c'est un moment elles font le choix de la famille, en quoi est-ce encore plus particulier quand on est une femme de paysan, de faire ce choix de la famille. \r\n\r\nLocuteur FS2 (00:01:24) [90%] :\r\nQuand on est une femme de paysan, de faire ce choix de la famille, on sort du monde du travail moi c'est c'est c'est le choix que j'ai fait, donc j'avais une activité professionnelle, j'ai mis un terme par mon propre choix on d'un accord mutuel avec mon mari pour me consacrer aux enfants, c'était, c'était mon rêve de petite-fille aussi mais on sort complètement du monde professionnel, on entend devant l'école tu as de la chance, tu travailles pas, ce qui n'est pas le cas puisque, en plus du soin qu'on apporte à la famille et aux ménages et à l'intérieur, il y a toutes les activités qui sont effectués en faveur de l'exploitation typiquement la comptabilité, l'administration, la gestion, la gestion d'une exploitation agricole c'est autre chose, qu'on va dire les Simple paiements pour la famille et puis il y a par exemple la cuisine pour l'apprenti les employer la lessive, c'est une une partie d'activité. \r\n\r\nLocuteur MS3 (00:02:19) [90%] :\r\nSi on vous comprend bien, on sort du monde du travail pour entrer dans un monde du travail invisible oui et c'est ça que vous voulez, c'est votre combat rendre visible ce travail oui tout à c'est c'est c'est c'est c'est c'est quoi le chiffre que que vous articuler. \r\n\r\nLocuteur FS2 (00:02:32) [89%] :\r\nAlors les chiffres, ils sont très simples dans l'agriculture en Suisse trains sont actives, plus de 150000 personnes, un tiers sont des femmes qui sont membres de la famille, donc plus de 45000 femmes et sur ces 45000 femmes qui sont actives dans les exploitations agricoles 15 pourcent sont annoncés à l'AVS comme salarié, 15 pourcent sont annoncés à l'AVS comme indépendante, donc qu'elles ont une rémunération elles cotisent, mais on en déduit que 70 pourcent sont annoncés comme travaillant mais son salaire sans rémunération, donc sans couverture sociale propres. \r\n\r\nLocuteur MS3 (00:03:11) [92%] :\r\nD'accord, et donc là le tabou c'est quoi finalement cette demander un salaire à son mari. \r\n\r\nLocuteur FS2 (00:03:16) [89%] :\r\nAlors c'est une partie, c'est une partie, c'est une partie du du problème cette demande son ça un salaire à son mari, c'est aussi de dire quand on se Marie il y a l'amour, on travaille, côte à côte en tire à la même corde et Pully exploitations agricoles, ça se passe comme ça, si je vois l'exemple chez moi il y a le compte de l'exploitation, il y a pas un salaire qui est dégagé pour la famille pour l'exploitant, par exemple, on vit sur le compte de l'exploitation, mais on s'très souvent en 1er on procède aux investissements nécessaires pour assurer le maintien de l'exploitation agricole, remplacer les machines entretenir les bâtiments et puis on vit avec ce qui reste en gros. \r\n\r\nLocuteur MS3 (00:03:55) [92%] :\r\nLe problème majeur, il apparaît surtout me semble -t-il en cas divorce en tout cas, c'est là qu'il est qu'il est visible puisque les femmes cherchent à faire valoir à documenter tout ce travail qu'elles ont fourni oui pendant des années. \r\n\r\nLocuteur FS2 (00:04:07) [91%] :\r\nOui, alors il y a les situations de divorce, c'est un aspect et puis les situations de maladie ou d'invalidité qui sont un autre aspect si la paysannes train effectuent du travail pour l'exploitation et qu'elle devient invalide, elle ne va toucher qu'une rente minimale de La Haye et puis à ce moment -là il manquera de l'argent pour la remplacer, pour lui assurer des moyens auxiliaires ou les aides nécessaires, etc, et puis en cas de divorce, effectivement c'est très problématique du fait que tous ses biens sont mélangés et qu'à la fin d'une procédure de divorce quand elle arrive au bout, très souvent, soit les juges n'ont pas reconnu le travail effectué en faveur de l'exploitation, soit il est reconnu, et ça c'est assez rare, mais il manque l'argent pour payer ce qui est du à l'épouse donc se trouve devant le dilemme de dire j'exige par exemple la vente de l'exploitation pour obtenir l'argent qui m'est dû, mais ça met en péril aussi la reprise par les enfants, donc c'est un dilemme moral qui que beaucoup renoncent beaucoup renoncent à faire un choix en fait. \r\n\r\nLocuteur MS3 (00:05:07) [89%] :\r\nHeureusement, dans de nombreux cas, ça fonctionne bien, et je crois que je vous entendu dire quand tout va bien, tout va bien donc, donc, donc ça roule, mais, mais ça pose quand même la question plus générale de l'agriculture et de ses exploitations familiales est ce qu'elle pourrait fonctionner sans ce travail non déclaré essence cesse voilà ce ce ce ce flou qui existe. \r\n\r\nLocuteur FS2 (00:05:26) [90%] :\r\nAlors, ça prend du temps à être mis en place puisque c'est une possibilité qui existe depuis longtemps le le statut de salarié ou de d'associer indépendante sur l'exploitation, il est possible, il existe, et 30 pourcent des exploitations le fond puisqu'on a vu, ce sont les femmes qui ont une rémunération qu'elle circulent effectivement ou pas, ça c'est une autre question que l'argent circule ou pas, c'est une autre question, mais ce 30 pourcent d'exploitation le font et ils sont contents, on a un agriculteur du canton de Vaud qui nous soutient dans nos action avec suicide et qui insiste sur le fait qu'il s'est associé avec son épouse qui est indépendante et que c'est pour le bien de l'exploitation et du couple et de tous. \r\n\r\nLocuteur MS3 (00:06:07) [92%] :\r\nC'est un conseil que vous donnez justement maintenant aux jeunes exploitants qui qui se marient qui les reprennent un domaine c'est de faire quelque chose de très clair quasiment comme un comme un contrat d'entreprise et dès le 1er jour être clair, de quels sont les revenus quels sont les moyens : où va l'argent et qu'est -ce qu'on investit. \r\n\r\nLocuteur FS2 (00:06:25) [92%] :\r\nOui, c'est mon conseil je pense que s'il y a une obligation qu'on a quand on se Marie dans une exploitation agricole, mais c'est le cas dans toute autre entreprise indépendante si le groupe travailler ensemble, c'est d'analyser ces de compter c'est de définir les intérêts des uns et des autres et de trouver la meilleure solution. \r\n\r\nLocuteur MS3 (00:06:45) [92%] :\r\nCette prise de conscience, elle existe à l'heure actuelle, puisque le Conseil fédéral propose dans sa réforme de la politique agricole de lier, enfin, c'est une des propositions de lier l'octroi des paiements Directs à l'existence d'une couverture sociale pour le conjoint actif dans dans l'exploitation, selon la formulation l'Union suisse des paysannes soutient ce projet auquel elle projet que vous verriez quel est le le le le l'outil qu'il faut mettre en place. \r\n\r\nLocuteur FS2 (00:07:09) [91%] :\r\nAlors l'Union suisse des paysannes et des femmes rurales et active dans ce domaine depuis longtemps, en 1918 a été fondé la première association paysannes qui avait déjà cette revendication là nous nous sommes actifs depuis 1932 c'est un peu plus tard, mais ça a toujours été une préoccupation : premièrement, nous soutenons le le projet qui a été mis en consultation dans le cadre de la paix 22 plus parce que pour nous c'est un 1er pas dans la bonne direction, on voit ça, ouvrir la discussion sur cette question là, c'est un pas minimale, donc une indemnité journalière une prévoyance dans le 2ème dans le 3ème pilier, mais le projet ne parle pas de de salaires ou de ces questions- là et puis nous avons fait aussi une autre proposition depuis plusieurs années, qui serait calquée sur ce qui se passe en France, qui a été mis en place depuis on va dire en tout cas, 20 ans, à ma connaissance, c'est une sorte de d'affiliation forfaitaire par exemple à l'AVS à la sécurité sociale pour les conjoints collaborateurs qui n'ont pas de salaire. \r\n\r\nLocuteur MS3 (00:08:10) [91%] :\r\nD'accord, l'Union suisse des paysans est opposé à l'une ou l'autre de ces variantes et mais beaucoup de, de, de, de, de précaution à à s'engager, ce que les paysans ne sont pas les meilleurs soutiens des paysannes. \r\n\r\nLocuteur FS2 (00:08:24) [93%] :\r\nAlors, pour beaucoup de choses, les paysans sont les meilleurs soutiens ou des bons soutien des paysannes, c'est comme dans les exploitations ont formé une équipe, on tire tous à la même corde, il se trouve que nous défendons les intérêts des femmes mais pas seulement des paysannes, mais aussi des autres femmes qui sont nos membres, donc des femmes en général, ça c'est une première chose l'Union suisse des paysans d'accord à dire et je crois que tout le milieu agricole et unanimes à dire qu'il faut absolument faire quelque chose et ça a été confirmé par monsieur Parmelin. \r\n\r\nLocuteur MS3 (00:08:53) [92%] :\r\nEnfin, il semblerait que Monsieur Parmelin est un fervent soutien, il a notamment dit : il y a de très nombreux drames, je cite de tête et il s'est appuyé sur son expérience personnelle, enfin de ce qu'il connaît autour de lui pour dire il faut faire quelque chose. \r\n\r\nLocuteur FS2 (00:09:07) [92%] :\r\nOui, parce que ça c'est la réalité des choses, des femmes qui sont malades, mais qui ne peuvent pas obtenir de prestations des dames qui doivent avec leurs enfants, ont quitté le domicile familial parce qu'il fait partie de l'exploitation agricole où des dames qui doivent partir sans leurs enfants parce que leur seule solution de repli, c'est une voiture avec un matelas dedans, j'en connais aussi, donc il y a des situations dramatiques et quand on parle de ces situations dramatiques, on nous dit : ah, mais vous joué sur l'émotionnel et récemment il y a eu un reportage à la RTS sur une paysannes qui a vécu une situation de divorce 19 heures 30 voilà exactement et on m'a dit : ah oui mais elle était dans une très belle cuisine alors c'est pas, c'est étonnant, donc, il y a un problème, mais l'USP est d'accord de dire que, effectivement, il faut faire quelque chose, la question c'est sur quoi et comment. \r\n\r\nLocuteur MS3 (00:09:57) [91%] :\r\nMais n'est -ce pas quand même un milieu un peu conservateur qui traînent des pieds, parce qu'ils sont d'accord et pour être un peu plus en tête et voilà plus motivé. \r\n\r\nLocuteur FS2 (00:10:07) [95%] :\r\nAlors il y a une certaine force d'inertie, je vais dire ça comme ça, pour rester diplomate après c'est vrai que dans les exploitations agricoles, les semaines de travail sont très longues, le travail est dur, on a des revenus faibles, donc c'est aussi tous des éléments qui n'incite pas à aborder ce genre de discussion ça c'est effectivement un élément important. \r\n\r\nLocuteur MS3 (00:10:28) [89%] :\r\nEst ce que, par rapport à eux il vous manque de la représentation à Berne une vraiment un réseau politique qui arrive jusque sous la Coupole fédérale. \r\n\r\nLocuteur FS2 (00:10:36) [91%] :\r\nAlors on a déjà un bon réseau politique avec des femmes qui sont engagés au Conseil national, notamment et qui nous soutiennent, qui font passer nos messages, mais on a, on soutient la candidature des femmes pour les prochaines élections fédérales parce qu'Anon, à notre avis, nous représentons la moitié de la population, donc il faudrait avoir une vraie présentation supérieure et nous avons mis en place une plateforme internet sur lesquels toutes les candidates, indépendamment de leur parti, peuvent s'inscrire et nous faisons la promotion des candidatures féminines en incitant à voter pour les femmes. \r\n\r\nLocuteur MS3 (00:11:13) [89%] :\r\nPlus de femmes en politique, quelle que soit leur parti Allende merci. \r\n"], "webPublicationDate": "2019-09-04T07:12:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Challandes, Anne", "role": "présidente de l'Union suisse des paysannes et des femmes rurales", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Alonso, Xavier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B5B5AD62-6859-4367-9659-4D24119CA1C0", "internalArchiveId": "B5B5AD62-6859-4367-9659-4D24119CA1C0", "source": "siranau", "mediaType": "audio", "title": "Elections fédérales 2019. \"Génie suisse sur la route\", à la rencontre des électeurs romands: interview d'Anne-Christine Pellissier, présidente de la commune de Val-de-Ruz", "publicationDate": "2019-09-04T00:00:00Z", "summary": "\"Génie suisse sur la route\", l'opération spéciale Elections Fédérales de l'Actu radio RTS. Du  29 août au 6 septembre 2019, la rédaction sillonnera la Suisse romande pour faire vivre sa pluralité, aller à la rencontre de la population, découvrir de nouveaux acteurs et, bien sûr, aborder les enjeux politiques à deux mois des élections fédérales.  \r\nVal de Ruz : Une commune créé par la fusion de 15 autres; est-ce qu'il y a une identité commune aujourd'hui?\r\n- 17'000 habitants, un chiffre qui stagne. Difficile de faire venir des habitants à Val de Ruz\r\n- mais vous aurez une nouvelle gare à Cernier. Vous en attendez beaucoup?\r\n- on connait la guerre entre le haut et le bas dans le canton de Neuchâtel, vous entre les deux. Vous avez dû choisir votre camp?\r\n- vous avez été victimes des intempéries au mois de juin, 1 personne est décédée, les dégats ont été énormes. On imagine que pour une présidente de commune, ça a dû être un moment difficile?", "durationSec": 159, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666195", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Neuchâtel (canton)", "Cernier", "Suisse"], "thematicThemes": ["fusion de communes", "élection fédérale", "fonction politique"], "alternativeTitle": ["Opération Génie suisse au Val-de-Ruz (NE): interview d'Anne-Christine Pellissier / FOR_2019-09-04T18:00:00_developpement-1", "Forum du 04.09.2019"], "alternativeSummary": ["Interview d'Anne-Christine Pellissier, présidente de la commune de Val-de-Ruz (NE)."], "variantIds": ["ece-10666195"], "isOnline": true, "remarks": "CATINFO_SEP2019", "lastModifiedDate": "2019-10-16T08:20:14Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nNous sommes donc à Cernier pour la cinquième jour de notre opération Génie suisse sur la route, à quelques semaines des élections fédérales, nous prenons le pouls de la Suisse romande, si vous habitez tout près, n'hésitez pas à nous rejoindre, nous sommes devant l'hôtel de ville devant vos bureaux, Marie- Christine Pellissier, bonsoir, bonsoir, alors vous êtes présidente de la commune de Val de Ruz, une commune qui a été créé par la fusion de 15 autres communes ce qu'il y a une identité commune aujourd'hui à Val de Ruz. \r\n\r\nLocuteur FS2 (00:00:28) [90%] :\r\nOui, alors il y a toujours une identité, cette fusion se fait à partir de d'une fusion d'une association régionale d'une définition du territoire qui était très clair des collaborations existait déjà, donc c'était une fusion naturelle. \r\n\r\nLocuteur FS1 (00:00:43) [93%] :\r\nOui, mais vous me disiez quand même que dans les villages, il reste quand même cette identité villageoise. \r\n\r\nLocuteur FS2 (00:00:48) [94%] :\r\nAlors il y a une forte identité villageoise et c'est bien qu'elle reste également présente, parce que les gens se retrouvent à l'intérieur d'un village, on garde une proximité que nous n'aurions pas dans une commune dans une ville de 17000 habitants. \r\n\r\nLocuteur FS1 (00:01:03) [92%] :\r\n17000 habitants, c'est un chiffre qui snack stagne un peu, vous avez de la peine à faire venir des gens pour habiter dans la région. \r\n\r\nLocuteur FS2 (00:01:10) [92%] :\r\nAlors on a une très forte augmentation de la population entre 2012, 2017 environ, puisque nous avons gagné 1500 habitants, maintenant ça se tasse, effectivement, un peu, mais en regard du canton, nous restons avec une démographie positive alors qu'on constate plutôt une baisse de la démographie, dont plusieurs dans les villes, au niveau du canton. \r\n\r\nLocuteur FS1 (00:01:33) [91%] :\r\nEt puis on attend une gare à Cernier, vous vous attendez beaucoup de de cette gare, enfin, Sedan selon. \r\n\r\nLocuteur FS2 (00:01:37) [84%] :\r\nAlors que, oui, mais c'est pour 2035 donc, le talent de bois fief la cire progressivement à au développement de la commune de Val de Ruz en fonction de ses futurs projets mais actuellement nous en avons 2 quand même oh, je ne vais où je n'avais Surkov sur la ligne actuelle. \r\n\r\nLocuteur FS1 (00:01:54) [92%] :\r\nD'accord, on parle beaucoup dans le canton de Neuchâtel, de la guerre entre le le bas et le haut, vous êtes entre les 2 est -ce que vous, vous, vous devez choisir votre camp. \r\n\r\nLocuteur FS2 (00:02:01) [85%] :\r\nNon, nous devrons pas choisir notre camp, je pense que les fusions de communes Val-de-Travers et Val-de-Ruz ont certainement redéfinit un peu le paysage politique et permis d'aborder d'autres problématiques, en partie, en particulier celle des régions plus rurales ou du canton regarder de ville, donc je pense qu'un équilibre qui ait changé mais cet abonné. \r\n\r\nLocuteur FS1 (00:02:24) [91%] :\r\nPhilippe, merci beaucoup, Marie- Christine Pellissier, je rappelle que vous nous accueillez depuis ce matin à Cernier nous sommes donc devant l'Hôtel de Ville et nous vous attendons si si vous habitez dans dans la région, merci beaucoup madame madame Pellissier. \r\n"], "webPublicationDate": "2019-09-04T16:16:02Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Pellissier, Anne Christine", "role": "présidente de la commune de Val-de-Ruz", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Logean, Elisabeth", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EA2898FE-D5FD-4199-894D-5C92EF628BE9", "internalArchiveId": "EA2898FE-D5FD-4199-894D-5C92EF628BE9", "source": "siranau", "mediaType": "audio", "title": "Interview d'Andreas Meyer, directeur général des CFF, qui a annoncé sa démission", "publicationDate": "2019-09-04T00:00:00Z", "summary": "La conférence de presse de ce matin devait être consacrée aux résultats semestriels des CFF mais l'information principale a été tout autre. Le patron Andreas Meyer en a profité pour annoncer sa démission pour au plus tard à la fin 2020. Il était sous le feu des critiques depuis des mois. D'autant plus après le tragique accident qui a coûté la vie à un contrôleur début août. Mais Pierre-Etienne Joye, vous avez assisté à la conférence de presse ce matin: il dit avoir pris sa décision de partir depuis un bon moment déja.\r\nAndreas Meyer a fait part de ses intentions à la Conseillère fédérale Simonetta Sommaruga au printemps. Le conseil dadministration aussi était informé depuis plusieurs mois. Reste que cette année a été particulièrement difficile pour les CFF et sa direction.. Il y a eu certes , cet accident mortel en août, mais aussi une succession de couacs sur le reseau d'exploitation. Andreas meyer a aussi été critiqué pour sa gestion des employés des CFF, dont la confiance a surtout baissé ces 5 dernières années, selon le SEV, le syndicat du personnel des transports. Mais Andreas Meyer l'assure, ce n'est pas pour ces raisons de tensions qu'il a décidé de passer la main.\r\nson\r\nAndreas Meyer va donc continuer d'oeuvrer sur  les chantiers qu'il a ouvert  jusqu'à la fin de son mandat... Mais dans l'immédiat, c'est une autre tâche qui attend les CFF. Et elle incombe au Conseil d'administration . Celle de trouver un successeur. Beaucoup espèrent du changement, un nouveau souffle. Pour les CFF, ce sera l'occasion de réorienter leur culture d'entreprise. Les attentes son grandes, les pressions aussi, notamment du côté des défenseurs du service public. L'ex-régie fédérale se dit ouverte à des candidatures non conventionnelles, internes comme externe. Une femme serait bienvenue.", "durationSec": 135, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666196", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["démission", "transport ferroviaire"], "thematicPersons": ["Meyer, Andreas", "CFF"], "alternativeTitle": ["Le patron des CFF Andreas Meyer annonce sa démission / FOR_2019-09-04T18:02:00_developpement-2", "Forum du 04.09.2019"], "variantIds": ["ece-10666196"], "isOnline": true, "remarks": "CATINFO_SEP2019", "lastModifiedDate": "2019-10-16T08:21:37Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nLa conférence de ce matin, devait être consacrée aux résultats semestriels des CFF, mais l'information principale a été tout autre le patron Andreas Meyer and m'a profité pour annoncer sa démission pour au plus tard à la fin 2020, il était sous le feu des critiques depuis des mois, d'autant plus après le tragique accident qui a coûté la vie à un contrôleur début août mais Pierre-Étienne Joye, vous avez assisté ce matin à la conférence de presse, il dit avoir pris sa décision depuis un bon moment déjà. \r\n\r\nLocuteur MS2 (00:00:26) [94%] :\r\nEffectivement, Andreas Meyer a fait part de ses intentions à la conseillère fédérale Simonetta Sommaruga au printemps, le conseil d'administration aussi était informé depuis plusieurs mois, reste que cette année a été particulièrement difficile pour les CFF et sa direction il y a eu, certes, cet accident mortel en août, mais aussi une succession de couacs sur le réseau d'exploitation Andreas Meyer a aussi été critiqué pour sa gestion des employées des CFF dont la confiance a surtout baissé ces 5 dernières années selon le sève, le syndicat du personnel des transports mais Andreas Meyer l'assure, ce n'est pas pour ces raisons de tensions qu'il a décidé de passer la main. \r\n\r\nLocuteur MS3 (00:01:04) [90%] :\r\nNon, absolument pas, vous me connaissez, bien au contraire, j'ai la tendance d'attaquer tous les défis, mais c'est vraiment un plan à long terme, je voulais encore sécurisé la concession grandes lignes intégral le futur du fret puis encore autre chose, naturellement on ne calcule jamais avec untel, événement qui est preuve la règle que la vie ne peut pas être planifié, mais nous avons décidé, malgré tous ces événements de cet accident tragique de garder notre plan. \r\n\r\nLocuteur MS2 (00:01:42) [94%] :\r\nAndreas Meyer va donc continuer d'oeuvrer sur les chantiers qu'il a ouvert jusqu'à la fin de son mandat, mais dans l'immédiat, c'est une autre tâche qui attend les CFF et elle incombe au conseil d'administration, celle de trouver un successeur, beaucoup espèrent du changement, un nouveau souffle pour les CFF : ce sera l'occasion de réorienter leur culture d'entreprise, les attentes sont grandes, les pressions aussi, notamment du côté des défenseurs du service public, l'ex- régie fédérale se dit ouverte à des candidatures non conventionnelles, internes comme externes, une femme serait bienvenue. \r\n"], "webPublicationDate": "2019-09-04T16:20:04Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Logean, Elisabeth", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Meyer, Andreas", "role": "directeur général des CFF ", "type": "Participant"}]}, {"id": "sound-9E850509-F2CE-4809-AA9A-962D623B71B3", "internalArchiveId": "9E850509-F2CE-4809-AA9A-962D623B71B3", "source": "siranau", "mediaType": "audio", "title": "Thomas Süssli, ancien informaticien et ex-banquier, a été nommé chef de l'armée suisse. Il succédera au valaisan Philippe Rebord, qui a démissionné pour raisons de santé ", "publicationDate": "2019-09-04T00:00:00Z", "summary": "Thomas Süssli, nouveau chef de l'armée suisse, est un ancien banquier  \r\nUn ancien informaticien et ex-banquier prend la tête de l'armée suisse. \r\nThomas Süssli, c'est son nom. Il a été choisi aujourd'hui par le Conseil fédéral pour succéder en début d'année prochaine au Valaisan Philippe Rebord, qui a rappelons-le démissionné pour raisons de santé. \r\nMarie Giovanola vous êtes l'une des nos correspondantes au Palais fédéral....\r\nSi cet Argovien de 52 ans faisait partie des personnes pressenties pour le poste, sa nomination a quand même de quoi surprendre ?\r\nEt bien oui parce que Thomas Süssli n'est militaire professionnel que depuis 4 ans...\r\nLa Société Suisse des Officiers évoque d'ailleurs un choix pertinent mais inattendu.\r\nIl faut dire que le futur chef de l'armée a un parcours plutôt atypique. Après un apprentissage de laborantin en chimie, un engagement pour l'ONU en Namibie, il a travailllé comme informaticien dans une grande banque suisse. Il a ensuite effectué une carrière bancaire notamment à l'UBS et au Crédit Suisse. Sa trajectoire professionnelle l'a aussi conduite à travailler à Londres et à Singapour. En 2015, il quitte le civil et \"fait le choix du coeur\" selon ses termes...l'armée devient pour lui \"une véritable vocation\". \r\nBien que tardive.\r\n***4 candidats étaient en lice, dont une femme...qu'est-ce qui a fait pencher la balance en faveur de Thomas Süssli?\r\nActuel chef de la capacité de commandement de l'armée et de celle de la gestion nationale des crises, il est également responsable de la Cyber Défense. Ce dernier point  a fait la différence selon la Conseillère fédérale Viola Amherd. \r\nLe fait qu'il ne parle pas français n'a visiblement pas compté...mais il va y travailler nous a-t-on assuré...Même si ce ne sera clairement pas sa priorité vu les défis qui l'attendent...\r\nSon plus gros chantier sera de convaincre le Parlement puis très probablement le peuple de soutenir l'achat de nouveaux avions de combat. Un projet à 6 milliards de francs. Thomas Süssli devra également finaliser la réforme de l'institution. Et puis il s'agira de poursuivre l'adaptation de l'armée en matière de cyber-défense.", "durationSec": 117, "genres": ["Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666198", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["armée", "officier"], "thematicPersons": ["Süssli, Thomas", "Rebord, Philippe", "armée"], "alternativeTitle": ["Thomas Süssli, nouveau chef de l’armée suisse, est un ancien banquier / FOR_2019-09-04T18:02:00_developpement-4", "Forum du 04.09.2019"], "variantIds": ["ece-10666198"], "isOnline": true, "remarks": "CATINFO_SEP2019", "lastModifiedDate": "2019-10-16T08:19:11Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nTout de suite, on passe à cette annonce du jour, un ancien informaticien un ex- banquier prend la tête de l'armée suisse, Thomas Süssli, c'est son nom, il a été choisi aujourd'hui par le Conseil fédéral pour succéder en début d'année prochaine au Valaisan Philippe Rebord qui a, rappelons -le, démissionné pour des raisons de santé, Marie Giovanola, vous êtes l'une de nos correspondante au Palais fédéral si cet Argovien de 52 ans, faisait partie des personnes pressenties pour le poste, sa nomination a quand même de quoi surprendre aujourd'hui. \r\n\r\nLocuteur FS2 (00:00:29) [96%] :\r\nEh bien oui parce que Thomas Süssli n'est militaire professionnel que depuis 4 ans, la Société suisse des officiers évoque d'ailleurs un choix pertinent mais inattendu, il faut dire que le futur chef de l'armée, un parcours plutôt atypique après un apprentissage de laborantin en chimie, un engagement pour l'ONU en Namibie, il a travaillé comme informaticien dans une grande banque suisse, il a ensuite effectué une carrière bancaire notamment à l'UBS et au Crédit Suisse sa trajectoire professionnelle la conduite aussi à travailler à Londres et à Singapour en 2015, il quitte le civil et fait le choix du coeur, selon ses termes, l'armée devient pour lui une véritable vocation bien que tardive. \r\n\r\nLocuteur FS1 (00:01:08) [93%] :\r\nMarie 4 candidats étaient en lice, dont une femme, qu'est ce qui a fait pencher la balance en faveur de Thomas Süssli. \r\n\r\nLocuteur FS2 (00:01:15) [93%] :\r\nMiracle, l'actuel chef de la capacité de commandement de l'armée et celle de la gestion nationale de des crises, il est également responsable de la Cyber Défense et c'est ce dernier point qui a fait la différence, selon la Conseillère fédérale Viola Amherd le fait qu'il ne parle pas français n'a visiblement pas compté mais il va y travailler, nous a -t-on assuré mais même si ce ne sera clairement pas sa priorité, vu les défis qui l'attendent : les défis justement son plus gros chantier sera de convaincre le Parlement puis très brève, très probablement, le peuple de soutenir l'achat de nouveaux avions de combat, un projet à 6 milliards de francs Thomas ce Süssli devra également finaliser la réforme de l'institution et puis, il s'agirait, il s'agira de poursuivre l'adaptation de l'armée en matière de cyberdéfense justement. \r\n"], "webPublicationDate": "2019-09-04T16:24:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Logean, Elisabeth", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Giovanola, Marie", "role": "correspondante RTS Palais fédéral", "type": "Participant"}]}, {"id": "sound-C667D80F-87C1-4D80-B082-C67F82F519EB", "internalArchiveId": "C667D80F-87C1-4D80-B082-C67F82F519EB", "source": "siranau", "mediaType": "audio", "title": "La loi des séries : The Boys", "publicationDate": "2019-09-04T00:00:00Z", "durationSec": 203, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666402", "imageURL": "http://www.rts.ch/5137705.image", "thematicThemes": ["série télévisée"], "alternativeTitle": ["La loi des séries", "La loi des séries / CALM_2019-09-04T16:30:00_la-loi-des-series", "La loi des séries / CALM_2019-09-04T16:30:00_la-loi-des-series"], "variantIds": ["ece-10666414", "ece-10666402"], "isOnline": true, "lastModifiedDate": "2019-10-24T10:07:06Z", "speechToTexts": ["11.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [73%] :\r\nLa loi des séries, Christelle sur 3 de mardi lui la à des séries avec la bonne surprise de l'été, donc pas pour les hommes. \r\n\r\nLocuteur FS2 (00:00:10) [84%] :\r\nOui, Isinbayeva a été lâché par amazone, le 26 juillet et à l'heure qu'il est la 2ème saison est déjà en préparation, la série a récolté la doublette gagnante, à savoir le succès critique et le succès public mais auboise qu'est, est-ce que c'est, c'est l'adaptation d'un comique américain écrit et pensé par Garth et Nice, un an que j'ai déjà cité plusieurs fois par ici, puisqu'il est également derrière l'excellente série plus teacher d'ailleurs comme tricheur The Boys est produite par le duo Evan Goldberg et cette loi Gaymard c'est donc un comique à la base une BD qui parle de super- héros en qui va me dire encore mardi, erreur, sauf que dans The Boys garce et Nice casse le mythe du superhéros, on peut même dire qu'il lui peut-être simplement la gueule. \r\n\r\nLocuteur MS1 (00:00:50) [69%] :\r\nCe qui ne semble se prévaut. \r\nOui, aucun match, ces farines dans un grand quand on invente, on va. \r\nAlors bonjour une forteresse fort que ça. \r\n\r\nLocuteur FS2 (00:01:05) [83%] :\r\nPour piquer en une phrase Boys, on pourrait dire que les super- héros ne sont pas les individus, altruiste et honnête, que l'on pensait tout commence avec Peggy, qui est en train d'embrasser sa copine dans la rue, sur le trottoir, lorsque soudain elle se fait littéralement exploser par écrit ne le superhéros héros qui court tout vite dans un nuage de sang et ne s'arrête, puis repart à toute vitesse, les laissant Guy seul et choqué au bord de la route, le jeune homme va rapidement apprendre que les soupçons comme on les appelle, sont pas à leur 1er dommage collatéral, au contraire, selon Butscher, le chef de la bande des Boys, les soupçons sont des sombres connards qui se fiche complètement de sauver les gens et qui pensent davantage à leur image et en effet, The Boy se déroule dans un monde où les super- héros sont devenus des marques exploitées par votre une entreprise qui gère leur mission leurs sorties leurs costumes et surtout leurs relations aux médias, ils ont même un nom : le groupe des 7, alors il y a comme Länder, une sorte de Superman échoué ne une sorte de flash Rennes Maher, le pendant de Wonder-woman l'homme- poisson pour Aqua Man et la petite nouvelle Starlight autant de super personne que bouchère surveille pour amener la preuve une fois pour toutes, que ces super- héros sont plus malveillantes que bienveillantes remettent en question l'intégrité des soutes garce Ellis, l'auteur de la BD propose une fiction autant satirique et extrêmement Sachy dans de il y a, elle, normalement d'actions soutenues par des effets spéciaux très très maîtrisé, il y a l'humour plutôt noir et Bonnard il y a une BO pétaradante avec une place de choix pour les Spice Girls, qui sont une référence pour Butscher il y a surtout un final inattendu qui annonce une 2ème saison, la série est très touffu et pêche et comme vous pourrez le voir dans la vidéo qui sera postée à 18 heures elle est plutôt violente, il a pas mal de sang des hectolitres même, il est donc conseillé un public adulte ou matures, un mot encore sur le casting qui est au poil avec une Élisabeth, chose étonnante et génial, c'est la redoutable directrice de vote une tonne à chômage le jeune Guy est campé par Jack Welch, qu'on a vu dans la série vinyle et le supérieur aux Roms Länder qu'on adore détester est interprété par Anthony Star, il est non seulement à le milieu de son rôle dans Banchi, mais en plus il est méconnaissable avec ses cheveux blonds tirés en arrière, en bref, The Boys est un divertissement efficace et explosif dans les 2 sens du terme, il y a beaucoup beaucoup de et c'est pile poil ce qu'il faut, en attendant le Watch mène de la chaîne et. \r\n"], "webPublicationDate": "2019-09-04T14:21:01Z", "program": {"href": "/programs/F2A63EE3-E439-4951-9B0D-C8F4E61BF64A", "id": "F2A63EE3-E439-4951-9B0D-C8F4E61BF64A", "name": "La loi des séries"}, "contributors": [{"function": "Présentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Di Marzo, Crystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C72AE51B-AF68-4713-8B51-325FB6A5E0AA", "internalArchiveId": "C72AE51B-AF68-4713-8B51-325FB6A5E0AA", "source": "siranau", "mediaType": "audio", "title": "La loi pour reporter le Brexit acceptée, un camouflet pour Boris Johnson", "publicationDate": "2019-09-04T00:00:00Z", "summary": "Développement 8\r\n\r\nLa loi pour reporter le Brexit acceptée, un camouflet pour Boris Johnson  \r\nA l'étranger maintenant.\r\nLe bras de fer engagé entre le parlement et Boris Johnson se poursuit aujourd'hui, après une défaite humiliante hier soir du Premier ministre britannique sur sa stratégie du Brexit. Catherine Ilic, vous êtes à Westminster. les députés se prononcent en ce moment sur une loi qui vise à empêcher une sortie sans accord de l'Union européenne, justement envisagée par le Premier ministre.\r\nOui le résultat du vote devrait être connu dans quelques minutes. mais il ne devrait pas y avoir de surprise. les députés devraient accepter cette loi afin de barrer la route à Boris Johnson.\r\nS'il est mis en échec, donc s'il perd le contrôle du Brexit, le Premier ministre va alors tenter de convoquer des élections les élections le 15 octobre, en présentant une motion ce soir au parlement.\r\nTout indique que là aussi Boris Johnson va au-devant d'une défaite. car le principal parti d'opposition travailliste a fait savoir qu'il ne mordrait pas à l'hameçon et rejetterait cette motion\r\nJeremy Corbyn, le leader du parti travailliste, ne rêve que de ça, mais pas maintenant, pas tant que le risque d'une sortie brutale sans accord de l'Union européenne plane toujours sur le pays. Les travaillistes veulent d'abord s'assurer que le projet de loi qui empêche un tel scénario soit adoptée et promulguée, car ils craignent que le texte soit torpillé par le gouvernement de Boris Johnson.  Mais derrière le refus des travaillistes, il y a aussi un calcul politique. Ils ont en effet une opportunité en or d'infliger un nouvel échec à Boris Johnson.\r\n*** CI, Boris Johnson a cherché cette confrontation brutale avec le parlement, on n'a pas l'impression aujourd'hui que cette stratégie soit payante.\r\nNon effectivement, on ne peut pas dire que cette rentrée parlementaire ait bien commencé pour le Premier ministre... \r\nMais est-ce que cela signifie que sa stratégie tombe en morceaux ? c'est difficile à dire pour l'instant.car beaucoup pensent que toute cette confusion, cette agitation au parlement a été orchestrée de toutes pièces par Boris Johnson pour pouvoir se présenter devant le peuple comme le sauveur du Brexit. Et il n'est pas impossible qu'au bout du compte il parvienne à ses fins, même si le doute est de plus en plus perceptible au sein de son parti.", "durationSec": 121, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666202", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La loi pour reporter le Brexit acceptée, un camouflet pour Boris Johnson / FOR_2019-09-04T18:02:00_developpement-8", "Forum du 04.09.2019"], "variantIds": ["ece-10666202"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:31:42Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nEt puis à l'étranger maintenant le bras de fer engagé entre le Parlement et Boris Johnson se poursuit aujourd'hui, après une défaite humiliante hier soir du 1er ministre britannique sur sa stratégie du du Brexit Catherine Ilic, vous êtes à Westminster, les députés se prononcent en ce moment sur une loi qui vise à empêcher une sortie sans accord de l'Union européenne justement envisagée par le Premier Ministre. \r\n\r\nLocuteur FT2 (00:00:22) [95%] :\r\nOui, et le résultat du vote vient de tomber, les députés acceptent cette loi qui barre la route à Boris Johnson, il est donc mis en échec, il perd le contrôle sur le Brexit, le 1er ministre va donc tenter maintenant de convoquer des élections le 15 octobre en présentant une motion ce soir au parlement, tout indique que, là aussi, Boris Johnson va au-devant d'une défaite, car le principal parti d'opposition travailliste a fait savoir qu'il ne mordrait pas à l'hameçon et rejetterait cette motion alors attention, cela ne veut pas dire qu'il n'y aura pas d'élections, Jérémy Corbyn, le leader du Parti travailliste ne rêve que de ça, mais il faut d'abord éliminer le risque d'une sortie sans accord de l'Union européenne, il veut s'assurer, projet de loi qui empêche scénario soit adoptée et promulguée. \r\n\r\nLocuteur FS1 (00:01:19) [89%] :\r\nCatherine Boris Johnson a cherché cette confrontation bon brutale avec le Parlement, donc sa stratégie n'on n'a pas l'impression qu'elle a été payante. \r\n\r\nLocuteur FT2 (00:01:28) [92%] :\r\nNon, effectivement, on ne peut pas dire que cette rentrée parlementaire, hé bien commencé pour le 1er ministre mais est -ce que ça signifie que sa stratégie tombe en morceaux, c'est difficile, avait à dire pour l'instant car beaucoup pensent que toute cette confusion que tu agitation parlement a été orchestrée de toute pièce par Boris Johnson pour pouvoir se présenter devant le peuple, comme le sauveur du Brexit et il n'est pas impossible qu'au bout du compte, il parvienne à ses fins, même si le tout est de plus en plus perceptible au sein de son parti. \r\n\r\nLocuteur FS1 (00:01:59) [88%] :\r\nMerci beaucoup, Catherine et les tchats. \r\n"], "webPublicationDate": "2019-09-04T16:42:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C4EAA93D-5FA7-4C32-8FC1-44A6460839F7", "internalArchiveId": "C4EAA93D-5FA7-4C32-8FC1-44A6460839F7", "source": "siranau", "mediaType": "audio", "title": "Sous le feu des critiques, Andreas Meyer quitte la direction des CFF: interview de Roger Nordmann", "publicationDate": "2019-09-04T00:00:00Z", "summary": "Participants hors thésaurus : Lepage, Valérie;Nordmann, Roger\r\nInterview de Roger Nordmann, conseiller national socialiste vaudois.\r\n\r\nSous le feu des critiques, Andreas Meyer quitte la direction des CFF: interview de Roger Nordmann  \r\nRoger Nordmann bonsoir, merci de nous avoir rejoint ici à Cernier,\r\n- Andreas Meyer qui s'en va au plus tard fin 2020, une décision qu'il aurait prise en mai. Il n'y avait plus grand monde pour le soutenir. Elle tombe bien sa démission?\r\n- Il y a 13 ans, il venait de Deutsche Bahn, on lui avait reproché de ne pas bien connaître le système suisse, est-ce que le temps n'a pas donné raison à ces voix critiques?\r\n- il y a eu des erreurs de stratégie, trop de négligence dans l'entretien?\r\n- un syndicaliste me disait il a trop pensé aux locomotives autonomes et pas assez à celles qui roulent aujourd'hui avec chauffeur. Il était devenu trop déconnecté?\r\n- est-ce que la classe politique n'a pas été aveuglée?\r\nIl faut rappeler que les défis pour le futur sont énormes. \r\n En 2040, près de deux millions de personnes voyageront chaque jour avec les chemins de fer, soit 50% de plus qu'aujourd'hui.\r\n- quel doit être le profil de son successeur?", "durationSec": 282, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666197", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Sous le feu des critiques, Andreas Meyer quitte la direction des CFF: interview de Roger Nordmann / FOR_2019-09-04T18:02:00_developpement-3", "Forum du 04.09.2019"], "alternativeSummary": ["Interview de Roger Nordmann, conseiller national socialiste vaudois."], "variantIds": ["ece-10666197"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:31:42Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nAlors avec nous Roger Nordmann, bonsoir, bonsoir Madame, merci d'être venu ici à Cernier pour pour nous rejoindre, vous êtes conseiller national socialiste Andreas Meyer donc a annoncé qu'il s'en aller au plus tard fin 2020, il y avait plus grand monde pour le pour le soutenir, on avait un peu ce sentiment -là est -ce que dans le fond ça sa démission tombe bien aujourd'hui. \r\n\r\nLocuteur MS2 (00:00:20) [92%] :\r\nDisons que je comprends, toute façon qu'après 12 ou 13 ans dans cette fonction, qui est quand même assez épuisante, il s'en aille maintenant tout ce qui fonctionne bien et tout ce qui fonctionne, pas bien au CFF et pas uniquement la responsabilité d'Andreas Meyer peut-être j'imagine, vous voulez un petit bilan pour moi, le point le plus positif pour commencer par le point positif, c'est qu'il s'est mis à investir dans le dans l'entretien d'infrastructures et si on a encore des problèmes de retard d'embouteillages, etc, c'est aussi parce qu'on a sous entretenu l'infrastructure, donc en fait le fait qu'il y ait des travaux et qu'on rattrape le retard avec le soutien de la politique, c'est plutôt un point positif, ça il faut quand même le reconnaître alors dans les points négatifs. \r\n\r\nLocuteur FS1 (00:00:57) [88%] :\r\nAlors attendez Monsieur juste passionnant mais parce qu'il y a quand même un, un des beaucoup de critiques au sein de la population n'a justement l'impression qu'il a, qu'il a déserté cet entretien qu'il n'a pas assez pensé à l'entretien actuel. \r\n\r\nLocuteur MS2 (00:01:08) [88%] :\r\nNon, non, non, ça, alors on peut lui faire beaucoup de reproches mais pas ça, puisque avec monsieur Gaudron, qui était le chef, infrastructures, ils ont tiré la sonnette d'alarme sensibilisée à la politique fait à il y a une dizaine d'années, un rapport sur l'état du réseau qui montre que dans la décennie précédente, on n'avait pas assez entretenu et là maintenant il rattrape l'entretien et c'est ça qui cause une bonne partie des retards donc c'est pas sa faute, les travaux, laissez les travaux d'entretien etc donc ça, c'est plutôt un aspect positif à tirer ce qui est négatif, c'est clairement la façon dont il a traité le personnel il a sous- estimé les besoins en personnel, il a sous- estimé que le personnel à bord de bonnes conditions de travail, ils ont mal anticipé, notamment le besoin de de de mécaniciens de locomotive, elle est à tout le temps, dès maintenant, des trains qui sont annulés, parce qu'il manque de peu de personnel. \r\n\r\nLocuteur FS1 (00:01:54) [83%] :\r\nMais si on on revient sur l'allée des questions stratégiques on on lui aussi reproché peut-être de voir trop loin dernièrement un syndicalisme disait : il a trop pensé aux locomotives autonomes et il a passé penser à celles qui roulent aujourd'hui avec avec des chauffeurs est ce que dans le fond, il n'a quand même pape eu des prix des erreurs de les erreurs de stratégie. \r\n\r\nLocuteur MS2 (00:02:13) [86%] :\r\nOui, oui, il y a eu, il y a un peu, il y a un peu de la gâchette au magnat d'un autre côté, vous êtes, je pense à la tête d'une entreprise comme ça faut aussi imaginer qu'au moins la mobilité demain, rappelez -vous, tout le monde, protestaient contre le Suisse passe finalement cette introduction du suspens c'est c'est pas et c'est pas si mal passé, moi je crois qu'il faut pas le jeter la Pierre, il ne faut pas offert un Saint, il y a des choses qui a bien fait les choses qu'il a, qu'il a, qu'il a mal fait ou moins bien, faites ce que je lui demande impérativement, c'est d'arriver à achever la mise en service des trains Bombardier à résoudre les problèmes techniques et à ça en bonne entente avec Bombardier, parce que ça, ça va vraiment pas ça, c'est un des autres points négatifs et il faut absolument qu'il donne à sa successeur ou à son successeur,D. des D des trains qui fonctionnent. \r\n\r\nLocuteur FS1 (00:02:55) [92%] :\r\nSuccesseur justement, hein, on y vient, quel doit être le profil, parce qu'il faut quand même rappeler que le défi est énorme, on attend 2040 près de 2 millions de personnes qui voyageront chaque jour avec les chemins de fer, c'est 50 pourcent de plus qu'aujourd'hui, qui, aujourd'hui, pour succéder à Andreas Meyer. \r\n\r\nLocuteur MS2 (00:03:09) [95%] :\r\nAlors je vais pas me lancer dans la spéculation, surtout que je sais pas. \r\n\r\nLocuteur FS1 (00:03:11) [70%] :\r\nMais quel profil elle soit caïd qui doit avoir quoi ce soir c'est ce. \r\n\r\nLocuteur MS2 (00:03:15) [88%] :\r\nAlors d'abord, il doit avoir quelqu'un qui doit fondamentalement attaché aux transports publics, qui tient à la sensibilité du service public et qu'à la sensibilité environnementale parce que grands atouts des CFF des du train, c'est quand même, c'est quand même l'environnement ensuite pour quelqu'un qui sache bien managé qui est qui, au couvent où tout cas connaissent bien certains aspects du management je pense qu'en 3 pas la perle rare qui, avant d'entrer en fonction, connaît déjà tout ça, ça me paraît très important qu'il y a un aspect pour moi qui a dysfonctionné, à la fin de l'ère Meyer c'est le fonctionnement en équipe, il était de plus en plus seul, entouré de gens qui étaient peut-être pas toujours assez fort, parce qu'au fond, c'est si on est si une entreprise hé bien diriger, c'est aussi qu'il y a une équipe à la tête et pas seulement un chef très fort et on a une présidence du conseil d'administration qui est pas très forte, on a eu le départ de monsieur Gaudron qui était qui lui était très fort, elle fait du bon travail, madame est parti dans des conditions qui étaient pas complètement clair et au fond, maintenant la du côté de la direction générale à par Andreas Meyer c'est un peu Fabien. \r\n\r\nLocuteur FS1 (00:04:13) [86%] :\r\nC'est marrant chapitres tu Capitaine qu'il faut sur le moment, c'est pas que le Capitaine qui va changer, c'est toute l'équipe. \r\n\r\nLocuteur MS2 (00:04:18) [90%] :\r\nDisons qu'en tous cas il faut alors il faut rapidement arriver à constituer une vraie équipe de direction pas centré autour d'une seule personne centré autour d'un autour d'un d'intime, j'espère qu'avec le nouveau chef des infrastructures, ça c'est déjà un bon point, mais il y a, il faut un peu reconstruire et ça, c'est peut-être la la la la touche d'amertume au dans ce départ, c'est que, au fond, la direction a pas dans une super forme. \r\n"], "webPublicationDate": "2019-09-04T16:24:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}}, {"id": "sound-35B75B7F-9B53-44BA-AC37-FD7E474968DC", "internalArchiveId": "35B75B7F-9B53-44BA-AC37-FD7E474968DC", "source": "siranau", "mediaType": "audio", "title": "Ambiance de crise au gouvernement genevois depuis l'affaire Maudet", "publicationDate": "2019-09-04T00:00:00Z", "summary": "Développement 7\r\n\r\nAmbiance de crise au gouvernement genevois depuis l'affaire Maudet  \r\nA Genève maintenant, on imagine que la réunion du conseil d'Etat a dû être tendue aujourd'hui. Hier soir, vous avez peut-être entendu Pierre Maudet dans ce Forum. Il a répondu avec virulence aux propos de son collègue Antonial Hodgers dans Le Matin Dimanche. Il l'accuse de faire de la \"psychologie de comptoir\". Un réglement de compte par média interposé d'une rare animosité, Raphaël Leroy.\r\nEffectivement, l'ambiance est exécrable au sein du collège depuis le début de l'affaire Maudet, il y a un an. Alors certes, on a vu une relative union avant les votations essentielles de ce printemps, comme RFFA. Mais depuis la rentrée, la guerre est déclarée. Exemple: la semaine dernière lors de la séance du collège. Selon nos informations, Serge Dal Busco, mal pris après avoir reçu de l'argent du groupe hôtelier Manotel l'an dernier, a accusé Pierre Maudet d'être derrière les fuites qui ont permis aux médias de révéler sa convocation en justice. Au moment de s'expliquer, l'élu PDC a alors exigé que Pierre Maudet sorte de la salle étant donné sa qualité de prévenu dans ce même volet de l'affaire. A son retour, le conseiller d'Etat PLR, également tenu de s'expliquer, a exigé la même chose de Serge Dal Busco. Vous le voyez, les relations entre conseillers d'Etat sont houleuses. Il n'y a plus d'esprit d'équipe. Encore ce matin, le collège s'est déchiré, selon nos sources, autour des déclarations croisées d'Antonio Hodgers et de Pierre Maudet. Certains membres ont qualifié de \"scandaleuse\" l'interview que Pierre Maudet a donné ici même, alors que d'autres ont estimé que le libéral-radical n'avait d'autres choix que de répondre aux déclarations de l'écologiste.\r\nRaphaël, la tendance de Pierre Maudet à jouer avec la vérité n'arrange rien...\r\nPierre Maudet a menti sur son voyage à Abu Dhabi, on le sait. Mais il continue aujourd'hui à jouer avec la vérité, ce qui a le don d'agacer ses collègues. Hier soir, sur cette antenne, le conseiller d'Etat a nié avoir eu connaissance du soutien financier de Manotel à Serge Dal Busco, y compris dans les mois qui l'ont suivi. Or, selon nos renseignements, le même Pierre Maudet a indiqué à ses collègues l'avoir su dès fin janvier, soit au moment de l'extension de sa levée d'immunité. Autre illustration de son rapport compliqué à la vérité: la fête de ses 40 ans, organisée l'an dernier dans un hôtel de Manotel. Pierre Maudet a répété hier qu'il s'agissait d'un lancement de campagne et non d'une fête d'anniversaire financée par le groupe hôtelier. Or, le Ministère public parle bien d'une \"soirée d'anniversaire\" dans son communiqué de presse. Et le carton d'invitation à la fête, que nous nous sommes procurés, est sans ambiguité: il parle d'un cap difficile à passer... celui des 40 ans.", "durationSec": 150, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666201", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Ambiance de crise au gouvernement genevois depuis l’affaire Maudet / FOR_2019-09-04T18:02:00_developpement-7", "Forum du 04.09.2019"], "variantIds": ["ece-10666201"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:31:44Z", "speechToTexts": ["10.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nMais nous nous rendons maintenant à Genève, on imagine que la réunion du Conseil d'État a dû être tendue hier, aujourd'hui, hier soir, vous avez peut-être entendu Pierre Maudet dans ce forum, il a répondu avec virulence aux propos de son collègue Antonio Hodgers dans Le Matin dimanche il l'accuse de faire de la psychologie de comptoir, un règlement de comptes par médias interposés, d'une rare animosité Raphaël Leroy oui. \r\n\r\nLocuteur MS2 (00:00:23) [95%] :\r\nEffectivement, l'ambiance est exécrable au sein du collège depuis le début de l'affaire Maudet il y a un an, alors certes, on a vu une relative union avant les votations essentielles de ce printemps, comme RFFA, mais depuis la rentrée, la guerre est déclarée et les batailles, nombreuses, selon nos informations, imaginez plutôt la scène la semaine dernière lors de la séance du collège, Serge Dal Busco mal pris après avoir reçu de l'argent du groupe hôtelier Manotel l'an dernier a accusé Pierre Maudet, d'être derrière les fuites qui ont permis aux médias de rue de révéler la sa convocation en justice au moment de s'expliquer, l'élu PDC alors exigé que Pierre Maudet sortent de la salle étant donné sa qualité de prévenu dans ce même volet de l'affaire à son retour, le conseiller d'État PLR également tenu de s'expliquer, a exigé à son tour que Serge Dal Busco sorte bonjour l'ambiance encore ce matin le collège s'est déchiré selon nos sources, autour des déclarations croisées d'Antonio Hodgers et de Pierre Maudet certains membres ont qualifié de scandaleuse l'interview que Pierre Maudet a donné ici même, alors que d'autres ont estimé que le libéral- radical n'avait d'autre choix que de répondre aux déclarations de l'écologiste. \r\n\r\nLocuteur FS1 (00:01:27) [92%] :\r\nPierre Raphaël la tendance de Pierre Maudet à jouer avec la vérité, on imagine que ça n'arrange rien. \r\n\r\nLocuteur MS2 (00:01:33) [96%] :\r\nBah, Pierre Maudet a menti sur son voyage à Abu Dhabi, on le sait, mais il continue aujourd'hui à jouer avec les mots, ce qui a le don d'agacer ses collègues hier soir sur cette antenne, le Conseil d'État a nié avoir eu connaissance du soutien financier de Manotel à Serge Dal Busco y compris dans les mois qui l'ont suivi, or selon nos renseignements, le même Pierre Maudet, a indiqué à ses collègues l'avoir su dès fin janvier, soit au moment de l'extension de sa levée d'immunité autre illustration de son rapport compliqué à la vérité la fête de ses 40 ans organisée l'an dernier dans un hôtel de Manotel Pierre Maudet, a répété hier qu'il s'agissait d'un lancement de campagne et non d'une fête d'anniversaire, financée par le groupe hôtelier, or le ministère public parle bien d'une soirée d'anniversaire dans son communiqué de presse et le carton d'invitation à la fête que nous nous sommes procurés et sans ambiguïté, il parle d'un cap difficile à passer, celui des 40 ans. \r\n\r\nLocuteur FS1 (00:02:27) [95%] :\r\nMerci beaucoup, Raphaël Leroy. \r\n"], "webPublicationDate": "2019-09-04T16:39:03Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Leroy, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Leroy, Raphaël", "role": "Journaliste RTS", "type": "Participant"}]}, {"id": "sound-64FFFF24-8F73-415D-AA21-8175D9F6CEAF", "internalArchiveId": "64FFFF24-8F73-415D-AA21-8175D9F6CEAF", "source": "siranau", "mediaType": "audio", "title": "Le débat - Immigration, un retour à la normale?", "publicationDate": "2019-09-04T00:00:00Z", "summary": "Participants hors thésaurus : Schneider Hausser , Lydia;Klopfenstein Broggini, Delphine\r\nDébat entre 5 candidats aux élections fédérales, Lydia Schneider Hausser (PS/GE), Marianne Ebel (Solidarités/NE), Michaël Buffat (UDC/VD), Philippe Bauer (PLR/NE) et Delphine Klopfenstein (Les Verts/GE).\r\n\r\nLe débat - Immigration, un retour à la normale?       Lydia Schneider PS / Marianne Ebel Solidarités / Michaël Buffat UDC / \r\nPhilippe Bauer PLR /Delphine Klopfenstein Verts \r\n*** ELISABETH: 18hXX vous êtes dans Forum. Et tout de suite, l'heure de notre débat sur la migration Pietro Bugnon\r\nJingle\r\nGénie suisse sur la route fait étape à Cernier aujourd'hui. Commune au cour du canton de Neuchâtel. Un canton qui accueille chaque jour plus de 12'000 frontaliers et qui a toujours mis en avant sa politique d'intégration. Alors on a choisi de débattre ce soir dans Forum de la question de l'immigration. Avec 5 candidats aux élections fédérales. \r\nDeux sortants. Michaël Buffat, pour l'UDC vaudoise. Et le PLR neuchâtelois Philippe Bauer, bonsoir.\r\nFace à vous trois candidates de gauche. Marianne Ebel pour Solidarités. vous venez de Neuchâtel. Et deux Genevoises : la Verte Delphine Klopfenstein et la socialiste Lydia Schneider. Bonsoir à vous trois.\r\nEt Marc Menichini est également avec nous, bonsoir. Vous êtes correspondant au Palais fédéral.\r\nAlors Marc, on parle ce soir d'immigration. On s'en souvient: c'était LE thème phare des élections fédérales 2015. Beaucoup moins cette année. Pourquoi ?\r\nBlablabla\r\nAlors on l'a dit, c'est pas le sujet numéro 1 de la campagne en vue des fédérales. mais tout de même, Marc. certains partis essaient de se profiler sur la question.\r\nBlablabla\r\nMarc Menichini merci. Vous intervenez quand vous voulez.\r\n@ Michael Buffat, vous représentez l'UDC. il y a 4 ans, on était en pleine crise migratoire, votre parti avait beaucoup thématisé sur la question de la migration. on se rappelle par exemple de la polémique autour des requérants d'asile qui allaient à la piscine. Aujourd'hui, Marc Menichini nous l'a rappelé, les chiffres sont en baisse ou stables. Michael Buffat, est-ce que la Suisse a encore un problème sur le front de l'asile ?\r\n@ Marianne Ebel. vous êtes à la gauche de la gauche de l'échiquier politique, chez Solidarités. La Suisse a régulièrement durci son droit d'asile. Il est temps de revenir en arrière d'après vous ?\r\n@ Philippe Bauer. la Confédération s'est dotée de plusieurs centres d'asile. Deux ont été établis dans le canton de Neuchâtel. A Perreux et aux Verrières. Votre conseillère fédérale PLR Karin Keller Sutter réfléchit à fermer ces structures. Est-ce que c'est vraiment prudent quand on sait combien les vagues migratoires peuvent être volatiles ?\r\n@ Lydia Schneider. au PS, vous voulez une Suisse plus solidaire. une Suisse qui accueille les rescapés des bateaux de sauvetage en Méditerranée. pourquoi ?\r\n@ Delphine Klopfenstein. comment être sûrs que les personnes qui demandent l'asile le fassent pour de bonnes raisons ? Vous seriez favorable à ce qu'on réintroduise la possibilité pour les étrangers de déposer des demandes d'asile en ambassade ?\r\nMarc Menichini. on a parlé jusqu'ici de l'asile. mais l'immigration c'est aussi des travailleurs européens qui viennent en Suisse via la libre circulation des personnes. L'UDC veut mettre un frein à cet afflux...\r\nBlablabla\r\nBon Marc, libre-circulation « démesurée et incontrôlée », dit l'UDC. Mais c'est quoi les chiffres au juste ?\r\nBlablabla\r\nMarc Menichini merci.\r\n@ Michael Buffat. à l'UDC vous plaidez pour une gestion autonome de l'immigration. mais qui sont les travailleurs européens qui ne pas les bienvenus en Suisse ?\r\n@ Lydia Schneider. des travailleurs qui viennent en Suisse voler le travail des Suisses. qui tirent les salaires à la baisse. au PS vous êtes vraiment favorables à cette immigration européenne ?\r\n@ Philippe Bauer. vous êtes PLR. opposé à l'initiative de l'UDC. est-ce qu'elle n'a tout de même pas le mérite de poser une bonne question ? Ne faudrait-il pas lui opposer un contre-projet ?\r\n@ Delphine Klopfenstein. Vous prônez l'écologie. Mais est-ce vraiment écolo d'accueillir sur un aussi petit territoire comme la Suisse autant de population ? N'arrive-t-on pas à saturation d'un point de vue écologique ?\r\n@ Marianne Ebel. \r\nDernier chapitre de ce débat. la question de l'intégration. que faire des étrangers qui sont en Suisse ? Marc Menichini. On pourrait avoir l'impression que c'est surtout l'affaire des cantons et des communes. mais la Confédération agit aussi dans ce domaine.\r\nBlablabla\r\n@ Marianne Ebel. Des moyens supplémentaires venus de Berne. Suffisants à vos yeux, vous qui êtes solidarités ?\r\n@ Lydia Schneider. Vous êtes genevoise. socialiste. Il y a tout une partie de la population étrangère qui échappe à ces processus d'intégration, c'est les sans papiers. Genève a mis sur pied un programme de régularisation. l'opération Papyrus. elle doit être généralisée au niveau suisse ?\r\n@ Philippe Bauer... généraliser la régularisation des sans papiers, vous en pensez quoi au PLR ?\r\n@ Michael Buffat. Régulariser cette population qui vit souvent dans la précarité. une manière aussi de savoir qui sont ces personnes et éviter qu'elles vivent dans la clandestinité. n'est-ce pas plus avantageux que de les laisser croupir dans la pauvreté, avec des dépenses d'aide sociale ?\r\n@ Delphine Klopfenstein... on taxe parfois la gauche d'angélisme quant il s'agit de parler d'étrangers... est-ce qu'on n'est pas un peu trop cléments vis-à-vis des personnes qui refusent de s'intégrer?", "durationSec": 1958, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666207", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le débat - Immigration, un retour à la normale? / FOR_2019-09-04T18:02:00_debat", "Forum du 04.09.2019"], "alternativeSummary": ["Débat entre 5 candidats aux élections fédérales, Lydia Schneider Hausser (PS/GE), Marianne Ebel (Solidarités/NE), Michaël Buffat (UDC/VD), Philippe Bauer (PLR/NE) et Delphine Klopfenstein (Les Verts/GE)."], "variantIds": ["ece-10666207"], "isOnline": true, "lastModifiedDate": "2019-10-11T12:31:43Z", "webPublicationDate": "2019-09-04T17:06:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Buffat, Michaël", "role": "Conseiller national UDC VD", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bauer, Philippe", "role": "CN PLR NE, Avocat ", "type": "Participant"}, {"function": "Interviewé/e", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Ebel, Marianne", "role": "candidate au national pour SolidaritéS", "type": "Participant"}]}, {"id": "sound-401FA199-5689-4D5E-8ED1-4215DFEDE538", "internalArchiveId": "401FA199-5689-4D5E-8ED1-4215DFEDE538", "source": "siranau", "mediaType": "audio", "title": "Archive RTS: témoignage de travailleurs étrangers (1e partie), 1973", "publicationDate": "2019-09-04T00:00:00Z", "durationSec": 70, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10650361", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Archive: témoignage de travailleurs étrangers (1e partie), 1973 / ALA_2019-09-04T15:48:59_archive-temoignage-de-travailleurs-etran", "A l'abordage du 04.09.2019"], "variantIds": ["ece-10650361"], "isOnline": true, "lastModifiedDate": "2019-10-29T12:45:14Z", "speechToTexts": ["11.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [74%] :\r\nJ'étais fils de paysan, je suis arrivé en Suisse longtemps alors mien là c'était les garçons d'office BNP hier 142 francs par mois, donc, et 57 permettant pas tranché de problème jusque méconnaissent parce qu'on est toujours, mais dans le même paquet on décidé un étranger décennies un lien mais le jour, les gens vous connaissent comme il faut et ça rend compte quand même à toute personne comme les autres, nous qui s'affairent comme déférence parce que, au fond, le monde dans un bistrot et demande à être bien servi et puis respecter ce sentiment de xénophobie quand même au départ, au départ, où ils ont toujours montré l'essentiel manifester comme un Western dénonce un Italien c'est un étrangers on va changer les bistrots, mais on fait ça n'est plus à présenter au Saverne quand même très bien servi les présenter et pour finir, à aller à l'autre pays seulement 13ème tout le monde revient qui sont tout contents d'être servi par l'Italien. \r\n"], "webPublicationDate": "2019-09-04T14:54:00Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5E26D376-8B4D-4BEB-A239-0F03EA469964", "internalArchiveId": "5E26D376-8B4D-4BEB-A239-0F03EA469964", "source": "siranau", "mediaType": "audio", "title": "La folle histoire de la musique revisitée : Liam Gallagher ", "publicationDate": "2019-09-04T00:00:00Z", "summary": "La folle histoire de Liam Gallagher revisitée par Frank Matter", "durationSec": 343, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666400", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["La folle histoire de la musique revisitée", "La folle histoire de la musique revisitée / CALM_2019-09-04T15:45:00_la-folle-histoire-de-la-musique-revisite", "La folle histoire de la musique revisitée / CALM_2019-09-04T15:45:00_la-folle-histoire-de-la-musique-revisite"], "alternativeSummary": ["La folle histoire de Liam Gallagher revisitée par Frank Matter", "La folle histoire de Liam Gallagher revisitée par Frank Matter"], "variantIds": ["ece-10666419", "ece-10666400"], "isOnline": true, "lastModifiedDate": "2019-11-05T08:20:10Z", "speechToTexts": ["11.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:06) [86%] :\r\nCharles Darwin Maurice circuler 3 oui à peu près à aujourd'hui Liam Gallagher, découvert en 1860 par le célèbre mancunien Mamadou O'Connor Liam Gallagher est un chanteur d'obédience anglaise originaire de Manchester, chanteur qui a fait ses débuts dans un petit groupe qui s'appelait Oasis pourtant, bien que né en 25 après Jésus Christ, en Angleterre, Liam Gallagher a passé une grande partie de son enfance dans le Jura à Courrendlin ou alors courte telle ou alors Courtemanche je sais plus L à bas, ils travailler la terre avec son frère Noël et pour passer le temps, le week- end, il se rendait au poste de chez Wenger pour jouer quelques chansons à boire à l'époque, il n'était pas encore la Star qu'il est devenu et tout le monde le connaissait sous ce nom le la et puis après une Saint-Martin trop arrosé Liam Gallagher eut un immense accident de voiture qui le découpe en morceaux, c'en était presque fini de la vie du chanteur, mais c'était sans compter de chirurgienne jurassienne Madeleine, Steve, 26 Galles, plus connu sous le nom de la cigale et la fourmi, armés de filets d'aiguilles, elles se sont mises à recoudre pour lui redonner apparence humaine ont d'ailleurs pas fini cette entreprise titanesque en ce moment même, dans une clinique du Locle la cigale et la fourmi font Liam. \r\n\r\nLocuteur FS2 (00:01:30) [60%] :\r\nDésormais, ils veulent pas, ce n'est pas point à former elle à bien au point. \r\n\r\nLocuteur MS1 (00:01:46) [89%] :\r\nOui, alors c'est un peu tiré par les cheveux, hein, mais j'avais envie de réentendre du Peter Higgs les revenants encore un instant sur ce bon vieux Liam Gallagher, Liam Gallagher qui est un grand fan de foot et spécialement du FC Chamoson vétérans on depuis quelque temps, d'ailleurs le Gallagher, il organise une Coupe du monde de football qui s'appelle Liam Gallagher mondial voilà mais Choupi mais vous savez tout ce que vous devez savoir sur Liam Gallagher pour plus d'informations vous pouvez m'appeler par la fenêtre Enki et en attendant je vous dis à bientôt Bruno elle folle histoire de la musique revisitée. \r\nPourrait Liam Gallagher sur Couleur 3 One veut s'un extrait de son nouvel album. \r\n"], "webPublicationDate": "2019-09-04T14:00:01Z", "program": {"href": "/programs/CAA939C9-5698-4092-85AB-2FA3670B2F35", "id": "CAA939C9-5698-4092-85AB-2FA3670B2F35", "name": "Folle histoire de la musique revisitée (La)"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 8000, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer K6L0u6Ou4qByfzyRygBX7QNW0AXq"}]