[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=20800&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=20825&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=20775&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-1A7BA152-5988-40EF-84C9-30782148CBA3", "internalArchiveId": "1A7BA152-5988-40EF-84C9-30782148CBA3", "source": "siranau", "mediaType": "audio", "title": "Le démocrate Pete Buttigieg, figure montante dans à la course à la Maison Blanche", "publicationDate": "2019-04-15T00:00:00Z", "summary": "Participants hors thésaurus : Pete Buttigieg, maire de South Bend\r\nDéveloppement 6\r\n\r\nLe démocrate Pete Buttigieg, figure montante dans à la course à la Maison Blanche 12h30: USA Démocrate nouvelle star SCHAER\r\nAux Etats-Unis...justement...On dit de lui... qu'il est l'étoile montante de la course vers la Maison-Blanche. \r\nIl a lancé officiellement sa campagne à l'investitute démocrate pour 2020....\r\nKatja Schaer, je ne vais pas me risquer à articuler son nom...qui est difficilement prononçable...\r\nD'ailleurs même les représentants des médias américains trébuchent sur ce nom qui n'a pas ... phonétiquement tout au moins, l'avantage de mettre tout le monde d'accord.\r\nSON 14\r\nAlors la meilleure façon de s'en sortir, est encore de l'écouter lui-même se présenter ...\r\nSON 1\r\nBOOT-edge-edge - donc, pour les présentations. \r\n*** Et c'est un nom qu'il faudra peut-être retenir?\r\nC'est en tous cas le nom d'un homme qui - de virtuellement inconnu - est aujourd'hui sous les projecteurs. Pour sa candidature démocrate bien sûr, mais surtout parce que son profil est inhabituel. Pete Boot-edge-edge est âge de 37 ans - un candidat très jeune, donc. Il est maire de South Bend, petite ville de quelque 100'000 habitants dans l'Indiana. Diplômé de la prestigieuse université de Harvard, ouvertement gay et progressiste, il a servi sous les drapeaux américains en Afghanistan. Le maire Pete, comme il aime qu'on l'appelle, se présente comme quelqu'un issu d'une génération qui a connu les fusillades dans les écoles, les conflit de l'après 11 septembre et qui se confronte au changement climatique.\r\n*** Résolument tourné vers les nouvelles générations donc, mais a-t-il une chance de l'emporter?\r\nA ce stade, on ne peut que prendre les paris. L'étoile montante pourrait être - comme souvent en politique - une étoile filante. D'autant qu'historiquement, jamais un homme politique américain n'est passé directement du stade de maire d'une petite ville à celui de président. Mais qui dit nouvelles générations dit aussi réseaux sociaux, maîtrise des médias ... des médias dont il est .. pour l'heure la coqueloche et qui rende possible un scénario qui ne l'aurait jamais été ... il y a 30 ans encore.", "durationSec": 121, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348277", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le démocrate Pete Buttigieg, figure montante dans à la course à la Maison Blanche / 12H30_2019-04-15T12:35:00_developpement-6", "Le 12h30 du 15.04.2019"], "variantIds": ["ece-10348277"], "isOnline": true, "lastModifiedDate": "2019-04-21T10:59:39Z", "speechToTexts": ["21.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [89%] :\r\nAux États-Unis, justement, on dit de lui qu'il est l'étoile montante de la course vers la Maison- Blanche, il a lancé officiellement sa campagne à l'investiture démocrate pour 2020, Katia cher je je vais pas me risquer à articuler son nom qui est difficilement prononçable oui et d'ailleurs, même les représentants des médias américains trébuchent sur ce nom qui n'a pas phonétiquement, tout au moins l'Avantage de mettre tout le monde d'accord,P. believed, bol Hadjadj pédophile AP bolets gadgets pied peu l'Hadjadj juste ça qui mérite plus de jazz ou déterrage les Djaad chez au Pete Jane, je suis du prix Pulitzer puis Bourgeade voilà alors la meilleure façon de s'en sortir, c'est encore de l'écouter lui- même se présenter bonne et Thierry Boudet James donc pour les présentations, c'est un nom qu'il faudra tout de même retenir, c'est en tout cas le nom d'un homme qui virtuellement inconnu hier encore est aujourd'hui sous les projecteurs pour sa candidature démocrate, bien sûr, mais surtout parce que son profil est inhabituel Pete de Djezzy est âgé de 37 ans, un candidat très jeune, donc il est maire de South Bend, petite ville de quelque 100000 habitants dans l'Indiana, diplômé de la prestigieuse université de Harvard ouvertement gay et progressiste, il a servi sous les drapeaux américains en Afghanistan, le maire Pete comme il aime qu'on l'appelle, se présente comme quelqu'un issu d'une génération qui a connu les fusillades dans les écoles, les conflit de l'après 11 septembre et qui doit se confronter au changement climatique, un homme résolument tourné donc vers les nouvelles générations, mais ce qu'il a une chance de l'emporter, Katia à la stade on ne peut que prendre les paris, l'étoile montante pourrait aussi, comme souvent en politique s'avérer étoile filante, d'autant qu'historiquement, jamais un homme politique américain est passé directement du stade de maire d'une petite ville à celui de président mais qui dit nouvelle génération dit aussi réseaux sociaux maîtrise des médias, des médias, dont il est pour l'heure, la coqueluche, ce qui rend désormais possible, un scénario qui ne l'auraient pas été il y a 25 ans encore. \r\n"], "webPublicationDate": "2019-04-15T10:59:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DC2F4C5E-8ADE-41C3-BAFD-53F0A50303E2", "internalArchiveId": "DC2F4C5E-8ADE-41C3-BAFD-53F0A50303E2", "source": "siranau", "mediaType": "audio", "title": "Manifestation pour le climat du mouvement \"Extinction Rebellion\" à Lausanne", "publicationDate": "2019-04-15T00:00:00Z", "summary": "Participants hors thésaurus : Cynthia, membre du mouvement « Extinction Rebellion »\r\nDéveloppement 1\r\n\r\nManifestation pour le climat du mouvement \"Extinction Rebellion\" à Lausanne 12h30: VD blocage manif CHRISTEN\r\nIl étaient environ 200 personnes ce matin sur le Pont Chauderon en plein cour de Lausanne. Ils ont bloqué la circulation durant une heure entre 8h et 9h . \r\nUne action « climat » organisée par le mouvement « Extinction Rebellion ». Alain Christen, vous étiez sur place ce : que s'est-il passé ?\r\nEt bien imaginez 200 personnes, pratiquement que des jeunes, qui déboulent tranquillement sur le pont. bloquent les voitures et les bus.  Et ensuite s'installent au milieu du pont et entament un petit déjeuner sur fond musical. avec quelques discours. sous l'oil d'une 15aine de policiers restés à l'écart.  \r\nCes manifestants réclament que les autorités, les décideurs, à s'engager immédiatement pour la lutte contre le dérèglement climatique. \r\nMais pourquoi bloquer un pont ?\r\nL'idée était de provoquer des désagréments pour sensibiliser le public au fait que ces inconvénients seront bien pires si le climat se détériore totalement. En tout cas les manifestants restent positifs, comme Cynthia, membre du mouvement.\r\n  SON 52''\r\nCe mouvement « Extinction Rebellion », de qui s'agit-il ?\r\nLe mouvement est né il y a 2 ans à Londres, il fait des émules. Il y a eu d'ailleurs une manifestation samedi dernier sur la Place Fédérale à Berne. Et les actes de désobéissance civil vont continuer, pas plus tard que jeudi prochain à la mi-journée sur le grand pont à Lausanne", "durationSec": 132, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348272", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Manifestation pour le climat du mouvement \"Extinction Rebellion\" à Lausanne / 12H30_2019-04-15T12:30:00_developpement-1", "Le 12h30 du 15.04.2019"], "variantIds": ["ece-10348272"], "isOnline": true, "lastModifiedDate": "2019-04-21T10:59:39Z", "speechToTexts": ["21.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [97%] :\r\nIls étaient environ 200 personnes ce matin sur le Pont Chauderon en plein coeur de Lausanne, ils ont bloqué la circulation durant une heure entre 8 heures et 9 heures une action climat organisée par le mouvement Extinction rébellion Alain Christen, vous étiez sur place alors que s'est -il passé. \r\n\r\nLocuteur MS2 (00:00:15) [94%] :\r\nBien, imaginez 200 personnes qui pratiquement que des jeunes qui déboulent tranquillement sur le pont qui bloque les voitures, les bus, ensuite, il s'installe au beau milieu du pont entame un petit déjeuner sur fond musical avec quelques discours sous l'oeil d'une quinzaine de policiers restés à l'écart, ces manifestants réclament en fait que les autorités, les décideurs s'engage immédiatement pour la lutte contre le dérèglement climatique, mais alors pourquoi bloquer un pont alors leur idée, c'était de provoquer des désagréments pour sensibiliser le public au fait que ces inconvénients seront bien pires si le climat se détériore totalement, en tout cas les manifestants restent positifs comme Cynthia écoutez, membre du mouvement. \r\n\r\nLocuteur FS3 (00:01:00) [87%] :\r\nJe ne crains personnellement pas pour mon avenir, j'ai au contraire beaucoup d'espoir en donner que j'ai rejoint des mouvements comme Extinction rébellion qui donne l'occasion de réellement faire quelque chose de participer à des actions directes non violentes qui dépasse les pétitions et les initiatives parce que malheureusement ça n'a pas été assez écoutez, il y a pas eu des mesures assez rapide et efficace, mise en place et et c'est au contraire beaucoup de sport, confitures, ces actions de désobéissance civile, vous allez en reconduire alors nous allons définitivement en reconduire nous allons notamment faire des actions pendant la semaine de rébellion international cette semaine tenter des actions qui ne se radicalise pas forcément mais monter d'un cran dans l'intensité des actions dans la référence également, ça c'est absolument une possibilité. \r\n\r\nLocuteur FS1 (00:01:49) [88%] :\r\nOui alors Alain cette action est organisée par Extinction rébellion mais de qui, de quoi s'agit -il. \r\n\r\nLocuteur MS2 (00:01:54) [95%] :\r\nAlors, le mouvement est né il y a 2 ans, à Londres, il a fait des émules, un peu partout dans le monde d'ailleurs une manifestation samedi dernier a eu lieu sur la Place fédérale à Berne et les actes de désobéissance civile vont continuer, pas plus tard que jeudi prochain à la mi- journée sur le grand pont à Lausanne Alain Christen merci beaucoup. \r\n"], "webPublicationDate": "2019-04-15T10:56:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Christen, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-991359B4-07B9-4206-ACEC-CF09F914F40A", "internalArchiveId": "991359B4-07B9-4206-ACEC-CF09F914F40A", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : L'invitée du 12h30 - Nili Hadida présente son premier album", "publicationDate": "2019-04-15T00:00:00Z", "summary": "Participants hors thésaurus : Pan , Silke \r\nInterview de Nili Hadida, chanteuse franco-tunisienne, auteure-compositrice, qui présente son premier album \"Nili Hadida\".\r\n\r\nL'invitée du 12h30 - Nili Hadida présente son premier album (12H30/INVITE 15 AVRIL/Silke Pan + C. Confort)  \r\nLUNDI 15 AVRIL\r\nSILKE PAN, sportive d'élite en paracyclisme, handbike, pour la sortie du film documentaire Alla Vita qui retrace son exploit: le raid pyrénéen en 10 jours en handbike. \r\nCOLINE CONFORT: réalisatrice d'Alla Vita.\r\nDIR ST LSN (ok)\r\nsilkepan@hotmail.com\r\n** 19 \r\n*** Seriez-vous capable de parcourir 28 cols et 800 kilomètres à vélo...en l'espace de 10 jours?\r\nC'est comme avaler 18'000 mètres de dénivelé...\r\n2 fois l'ascension de l'Everest en gros....\r\nEt bien notre invitée l'a fait...\r\nnon pas à la force des molets mais...des bras!\r\nPuisque Silke Pan est paraplégique...Et qu'elle roule en handbike...un vélo sur lequel on pédale allongé avec les bras.\r\n*** Bonjour Silke Pan...\r\n...\r\nMerci beaucoup d'être avec nous...\r\nCe défi... que vous avez relevé l'an dernier...c'est le raid Pyré-néen. Vous l'avez bouclé en 10 jours, comme les valides...\r\n- Tout d'abord bravo. sacré exploit! Quand vous y repensez, qu'est-ce qui vous vient à l'esprit ??\r\n- Ce défi, vous ne.... l'avez pas relevé seule mais avec votre époux et coach Didier Drovak...qui a pédalé en handbike avec vous...\r\nCette idée de raid pyrénéen....c'est vous...c'est lui ??\r\n***Cette aventure Coline Confort l'a filmée...\r\nBonjour Coline....\r\n...\r\nVous en avez tiré un film documentaire \"Alla Vita\"...qui sort ce printemps..?\r\nQuand Silke et Didier vous on approché pour ce film vous vous êtes dit quoi? ils sont complétement fous??\r\n(à 5 dans un camping car...avec une masseuse un chauffeur un chien...)\r\n***Silke Pan pour ceux qui ne vous connaîtraient pas....vous avez été victime d'un accident de cirque il y a 12 ans, lors d'un numéro de trapèze que vous répétiez avec Didier Drovak votre époux. \r\nVous êtes aussi quelqu'un de pudique...\r\nMais avec ce film vous ouvrez une fenêtre plus intime sur votre vie...vous vous confiez...\r\n  EXTRAIT PAN 1 ok (CORPS)\r\nC'est un extrait d'Alla vita où vous vous confiez à votre masseuse...\r\n...Silke Pan, pourquoi avoir décidé de faire tomber le masque....de vous montrer dans votre intimité ??\r\nvous vous êtes fait violence?? \r\n(en faisant tomber le masque que je trouve la vrai force) \r\n- Silke Pan en vous exposant, y avait-il un message que vous vouliez faire passer ? aux spectateurs et aux personnes handicapées?\r\n- Coline Confort...en tant que réalisatrice...il faut trouver sa place pour filmer et ensuite il faut choisir les bonnes images pour montrer dans l'intimité de quelqu'un? Comment on fait ??\r\n-En novembre lors de l'avant première Silke Pan vous étiez tendue. \"Pas facile de me regardez à l'écran\". De la peine à voir ce corps qui ne fonctionne plus comme avant ça va mieux aujourd'hui?\r\n***Dans Alla Vita, Silke Pan, on souffre avec vous...\r\nOn vous suit jour après jour, étape après étape. sous la pluie, le vent...vous souffrez de crampes au ventre...de douleurs aux homoplates... \r\n...Mais vous continuez, pour réussir à faire ce raid en 10 jours! \r\nOn se dit mais à quoi bon parfois! 11 jours ça aurait été un échec ??\r\n*** Coline Confort:\r\n- Et vous derrière la caméra....comment vous avez vécu cette aventure ?? \r\n-Qu'est-ce qui vous a le plus marqué ?? \r\n- Qu'est-ce qui vous tenait de transmettre/restituter dans le film? la complicité au sein du couple?\r\n*** Alors moi ce qui m'a marqué en visionnant le film...et ça m'a vraiment arraché une larme.... C'est ce moment-là....\r\n  PAN 4 (TOURMALET)\r\n...Vous avez reconnu? \r\n- Le passage du col du Tourmalet (2'215 m)...\r\nSilke Pan, vous le franchissez sous les applaudissements des touristes chinois qui vous prennent en photo...qu'est-ce que vous ressentez à ce moment ??\r\n***Et puis la fin du documentaire est très belle...très sobre....\r\nça se termine sur une scène de baignade. \r\nSilke vous êtes partie d'Henday sur les bords de l'Atlantique vous arrivez à Cérbère en Méditérannée...vous allez vous baignez dans la grande bleue. \r\nVous avez bouclé la boucle...relevé le défi...\r\nUn moment intense...mais sans explosion de joie! \r\nPourquoi cette retenue ??\r\n-On a envie de crier de joie pour vous....\r\n-Vous vous baignez donc à la fin du film et c'est la délivrance. On sent tous vos muscles se détendre. le bonheur...signe précurseur du prochain projet? dans l'eau... \r\n*** pas question de vous arrêter là..plusieurs défis en vue:\r\nLe tour des Lacs cet été...en quoi ça consiste ??\r\n(traverser 26 lacs en canoé et les reliers en parcourant en hanbike et fauteil de course\r\n-c'est de l'ultra para triathlon? (natation comment? handbike et fauteil course)\r\n-qu'est-ce ce que vous cherchez à vous prouver?)\r\n-Coline Confort....Une aventure que vous allez filmer à nouveau? vous y avez pris goût ??\r\n- Silke Pan vous avez un autre objectif en ligne de mire. Les JO paralympique de 2020 à Toyko, représenter la Suisse...\r\noù en êtes-vous? qualification??\r\n12h58'00''\r\n***28 cols en 10 jours. 18'000 mètres de dénivelé. sur 800km. C'est le raid Pyrénéen. Silke Pan l'a fait en handbike...une aventure à découvrir dans Alla Vita, film réalisé par Coline Confort...sortie annoncée ce printemps...\r\n-Où voir le film? \r\n-Sortie publique en festival Vision du Réel Nyon printemps 2019??\r\n-Fifad (festival international du film alpin des Diablerets) août 2019??\r\nMerci d'être venu nous en parler...Silke Pan...Coline Confort.\r\nBonne journée...\r\nJINGLE\r\n--------------------------------------------------------------------------------\r\n-Film à la recherche d'un diffuseur, un cinéma, festival pour être projeté en public...\r\n-sinon DVD ou projeté dans le cadre des conférences de Silke Pan..\r\n-Vision du Réel avril Nyon. Fifad Diablerets cet été??\r\n*** Chacun occupe son rôle...\r\nVotre mari Didier Drovak est votre coach. Il pédale avec vous en handbike. Un coach un peu tyranique: Extrait. \r\n\"Elle n'y arrivera pas\" \"Elle n'a pas fini le job. Elle a pas le choix\".\r\n   PAN 2 ok (camping car)\r\n¨\r\n-Silke Pan: vous n'avez jamais envie de l'envoyer balader? \r\n*** Coline Confort....Didier dans l'histoire c'est l'ange gardien ou le tortionnaire? \r\n***Ce qui ressort de ce documentaire c'est aussi une belle complicité entre vous Didier et Silke...\r\n   PAN 3 (meilleur-pire)\r\n-Silke, Didier vous incite à donner le meilleur de vous-même? sans lui vous ne relèvriez pas ces challenges?\r\n----\r\nINFOS:\r\n-5 personnes, un chien et un camping car\r\n-Vous votre mari, Didier Drovak, coach, pédale avec vous en handbike, Coline Confort la réalisatrice, Brigitte votre masseuse, et Matthias le chauffeur. \r\n-vous dormez tous dans le camping car au camping...sommaire, mauvaises nuits. Retiré les coussins pour gagner de la place avant de partir et réalisé que c'était les matelas! vous avez dormi sur le sol! \r\nSILKE PAN\r\nBio:\r\n-45 ans 2018\r\n-2007, 34 ans, accident de trapèze. répétait numéro avec son mari, son partenaire en Italie. voulu rajouter une difficulté. ne l'a pas rattrapée. ne marchera plus. \r\n-le handbike l'a sauvée \"transcender douleurs mentale et physique\r\n-perdu l'odorat\r\n//\r\n-Pour notre invitée l'impossible n'est pas français. Silke Pan s'apprête à traverser 26 lacs et gravir x cols cet été en handbike...et canoé...l'été dernier ce sont 18 mille mètres de dénivelés qu'elle avalait en l'espace de 10 jours...Un autre exploit que l'on suit jour après jour dans le documentaire Alla Vita...Silke Pan et son équipe sont nos invités. \r\n***Imaginez...\r\nVous êtes couché sur un handbike...un vélo surquel on pédale avec les bras// un vélo qui avance à la force des bras. Devant vous, 28 cols répartis sur 800 km qu'il va falloir franchir en 10 jours...1800 mètres de dénivelés. Soit 2 fois l'ascension de l'Everest. \r\nCe challenge c'est le raid Pyrénéen. Silke Pan, athlète paraplégique, l'a bouclé en 10 jours l'an dernier (2018) comme les valides...\r\nElle est notre invitée...\r\nBonjour Silke Pan...\r\n-tout d'abord bravo. Quand vous y repensez, qu'est-ce qui vous vient en premier à l'esprit?\r\n-fierté? douleurs?", "durationSec": 513, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348284", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["L'invitée du 12h30 - Nili Hadida présente son premier album", "L'invitée du 12h30 - Nili Hadida présente son premier album / 12H30_2019-04-15T12:52:00_l-invite-du-12h30", "L'invitée du 12h30 - Nili Hadida présente son premier album / 12H30_2019-04-15T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Interview de Nili Hadida, chanteuse franco-tunisienne, auteure-compositrice, qui présente son premier album \"Nili Hadida\".", "Interview de Nili Hadida, chanteuse franco-tunisienne, auteure-compositrice, qui présente son premier album \"Nili Hadida\".", "Interview de Nili Hadida, chanteuse franco-tunisienne, auteure-compositrice, qui présente son premier album \"Nili Hadida\"."], "variantIds": ["ece-10348286", "ece-10348284"], "isOnline": true, "lastModifiedDate": "2019-04-21T11:03:58Z", "speechToTexts": ["21.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [89%] :\r\nNotre invité, a été pendant 10 ans, la voix de Lilly Wood and te prie si vous ne voyez pas c'était ça. \r\n\r\nLocuteur FS2 (00:00:05) [65%] :\r\nPour éviter grave et nous amène au pays normaux 5ème faute et et bien ouais la. \r\n\r\nLocuteur FS1 (00:00:20) [67%] :\r\nDevenu en tube international lorsque dites chez Schultz la remixer comme ça. \r\nMais aujourd'hui, Lilly Wood and The Prick c'est terminé, le duo français formé de Nili Hadida à la voix de Benjamin Cotto à la guitare, du qui a enchaîné 3 albums, le dernier en 2015 a décroché en 2011, une victoire de la musique dans la catégorie révélation du public aujourd'hui Nili Hadida sort son 1er album solo Coralie Claude l'a rencontré et avant d'entendre leurs échanges Nili Hadida c'est ça. \r\nOui covered with couverte de chance, c'est l'un des titres de ce nouvel album donc Coralie Claude a donc demandé à Nili Hadida si était chanceux. \r\n\r\nLocuteur MS3 (00:01:29) [82%] :\r\nBen j'en ai on ait l'impression de ce qui arrive, parce avec mon groupe précédent, il s'est passé plein de jolies choses dans la vie, en règle générale, oui, j'ai l'impression que que je retourne mon dissiper tout le temps en mais pas de quoi. \r\n\r\nLocuteur FS4 (00:01:41) [85%] :\r\nVous parler de votre groupe précédent Lilly Wood and de prix qu'elles ne vendent cher qui s'est terminée en 2016 et puis vous avez décidé de composer votre 1er album solo cet album ce projet cette un besoin oui oui oui. \r\n\r\nLocuteur FS3 (00:01:56) [94%] :\r\nQuelques années que que j'avais envie de de faire un projet solo après je trouvais pas le bon moment et j'avais aussi besoin de, de, de terminer l'aventure avec mon groupe d'aller jusqu'au bout, et une fois que j'ai eu la sensation d'avoir été au plus haut possible avec le groupe j'ai jugé que que j'avais le droit entre guillemets de de faire autre chose quoi. \r\n\r\nLocuteur FS4 (00:02:19) [92%] :\r\nD'ailleurs, vous avez commencé à composer cet album solo 2 jours après la dernière tournée de de Lilly Wood and le prix que vous êtes enfermé dans une cabane à la campagne en se ça. \r\n\r\nLocuteur FS3 (00:02:30) [83%] :\r\nC'était une maison oui mais c'était mais c'est vrai que ça ressemble plus, c'est une jolie maison mais oui oui oui c'est ça je je vends 11 de, enfin, je pense qu'en fait, en en écrivant l'album, ça m'a aussi permis de digérer les 10 précédentes années en fait où on était en tournée tout le temps oui, plein de, plein plein plein d'chose du coup oui, il y avait, il m'a fallu quelques mois seul dans la nature au calme pour écrire et digéré. \r\n\r\nLocuteur FS4 (00:02:57) [92%] :\r\nVous l'avez fait tout de suite après la la forme Lilly Wood de prix qu'il y avait urgence c'est quelque chose que vous avez retenu longtemps. \r\n\r\nLocuteur FS3 (00:03:05) [83%] :\r\nNon, mais je pense que le le le fait d'un donjon, c'est un peu mon état perpétuel, en fait, ce que je suis tout le temps presse chasse que je j'ai du mal à me poser, en fait, puis j'avais j'ai j'ai peur de plein de trucs, j'ai par de de vieillir ai trop j'avais trop bas, enfin je me souviens, je me disais il faut absolument que que avant mes 30 ans j'ai j'ai écrit ce stade album quoi. \r\n\r\nLocuteur FS4 (00:03:30) [87%] :\r\nC'est un album thérapie pour vous soigner, c'est vrai. \r\n\r\nLocuteur FS3 (00:03:33) [84%] :\r\nIl peut revenir dessus, oui, oui complètement il pas complètement marché. \r\n\r\nLocuteur FS4 (00:03:38) [94%] :\r\nIl parle de quoi Nili Hadida cet album. \r\n\r\nLocuteur MS3 (00:03:40) [84%] :\r\nEh ben comme d'habitude, de 2 choses assez universel et de la peur qu'on peut avoir de de grandir, de vieillir, de devenir adulte de chagrin amoureux de de l'Asie en fait tout simplement. \r\n\r\nLocuteur FS4 (00:03:53) [71%] :\r\nDe la vie, ben on va écouter un 2ème extrait de cet album la tout match. \r\n\r\nLocuteur FS5 (00:04:03) [71%] :\r\nSPLA après Didier s'appelle parce qu'au. \r\n\r\nLocuteur FS1 (00:04:33) [85%] :\r\nIl Hadida lorsque vous les cet album, je crois savoir que vous êtes productrice vous disait de continuer parce qu'il avait pâti de 2 tubes dessus, vous avez répondu quoi. \r\n\r\nLocuteur FS3 (00:04:45) [87%] :\r\nElle était pas toute seule en moins dit beaucoup que ça allait être compliqué, qu'il fallait que je fasse peut-être un morceau un peu plus suis commercial et dans l'absolu, c'était pas fort et j'ai essayé mais c'est vrai que ça tombe comme un cheveu sur la soupe en fait parce que je trouve que la la le mobile, a une vraie homogénéité et qu'ils s'écoutent vraiment nantis et coincé pour moi en tout cas c'est une vraie histoire qui se racontait c'est c'est un livre quoi avec plusieurs chapitres et et pour moi, ajouter un morceau n'importe comment sur ce projet -là qui pour moi était bien ficelé, j'ai essayé ça va fonctionner, je me sentais pas à l'aise. \r\n\r\nLocuteur FS4 (00:05:20) [89%] :\r\nça arrive pas, donc vous avez dit : tant pis, quitte à ne pas passer à la radio, exactement, mais du coup c'est un peu l'album qui passe ou qui casse, ce sera déterminant pour la suite de votre carrière. \r\n\r\nLocuteur FS3 (00:05:30) [86%] :\r\nNon je pense pas, je pense que j'ai vraiment besoin de le sortir et que qui passe ou qui casse je j'en France Jean-François vous aimez un 3ème quoi, mais j'en suis tellement fier de toute façon que pour moi ce n'est pas une fin en soit de passer à la radio, même si, évidemment, c'est génial, si les gens sont races à ce qu'on fait que ce qu'on fait, on le fait pour les autres, évidemment, mais il y a plein d'autres façons de partager sa musique aujourd'hui et je trouve que c'est important de ne pas se se soi -même quoi en faisant des choses qui qui nous ressemble pas. \r\n\r\nLocuteur FS4 (00:05:59) [90%] :\r\nVous avez dû faire des choses que vous ne ressemble pas, quand vous étiez avec Lilly Wood. \r\n\r\nLocuteur FS3 (00:06:04) [88%] :\r\nDisons qu'il y a toujours des compromis à faire quand on n'est pas tout seul, et ça c'est enrichissant quoi de ces 2 cerveaux et 2 fois plus d'idées et tout mais, par contre, c'est sûr qu'il y a des compromis, donc peut-être que quelque part il y a 2 sortes de frustration dans le sens où là j'ai envie de faire mon truc qu'effectivement j'y vais un peu tête baissée et que des voix, peut-être qu'il faudrait que je réfléchisse 2 minutes et j'ai un peu moins vite, mais c'est bien aussi de laisser sortir ce qu'a besoin de sortir je pense. \r\n\r\nLocuteur FS4 (00:06:30) [90%] :\r\nDonc la vraie Nili Hadida, c'est celle qu'on trouve sur cet album éponyme, ce n'est pas celle d'il y a 2 ans. \r\n\r\nLocuteur FS3 (00:06:36) [85%] :\r\nBah, si, enfin, après je suis en changement perpétuel j'espère en tout cas, fais tout le temps moi même, mais ce qui est sûr, c'est que la musique allemand il y a aucun compromis et que moi j'ai vraiment fait de la musique, moi j'aurais envie d'écouter, alors après, ça se trouve, il y a que moi, quand j'écoutais mais mais au moins si les faits je me fait du bien et j'en suis hyper fière quoi. \r\n\r\nLocuteur FS4 (00:06:57) [89%] :\r\nOui, musique que vous avez fait que vous avez envie de faire ce sont des chansons pour faire l'amour à la chanson engagée, militante c'est pas votre truc important à vous avez été porte- parole d'une association de défense de la cause Wegman animal vous êtes engagé auprès de PETA mais chanter pour convaincre les autres c'est non mais en fait. \r\n\r\nLocuteur FS3 (00:07:15) [91%] :\r\nPour moi, la musique, c'est quelque chose qui doit rassembler en fait la l'art pour moi c'est un truc qui doit être fédérateur et je pense que c'est en divertissant, les gens et leur faisons passer des moments de qualité, c'est comme ça qu'on peut faire passer des messages, c'est-à-dire que si quelqu'un sans dresser un musique et donc s'intéresse à moi en creusant, il va se rendre compte que oui, je suis engagé, mais pour moi, la musique, c'est pas le le bon média pour faire ça, j'ai vraiment pas, envie de, de commencer à à séparer les gens par la musique quoi. \r\n\r\nLocuteur FS4 (00:07:41) [91%] :\r\nVous voulez plutôt une musique qui rassemble oui qu'est -ce qu'on peut vous souhaiter pour la suite. \r\n\r\nLocuteur FS3 (00:07:45) [91%] :\r\nBen ne pouvoir continuer à faire ce que j'aime et de pouvoir continuer à faire plaisir aux gens, en faisant ça. \r\n\r\nLocuteur FS1 (00:07:51) [86%] :\r\nEt de SMIC. \r\nNili Hadida, ex- chanteuse de Lilly Wood and peu prix qu'a accordé une interview à Coralie Claude c'était fin octobre en duplex de Paris son 1er album solo s'appelle tout simplement Nili Hadida. \r\n"], "webPublicationDate": "2019-04-15T11:15:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Pan, Silke", "role": "handbike", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AB32C701-6BE7-401B-82A4-1356BA7DC77E", "internalArchiveId": "AB32C701-6BE7-401B-82A4-1356BA7DC77E", "source": "siranau", "mediaType": "audio", "title": "La récolte des cerises compromise par le gel en Suisse alémanique", "publicationDate": "2019-04-15T00:00:00Z", "summary": "Participants hors thésaurus : Thomas Schwizer, ingénieur en arboriculture fruitière à Agroscope\r\nDéveloppement 7\r\n\r\nLa récolte des cerises compromise par le gel en Suisse alémanique 12h30: Les effets du froid sur les arbres ARNAUD\r\nCeux qui attendent avec impatience le temps des cerises risquent de déchanter cette année.....En tous cas en Suisse alémanique, où le froid de ces derniers jours risque de compromettre la récolte. Alain Arnaud, les arboriculteurs annoncent d'ores et déjà des pertes .\r\n. après un week-end enneigé, des cerisiers en pleine floraison dont bien des fleurs ont gelé, et des cultivateurs qui ont tenté tant bien que mal de limiter les dégâts. Mais dégâts il y aura, dans les vergers du canton de Zoug, du Fricktal argovien, dans le Jura bâlois et soleurois. Et il n'y a pas que les fleurs qui inquiètent. Thomas Schwizer est ingénieur en arboriculture fruitière à Agroscope. Il est au micro de nos collègues de la tv SRF .\r\n  SON TRADUIT ((... Actuellement nous ne l'avons pas.))\r\n*** Alain, il y a une dizaine de jours, c'est le Valais qui craignait l'attaque du gel. Les vergers ont souffert? . ***\r\n. finalement pas tant que ça, à en croire Jacques Rossier, le chef de l'office valaisan d'arboriculture et cultures maraîchères, contacté ce matin. La nuit dernière a nécessité une lutte généralisée contre le gel. Lutte par aspersion d'eau. La méthode n'est pas appliquée dans les coteaux, où il est encore un peu tôt pour évaluer la situation, mais le spécialiste se dit « assez optimiste ».\r\n*** On peut dire que les fruitiers valaisans ont « passé entre les frimas » . ***\r\n. exactement, et les abeilles aussi. Pour les abricotiers, la floraison est terminée depuis 10 jours, il a fait moins froid. Pour les cerises, ça se termine maintenant. Quant aux pommiers et aux poiriers, ils se mettent à fleurir, en même temps que les thermomètres remontent. C'est tout bon. Mais attention: il y a deux ans, c'est fin avril qu'il avait gelé à pierre fendre.", "durationSec": 108, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348278", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La récolte des cerises compromise par le gel en Suisse alémanique  / 12H30_2019-04-15T12:36:00_developpement-7", "Le 12h30 du 15.04.2019"], "variantIds": ["ece-10348278"], "isOnline": true, "lastModifiedDate": "2019-04-21T10:59:39Z", "speechToTexts": ["21.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nCeux qui attendent avec impatience le temps des souris, c'est bien risquent de déchanter cette année en tout cas en Suisse alémanique où le froid de ces derniers jours risque de compromettre la récolte, Alain Arnaud, les arboriculteurs annoncent d'ores et déjà des pertes. \r\n\r\nLocuteur MS2 (00:00:15) [94%] :\r\nAprès un week- end enneigé des cerisiers en pleine floraison, dont bien des fleurs ont gelé et des cultivateurs qui ont tenté tant bien que mal de limiter les dégâts mais dégâts il y aura dans les vergers du canton de Zoug, du fric, l'argovien dans le Jura bâlois et soleurois et il n'y a pas que les fleurs qui inquiètent Thomas Schwizer est ingénieur en arboriculture fruitière à Agroscope, il est au micro de nos collègues de la tv SRF. \r\n\r\nLocuteur MS3 (00:00:40) [87%] :\r\nStopM pas de qui avec les cerises, nous avons 2 sortes de problèmes la pollinisation, c'est l'affaire des abeilles mais par ce froid, elles ne veulent pas du tout, à supposer qu'elle vole que la pollinisation puisse se faire, reste la fertilisation, qui a aussi besoin d'une certaine température, actuellement, nous ne l'avons pas. \r\n\r\nLocuteur FS1 (00:00:58) [89%] :\r\nMais le momentum comme allant, ils viennent de dizaine de jours c'est le Valais qui craignait l'attaque du gel, est ce que les vergers ont souffert. \r\n\r\nLocuteur MS2 (00:01:05) [95%] :\r\nAlors, finalement, pas tant que ça, à en croire Jacques Rossier, le chef de l'office valaisan d'arboriculture et cultures maraîchères, contacté ce matin, la nuit dernière a nécessité une lutte généralisée contre le gel lutte par aspersion d'eau, la méthode n'est pas appliquée dans les coteaux où il est encore un peu tôt pour évaluer la situation, mais le spécialiste se dit assez optimiste. \r\n\r\nLocuteur FS1 (00:01:26) [94%] :\r\nOn peut dire que les fruitiers valaisans ont passé entre les frimas. \r\n\r\nLocuteur MS2 (00:01:30) [94%] :\r\nExactement et les abeilles aussi pour les abricotiers la floraison est terminée depuis 10 jours, il a fait moins froid pour les cerises, ça se termine maintenant quant aux pommiers et aux poiriers, ils se mettent à fleurir en même temps que les thermomètre remonte, c'est tout bon, mais attention, il y a 2 ans, c'est fin avril qu'il avait gelé à Pierre fendre. \r\n"], "webPublicationDate": "2019-04-15T10:59:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D289A9DE-314F-4BB7-B114-635FA5E1F2E1", "internalArchiveId": "D289A9DE-314F-4BB7-B114-635FA5E1F2E1", "source": "siranau", "mediaType": "audio", "title": "La production d'électricité solaire en Suisse pourrait être multipliée par 40", "publicationDate": "2019-04-15T00:00:00Z", "summary": "Développement 2\r\n\r\nLa production d'électricité solaire en Suisse pourrait être multipliée par 40 12h30: Environnement solaire SCHALLER\r\nCe chiffre maintenant: 40... \r\nLa production d'électricité solaire en Suisse pourrait être multipliée par 40 en Suisse si l'on profitait de tout le potentiel en façade et sur les toits. C'est le chiffre publié aujourd'hui par l'Office fédéral de l'énergie. \r\nThibaut Schaller, vous êtes l'un de nos correspondants à Berne. \r\nL'OFEN, l'Office fédéral de topographie et l'Office fédéral de météorologie ont développé un nouvel outil pour arriver à cette conclusion.\r\nOui, un \"cadastre solaire\", amélioré pour tenir compte des façades des bâtiments. Il existait déjà un tel outil recensant les toits de Suisse, et leur potentiel. Il a été complété par un recensement des façades, de leur orientation, de la météo locale... pour déterminer leur potentiel. Ces instruments montrent que l'électricité solaire exploitable en Suisse pourrait avisiner les 67 TerraWatt heure. Contre 1,7 récoltés en 2017 sur toute la Suisse. \r\n...Thibaut, ce résultat... ce serait en couvrant entièrement tous les bâtiments de Suisse?\r\nNon. L'OFEN a uniquement pris en compte les façades de plus de 20 m2 qui sont bien exposées... et situées dans les distances légales des sites à protéger.... des façades qui ne seraient pas complètement couvertes non plus histoire de laisser des fenêtres, c'est toujours agréable. L'OFEN a défini des scénarios non seulement pour le pays, mais aussi pour chaque commune. Et chacun peut aller voir, pour sa maison, que rapporterait l'installation de panneaux photovoltaïques. \r\n.....Et on va mentionner le site pour se renseigner: facade-au-soleil.ch", "durationSec": 93, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348273", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La production d'électricité solaire en Suisse pourrait être multipliée par 40 / 12H30_2019-04-15T12:31:00_developpement-2", "Le 12h30 du 15.04.2019"], "variantIds": ["ece-10348273"], "isOnline": true, "lastModifiedDate": "2019-04-21T10:50:50Z", "speechToTexts": ["21.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nCe chiffre maintenant 40 la production d'électricité solaire en Suisse pourrait être multipliée par 40, si l'on profitait de tout le potentiel en façade et sur les toits, c'est le chiffre publié aujourd'hui par l'Office fédéral de l'énergie, Thibaut Schaller l'êtes vous êtes l'un de nos correspondants à Berne L'OFEN, l'Office fédéral de topographie et l'Office fédéral de météorologie ont développé un nouvel outil pour arriver à cette conclusion. \r\n\r\nLocuteur MS2 (00:00:25) [95%] :\r\nOui un cadastre solaire amélioré pour tenir compte des façades des bâtiments, il existait déjà untel outil recensant les toits de Suisse et leur potentiel, il a été complété par un recensement des façades de leur orientation de la météo locale pour déterminer leur potentiel ces instruments montrent que l'électricité solaire exploitable en Suisse pourrait avoisiner les 67 TWh contre1,7 récoltés en 2017 sur toute l'a su. \r\n\r\nLocuteur FS1 (00:00:49) [94%] :\r\nThibaut ce résultat, ce serait en couvrant entièrement tous les bâtiments de Suisse. \r\n\r\nLocuteur MS2 (00:00:54) [90%] :\r\nAlors non L'OFEN a uniquement pris en compte les façades de plus de 20 mètres carrés qui sont bien exposées au très bien exposées, situées dans les distances légales des sites à protéger ses façades dans le scénario de L'OFEN ne seraient pas complètement couvertes, non plus, histoire de laisser quelques fenêtre c'est toujours agréable, le OFEN a établi le potentiel de chaque habitation de Suisse et partant des communes et des cantons et chacun peut aller voir pour sa maison, ce que rapporterait l'installation de panneaux photovoltaïques. \r\n\r\nLocuteur MS1 (00:01:19) [81%] :\r\nJustement, on va mentionner le citant pour se renseigner, façades Tiret au ce au tirait au soleil Point CH façades au soleil penser c'est le le nom de ce site merci Thibaut Schaller. \r\n"], "webPublicationDate": "2019-04-15T10:56:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C15C134E-BCA9-4445-A673-A1EF64E47699", "internalArchiveId": "C15C134E-BCA9-4445-A673-A1EF64E47699", "source": "siranau", "mediaType": "audio", "title": "L'enthousiasme pour le handball grandit en Suisse", "publicationDate": "2019-04-15T00:00:00Z", "summary": "Développement 9\r\n\r\nL'enthousiasme pour le handball grandit en Suisse  \r\n12h30: Handball nouvelle mode ALLEMAN\r\nOn va parler maintenant de Handballe.... L'équipe de Suisse masculine a remporté un match capital hier soir à Schaffhouse. Elle a battu la Belgique. Et du coup, Bernardin Allemann, la qualification pour une grande compétition, en l'occurence les championnats d'Europe, est de nouveau d'actualité. Et l'enthousiasme pour ce sport....grandit dans notre pays....\r\n((on va être honnête, plutôt en Suisse alémanique. Le handball est un sport qui s'est bien développé outre-sarine, bcp moins en Suisse Romande. Question de mentalité, peut-être. en basketball, c'est un peu l'inverse, le basket ne prend pas quasiment chez nos amis alémaniques qui ont très peu d'équipes compétitives. \r\nEt à l'image du basket, l'équipe suisse de handball peiune à se montrer sur la scène européenne. Mais là il se passe quelque chose avec la sélection de Michael Suter. Il ne lui mnque qu'un point lors de ses matchs face aux Croates et aux Serbes en juin pour s'assurer une place à l'EURO. Ce serait une première depuis 2006. L'ambiance était torride hier soir à Schaffhouse dans une salle comble, plus aucun billet n'était disponible, 3'500 spectateurs se sont déplacés. Ler match en lui-même n'a pas été exceptionnle car la Suisse a rapidement fait la différence, mais le public a apprécié. Les Suisses qui sont en train de se bâtir une jolie réputation, ils ont déjà gagné, en match de préparation, mais tout de même, il y a un mois à Düsseldorf face à l'Allemagne. La sélection helvétique qui a ses stars, Nicola Portner , premier suisse à avoir remporté la Ligue des Champions, l'an dernier avec Montpellier ou encore Andy Schmid, qui joue depuis 2010 au Rhein-Neckar Löwen, club de Mannheim. Schmid a été élu 5 fois de suite meilleur joueur de la Bundesliga. ))", "durationSec": 93, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348280", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'enthousiasme pour le handball grandit en Suisse / 12H30_2019-04-15T12:38:00_developpement-9", "Le 12h30 du 15.04.2019"], "variantIds": ["ece-10348280"], "isOnline": true, "lastModifiedDate": "2019-04-21T10:48:28Z", "speechToTexts": ["21.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nOn va parler maintenant de l'équipe de Suisse masculine a remporté un match capital hier soir à Schaffhouse, elle a battu la Belgique et du coup, Bernardin Allemann vers la qualification pour une grande compétition, en l'occurrence les championnats d'Europe et de nouveau d'actualité et l'enthousiasme pour ce sport, le handball grandit dans notre pays. \r\n\r\nLocuteur MS2 (00:00:20) [92%] :\r\nEt on va être honnête plutôt en Suisse alémanique Allerand est un sport qui s'est bien développé outre- Sarine, beaucoup moins en Suisse romande, question de mentalité peut-être en basketball, par exemple, c'est un peu l'inverse le basket ne prend quasiment pas chez nos amis alémaniques qui ont très peu d'équipes compétitives et à l'image du basket équipe suisse un balle peinent à se montrer sur la scène européenne, mais là, il se passe quelque chose avec la sélection de Michael sous terre, il ne lui manque qu'un petit point lors de ses 2 prochains matches face aux Croates et aux Serbes en juin pour s'assurer une place à l'Euro, ce serait une première depuis 2006, l'ambiance était torride hier soir à Schaffhouse dans une salle comble, plus aucun billet n'était disponible 3700 spectateurs se sont déplacés le match en lui- même la base était exceptionnel, car la Suisse a rapidement fait la différence pour sa poser 36 semaines 2 mais le public a apprécié les Suisses qui sont en train de se bâtir une jolie réputation, ils ont déjà gagné en match de préparation, mais tout de même à l'il y a un mois à Düsseldorf face à l'Allemagne, la sélection helvétique qui a ses Stars Nicola Portner premier suisse avoir remporté la Ligue des champions l'an dernier avec Montpellier ou encore Andy Schmid, qui joue depuis 2010 oreilles Neckar Löwen club de Mannheim Schmidt, qui a été élu 5 fois de suite, meilleur joueur de la Bundesliga. \r\n"], "webPublicationDate": "2019-04-15T11:15:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-59E9FB83-9CDE-463D-82C8-E7CB1DA0A142", "internalArchiveId": "59E9FB83-9CDE-463D-82C8-E7CB1DA0A142", "source": "siranau", "mediaType": "audio", "title": "Jussi Halla-aho, l'homme derrière le succès de l'extrême droite en Finlande", "publicationDate": "2019-04-15T00:00:00Z", "summary": "Développement 4\r\n\r\nJussi Halla-aho, l'homme derrière le succès de l'extrême droite en Finlande 12h30: Finlande portrait leader populiste FAUX\r\nCela faisait vingt ans que la gauche attendait ça... Les sociaux-démocrates a remporté les élections législatives en Finlande.\r\nMais cette victoire a été ternie par le score historique des vrais Finlandais le parti d'extrême droite...derrière à seulement quelques milliers de voix. \r\nEt derrière cette performance il y a un homme, Jussi Halla-aho. Un extrémiste qui n'a pas hésité à faire éclater son parti pour lui faire adopter une ligne plus nationaliste. Notre correspondant Frédéric Faux nous dresse son portrait.\r\n  1'07''\r\n((Jussi Halla-aho l'a déclaré lui-même hier soir : il ne s'attendait pas du tout à ce score historique - 17 et demi pour cent - et à faire des Vrais Finlandais le 2e parti du pays. Cette performance est pourtant le fruit d'une stratégie longuement murie. \r\nCe linguiste, âgé de 47 ans, s'était déjà fait connaître dans les années 2000 par un blog où il exposait ses idées nationalistes. Elu député pour les Vrais Finlandais, il est très vite condamné pour incitation à la haine raciale.\r\nEn 2015 son parti triomphe déjà aux législatives et entre au gouvernement, mais les éléments les plus radicaux font sécession. C'est tout naturellement qu'ils se tournent vers Jussi Halla-aho. Sous sa houlette, ce parti populiste modéré, garant de l'état-providence, adopte un discours islamophobe et anti-immigration. Il dénonce aussi « l'hystérie climatique », en s'opposant par exemple à une nouvelle taxe sur la viande. \r\nConscient de son nouveau poids dans la politique finlandaise, Jussi Halla-aho s'est dit prêt à négocier avec tous les partis, du moment qu'il peut appliquer le point central de son programme : la fermeture des frontières finlandaises aux migrants. \r\nFrederic Faux, POUR rts info- Stockholm))", "durationSec": 95, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348275", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Jussi Halla-aho, l'homme derrière le succès de l'extrême droite en Finlande / 12H30_2019-04-15T12:33:00_developpement-4", "Le 12h30 du 15.04.2019"], "variantIds": ["ece-10348275"], "isOnline": true, "lastModifiedDate": "2019-04-21T10:48:29Z", "speechToTexts": ["21.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nCela faisait 20 ans que la gauche attendait ça, les sociaux- démocrates ont remporté les élections législatives en Finlande, mais cette victoire a été ternie par le score historique des Vrais Finlandais, le parti d'extrême droite, derrière, à seulement quelques milliers de voix et, derrière cette performance, il y a un homme il aussi Halla-aho un extrémiste, qui n'a pas hésité à faire éclater son parti pour lui faire adopter une ligne plus nationaliste, notre correspondant Frédéric Faux nous dresse son portrait. \r\n\r\nLocuteur MS2 (00:00:28) [94%] :\r\nJussi Halla-aho, l'a déclaré lui- même hier soir, il ne s'attendait pas du tout à ce score historique 17 et demi pour 100 et à faire des Vrais Finlandais, le 2ème, parti du pays, cette performance est pourtant le fruit d'une stratégie longuement mûrie ce linguiste, âgé de 47 ans s'était déjà fait connaître dans les années 2000 par un blog où il exposait ses idées nationalistes, élu député pour les Vrais Finlandais, il est très vite condamné pour incitation à la haine raciale en 2015, son parti triomphe déjà aux législatives et entre au gouvernement, mais les éléments les plus radicaux font sécession c'est tout naturellement qu'il se tourne vers Giusti Halla-aho sous ça houlette ce parti populiste modéré garant de l'État providence adopte un discours islamophobe et anti- immigration il dénonce aussi l'hystérie climatique en s'opposant, par exemple, la nouvelle taxe sur la viande, conscient de son nouveau poids dans la politique finlandaise Jussi Halla-aho s'est dit prêt à négocier avec tous les partis, du moment qu'il peut appliquer le point central de son programme la fermeture des frontières finlandaises aux migrants Frédéric Faux pour rtsinfo Stockholm. \r\n"], "webPublicationDate": "2019-04-15T10:59:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Faux, Frédéric", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-9F5BEF6C-CD56-4B84-8D92-E82BEA4D3DA4", "internalArchiveId": "9F5BEF6C-CD56-4B84-8D92-E82BEA4D3DA4", "source": "siranau", "mediaType": "audio", "title": "Disney déclare la guerre à Netflix dans les services de streaming vidéo", "publicationDate": "2019-04-15T00:00:00Z", "summary": "Participants hors thésaurus : Capucine Cousin, journaliste économique, auteure du livre «Netflix et compagnie, les coulisses d'une révolution»\r\nDéveloppement 5\r\n\r\nDisney déclare la guerre à Netflix dans les services de streaming vidéo 12h30: Guerre Netflix/Disney/Apple RACINE\r\n((Pauline Rappaz, dir ST LS, et sons))\r\nL'empire Disney contre-attaque la planète Netflix....Le géant américain du divertissement Disney plonge dans le monde du streaming.\r\nIl a détaillé la semaine dernière sa nouvelle offre: Disney+, qui vient compléter une gamme déjà variée.\r\nSa plateforme de vidéos en ligne sera valable dès le mois de novembre aux Etats-Unis, avant de s'étendre à d'autres pays. Pauline Rappaz, on assiste donc à l'arrivée d'un premier vrai concurrent pour Netflix?\r\nDisney a donné quelques détails jeudi auprès de ses investisseurs. Et le lendemain, l'action du titre s'est envolée à Wall Street. \r\nSelon Capucine Cousin, journaliste économique, auteure du livre «Netflix et compagnie, les coulisses d'une révolution», Disney part du bon pied.\r\n  ((00'24''))\r\n**** Pauline, un des atouts de Disney, c'est son histoire.\r\nL'empire de Mickey s'est diversifié avec le temps, nouvelles technologies, jeux vidéo, groupe de média. \r\nMais oui, la force de Disney, c'est d'être un acteur traditionnel de l'industrie du cinéma.\r\n  ((00'24''))\r\nLa fragilité de Netflix, selon Capucine Cousin, c'est de n'être qu'une start-up, face au mastodonte historique Disney. \r\nEt puis, son arrivée aura un gros impact sur le catalogue de Netflix.\r\n  ((00'31''))\r\n**** Mais il y a un domaine ou Netflix se démarque...\r\nOui, c'est la technique. \r\nCapucine Cousin:\r\n  ((00'24''))\r\nDisney+ va donc chambouler le géant Netflix, qui domine le streaming depuis 10 ans.\r\nD'autres aussi sont en train d'arriver sur le marché, Apple, AT&T ou Viacom.\r\nTous des concurrents américains. \r\nIl existe quelques initiatives en Europe, sur le plan national. Mais ce sont encore des petits poucets.", "durationSec": 197, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348276", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Disney déclare la guerre à Netflix dans les services de streaming vidéo / 12H30_2019-04-15T12:34:00_developpement-5", "Le 12h30 du 15.04.2019"], "variantIds": ["ece-10348276"], "isOnline": true, "lastModifiedDate": "2019-04-21T10:50:50Z", "speechToTexts": ["21.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nL'empire Disney contre- attaque la planète Netflix, le géant américain du divertissement Disney plonge dans le monde du streaming, il a détaillé la semaine dernière sa nouvelle offre Disney plus qui vient compléter une gamme déjà variée sa plateforme de vidéos en ligne sera valable dès le mois de novembre aux États-Unis avant de s'étendre à d'autres pays, Pauline Rappard, on assiste donc à l'arrivée d'un premier vrai concurrent pour Netflix. \r\n\r\nLocuteur FS2 (00:00:24) [94%] :\r\nC'est Disney a donné quelques détails jeudi auprès de ses investisseurs et le lendemain, son action s'est envolée à Wall Street, selon Capucine Cousin, journaliste économique auteur du livre Netflix et compagnie, les coulisses d'une révolution Disney part d'un très bon pied. \r\n\r\nLocuteur FT3 (00:00:40) [90%] :\r\nD'un point de vue économique Disney pèse plus gros que fixé si on regarde juste les capitalisations boursières Disney vendredi dernier peser 233 milliards de dollars alors que Netflix face à lui, pèse seulement entre guillemets 140 milliards de dollars de capitalisation, donc c'est quand même un entraînement un mastodonte de l'industrie de l'audiovisuel, donc il est vraiment prêt à y aller. \r\n\r\nLocuteur FS2 (00:01:05) [92%] :\r\nOui, Pauline, c'est qu'un des atouts Disney dans c'est son histoire, l'empire de Mickey s'est diversifié avec le temps, nouvelles technologies jeux vidéo, groupe de média, mais oui, la force de Disney, c'est d'être un acteur traditionnel de l'industrie du cinéma. \r\n\r\nLocuteur FT3 (00:01:19) [91%] :\r\nDisney, c'est un des plus gros studios de cinéma aux Mondiaux, c'est une marque qui est connue partout dans le monde pour ses dessins animés et ces films plutôt pour enfants etc et quand même, il va arriver avec un catalogue très très impressionnant, il arrivera avec 7500 épisodes de séries 500 films dont 100 nouveauté, il a annoncé qu'il allait investir au moins 1 milliard de dollars en contenus originaux, la première année. \r\n\r\nLocuteur FS2 (00:01:43) [98%] :\r\nLa fragilité de Netflix selon Capucine Cousin c'est de n'être qu'une Start-Up face au mastodonte historique Disney et puis son arrivée aura un gros impact sur le catalogue de Netflix. \r\n\r\nLocuteur FT3 (00:01:55) [90%] :\r\nNetflix, il avait signé un méga- contrat avec Disney pour proposer l'ensemble de ces séries et films de super- héros Marvel, donc c'était un très bon impôt pour attirer les jeunes et Geek, or le patron de Disney a annoncé durant l'été 2017 que Disney préparer sa propre offre de vidéo à la demande sur abonnement et que par conséquent il allait retirer ses contenus Marvel de Netflix ces prochaines années, donc ça par exemple, ça va être un catalogue assez important dont Netflix va être privé. \r\n\r\nLocuteur FS2 (00:02:27) [88%] :\r\nMais il y a quand même un domaine ou Netflix se démarque hé oui, c'est la technique Capucine Cousin. \r\n\r\nLocuteur MT3 (00:02:33) [91%] :\r\nNetflix quand même d'un point de vue technique et son fameux algorithme détecte progressivement les préférences de ses utilisateurs de ce consommateur et leur propose des contenus en fonction de leur historique de consommation etc, la plateforme de vidéo à la demande de Netflix, elle a quand même des particularités techniques une ergonomie qui est assez simple et agréable et il faudra voir si Disney arrive à s'aligner également à ce niveau -là. \r\n\r\nLocuteur FS2 (00:02:57) [94%] :\r\nMais Disney, plus c'est sûr, va chambouler le géant Netflix qui domine le streaming depuis 10 ans, d'autres aussi, sont en train d'arriver sur le marché et Paul et qui Haïti ou Viacom tous des concurrents américains, il existe quelques initiatives en Europe sur le plan national, mais ce sont encore des petits poucets merci beaucoup, Pauline Rappaz. \r\n"], "webPublicationDate": "2019-04-15T10:59:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Rappaz, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C5FB2B11-DEDD-4F09-9BB0-F0E94FA19CE9", "internalArchiveId": "C5FB2B11-DEDD-4F09-9BB0-F0E94FA19CE9", "source": "siranau", "mediaType": "audio", "title": "La révision du permis de conduire discrimine les personnes nées en 2003", "publicationDate": "2019-04-15T00:00:00Z", "summary": "Développement 3\r\n\r\nLa révision du permis de conduire discrimine les personnes nées en 2003 12h30: Permis retardé pour erreur admin ??\r\nLa révision du permis de conduire crée des disparités... Tous les jeunes ne sont pas logés à la même enseigne. Ceux qui sont nés en 2003 se voient discriminés.... Un couac administratif rapporté hier (di) par la Sonntags-zeitung. \r\nSelon les nouvelles règles, ils ne pourront obtenir leur permis qu'à l'âge de 19 ans, contre 18 pour les autres.\r\nMarie Giovanola, ils sont les oubliés d'une série de réformes présentées en fin d'année dernière par le Conseil fédéral.\r\nLa révision prévoit que les moins de 20 ans doivent subir une période d'apprentissage d'un an avant de pouvoir passer leur permis de conduire pratique.\r\nPour que les jeunes puissent continuer à le passer à 18 ans, l'âge du permis théorique a été abaissé à 17 ans. La directive doit entrer en vigueur en 2021.\r\nJusque-là pas de problème. Sauf pour les jeunes nés en 2003...ils auront 18 ans à cette date. Et devront donc attendre 19 ans pour obtenir leur bleu, comme on disait à l'époque.\r\n***L'Office fédéral des routes est-il conscient de cette inégalité?\r\nL'OFROU reconnaît que cette différence de traitement, pointée du doigt par les moniteurs d'auto-école, est problématique. Il serait en revanche trop complexe de changer directement la nouvelle réglementation. Une directive spéciale serait toutefois à l'étude pour permettre aux jeunes concernés d'obtenir quand même leur permis à 18 ans.\r\nElle devrait alors obtenir l'aval du Conseil fédéral.", "durationSec": 77, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348274", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La révision du permis de conduire discrimine les personnes nées en 2003 / 12H30_2019-04-15T12:32:00_developpement-3", "Le 12h30 du 15.04.2019"], "variantIds": ["ece-10348274"], "isOnline": true, "lastModifiedDate": "2019-04-21T10:48:29Z", "speechToTexts": ["21.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nLa révision du permis de conduire, crée des disparités tous les jeunes ne sont pas logés à la même enseigne, ceux qui sont nés en 2003, se voient discriminés un couac administratif rapporté hier par la SonntagsZeitung et selon les nouvelles règles, ils ne pourront obtenir leur permis qu'à l'âge de 19 ans contre 18 pour les autres, Marie Giovanola, ils sont les oubliés d'une série de réformes présentées en fin d'année dernière, par le Conseil fédéral, oui la révision prévoit que les moins de 20 ans doivent subir une période d'apprentissage d'un an avant de pouvoir passer leur permis de conduire, pratique pour que les jeunes puissent continuer à le passer à 18 ans l'âge du permis théorique a été abaissé à 17 ans la directive doit entrer en vigueur en 2021 jusque -là pas de problème, sauf pour les jeunes nés en 2003, ils auront 18 ans, à cette date, et devront donc attendre 19 ans pour obtenir leur bleu, comme on disait à l'époque, l'Office fédéral des routes et ce qu'il est conscient, Marie de cette inégalité, hé bien l'OFROU reconnaît que cette différence de traitement pointée du doigt par les moniteurs d'auto- école est problématique, il serait en revanche trop complexe de changer directement la nouvelle réglementation selon Thomas Rohrbach, porte- parole de l'OFROU, interrogé par le journal alémanique une directive spéciale serait toutefois à l'étude pour permettre aux jeunes concernés d'obtenir quand même leur permis à 18 ans, elle devrait alors obtenir l'aval du Conseil fédéral. \r\n"], "webPublicationDate": "2019-04-15T10:59:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F05DE69E-9F7B-422B-8249-24371F1A7A0F", "internalArchiveId": "F05DE69E-9F7B-422B-8249-24371F1A7A0F", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 15.04.2019", "publicationDate": "2019-04-15T00:00:00Z", "durationSec": 187, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348492", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-04-15T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-04-15T07:10:00_paroles-paroles"], "variantIds": ["ece-10348504", "ece-10348492"], "isOnline": true, "lastModifiedDate": "2019-04-22T06:44:13Z", "speechToTexts": ["22.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [78%] :\r\nPour tous, en attendant la gloire, paroles, paroles. \r\nIl existe de sortes de catégories de gens : ceux qui adorent ralentir sur l'autoroute pour regarder l'accident et ce qui a de ralentir sur l'autoroute pour regarder l'accident non c'est non, au même titre que les émeutes des hommes en Marcel, que les homos Marcel excite d'autres Marcel que certaines aiment regarder des hommes que des hommes préfèrent regarder des voitures, moi ce que j'adore, c'est regarder marcher les fashion-victims et pour ce faire vivre en ville, c'est parfait cependant terrasse de centre ville et je vais, je me sens comme un prêtre en crèche comme Pierre Maudet en partie Poker comme un break en salle d'attente, faut dire que d'où je viens, le seul magasin qui assez Intersport oui alors pour l'aspect shopping à à peu près un spectre des possibilités qui va des chaussures de ski de fond ou pas, hélas, j'exagère un peu, mais disons que c'est pas la capitale du Fun va en terre non ah, j'allais oublier, même en fait, mais chez moi et à toute une catégorie d'habitants qui s'habille chez l'homme dit ouais c'est les sacs de marque qui va la bas c'est John, Dire alors pas le groupe de musique lausannois qui venu faire du Recamp matinale, les tracteurs ouais l'Torini machines agricoles travaillisme ben serait oui enfin pour dire que je viens de loi alors que, il y a loin loin oui, là c'est la c'est la loi, Intersport et loin, dit quand même, cette base de ados moi mon le préféré ne dipose de tordre le c'était une jupe en velours côtelé oui cette de pour aller jusqu'aux genoux, un peu évasé et je m'étais avec des collants rayés, enfin de toutes les crises qui aurait peut-être, peut-être l'environnement c'est désolant, peut-être avez remontées acides, or donc à la limite voient ma fascination à zyeuter les fringues des citadins, aujourd'hui c'est presque plus une démarche pédagogique mais Brenne, peut-être que ça fait un peu des remontées acides mais mi- fashion-victims qui m'écouter, il y a une chose que j'ai appris en vous observant et qui est absolument certaine, c'est que c'est pas les sapeurs qui définit la personne aussi n'avoir aucune allure ne nous rend pas plus bêtes que les autres et les frais, ils ne font pas l'attitude, ils ne sont que décoration, ce ne sont que des rubans du cadeau au même cas que la voilà en plein dimanche bien planqué derrière ma vitrine, j'observe cette femme en tailleur rouge et talons aiguilles 12 centimètres, traverser la rue et c'est fou, toute cette élégance, cette féminité engendrée par une robe serrée des talons, elle est sublime, les voitures ralentissent les oiseaux se taisent, le temps se suspend, sauf pour elle, en l'occurrence elle elle est pressée et c'est très laid, c'est très moche, une femme en tailleur et stilettos The pressé toute cette féminité qui soudainement se met à ressembler à une pressante envie de faire caca, lendemain de samedi soir la bien artisanal. \r\nComment vouloir Bogut. \r\n"], "webPublicationDate": "2019-04-15T05:20:04Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-62AC7E3E-0286-42CF-B9CA-18164FF05DAC", "internalArchiveId": "62AC7E3E-0286-42CF-B9CA-18164FF05DAC", "source": "siranau", "mediaType": "audio", "title": "La fausse excuse 15.04.2019", "publicationDate": "2019-04-15T00:00:00Z", "durationSec": 157, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348487", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La fausse excuse", "La fausse excuse / EALG_2019-04-15T06:15:00_la-fausse-excuse", "La fausse excuse / EALG_2019-04-15T06:15:00_la-fausse-excuse"], "variantIds": ["ece-10348500", "ece-10348487"], "isOnline": true, "lastModifiedDate": "2019-04-22T06:37:43Z", "speechToTexts": ["22.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [72%] :\r\nça fait à à, il y a un libraire valaisanne, on nous fait l'honneur de leur année de cette émission et salut, merci de nous avoir les ça va, oui, très bien, oui, c'est vrai qu'il y a quand tu as eu avec plaisir la elle toujours Vert qui a couvert en plus va y a pas de citron Vert passe du pauvre tête entre les lattes là ah oui, c'est vrai que c'est l'expression vous un peu oui a on on dresse toujours un service pour les pauvres, éventuellement, ça ne fait plus rien, toute bonne c'est pas une catholique qui Christelle bien couvert pour le, pour Joël Rey et quelqu'un qui vient à l'improviste, comme quoi c'est bien de se lever 5 ans que je suis quand même quelqu'un de très généreuse, tous les matins, ben merci beaucoup tout savoir ouais, hé bien je peux j'ai j'ai du mal parce que c'est pour ça, oui, oui, parce que là c'est bondé évidemment à 6 heures 6 de dingue, non, non, non, parce que moi j'ai pas vu ce que nos voitures ado de dragon qui possède pas, j'aurais souhaité fêter Vasquez Jean dragon, je suis venu avec et puis réagissent après n'avoir qui ont réponse à tout, on peut avoir ses dimensions parce que j'ai de la pénates imaginez sirote chose qui règle en plastique malheureusement tardivement Grégory cette année raison de 20 mètres de long sur d'envergure, il a quoi, il y a 60 24 oui et ça, c'est un beau Dragon bleu, il est bleu, oui, mais j'ai encore le elle deviendra grande fille André comble oui, non, moi je les dragons sont pas j'aurais semble, je sais pas à quel point on on va ne ou Nana ou un garçon, je sais pas, alors qu'il était ou d'ailleurs, parce que moi, ça m'intéresserait bien Yoann à interdire construite mais oui, il est clair, il y avait une probable pas oui mais la Provence, c'est peut-être parce que la télé, j'ai dû attendre on veut ce qu'ils veulent, idem le livret, ce que j'ai, je préfère faire mes courses sur internet, c'est plus c'est moins chiant pour pour l'environnement, tout ça et le dragon que c'est hyper égo freiner impôt et j'ai ah oui ça ne consomme rien du tout, c'est fou, ah oui, et ça, ça serait chargé sur dès il y a des points de recharge à des débats sur des barbecue, c'est peut-être, c'est vraiment l'essor qu'à partir d'avril mais je sais ce que c'est là où les gens commencent un peu à sortir leur barbecue Peetu suspendu pour avoir occupé d'une tout la nuit, le temps de mener là il y a une personne qui fait de leur vécu, à la salle, et donc ces projecteurs as épuisé, comment il fréquente quand je klaxonne. \r\n\r\nLocuteur FS1 (00:02:36) [74%] :\r\nCe qui a comme. \r\n"], "webPublicationDate": "2019-04-15T04:22:00Z", "program": {"href": "/programs/C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "id": "C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "name": "La fausse excuse"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-81E8EB7C-F8B0-4E0D-B79E-20771782B8A8", "internalArchiveId": "81E8EB7C-F8B0-4E0D-B79E-20771782B8A8", "source": "siranau", "mediaType": "audio", "title": "Le questionnaire à deux boules 15.04.2019", "publicationDate": "2019-04-15T00:00:00Z", "durationSec": 56, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348490", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Le questionnaire à deux boules", "Le questionnaire à deux boules / EALG_2019-04-15T06:45:00_le-questionnaire-a-deux-boules", "Le questionnaire à deux boules / EALG_2019-04-15T06:45:00_le-questionnaire-a-deux-boules"], "variantIds": ["ece-10348510", "ece-10348490"], "isOnline": true, "lastModifiedDate": "2019-04-22T06:28:52Z", "speechToTexts": ["22.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nDu micro. \r\nAlors on va commencer par un petit interrogatoire de routine, ça va le calmer le questionnaire à gogo le prénom Fanny Delémont la plus belle demande en mariage avec à une mauvaise herbe comme ça entouré pour faire une bague qui dit est vrai privé cette campagne comme d'avoir la mairie avec les dents ou jamais dedans sans les dents quand même pour au compte les odeurs pour avancer un peu plus compliqué quand on attendait des faits, c'est beaucoup d'honneur, c'est partout tout le temps la personne que tu n'arrives pas à aimer les égoïstes, il est où le plus tôt, il est au filet, il est bien caché là où il faut pour celui qui s'est trouvée par la ça pour votre question. \r\n"], "webPublicationDate": "2019-04-15T04:56:00Z", "program": {"href": "/programs/EC4088E2-FD78-435E-8696-27203DDC7EA0", "id": "EC4088E2-FD78-435E-8696-27203DDC7EA0", "name": "Le questionnaire à deux boules"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-68E632AC-AE87-47E0-AE90-52132C1029FF", "internalArchiveId": "68E632AC-AE87-47E0-AE90-52132C1029FF", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 15.04.2019", "publicationDate": "2019-04-15T00:00:00Z", "durationSec": 288, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348494", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-04-15T07:30:00_medias-voisins", "Médias voisins / EALG_2019-04-15T07:30:00_medias-voisins"], "variantIds": ["ece-10348503", "ece-10348494"], "isOnline": true, "lastModifiedDate": "2019-04-22T06:37:43Z", "speechToTexts": ["22.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [67%] :\r\nOui. \r\n\r\nLocuteur FS1 (00:00:02) [66%] :\r\nIl faut donc pour Jean d'. \r\n\r\nLocuteur MS2 (00:00:07) [82%] :\r\nEt aussi cette informe et les nouvelles toutes fraîches de cette oui et les amis, ils sont parmi nous qui ça la bise d'après, hé bien vous avez jamais vu courir jour et nuit dans nos campagnes, dans nos villes, qui sait, des extraterrestres les zombies des marathoniens oui j'ai des loups non je peux pas vous dire si son Thérèse ont Biveson au même si son étrange détonnant végétariens ou accro à des mots Florence, ce qui est certain, c'est qu'ils sont de plus en plus nombreux, et même sur la planète restrictions souhaiterait qui est hors du fait l'impression mais malgré notes qui nous a rien dit généralement ça se crie pas sur tous les toits cette histoire- là et ce spécimen est foutu ah oui parce qu'on a tous crever aïe, de quoi tu parles ah non non non non, donc il commence à m'inquiéter, non, et je vous parle, pas la guerre des mondes du dernier épisode gramophone, ça ou d'une fête, nous à la noix Monsieur Trump non, non, l'histoire du jour est celle d'un jeu qui compte de plus en plus d'adeptes sur la planète, il Saveljic du géocaching ah oui oui c'est c'est loisirs qui consiste à utiliser un GPS pour rechercher ou dissimuler des géocacheurs dans divers endroits exactement vraiment trop fort impressionnant verrait smartphone faire venir du fond du coeur smartphone à la Manche, chaussures de randonnée aux pieds, à vélo, en bagnole en transports publics ces millions de géocacheurs incarne la version contemporaine des chasseurs de trésors nous raconte Rémy il y a dans le récit du jour sur votre site, c'est pas faux, ensuite ils sont en Suisse, pardon, ils sont quelques milliers par quoi le pays à la recherche de coffre pour le plaisir de les trouver, nous explique 36 cas et à l'internet qui évaluer de quelle planète c'est 2 là semble -t-il pourtant, et en fait ce sont des pseudos un millier de d'Hélène et et d'Alain, donc pas d'Hélène et les garçons de jeux de géocacheurs helvétique que notre journalistes a accompagné dans dans leur quête du jour et comment ça se passe alors concrètement cette quête, en gros, il suffit de s'inscrire sur le site géocaching Point com, là, on trouve le répertoire des plantes dans plus de 200 pays a tout de même, ah oui, et là vous avez en gros 6 millions d'utilisateurs dans le monde et 3 millions de cash, mais il est on, on trouve pas des pièces d'or, on trouve essentiellement des codes QR ou c'est clair, il y a déjà c'est quoi ces cash il faut pas s'attendre à 13 heures genre Alibaba électeurs Gutierrez débit Cohen dedans, moi j'ai comme un emploi, même pas, même pas en face que les ces gens, ces géocacheurs chasse en fait ce sont des boîtes par leur nom fantaisiste Essonne la psychédélique et tous les hommes Gosteau foundi ne boit pas de l'eau au coin du feu par exemple à l'intérieur, les chasseurs, ils trouvent des bibelots sans valeur ainsi que le logbooks Régis des visites qu'il signe enfin prouver leur trouvaille, la boîte est ensuite remise dans sa cachette effeuiller les pierres remplacer à l'identique et la chasse reprend de plus belle au passage, ça permet d'écouler autrement une région, un pays, bref c'est aussi bon pour le tourisme et et quand ça a été créé le géocaching bas histoire de cette discipline qui doit beaucoup à la cour géante à Sion et la course en moins, on va dire, débute le 1er mai 2000 à ce jour là, le président américain Bill Clinton autorise le ation publique au positionnement par satellite à 3 mètres le fameux GPS avant cette technologie existait, mais le gouvernement américain brouillé intentionnellement les signaux, sauf pour les usages militaires, ce qui la rendait peu précises, des habitants de l'Oregon ont saisi l'occasion pour organiser des chasses au trésor et c'est ainsi que les premières géocacheurs ont vu jour dans les environs de Portland, la ville elle- même est devenue le lieu de pèlerinage pour les adeptes de ce loisir, il y a pas d'dérapage à l'horizon, alors là parce que j'ai dit encore, là il y a des vols il y a des vols de de bois du bois pillées détruites c'est aussi dépenser une tension parfois avec certains propriétaires de terrains qui voit débarquer des des morts, c'est joli, bien ça chez eux, et puis aussi cette histoire belge qui vient de tomber, et ça peut avoir lieu qu'en Belgique d'ailleurs cette histoire- là, les ouvriers communaux de Nivelles Genappe ont découvert au début du mois d'avril, donc il y a quelques quelques jours ce qu'il croyait être de la dynamite en élaguant les armes d'un bosquet, en fait, il s'agissait d'une imitation plus vraie que nature d'explosifs explosif planqué dans une géocacheurs parce qu'on cache aussi de l'explosif par les avocats, ah oui, je sais ce qui a fait dire à la police locale qu'il faudrait que les géocacheurs soit un peu moins proche de la réalité avant d'annoncer aux gens du monde entier que leurs jouets et désormais caché au commissariat de Nivelles j'la preuve, s'il fallait encore la donnée que nous amis belges ne manque pas d'humour, et comme d'habitude à la recherche d'un cache perdu c'est à lire sur 7 points info et sur le 7 exactement et puis n'oubliez pas le meilleur moyen de soutenir des médias libres et indépendants, celle -ci a volé à aller très bonne semaine à toi aussi. \r\n\r\nLocuteur FS1 (00:04:46) [65%] :\r\nExplications. \r\n"], "webPublicationDate": "2019-04-15T05:40:03Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-25907399-8888-4604-A7CB-6E83343B295A", "internalArchiveId": "25907399-8888-4604-A7CB-6E83343B295A", "source": "siranau", "mediaType": "audio", "title": "Nos excuses 15.04.2019", "publicationDate": "2019-04-15T00:00:00Z", "durationSec": 109, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348499", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Nos excuses", "Nos excuses / EALG_2019-04-15T08:55:00_nos-excuses", "Nos excuses / EALG_2019-04-15T08:55:00_nos-excuses"], "variantIds": ["ece-10348512", "ece-10348499"], "isOnline": true, "lastModifiedDate": "2019-04-22T06:31:04Z", "speechToTexts": ["22.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [84%] :\r\nNous, en attendant la gloire One méchamment ouais, c'est notre meilleur parce que oui, si on vous avec ses c'est le moment où vous pouvez vous plaindre par exemple on avec c'est certainement ce matin toutes les filles de mon école secondaire qui ne s'habiller ni en Intersport, ni avec la marque John Deere, c'est-à-dire celles qui s'habiller avec des pulls avec des chevaux dessus à oui lors de ces états, en fait, non, oui, en fait, c'était les 3 catégories faisait t-shirt que tu achètes sur des foires de fête traditionnelles. \r\n\r\nLocuteur MS2 (00:00:35) [73%] :\r\nMoi, j'ai, j'étais juste mais au millième degré. \r\n\r\nLocuteur FS1 (00:00:39) [86%] :\r\nVoilà, moi j'ai grandi avec des tee-shirts comme ça dans ma classe partout je ne et. \r\n\r\nLocuteur MS2 (00:00:44) [79%] :\r\nBon, ça se un peu, je sais qu'on avec, c'est aussi le pourcent le pourcent de la population qui ne regarde pas guimauve trône par conviction et on a fait que, avec, si oui, pour moi, je regarde pas, quoi, on n'a fait que l'on parle et donc je sais que vous avez, c'est valable mais on avait c'est aussi je pense toutes les mères qui ont accouché d'enfants n'ont pas à 26 jours d'intervalle, mais à 15 ans d'intervalle c'est pas lequel est le plus dur à gérer effectivement la Côte d'Ivoire, mais au final, on va aller à Lens dimanche et non 15 ans plus tard, et de la encore. \r\n\r\nLocuteur FS1 (00:01:18) [86%] :\r\nMais enfin on a vexé, toutes les personnes qui sont 15 ans après leur 1er enfant qui ont des t-shirts avec des chevaux et qui ne regardent pas, je peux vous avez le droit de vous plaindre que sur le Mail, en attendant la lauréate RTS Point CH juste parce que vous êtes -vous quant aux en points vraiment bien allez- vous faire je polémique. \r\n\r\nLocuteur FS2 (00:01:41) [73%] :\r\nOui, oui, mais une oui. \r\n\r\nLocuteur MS2 (00:01:45) [74%] :\r\nParce il est Dieu parce que Guy Môquet. \r\n"], "webPublicationDate": "2019-04-15T07:02:00Z", "program": {"href": "/programs/D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "id": "D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "name": "Nos excuses"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-268171FC-6000-453F-82D2-956502557B8A", "internalArchiveId": "268171FC-6000-453F-82D2-956502557B8A", "source": "siranau", "mediaType": "audio", "title": "La grosse info 15.04.2019", "publicationDate": "2019-04-15T00:00:00Z", "durationSec": 207, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348489", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La grosse info", "La grosse info / EALG_2019-04-15T06:30:00_la-grosse-info", "La grosse info / EALG_2019-04-15T06:30:00_la-grosse-info"], "variantIds": ["ece-10348511", "ece-10348489"], "isOnline": true, "lastModifiedDate": "2019-04-22T06:35:30Z", "speechToTexts": ["22.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [70%] :\r\nLes journaux loi sont et là haut ou devient l'attraction nationale et qui arrive avec un chiffre à 6 heures et demie Philippe c'est 10 milliards aujourd'hui. \r\n\r\nLocuteur MS2 (00:00:12) [91%] :\r\nOui, comme les 10 milliards d'habitants que comptera la Terre en 2050 et surtout cette question qui colle à la peau du chiffre du jour : comment va -t-on pouvoir faire bouffer tous sont là, ah oui une question à laquelle tente de répondre la nouvelle Exposition temporaire que vient d'inaugurer vendredi le musée 12 à Magnin, traduisez le Buzz demain qui se trouve à Rio parce qu'en 2050 et bien compris, il va falloir faire plus avec moins, il faudra non seulement 50 pourcent de de en plus et là personne ne sait encore exactement comment va se la procurer, mais il faudra aussi 40 pourcent d'autant plus avec le changement climatique et le manque d'eau qu'on nous annonce dans certaines régions du monde, hé bien on est mal barre des années. \r\n\r\nLocuteur MS1 (00:00:56) [84%] :\r\nMais vous êtes Exposition fait que peindre la situation en noir ou est -ce qu'elle donne aussi quand même quelques pistes de solutions. \r\n\r\nLocuteur MS2 (00:01:01) [88%] :\r\nAlors il donne quelques lueurs d'espoir quand même, tout n'est pas perdu Formose rêver hein, on explique aux visiteurs que face à ce manque de surfaces agricoles de nombreuses voies sont explorées comme les cultures dans les villes horizontales Antara sous vertical sur les murs des firmes qui sont déjà expérimentée dans une 52 ou dans une cinquantaine de pays je signale au passage que le projet du grand quartier pareil Acacias Genève qui se veut avant gardiste voire futuriste et durable, hé bien ce projet d'intègre pas ne serait -ce qu'un m2 de cultures urbaines et puis alors bon ailleurs on cherche à cultiver efficacement dans les déserts et dans les forêts, voir dans la toundra, bref les spécialistes si tout ce qui existe pour étendre des cultures, tout en respectant l'environnement, sur les océans avec les fermes marines et même dans des tunnels souterrains, comme ça existe d'ailleurs déjà à Londres, alors pour gagner des surfaces de culture, on commence également à cultiver au milieu des plantations l'Exposition explique que, dans le nord du Brésil, par exemple, ont fait prospérer des cacaoyers ou les poivrier des qui font maximum 3 mètres de hauteur qui supportent mal le soleil d'alors et donc faits on les cultive sous les grandes ombres fournis par les cocotiers au-dessus de, une technique qui a l'Avantage de limiter l'érosion des sols et d'augmenter la fertilité. \r\n\r\nLocuteur MS1 (00:02:20) [72%] :\r\nQui peut dire où est -ce que la technologie peu de donner des solutions, alors là, l'Exposition du musée ou d'amour d'au moins 12 à manier un rosé ou dans doit oui c'est clair dans la Net venir du. \r\n\r\nLocuteur MS2 (00:02:34) [83%] :\r\nChristiane de l'humanité, passera par la technologie, comme par exemple les drônes pollinisateurs qui vont prendre la relève des abeilles puisque grâce à l'autre, destructeur, hé bien, nous les aurons toutes bousillées et puis notre nourriture viendra également des labos avec lui hamburgers de laboratoire, c'est quand même beau, elle progresse mais ce plaisir et comme on ne peut pas aborder sujet avec des tabous, hé bien l'Expo parle également des cultures OGM en exposant le pour et le contre, alors, avis aux amateurs, cette Exposition va durer 6 mois, le moins à manier un attend 500000 visiteurs alors si vous voulez aller à Rio, c'est le casino, mais si vous ne voulez pas plomber votre bilan carbone, sachez qu'après Rio cette Exposition va voyager hors du Brésil et donc peut-être Pologne chez nous. \r\n\r\nLocuteur FS1 (00:03:23) [58%] :\r\nMais c'est Tél envers bonjour à dos bébé avec le bac. \r\n"], "webPublicationDate": "2019-04-15T04:40:00Z", "program": {"href": "/programs/48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "id": "48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "name": "La grosse info"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-54C896FD-C4DE-49B0-B0B6-A0E8D12E80CD", "internalArchiveId": "54C896FD-C4DE-49B0-B0B6-A0E8D12E80CD", "source": "siranau", "mediaType": "audio", "title": "La Déclaration 15.04.2019", "publicationDate": "2019-04-15T00:00:00Z", "durationSec": 94, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348491", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La Déclaration", "La Déclaration / EALG_2019-04-15T06:50:00_la-declaration", "La Déclaration / EALG_2019-04-15T06:50:00_la-declaration"], "variantIds": ["ece-10348513", "ece-10348491"], "isOnline": true, "lastModifiedDate": "2019-04-22T06:35:29Z", "speechToTexts": ["22.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [61%] :\r\nJe ne peux même très déclaration directement dans la loi. \r\n\r\nLocuteur FS2 (00:00:11) [88%] :\r\nEt à noter que ta déclaration d'amour au lait. \r\n\r\nLocuteur MS2 (00:00:18) [69%] :\r\nEt pas Didier Scheirlinckx je salue la Mouette relais qui est le plus joli. \r\nBreuvage que je connaisse, que ce soit de nichons d'humains Denis Chéron de vaches Denis Chéron de brebis, audition de petits lézards et le l'équipe de nos débuts, celui qui nous a fait grandir et celui qui nous ramène en enfance. \r\nà quel âge 8 Robert non ces couleurs tuerait entend pas elle qui présage des eaux en bonne santé, l'épreuve dès l'été, ça faisait un tunnel oui. \r\nAu coeur de du débat le plus houleux du 21ème siècle, que ce soit avant ou après les céréales, la seule certitude, c'est que tu es présentant dans notre bol que dans notre coeur. \r\n\r\nLocuteur FS2 (00:01:07) [81%] :\r\nL'équipe mythique mieux 38 23. \r\n\r\nLocuteur MS1 (00:01:12) [69%] :\r\nSon numéro 2 côtés reconnaît plus nobles étoffes alors ce soir, puisqu'on n'a pas fait parce que cette, cette fois, d'autres desquels lors de la dernière sur Africa que je me force à Papeete, mais ça suffit, et puis je viens tenter comme le geste. \r\n\r\nLocuteur FS1 (00:01:28) [74%] :\r\nJe n'ai pas été saisi des Japon pour d'intentions merci beaucoup. \r\n"], "webPublicationDate": "2019-04-15T05:00:00Z", "program": {"href": "/programs/0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "id": "0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "name": "La Déclaration"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CFA10B05-F437-4F03-A76F-F20BFA0801EA", "internalArchiveId": "CFA10B05-F437-4F03-A76F-F20BFA0801EA", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 15.04.2019", "publicationDate": "2019-04-15T00:00:00Z", "durationSec": 228, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348496", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-04-15T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-04-15T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10348509", "ece-10348496"], "isOnline": true, "lastModifiedDate": "2019-04-22T06:35:29Z", "speechToTexts": ["22.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [69%] :\r\nC'était bon, pas bon qu'il faut pour chauffer sur la vente de mon point. \r\n\r\nLocuteur FS1 (00:00:05) [72%] :\r\nCelle qui est pour rien donc pour tenter. \r\n\r\nLocuteur FS2 (00:00:14) [81%] :\r\nEt la jolie demoiselle qui nous a appelés en maillot de bain 16 heures. \r\n\r\nLocuteur MS1 (00:00:17) [72%] :\r\nLà, j'ai parlé à arrivée avait fait avec 40 ça va très bien merci super commence ce comment se porte monter ce lundi matin par voie ensoleillée ah oui, alors le problème, comme d'habitude une équipe drame tiens oui et toi est -ce qu'il était en forme, Jordane en grande forme, c'est un peu la pression, j'avoue, mais bien se autour d'un 1er pas c'est-à-dire parler avec nous, non, non, mais je vous écoute tous les matins, trouvé non merci oui, alors c'est bien alors ça risque courage à 2 mains. \r\n\r\nLocuteur MS3 (00:00:51) [81%] :\r\nC'est ce qu'on est lundi, donc tu as aucune chance d'être le plus mauvais pour l'instant, si ça peut. \r\n\r\nLocuteur MS1 (00:00:56) [78%] :\r\nC'est un bon début, cette. \r\n\r\nLocuteur FS2 (00:00:58) [86%] :\r\nJordane, donc je rappelle rapidement l'idée du je sais qu'il Yoann va te décrire aujourd'hui, c'est une série à trouver, tu dis Stop un Stop clairs et précis pour qu'on arrête le chrono quand tu as une proposition à faire, et si c'est pas le bon résultat la bonne série hé bien Henri enclenche le chrono Yoann continue à faire du blabla et ainsi de suite jusqu'à ce que tu trouves, tu dis Stop autant de fois que tu veux, par contre, une seule proposition par arrêt de chrono est -ce que c'est tout clair pour toi. \r\n\r\nLocuteur MS1 (00:01:26) [71%] :\r\nC'est clair et Net, on y sublime qui est cet art. \r\n\r\nLocuteur MS3 (00:01:31) [83%] :\r\nEn ce jour du 15 avril de l'an 2019 nous sommes témoins du retour de l'emblématique fiction en plusieurs tomes guimauve trône, mais aujourd'hui il ne s'agit pas des damnés iris des Ned Stark autre là mystère non aujourd'hui une rencontre une autre flopée de personnages qui a bercé nos soirées, emmitouflé dans un plaid à gober des popcorn en question n'a peut-être pas eu autant d'impact guimauve trône, mais on peut la classer dans la catégorie des sagas les plus palpitantes avec Breaking Bad Urgences ou encore Pierre Maudet, comme toutes les avec l'image d'une série américaine, bon et d'autres pays où les séries sont cool mais je doute de voir une adaptation de plus belle la vie aux USA fort prix tire la la F1, bref c'est américaine en qui a vu le jour en 2004, qui malheureusement c'est terminé en 2010 et la la durée de vie d'un écureuil, je crois qu'avec leurs vis-à-vis, 6, enfin bref, cette série a traumatisé bon nombre de voyageurs, dont je fais partie des lambeaux, je fais la queue avant de monter dans un avion à cause de cette série, journaliste, des gens qui sont là, j'essaie de voir en quoi elles seront utiles oui. \r\n\r\nLocuteur MS1 (00:02:20) [95%] :\r\nOui. \r\nOui j'adhère alors je vois, je vois que Radovan l'avion une tentative une réussite on appelle Darbelet mon métier, suis au niveau, c'est accepter de fait, cette 25 il au fait oui, c'est fait 47 secondes jardin dans la besogne, une question d'anglais merci oui super bravo, joli, ça oui, alors là ce qui m'a mis sur la piste, l'avion oui. \r\n\r\nLocuteur FS2 (00:02:57) [84%] :\r\nIl y avait disons que, il y avait très peu d'essence résiste et puis tout d'un coup, Barham immense anglaise si on avait vu la série on pouvait que la trouver pour autant qu'elle revenait pas comme moi qui cherchais quelque part autour de Malongo où elle était partie 47 secondes un très joli score Jordane ont invite à écouter le reste de la semaine, alors attention si jamais mercredi, nous aurons un concert à la place du jeu, il a Thalys qui serait ici dans les studios sur laquelle jour pour faire un choc et ce qui fait que Jordane pour toi, ça te fait un concurrent en moins. \r\n\r\nLocuteur MS1 (00:03:30) [79%] :\r\nDommage pour eux, ça, ça ferait une raison personnelle. \r\n\r\nLocuteur FS2 (00:03:33) [71%] :\r\nAlors David écoutez cette ce reste 2 semaines et puis on se la souhaite. \r\n\r\nLocuteur MS1 (00:03:38) [81%] :\r\nSuper lorsqu'il en faudrait bien merci à toi, certains voilà oui pour tous ces jeunes à la dérive sectaire. \r\n"], "webPublicationDate": "2019-04-15T06:22:00Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D96710D8-7B40-4BB1-9B6C-6482A2C60822", "internalArchiveId": "D96710D8-7B40-4BB1-9B6C-6482A2C60822", "source": "siranau", "mediaType": "audio", "title": "Pony Music - Sophie Rosemont, autrice de Girls Rock 1/5", "publicationDate": "2019-04-15T00:00:00Z", "summary": "Showcases, interviews, news,...", "durationSec": 1351, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348523", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Pony Music - Sophie Rosemont, autrice de Girls Rock 1/5 / PNY_2019-04-15T09:26:20_pony-music-sophie-rosemont-autrice-de-gi", "Pony Express du 15.04.2019"], "alternativeSummary": ["Showcases, interviews, news,..."], "variantIds": ["ece-10348523"], "isOnline": true, "lastModifiedDate": "2019-04-22T07:41:16Z", "speechToTexts": ["22.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:06) [90%] :\r\nInterview point oui c'est un livre qui est au centre de notre interview cette semaine, ce livre, il s'appelle Girls Vraux, c'est un livre qui est paru il y a quelques semaines aux éditions Nil, il est écrit par Sophie Rosemont dans la préface et de Charles Aimond sonne la chanteuse et meneuse du groupe Garbage alors ce livre évoque la place des femmes dans l'histoire du rock and Roll, on le considère toujours comme un domaine farouchement masculin, nous dit la 4ème de couverture est le mot même de rock'n'roll appelle habituellement des noms comme Elvis Presley et Rolling Stones Nirvana et pourtant Sophie Rosemont propose d'en finir avec l'image de Muse de groupies qui colle aux femmes artistes et qui a initié tant de rumeurs fausses Yoko n'était rien sans John Coben fut le compositeur fantômes du plus célèbre album de Gaulle etc etc, voilà un livre donc qui tord le cou à pas mal de rumeurs et qui essaye, pour une fois, de se vouloir une base une Pierre angulaire pour l'avenir peut-être la présence des femmes dans le rock and Roll, j'ai eu l'occasion d'en discuter avec Sophie Rosemont, il y a une semaine, en duplex avec notre Studio de Paris. \r\n\r\nLocuteur FS3 (00:01:14) [84%] :\r\n3 Sophie Rosemont bonjour, bonjour Hélène donc tuer l'auditrice oui j'utilise le terme Autriche si tu me permets ce ce terme puisque maintenant il est autorisé dans la langue française, c'est vrai et je te permet complètement, c'est la fête, alors merci beaucoup, c'est le triste d'un bouquin qui s'appelle se voit Rock, paru aux éditions Nil, alors avant de parler de ce livre et de ce qu'il contient peut-être avons avant toute chose, tu pourrais te présenter alors. \r\n\r\nLocuteur FS4 (00:01:40) [88%] :\r\nOh, c'est difficile, hé bien je suis journaliste depuis un peu plus d'une décennie, oui, le temps passe, donc bien plus qu'maintenant j'enseigne en école de journalisme et à l'annexe dans l'annexe française de université de Columbia et et donc je je travaille beaucoup sur la musique, j'écris aussi sur les arts sur le cinéma et sur la littérature, mais le plus gros de mon centre d'intérêt, on va dire c'est : c'est la musique et donc je collabore avec des supports comme Rolling Stone depuis longtemps Vanity Fair glamour et aussi je suis chroniqueuse sur France Culture, donc voilà, je vis ma petite vie de journaliste à Paris et j'avais déjà collaboré un livre en fait, j'étais, je fais partie des Autrichiens, donc vous Music Assayas sur le nouveau dictionnaire du rock qui, qui est paru il y a, il y a 5 ans, dans la collection Bouquins et et : et voici donc mon 1er livre signé toute seule. \r\n\r\nLocuteur FS3 (00:02:41) [81%] :\r\nSigné tous alors qu'est -ce qui t'a pris d'écrire ce livre. \r\n\r\nLocuteur FS5 (00:02:45) [86%] :\r\nAlors il pris une chose tout d'abord le constat assez cruel et assez injuste que les femmes dans la musique ne sont jamais aussi bien représentées que les hommes, surtout dans les domaines du rock'n'roll ou du rap par exemple dans la pop, il y a quand même une belle présent ce féminine et heureusement, mais même si ce sera toujours et sont toujours un peu moins payées que les hommes en général mais voilà les, les femmes sont assez bien représentés, on voit combien leurs histoires rade générale, une fois encore, en revanche, dans dans des domaines qui sont censés être plus masculin, je dis bien, parce que pour moi le rock'n'roll n'est pas spécialement masculin, contrairement à ce qu'on a bien voulu nous faire croire pendant des années, on connaît moins les histoires de de ces femmes là leur destin, ce qu'elles ont traversées donc déjà c'est ce constat un peu globale n'est qu'un jour tout bête j'ai j'ai ouvert une encyclopédie musicale à la recherche d'une info sur un groupe de femmes et je n'ai jamais trouvé ce groupe dans ce livre, qui était quand même très très exhaustif donc déjà ce matin, un peu, on va dire titiller et ensuite c'est passé autre chose ma commande, hein, à l'article, les Inrocks, donc pour lesquelles je collabore aussi on commande un article et quelques années sur le féminisme dans le rock'n'roll Artikel lu mon éditrice qui m'a appelé pour dire qu'est -ce qu'on pourrait faire autour du féminisme, du rock'n'roll, et je dirais même déjà qu'est -ce qu'on pourrait faire autour du fameux et du rock en fait ne fait que parler d'elle, ça serait bien et voilà comment est né grosso-modo Girls Rock c'était quel artiste que tu cherchais dans l'encyclopédie, c'était un groupe de femmes, un groupe de rock des années 90 dont je parle dans les ce qui s'appelle Slater kiné. \r\n\r\nLocuteur FS3 (00:06:49) [80%] :\r\nSophie Rosemont le livre de par une préface qui n'est pas signé par toilette, elle est signée par Charles Aimond ça la chanteuse ou même de de Garbage comment est -ce que ça s'est passé, tu es -tu là, persuadé d'en écrire la préface, elle est venue vers toi. \r\n\r\nLocuteur FS1 (00:07:02) [94%] :\r\nBon. \r\n\r\nLocuteur FS6 (00:07:04) [83%] :\r\nJe lui ai proposé d'écrire la préface et à l'a dit oui, on s'était c'était ça coûte chanson s'étaient rencontrés quelques mois pour quelques mois auparavant pour lui unitaire, j'ai fait dans le cas de la réédition du 2ème album de Garbage, donc j'avais rencontré à Londres assez longtemps, on ne peut pas mal de temps ensemble une heure, une heure à Nice, qui est assez rare, maintenant c'est vrai que les États de l'artiste, une demi- heure si chronométré, surtout quand ils sont américains ou anglais, qui une journée, la voilà, j'étais allé à sa rencontre à Londres avait pris l'avion de Los-Angeles pour fin de journée promo dans une petite maison victorienne en plus, pas un hôtel vraiment quelque chose d'assez intime et on avait beaucoup parlé donc d'abord de Garbage et très vite la conversation avait viré un peu plus militant on va dire, parce que Charles est vraiment une famille très engagé de longue date qui s'intéresse énormément à toutes ces questions, et donc on avait parlé de danger la Davis ensemble de le même de ce que ce qu'avait ce que ça avait été pour elle en fait à l'époque et analyser vraiment dit des choses passionnantes donc quelques mois plus tard, quand j'étais dans la manuscrits dans le dans la rédaction du manuscrit public, ce serait vraiment une bonne idée de lui demander franchement je pensais pas qu'dirait oui le pré- complètement même qui va l'appel tant à l'aller à l'autre bout du monde occuper enfin bon à la fin, c'était vraiment plus un geste gracieux de sa part, donc je me dis vraiment et elle a dit oui au bout de 2 jours, elle m'envoyait assez vite cette préface et franchement, c'est un super cadeau de sa part, je pouvais pas rêver mieux comme préface à la fois, bref, intense, militant mais pas trop, très très cher Lehman. \r\n\r\nLocuteur FS2 (00:08:39) [88%] :\r\nSophie Rosemont 15 voix que Voyage à travers des figures féminines du rock, mais, mais tu ne veux pas non plus tomber dans la liste exhaustive et ça si j'ai bien compris tu tiens vraiment beaucoup. \r\n\r\nLocuteur FS4 (00:08:48) [88%] :\r\nC'est vrai, c'est-à-dire que si c'était complètement idiot, ça sera un dictionnaire ou une encyclopédie, ce qui n'est pas le cas, il faudrait, il m'aurait fallu 5 volumes comme celui -ci, donc oui, c'est plutôt on va dire une anthologie sélective clairement, même si les plus importantes sont là mais aussi des artistes méconnus et c'est très étonnant parce que depuis que le livre est sorti, j'ai eu quelques remarques de Amélia Patriat permet c'est une anthologie, ce n'est pas un dictionnaire, le film est d'ailleurs m'a déjà dit, c'est quand même étonnant pour un dîner dictionnaire et j'ai tout de suite arrêter la personne en disant, mais en fait ce n'est pas un dictionnaire, un dictionnaire c'est typiquement justement le dictionnaire de Michka pour y avoir collaboré le sait très bien ce que c'est qu'on travaille, c'est pas du tout la même chose ça moi je raconte quand même des histoires via des chapitres thématiques, il y a un récit en fait qui se crée de toutes les histoires de ces femmes, un dictionnaire c'est des notices alors le travail de préparation de recherche voilà en tout cas pour moi a été très méticuleux sur ce parce que justement j'étais à l'école de Michka et donc à tout vérifier plutôt 10 fois qu'une mais le l'initiative n'est pas. \r\n\r\nLocuteur FS6 (00:09:51) [83%] :\r\nTous la même et donc oui c'est un choix, c'est des choix que je fais donc certains ont pu mettre prochains mois prochain donc la présence de Yoko Ono, on m'a dit aussi, une fois de façon très étonnant, aucun n'y a pas Madonna ben oui moi Madonna est une icône de la pop ben oui rock'n'roll dans ce cas là bas, j'aurais si Jamie Madonna, j'aurais mis pas 2 artistes que j'aime beaucoup si les artistes ne sont pas lancées, c'est pas parce que j'aime pas forcément, et d'ailleurs j'envisage des prochains volets mais parce que l'État ne connaît pas la thématique générale qui, comme le rock and Roll dans ses grandes largeurs et aussi aux thématiques sous- jacente au chapitre donc je pense que j'ai oublié, vraiment personne de la planète rock'n'roll, en réalité, il y en a, il y a forcément des absentes, mais en tout cas les grandes écoles y sont, mais aussi des artistes très très méconnu dont, étrangement, on parle jamais, alors qu'elles sont là et justement je voulais attirer la lumière à elle. \r\n\r\nLocuteur FS1 (00:11:01) [61%] :\r\nBon, c'est vous occupez la semaine dernière, Al-Yom point tout de même pas une femme de savoir FranceInfo n'ici voilà point d'. \r\nOui, oui, histoire de grands. \r\n\r\nLocuteur FS3 (00:14:58) [88%] :\r\nSophie Rosemont a écrit un bouquin qui cartonne et qui s'appelle guère voir qu'on reçoit l'Autriche en interviews donc Express toute la semaine, bon, restons dans les étiquettes parce que c'est toujours agaçant les étiquettes le rock'n'roll en est une, la pop-folk en est une autre, mais parfois il faut bien aussi délimiter des frontières tu dis donc Madonna, tu la mets pas mais on retrouve quand même des figures qui sont clairement pas Rock John Baez doit Aretha Franklin, on peut pas vraiment dire que ce sont des icônes rock comment est -ce que tu fais, pourquoi tu désires plus celle -là. \r\n\r\nLocuteur FS5 (00:15:26) [79%] :\r\nAlors par exemple John Baez alors quand le pour moi le folklore en dans le rock'n'roll vais partir il y a, il y a aussi le côté guitare, hein, donc oui, John Baez a n'est pas exactement une rockeuse c'est une folle que et pour moi, le folk appartient davantage au terrain rock'n'roll que le terrain pop, tout simplement, de par la présence de la guitare souvent la guitare électrique et de certains tempos, ce qu'il cache John Baez et il était aussi pour moi, c'est compliqué de consacrer un chapitre sur les engagés qui s'appelle People abcès Power et ne pas mal Joan Baez qui est voilà le collectif, une des personnalités les plus militantes de la musique, c'était vraiment impossible pour moi, c'est aussi pour ça que j'ai mis hors d'état qui la précède ailleurs John Baez était inspiré de de d'État qui a aussi bien chanté du gospel que du folk, du blues, mais voilà, c'était très important la chanter au quota aux côtés de Martin-Luther-King et typiquement pour moins d'État, comme je vais sont pas des figures pop et maintenant il faut folklo des figures voilà voilà sont vraiment dans dans ce terrain folle qui pour moi se rapproche, en tout cas les concernant, davantage de rock'n'roll dans les grandes largeurs comme disait tout à l'heure que que la pop, du groove par exemple. \r\n\r\nLocuteur FS2 (00:16:37) [73%] :\r\nEt Aretha Franklin dans son cas, qui bien la sole, alors arrêtez la touche-à-tout en fait à la touche-à-tout. \r\n\r\nLocuteur FS6 (00:16:45) [81%] :\r\nAussi bien entendu que le gosse le gospel d'ailleurs à nous avons préféré d'Aretha c'est vraiment pour moi le le le le le disque ultime de gospel qui en magnifique enregistré dans une église à Los Angeles en 72, bref je ne perds c'est vrai que la tâche devient révoltant, je parle, Aretha Franklin, non ce qui est super chez elle c'est qu'elle a vraiment L à la fois à la fois évidemment les dires Szolkowy leur sol à la fois les gospel à la fois les époque hein parce que ses premiers tubes est époque selon on va dire, mais il y a quelque chose dans la voie quelque chose dans l'utilisation qu'elle fait des chansons quand elle reprend le steak notamment qui est clairement rock'n'roll d'ailleurs les Américains parlent souvent d'elle aussi comme rock'n'roll lundi aux États-Unis un au stade autant du sol que la Rock du rock, d'accord, en France, c'est vrai qu'on n'a plus ce côté Solletty et ce qui est vrai en si on devait peut-être retenir un seul adjectif : peut-être qu'on conviendrait la sole, mais il y a quand même cet aspect -là ensuite arrêté c'est aussi un peu particulier comme car, dans le sens où quand j'ai commencé à écrire, j'étais en pleine rédaction du manuscrit quand les décédé en outre la dernière et je crois que je pouvais pas tant pour en parler, fait la tendre et c'est vrai qu'elle était aussi parfaite pareil pour ce chapitre -là qui est sur les les cavaliers en solitaire, c'est quand même un destin incroyable même si voilà, son passé, son père qui l'a mis sur sur la scène un était toute petite, après elle s'est laissée quand même dictée par sa conduite par personne, elle a donc réinterprété respectent à la sauce féministe, elle a vraiment mener sa carrière mais à tambour battant et vraiment avec beaucoup de force quelque que soient les les tuiles qui ont pu tomber dessus, c'est un exemple et autre chose aussi aller. \r\n\r\nLocuteur FS5 (00:18:33) [82%] :\r\nSouvent pris en exemple dans l'Hérault recase Aretha c'est aussi une artiste qui a influencé par exemple beaucoup de groupes de Girls dans les années 90 des groupes de rock punk américain dont je parle, la plupart étaient très influencés du conduit vocal par Aretha Franklin qui n'fait l'an passé, pas étonnant qu'on l'écoute, ça, ça semble même logique, elle a quelque chose de très Rock un dans son temps, enfin ça dépendait, il faut encore ça dépend des chansons, elle était vraiment et pouvez tout chanter la plus touchante, d'où sa présence. \r\n\r\nLocuteur FS2 (00:22:13) [86%] :\r\nVoilà une illustration de l'influence que pouvait avoir Aretha Franklin sur tout le monde de la pop et du rock, avec ici, Annie Lennox en duo dans les années 80 Sisters par Dominique Fordham savent demain, nous continuons notre interview de Sophie Rosemont, elle a écrit le bouquin de. \r\n"], "webPublicationDate": "2019-04-15T07:56:04Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-069D6D1C-3D91-4FE8-AB4D-BC6806F15F34", "internalArchiveId": "069D6D1C-3D91-4FE8-AB4D-BC6806F15F34", "source": "siranau", "mediaType": "audio", "title": "Alliance Maroc Suisse Handicap et Intégration (AMSHI)", "publicationDate": "2019-04-15T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nCréée en septembre 2017 à Genève, AMSHI (= Alliance Maroc Suisse Handicap et Intégration) est une association suisso-marocaine née de la rencontre de sa Présidente Nora Ajabli, experte marocaine en droit international et droit des affaires et du Professeur Bruno Verdi, tous deux très actifs dans l'humanitaire et les besoins urgents des nécessiteux. Animée par la conviction qu'aucun être humain ne doit subir de discrimination du fait d'une déficience physique, mentale, intellectuelle, ou sensorielle, elle vient en aide à des personnes en situation de handicap au Maroc en menant différentes actions en vue de les soutenir et d'améliorer l'accès aux soins et leurs conditions de vie sur place. \r\nDEMANDE:\r\n- Des fauteuils roulants\r\n- Des cannes, des béquilles et des déambulateurs\r\n- Des ballons médicaux\r\n- Des Maxi cosi pour le transport des bébés et des jeunes handicapés\r\n- Des harnais pour le tronc ou pour les autres membres\r\n- Tout autre matériel utile dans un centre de rééducation\r\n\r\n* * Créée en septembre 2017 à Genève, AMSHI (= Alliance Maroc Suisse Handicap et Intégration) est une association suisso-marocaine née de la rencontre de sa Présidente Nora Ajabli, experte marocaine en droit international et droit des affaires et du Professeur Bruno Verdi, tous deux très actifs dans l'humanitaire et les besoins urgents des nécessiteux. Animée par la conviction qu'aucun être humain ne doit subir de discrimination du fait d'une déficience physique, mentale, intellectuelle, ou sensorielle, elle vient en aide à des personnes en situation de handicap au Maroc en menant différentes actions en vue de les soutenir et d'améliorer l'accès aux soins et leurs conditions de vie sur place. \r\nDEMANDE:\r\n- Des fauteuils roulants\r\n- Des cannes, des béquilles et des déambulateurs\r\n- Des ballons médicaux\r\n- Des Maxi cosi pour le transport des bébés et des jeunes handicapés\r\n- Des harnais pour le tronc ou pour les autres membres\r\n- Tout autre matériel utile dans un centre de rééducation", "durationSec": 129, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10331915", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 15.04.2019", "Alliance Maroc Suisse Handicap et Intégration (AMSHI) / CPT_2019-04-15T09:29:00_chacun-pour-tous", "Chacun pour tous du 15.04.2019", "Alliance Maroc Suisse Handicap et Intégration (AMSHI) / CPT_2019-04-15T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Créée en septembre 2017 à Genève, AMSHI (= Alliance Maroc Suisse Handicap et Intégration) est une association suisso-marocaine née de la rencontre de sa Présidente Nora Ajabli, experte marocaine en droit international et droit des affaires et du Professeur Bruno Verdi, tous deux très actifs dans lʹhumanitaire et les besoins urgents des nécessiteux. Animée par la conviction quʹaucun être humain ne doit subir de discrimination du fait dʹune déficience physique, mentale, intellectuelle, ou sensorielle, elle vient en aide à des personnes en situation de handicap au Maroc en menant différentes actions en vue de les soutenir et dʹaméliorer lʹaccès aux soins et leurs conditions de vie sur place. \nDEMANDE:\n- Des fauteuils roulants\n- Des cannes, des béquilles et des déambulateurs\n- Des ballons médicaux\n- Des Maxi cosi pour le transport des bébés et des jeunes handicapés\n- Des harnais pour le tronc ou pour les autres membres\n- Tout autre matériel utile dans un centre de rééducation", "Créée en septembre 2017 à Genève, AMSHI (= Alliance Maroc Suisse Handicap et Intégration) est une association suisso-marocaine née de la rencontre de sa Présidente Nora Ajabli, experte marocaine en droit international et droit des affaires et du Professeur Bruno Verdi, tous deux très actifs dans lʹhumanitaire et les besoins urgents des nécessiteux. Animée par la conviction quʹaucun être humain ne doit subir de discrimination du fait dʹune déficience physique, mentale, intellectuelle, ou sensorielle, elle vient en aide à des personnes en situation de handicap au Maroc en menant différentes actions en vue de les soutenir et dʹaméliorer lʹaccès aux soins et leurs conditions de vie sur place. \nDEMANDE:\n- Des fauteuils roulants\n- Des cannes, des béquilles et des déambulateurs\n- Des ballons médicaux\n- Des Maxi cosi pour le transport des bébés et des jeunes handicapés\n- Des harnais pour le tronc ou pour les autres membres\n- Tout autre matériel utile dans un centre de rééducation"], "variantIds": ["ece-10331916", "ece-10331915"], "isOnline": true, "lastModifiedDate": "2019-04-22T07:52:03Z", "speechToTexts": ["22.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS2 (00:00:15) [93%] :\r\nBonjour à toutes et bonjour à tous, très heureux de vous accueillir, nous recherchons activement des fauteuils roulants des cannes, des béquilles et des déambulateurs des ballons médicaux des maxi- cosy pour le transport des bébés et des jeunes handicapés des harnais pour le tronc ou pour les autres membres nous recherchons tous cela pour le Maroc grâce à l'alliance Maroc Suisse Handicap intégration AMSHI handicap, une association qui a été créé en septembre 2017 à Genève et qui a pour but de venir en aide à des personnes en situation de handicap au Maroc, en menant des actions en vue de les soutenir et d'améliorer l'accès aux soins ainsi que leurs conditions de vie sur place alors les projets développés actuellement par un match englobe le parrainage de famille pour permettre l'accès à un an de soins de rééducation au sein de clinique, l'apport de matériel spécifique sur place la coopération par exemple avec la Haute école de santé de Genève, l'organisation d'événements en Suisse pour sensibiliser la population, lever des fonds, et surtout le projet le plus conséquent, à savoir l'implantation d'un centre de rééducation au nord- est du Maroc qui va permettre d'offrir gratuitement des thérapies adaptées sur le long terme, donc nous recherchons pour soutenir cette association dont les actions pour but l'amélioration de la vie des personnes en situation de en dit cap nous recherchons donc le matériel suivant qui sera envoyée dès que possible par camion Maroc l'acheminement de ce matériel sera à nouveau hautement facilitée du fait qu'une antenne officielle de l'association a aussi été créée sur place cette année des fauteuils roulants des cannes, des béquilles et des déambulateurs des ballons médicaux des maxi- cosy pour le transport des bébés et des jeunes handicapés des harnais pour le tronc ou pour les autres membres 0 58 236 16 00 0 58 236 16 00, merci d'avance et à demain. \r\n"], "webPublicationDate": "2019-04-15T07:42:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-E1E3160B-D4AF-4BDE-9FF1-53E6471EC3F8", "internalArchiveId": "E1E3160B-D4AF-4BDE-9FF1-53E6471EC3F8", "source": "siranau", "mediaType": "audio", "title": "RVD2 15.04.2019", "publicationDate": "2019-04-15T00:00:00Z", "durationSec": 181, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348538", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-04-15T10:10:00_rvd2", "RVD2 / PNY_2019-04-15T10:10:00_rvd2"], "variantIds": ["ece-10348542", "ece-10348538"], "isOnline": true, "lastModifiedDate": "2019-04-22T07:28:14Z", "speechToTexts": ["22.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [69%] :\r\nCouleur 3 présente Hervé des. \r\n\r\nLocuteur MS1 (00:00:04) [81%] :\r\nDécision du poids plus de votre toit pour cette fois tout est un robot salut côtiers, le serbe a programme pour toute la famille, interdit aux moins de 16 ans précédemment, donc de messieurs Hervé lancinant oui devient avant pour vous aider à organiser les funérailles de votre ami décédé vous alors dans ces cas -là, pour la cérémonie, on voudrait quelque chose d'original, donc là c'est un petit rigolo qui croquait la vie à pleines dents, donc on aimerait, de la musique joyeuse des feu cocktails des coiffeurs de feu, des déguisements, des cortèges de Vivendi à va coûter très cher, ça alors, tant pis, vous proposez quoi vous quelque chose de beaucoup plus triste, un cercueil austère, une chapelle, un discours larmoyant étaient proches dévastés ouais mais bon parce que ça, ça coûte pas cher, parfait, alors on prend ça voilà Hervé des 2 idiots et un robot, réfléchissez un truc qui avait pour l'enterrement de boucles 9 oui mais pourquoi tu veux toujours réfléchir à des trucs, tu sais très bien tels QI d'une boîte à chaussures, c'est chiant pour les gens qui tantôt faut écouter ce que tu as à dire faire semblant d'être intéressés Pete expliquer par A plus B que ce que tu viens dire est aussi nul qu'un CD de types de Loana le front commun non je pense que pour le bien, tout le monde arrête de réfléchir et laisse couler les choses au coeur le fait qu'on a, oui, parce que vous avez une super idée, bon alors, Asie, bon, on sait que Douglas était un petit voyou, j'aurais pas dit joyeux d'Highwave Asie continue donc c'est où vous inventez vraiment qui lui ressemble, il ne faut pas faire une cérémonie trop triste, ok, c'est là que j'ai pensé qu'on pourrait l'enterrer dans un cercueil rouge c'est ça ton idée mais la couleur reviendrait rend l'enterrement plus voyante, les vents frais triste mais quand il y a du rosbif dirait tire cette couleur me donne de la joie, du coup c'est moins triste bah c'est bien ce que je disais j'ai écouté ce que tu as à dire j'ai fait semblant d'être intéressés au final entendre une idée de merde oui ben c'est ce que pour cette cérémonie un moment agréable mais implantée à commencer par un moment agréable Ancelot, les gens y viennent pour pleurer pour être triste et pour faire le deuil, on va pas une Google Music et organiser un spectacle de marionnettes pour sa joyeux et pourquoi pas moi, je peux dire que quand j'ai fait triste bah, allez voir à spectacle de Guignol et Vandamme Fabre mettait du baume au coeur, oui, mais plus tard, j'avais 5 ans Lancelot non c'était la semaine dernière, oui, bon, mais toi t'es un peu différent du reste du monde, ce que je veux dire c'est qu'on peut essayer de faire une cérémonie original, c'était sur le Faire-part de décès, on pourrait demander aux gens de venir déguisé quoi mais mais imagine la gueule de l'enterrement bonsoir, il y aurait le curé qui ferait son discours devant Pocahontas entrain de réconforter Miquet-Marty pendant que Superman serait entrain de chialer dans les bras, Jack Sparrow, ce serait tellement incroyable pourquoi c'est pas toi qui est mort, parce que c'est lui qui a eu non mais c'est pas une question qui attendaient une réponse putain. \r\n\r\nLocuteur FS1 (00:02:55) [88%] :\r\nHervé DDE des idiots et un robot. \r\n"], "webPublicationDate": "2019-04-15T08:23:02Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5978ECE5-6495-457E-AE81-642A649EC6DB", "internalArchiveId": "5978ECE5-6495-457E-AE81-642A649EC6DB", "source": "siranau", "mediaType": "audio", "title": "Re-passe-moi le Mike - Hommage à Andre Williams, the Godfather of rap", "publicationDate": "2019-04-15T00:00:00Z", "summary": "Interviews, culture, mode, documentaires, livres . , bref, tout ce qui peut avoir attiré le radar de Dynamike.", "durationSec": 975, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348522", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Re-passe-moi le Mike - Hommage à Andre Williams, the Godfather of rap / PNY_2019-04-15T11:36:15_re-passe-moi-le-mike-hommage-a-andre-wil", "Pony Express du 15.04.2019"], "alternativeSummary": ["Interviews, culture, mode, documentaires, livres … , bref, tout ce qui peut avoir attiré le radar de Dynamike."], "variantIds": ["ece-10348522"], "isOnline": true, "lastModifiedDate": "2019-04-22T07:34:46Z", "speechToTexts": ["22.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:04) [69%] :\r\nOui, c'est possible, c'est possible ras-le-bol qui a la partie Baladrouz c'est très. \r\n\r\nLocuteur MS2 (00:00:13) [66%] :\r\nBonjour Michel comment va tuer la variante de précisions sur lauriers alors nous autres secours ça va bien, ça tient mon non la fin. \r\n\r\nLocuteur MS3 (00:00:22) [85%] :\r\nNon, justement, du parcours, je viens te parler aujourd'hui d'une légende de la musique qui nous a malheureusement quittés, encore une, et ce coup- ci, il s'agit d'André Williams qui a tiré sa dernière révérence le mois dernier il y a presque Pilat moi d'ailleurs, le 18 mars et la raison pour laquelle j'aimerais parler de cet éminent bonhomme, c'est principalement parce que son histoire est celle d'un rebelle de la musique, comme on les adore avec leur génie et leurs excès qui malheureusement sont souvent à l'origine de leur pertes finalement c'est peut-être ces années d'excès qui ont rattrapé André mais en même temps à 82 ans, c'est peut-être tout simplement ADS, c'est vrai, et tout ça mais en tout cas pendant c'est clair que le Monsieur aura brûlé les bougies par les 2 bouts, conduit à la chandelle journellement par l'de goût, c'est quelqu'un de très remuant, on va dire qu'il aimait bousculer les conventions et poussé toujours un peu plus loin le bouchon, une attitude qui le dessert souvent à son époque, mais qui finalement lui apportera un statut de légende, de nos jours, mais une légende dont malheureusement, le grand public ne connaît pas forcément l'existence d'où ma chronique ben oui, on se rend pas forcément compte de combien André Williams apporté à la musique que l'on écoute aujourd'hui, comme par exemple le Hip-Hop, il fut un temps où le Harambee était une musique considérée comme avilissante dangereuse, elle était jouée, que dans les boui-boui malfamé aux abords des villes et André Williams en était un des champions, une attitude de Gbagbo est reconnue par les nouvelles générations qui l'avait surnommé les 4 fois 2 rampes, ceux qui le mènera lui- même à faire quelques morceaux de l'époque, vers la fin de sa carrière mais commençons plutôt par le début sans un début qui se situe dans la ville de Detroit où atterrit André en sortant de l'armée où il avait tenté sa chance après avoir quitté son Sud natal à Detroit, il rencontre les propriétaires de Poitiers où nous accueille dans les bureaux, se trouver dans l'arrière- boutique d'un salon de coiffure André solide amitié pour le Coupe de passionnés qui le dirige, à savoir Jack et Déborah Brown qui sortir près de 500 single durant les 50 années d'existence de la belle, sans compter les album c'est déjà pas mal, à l'époque, ils étaient considérés un peu comme une version plus mordante de leur grand rival Motown, une version un peu moins polie du verre polir un bouquin les performances vocales des enregistrements étaient plus brut sont plus crasseuse mais aussi du coup bien plus chargé en émotions que sur les enregistrements, on va dire propret en comparaison de motards à l'état de fait, qu'il allait qui allait très bien avec le Style de rendre dans les paroles étaient remplis d'humour salace d'histoire de vie assez cru tout ça avec un Style bien à lui, entre chants et récits, une autre raison donc pour ce titre de notre part de programmes, né au début des années 50 cette manière non de chanter lui vaut plutôt le surnom de Mister oui et le fait donc remarquer par Jack et Déborah qui le signe sur leur Label et qui sort de son tout 1er et plus gros single de sa carrière finalement Neste Belchen dans lequel il décrit une danse faite par les Noirs qui ramassaient le coton dans le sud. \r\n\r\nLocuteur MS4 (00:03:07) [68%] :\r\nVoir revenons n'avait pas si on Omar oui doit aider oui mais bon si ça ben ambassade aurait aurait pensé cela ne peut que souhaiter ne pas mais donc l'aide aussi, ben écoutez, on garde, paix et Carla. \r\n\r\nLocuteur MS2 (00:03:34) [62%] :\r\nB qui ça s'ils sortent de la semaine, je sais pas voir dans la grève de la exactement ça date. \r\n\r\nLocuteur MS3 (00:03:40) [88%] :\r\nDe 55 ou 56 à cette même époque il sort le morceau que l'on va écouter en entier par contres et qui fut probablement le plus controversé de son début de carrière, il s'agit de Beit ou André avertit les mecs qui drague les filles mineures aux States, ils appellent ces jeunes filles et ces garçons de jets haute bêtes qui se traduit par appât à prison le morceau se termine avec un accusé qui demande la clémence du juge parce que l'adolescente n'avait pas vraiment l'air d'avoir moins de 18 ans, d'où le mot BX, autant dire que le manceau n'avait aucune chance de passer à la radio, à l'époque, alors qu'aujourd'hui, le voici sur Couleur 3 en même temps c'est des avertissements pas des encouragements. \r\n\r\nLocuteur MS5 (00:04:18) [72%] :\r\nEt cela certains jeunes. \r\nCammalleri 21 juin. \r\nà l'adolescence, j'ai échoué l'que les manèges d'un d'Abbott équivalent à ce que la région point samedi par une bataille viendra bien un régime sauter quand même pas histoire de ce point, vous connaissez. \r\n\r\nLocuteur MS6 (00:04:46) [81%] :\r\nChristine sexting sa montée bête j'ai obéi. \r\n\r\nLocuteur MS5 (00:04:54) [88%] :\r\nLes jouets vedettes. \r\nWhich. \r\nOui ou non dans l'interview, ça va. \r\nSur croisière n'a baissé, match mais. \r\n\r\nLocuteur MS6 (00:05:35) [73%] :\r\nSa montée, les moeurs et soutenir ces antennes. \r\n\r\nLocuteur MS5 (00:05:46) [76%] :\r\nEn fait l'imbécile watching signé beaucoup de pays en guerre ou un fruit. \r\nSi on le même site. \r\n\r\nLocuteur MS6 (00:06:16) [74%] :\r\nEnnahda mais n'est pas, j'ai fait. \r\n\r\nLocuteur MS5 (00:06:50) [77%] :\r\nà l'est du pays, point Gameblog à partir. \r\n\r\nLocuteur FS2 (00:07:16) [85%] :\r\nMaintenant oui. \r\n\r\nLocuteur FS7 (00:07:18) [80%] :\r\nAndré Williams avec, au featuring vaut parfois enfin aussi Werner Patrick Génin, petit par 2 buts favorable absolument, en fait, il faut par rapport aux autres titres enregistrés de l'époque, dans les années 50, lui qui est vraiment très, très, très près du micro, ce qui d'après, pas du tout habitués à l'car d'habitude micro il trône au milieu de la pièce et puis tout le monde s'organise autour, mais la voix et les jamais rarement aussi présente que ça. \r\n\r\nLocuteur MS3 (00:07:39) [84%] :\r\nExactement, tout ça, enregistrée donc sur une piste avec le, le trompettiste là- bas le dynamisme de la ici les morceaux d'André finalement comme tu as dit toi -même pendant qu'on l'écoute et c'est tellement original pour l'époque, le ça le fait remarquer quand même par le grand rival, et le patron donc Berry Gordy, le patron de Motown, qui l'engage afin qu'il écrit des chansons pour son nouveau petit protégé les Steevy Wall oui c'est donc André qui le composent un de ses tout premiers morceaux d'inclure l'opprimé en 2 ouais. \r\n\r\nLocuteur MS1 (00:08:20) [71%] :\r\nCe que vous regarderez ce qui est, qui est arrivé à l'heure, styliste, juste avant la pause, pas à pas. \r\n\r\nLocuteur MS8 (00:08:35) [85%] :\r\nBah, rien, rien, rien, a -t-elle du temps fait déjà tellement stimulés, bref et qui vois qu'il est quand même dans un autre Style, que ce qui fait pour lui- même et c'est une époque assez mouvementée pour André Hébert et là qui s'engueulent comme chiens et chats Berry virant André au moins une fois par an cette mais c'est vrai en pendant les 5 ans Culioli Bossis les virer 5 fois, donc c'est aussi une époque par compte productive où il écrira tout plein de morceaux pour tout plein de gens, dont malheureusement a été Esquina Turner, alors si je dis malheureusement c'est parce que High présenta à André une seringue et ces derniers s'entend dire ta ah ouais, tellement bien qu'à la fin des années 70 et au cours des années 80 on n'entend plus parler d'André Williams qui est devenu cuistot dans le foyer pour sans abri dans lequel il habite et son histoire aurait pu se terminer comme ça misérablement, comme plein d'autres avec un André aigri d'avoir tant donné pour la musique et d'avoir été oublié aussi vite alors qu'il avait besoin d'aide, mais heureusement il y a parfois des appuis, aides ou du moins d'un d'un peu moins pourri la musique d'André et ont été redécouverte par des groupes qui l'élève à présent au statut d'icône, les rumeurs de sa mort, en plus, aidés d'ailleurs dans le recroise bientôt sur scène avec des groupes plutôt rock, voire punk dans les années 90 2 de Brahms de démolition dans l'Oise, ou encore de John Spencer Blues et un jeune. \r\n\r\nLocuteur MS3 (00:10:22) [82%] :\r\nPour l'heure, dans qu'il y a pas besoin de grand chose qu'André Williams, il se met au micro ça y a quoi il prend toute la place, enfin vraiment il a on sent un cette personnalité artistique superpouvoirs et finalement vraiment sera rester actif dans le monde de la musique pratiquement jusqu'à la fin, son dernier album date il y a seulement 3 ans et il s'appelle Awacs Go Back to diction et Céline oh, c'est joli quand même très joli, c'est très joli comme dernier mon dernier album comme nom de dernier album même si bas, malheureusement il va quitter alors je pourrais en parler pendant des heures de André Williams parce que sa vie est tellement pleine d'anecdotes, malheureusement il reste pas des heures d'émissions alors pour en savoir plus sur sa vie, je vous conseille plutôt un film documentaire du nom de Hadja un mot, pas un prince Town Hiller ou André Williams c'est tellement incroyable au niveau des rebondissements qu'on dirait une fiction, il faut dire qu'André n'a jamais vraiment décrocher de la drogue et du coup, dans le film, on le voit à 70 ans faire détourner enregistrer des morceaux, mais aussi se faire virer de son appartement pour non- paiement de loyer ou retomber dans la drogue atterrir à l'hôpital tout sort une heure 15 de film, je peux te dire que Tarantino et là rien je, je veux dire, alors, pour finir, il faut quand même préciser que c'est lui qui a composé un des morceaux qui est à l'origine d'une scène mythique de cinéma, si je te dis, vendeur d'instruments aveugle qui tire au pistolet pour faire peur à des jeunes voyous qui tente de lui piquer du Mattos. \r\n\r\nLocuteur FS2 (00:11:39) [63%] :\r\nVoilà l'article a Lucenec dans. \r\n\r\nLocuteur MS3 (00:11:42) [77%] :\r\nSais pas ce que je te prend comme ça, oui c'est joueur que Titan rappellera, tu t'en rappelles avant vie les Blues doivent revoir avec Louis-Charles dans le rôle du vendeur d'instruments qui du coup se met au clavier, pour prouver que, sans doute, ce n'est pas du tout foutu comme le présente le prétend de Bamako et de John Belushi et là, elle entame un morceau de André Williams AOL du nom de chèques de écoute la version de nouvelles charges. \r\n\r\nLocuteur MS2 (00:12:07) [67%] :\r\nà quoi ce travail se c'est clair, supprimer ou interdire Washington. \r\n\r\nLocuteur MS1 (00:12:15) [62%] :\r\nOn regarde d'un pas, la chaîne de Gaza. \r\nComment j'une base qui ont augmenté d'une part, alors ça vient. \r\n\r\nLocuteur MS3 (00:12:33) [83%] :\r\nPar moments, dans le but, dans le plus besoin d'un centriste a une énorme chorégraphie dehors après tout c'est génial une scène qui a été reprise plein de fois dans plein d'autres films, mais par contre André Williams chante comme ça. \r\n\r\nLocuteur FS1 (00:12:51) [65%] :\r\nCe que c'est-à-dire voir merci le stock. \r\n\r\nLocuteur MS2 (00:15:52) [73%] :\r\nQui vont négocier un peu moins Poli, ça fait un car, enfin, c'était un qui exactement cela rappeur faire c'est génial, il était génial et Barack que que que la terre lui soit légère, est inculpé de mieux et. \r\n\r\nLocuteur FS7 (00:16:05) [92%] :\r\nMais je pense que Williams a été entendu par le bureau de la programmation musicale qui va s'empresser de réinjecter de 3 titres de ce monsieur, je pense, dans notre programmation quotidienne. \r\n"], "webPublicationDate": "2019-04-15T10:00:01Z", "program": {"href": "/programs/29B644C0-9A8E-4F37-A4D1-27431D6B32B0", "id": "29B644C0-9A8E-4F37-A4D1-27431D6B32B0", "name": "Re-passe moi le Mike"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D761BC03-57FB-48BF-88CD-F0DAFC6A0B4E", "internalArchiveId": "D761BC03-57FB-48BF-88CD-F0DAFC6A0B4E", "source": "siranau", "mediaType": "audio", "title": "La Machine à remonter le Son: Zager & Evans - In the Year 2525", "publicationDate": "2019-04-15T00:00:00Z", "durationSec": 313, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10348536", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["La Machine à remonter le Son: Zager & Evans - In the Year 2525", "La Machine à remonter le Son: Zager & Evans - In the Year 2525 / PNY_2019-04-15T09:12:11_la-machine-a-remonter-le-son", "La Machine à remonter le Son: Zager & Evans - In the Year 2525 / PNY_2019-04-15T09:12:11_la-machine-a-remonter-le-son"], "variantIds": ["ece-10348559", "ece-10348536"], "isOnline": true, "lastModifiedDate": "2019-04-22T07:30:22Z", "speechToTexts": ["22.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [71%] :\r\nOui, oui ça avec pas Tripard même la machine à remonter le sont. \r\n\r\nLocuteur FS2 (00:00:11) [90%] :\r\nOui 3 et d'un peu ni Express, hé bien, on aime bien les curiosités musicales, peu importe leur époque, le duo folk rock Nebraska Ezzat et 27 n'ont pas véritablement eu d'autres titres mémorables que leur hit de 1969 et Naïr plaintif arrive un morceau qui imaginait millénaire après millénaire, les dangers de la technologie de la course vers le progrès, en gros, en 1969 de simples sans Gaiters avait compris les conséquences de l'Intelligence artificielle 16 ans avant James Cameron Sky Net Schwarzenegger et Sarah Connor ainsi dans les paroles du titre, on apprend, compte 3535 on aura besoin ni de vérité ni de mensonges et que tout ce qu'on dira et pensera sera contenus dans une pilule que l'on prend tous les jours, pire en 1000 ans 4545 nous n'aurons plus besoin ni de nos dents ni de nos yeux, car il n'y aura rien à mâcher, puis en 2000 22000 20 ans plus tard, en Sierra 65065 donc 65 65 ça fait 6565 beaucoup beaucoup d'chiffres hé bien les machines feront tout pour nous et nos enfants d'ailleurs des enfants qu'on choisira dans un tube de verre tiens tiens voilà 1969 on parlait déjà de la procréation médicalement assistée et ainsi de suite, ainsi de suite, on passe du jugement dernier à l'extinction de l'être humain en seulement quelques minutes et franchement ni Nostradamus ni aucun calendrier Maya n'est capable d'en dire autant et c'est très certainement parce que le duo aux aguets 26 a été capable de faire une mini Oeuvres de science- fiction musicale en 3 minutes 30 que le titre a pu se targuer d'être un simultanément aux États-Unis et en Angleterre, à sa sortie, mais aussi capable d'être repris une soixantaine de fois dans 7 langues différentes, pour une fois, par Dalida. \r\n\r\nLocuteur FS3 (00:01:59) [67%] :\r\nIl est pour elle. \r\nPoint par les pas occupé par la de par la tourmente, ça va, elle est un peu fait de vers Israël et même Docteur audioprothésiste c'est. \r\n\r\nLocuteur MS4 (00:04:27) [71%] :\r\nPar milliers jeudi, ma mère m'a aidé à qui est, on le voit, qui énumère là en même oui mais au bac, théoriquement, nous, on a découvert tout un prénom la sauver, pas vrai mais dans 8 stades et. \r\n\r\nLocuteur FS2 (00:05:04) [77%] :\r\nVoilà, c'est comme ça que ça se termine et Neuilly qui fâchent tandis, c'était notre vieille rengaine du jour, il s'agissait de vagues, un des vannes. \r\n"], "webPublicationDate": "2019-04-15T07:22:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-519AA72E-BC22-4855-B355-7562BECF2337", "internalArchiveId": "519AA72E-BC22-4855-B355-7562BECF2337", "source": "siranau", "mediaType": "audio", "title": "Comment devenir réalisateur de cinéma?", "publicationDate": "2019-04-15T00:00:00Z", "summary": "Devenir le nouveau Spielberg, ou plus près de chez nous, le nouveau Godard. le job de réalisateur fait toujours rêver. Loïc Hobi, un jeune Neuchâtelois, termine sa formation à l'Ecole de la cité à Paris, une école de cinéma gratuite créée par Luc Besson. En Suisse romande, quelles sont les filières de formation? Après les études, comment percer dans ce milieu? Isabelle Fiaux reçoit Jean-Guillaume Sonnier, réalisateur, responsable production et diffusion des films à l'ECAL.", "durationSec": 1160, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10331875", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Comment devenir réalisateur de cinéma? / OEP_2019-04-15T09:06:00_sequence-3", "On en parle du 15.04.2019"], "alternativeSummary": ["Devenir le nouveau Spielberg, ou plus près de chez nous, le nouveau Godard… le job de réalisateur fait toujours rêver. Loïc Hobi, un jeune Neuchâtelois, termine sa formation à l'Ecole de la cité à Paris, une école de cinéma gratuite créée par Luc Besson. En Suisse romande, quelles sont les filières de formation? Après les études, comment percer dans ce milieu? Isabelle Fiaux reçoit Jean-Guillaume Sonnier, réalisateur, responsable production et diffusion des films à l'ECAL."], "variantIds": ["ece-10331875"], "isOnline": true, "lastModifiedDate": "2019-04-22T07:21:45Z", "speechToTexts": ["22.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS2 (00:00:18) [89%] :\r\nTél : maison de mots qui suffisent à nous replonger 37 ans en arrière avec ET la force du cinéma, devenir le nouveau Spielberg, réalisateur, un métier qui fait toujours rêver, ou plus près de chez nous, le nouveau Godard peut-être Isabelle Fion en Suisse romande, en tout cas, ils sont nombreux à entamer cette formation chaque année, on vend autant de l'un d'entre eux ce matin un jeune Neuchâtelois qui lui est parti du côté de Paris. \r\n\r\nLocuteur FS3 (00:00:42) [92%] :\r\nOui, il s'appelle Loïc hobby, il a 21 ans et il suit les cours de l'école de la cité depuis un an et demi, l'école de la cité a été créé en 2012 par Luc Besson, célèbre réalisateur et producteur qui voulait un lieu de formation, gratuit et ouvert à tous, le genre d'endroit que lui- même n'avait pas trouvé quand il était adolescent et qu'il rêvait déjà de cinéma, Luc Besson s'est donc associé avec de grands groupes comme TF1, M6, Canal Plus Gaumont pour lancer son projet alors aujourd'hui, on s'y presse écoutez Loïc notre apprenti réalisateur. \r\n\r\nLocuteur MS4 (00:01:16) [89%] :\r\nAlors le concours se base sur 3 étapes personnellement je avais loupé une première fois et donc je retenter l'année d'après, j'ai été pris en général il y a environ 5000 candidats pour 30, réalisateur sélectionnés 30 scénaristes sélectionnés et vous êtes le seul Suisse : je suis le seul Suisse de ma promotion, il y a eu qu'un Suisse précédemment également. \r\n\r\nLocuteur FS3 (00:01:33) [92%] :\r\nQu'est ce qu'elle a de particulier cette école. \r\n\r\nLocuteur MS4 (00:01:35) [91%] :\r\nDonc cette école, c'est une école de cinéma fondé par Luc Besson, elle est gratuite pour les gens 18 et 25 ans on Iran sur concours, et c'est une école qui se trouve à la Cité du cinéma, donc en plein coeur des productions cinématographiques au coeur de Paris. \r\n\r\nLocuteur FS3 (00:01:48) [89%] :\r\nDonc c'est sur concours mais pas besoin d'avoir forcément un diplôme c'est ça. \r\n\r\nLocuteur MS4 (00:01:51) [93%] :\r\nExactement donc c'est ouvert à toutes les personnes en 18 et 25 ans sans condition de diplôme et le concours est gratuit. \r\n\r\nLocuteur FS3 (00:01:56) [96%] :\r\nDonc ça, ça favorise une certaine diversité j'imagine. \r\n\r\nLocuteur MS4 (00:01:59) [91%] :\r\nExactement, donc il y a beaucoup de diversité dans l'école, on tous de milieux différents, on sent notamment la diversité au niveau des films donc aucun film sur 100, mais ça c'est très important, je pense par rapport aux hautes écoles où on peut sentir un formatage parfois dans certaines écoles concrètement le cursus se passe sur 2 ans donc chaque année on a plusieurs films à faire le cursus est notamment composé donc de cours mais également de stage sur des gros plateaux de cinéma, donc sur des productions assez conséquente, ce qui est intéressant pour apprendre une rigueur de travail et une précision dans dans la manière de mener une grosse équipe, alors j'ai fait plusieurs stages sur des ce film donc, notamment sur le prochain film de Luc Besson, en l'occurrence on on a pu être sur plusieurs jours de tournage, donc je me suis intégré un peu à l'équipe comme on peut, en l'occurrence on s'intègre beaucoup à l'équipe de hérésie, donc c'est un an, notamment en faisant de la régie, que j'ai pu apprendre comment se passe l'organisation d'un tournage et comment ça se passe au niveau logistique, ça m'a apporté une rigueur dans mon travail, qui me poursuit sur le plateaux à moi également, ça m'a permis de voir comment fonctionne une équipe quand on a de aussi gros moyens. \r\n\r\nLocuteur FS3 (00:02:59) [95%] :\r\nL'actualité, pour vous, c'est donc la fin des études dans 6 mois et un projet de fin d'études. \r\n\r\nLocuteur MS4 (00:03:04) [91%] :\r\nExactement, donc, pour clore les études à l'école de la cité, on a tous un film de fin d'études à faire donc un film de diplômes, c'est un film de 15 minutes ce qui s'appelle l'homme jeté, ça parle de Théo, un jeune matelot qui travaille sur un bateau remorqueur, il a l'intention de partir loin de ce port mais c'est à ce moment -là qu'un gros bateau de cargaisons accoste pour un problème technique, donc l'équipage va en profiter pour recruter de nouveaux membres et c'est là que Théo va se lier avec pour partir avec lui donc un membre de l'équipage également. \r\n\r\nLocuteur FS3 (00:03:31) [99%] :\r\nVous avez donc écrit ce scénario. \r\n\r\nLocuteur MS4 (00:03:32) [95%] :\r\nExactement, donc là c'est un scénario que j'ai écrit avec l'aide d'un scénariste de l'école et que je vais réaliser, j'ai voulu traiter de la solitude et de l'envie de partir quand on a une antenne d'années environ, donc ensuite j'avais vraiment cette envie de tourner dans un port industriel donc de lier ces 2 choses, et ensuite, c'est un peu un puzzle qui se crée, je pense, donc avec nos personnages avec nos envies personnelles etc. \r\n\r\nLocuteur FS3 (00:03:52) [98%] :\r\nTechniquement, comment vous allez tourner ce film. \r\n\r\nLocuteur MS4 (00:03:55) [92%] :\r\nCe film va se tourner sur une période de 5 jours en mai avec du matériel technique prêté par les partenaires de l'école, donc du matériel professionnel de tournage ont réuni également de notre côté de le reste du matériel et le reste de l'équipe, donc une équipe composée de gens professionnels mais qui travailleront bénévolement sur ce film étonnant : c'est un film de diplôme depuis l'écriture du scénario, j'ai notamment dû réunir une équipe, ensuite on rentre en recherche de financement, donc là j'ai la chance d'avoir le soutien de la ville de Neuchâtel, également, on a un financement participatif qui est en ligne, donc l'idée c'est de pouvoir rebondir là- dessus et de financer le film par le public pour qu'il puisse y avoir accès, par la suite. \r\n\r\nLocuteur FS3 (00:04:31) [91%] :\r\nça, c'est votre actualité jusqu'à l'été, ensuite, vous allez être diplômés et comment est -ce que vous voyez la suite alors vous avez des projets plein les tiroirs. \r\n\r\nLocuteur MS4 (00:04:38) [87%] :\r\nJ'avais un projet qui se développer pendant que j'étais à l'école maintenant, l'objectif c'est d'enchaîner sur d'autres projets donc produit professionnellement, j'ai la chance d'enchaîner avec un court métrage produit par de Story donc il y a une nouvelle boîte de production basée à Genève. \r\n\r\nLocuteur FS3 (00:04:50) [89%] :\r\nDonc là, vous avez trouvé une productrice, donc, entre guillemets, le gros effet. \r\n\r\nLocuteur MS4 (00:04:55) [93%] :\r\nOui, je pense que c'est le plus compliqué, c'est trouver des gens avec qui on veut et on peut travailler correctement en l'occurrence je suis produit par Hélène Faget, qui est une productrice avec pas mal d'expérience, donc moi ça me rassure et c'est vrai que c'est très important pour un jeune auteur ou un jeune réalisateur de se faire accompagner par un producteur au cours de ces films et si ça se passe bien, l'objectif c'est de continuer avec elle, par la suite. \r\n\r\nLocuteur FS3 (00:05:13) [95%] :\r\nEt alors l'avenir, vous le voyez comment c'est quoi, votre rêve. \r\n\r\nLocuteur MS4 (00:05:16) [91%] :\r\nMon objectif, c'est de réaliser des longs métrages de fiction, après je suis ouvert à toutes sortes d'autres réalisations, spécialement en ce moment il y a de plus en plus de nouveaux médiums qui se créent de nouveaux médias, donc je pense également à d'autres réalisations, j'ai pas mal de projets expérimentaux aussi donc je mets plutôt sur Instagram ou des projets qui sont peut-être plus Direct et plus facilement faisable que du cinéma que je peux faire plus moi- même de mon côté, en même temps que mes films se ce font. \r\n\r\nLocuteur FS3 (00:05:38) [95%] :\r\nVous êtes Neuchâtelois, vous avez 21 ans votre carrière, vous la voyez forcément en France où on peut faire carrière en Suisse romande. \r\n\r\nLocuteur MS4 (00:05:45) [90%] :\r\nPour moi, je vois un mélange des 2, donc je suis franco- suisse et je pense que le cinéma francophone, et notamment le cinéma Romand fort en grâce aux coproductions entre la Suisse et la France donc ça même j'actif les coproductions, j'ai l'intention de faire partie du Patrimoine du cinéma suisse. \r\n\r\nLocuteur MS2 (00:06:00) [89%] :\r\nLoïc Kader, un nom de digne d'un jeune Palawan du cinéma, Loïc, 21 ans qui tournera donc son court- métrage de fin d'études au Havre, au mois de mai et en Suisse romande, quelles sont les filières de formation dans le cinéma, c'est ce qu'on va voir maintenant avec notre invité Jean-Guillaume Sony bonjour, bonjour, vous êtes réalisateur vous même et responsable production et distribution des films à l'ECAL, l'École cantonale d'art de Lausanne, alors vous avez entendu le témoignage de Loïc hobby c'était vous rappelle un peu votre propre parcours d'étudiant. \r\n\r\nLocuteur MS5 (00:06:30) [89%] :\r\nOui, mais surtout ne oui surtout dans l'excitation de, de, de faire son son film de diplôme et ça oui effectivement à l'entendent, c'est quelque chose dont je me souviens non je me souviens très bien oui. \r\n\r\nLocuteur MS2 (00:06:42) [87%] :\r\nVous connaissez l'école de la Cité, donc gratuite et sans diplôme requis, c'est un concept assez rare en France. \r\n\r\nLocuteur MS5 (00:06:47) [92%] :\r\nAlors je connaissais l'école de la cité, je la connais pas dans le détail, exactement, mais c'est vrai que je salue, que c'était une école qui était donc dans la Cité du cinéma, c'est-à-dire là où il y a tous les studios, les gros studios français et l'envie et que c'était une école créée par Luc Besson et que c'était l'envie d'avoir une école sans diplômes, enfin du moins avec un concours sans diplôme pour essayer d'avoir une plus grande diversité dans le milieu du cinéma, ça débloque oui, ben, j'arrive avec la question qui va peut-être fâché, mais ce qu'on est obligé de faire une école de cinéma pour devenir réalisateur. \r\n\r\nLocuteur MS1 (00:07:23) [90%] :\r\nNon, on est pas obligé, et c'est d'ailleurs une force de de ce métier, enfin de ce milieu, c'est-à-dire que personne ne va vous demander quand vous êtes réalisateur si vous avez des diplômes pour pouvoir faire des films, heureusement, et tant mieux, par contre, les écoles, on, on l'a la grande force des écoles, c'est de se créer un réseau, et c'est là où on fait les écoles sont en gros un accélérateur, parce que il vous permet de créer votre propre votre propre réseau. \r\n\r\nLocuteur FS3 (00:07:51) [95%] :\r\nAlors en Suisse romande, on peut faire une formation cinéma à Lausanne et à Genève, comment ça se passe. \r\n\r\nLocuteur MS5 (00:07:57) [87%] :\r\nAlors moi je peux essentiellement, vous parlez de Lausanne, parce que voilà, je travaillais à l'ECAL et je suis issu de l'ECAL aussi, comment ça se passe en fait c'est assez simple, déjà c'est une école publique, donc c'est une école sur concours, qui est une école gratuite, une autre école, une eau exactement qui est ce concours, donc en fait c'est assez simple, il y a un dossier à faire le dossier ensuite sera évaluée et ensuite s'il est retenu, vous passez un concours enfin un entretien et suite à ça, ben vous êtes accepter ou pas, il y a une école, il y a un il y a une étape, c'est fait, il y a 2 possibilités : soit dirait. \r\n\r\nLocuteur MS1 (00:08:34) [90%] :\r\nComment entrer en 1ère année pour suivre un cursus de 3 ans soit rentrer en n'est qu'en année préparatoire pour justement préparer le concours à la première année. \r\n\r\nLocuteur FS3 (00:08:44) [86%] :\r\nDonc on peut faire un Bachelor, donc à Genève à l'Aedes ou à l'ECAL, et ensuite il y a un master commun à Lausanne. \r\n\r\nLocuteur MS1 (00:08:51) [85%] :\r\nIl y a un master effectivement commun entre les 2 écoles entre l'ECAL et la et c'est un master, qui ouvre ses inscriptions toutes les 2 ans. \r\n\r\nLocuteur MS2 (00:08:59) [90%] :\r\nPeut-être une précision Jean-Guillaume Sony pour pour les profanes sur les métiers du cinéma, on parle là de réalisateur, on entend aussi souvent les producteurs, le réalisateur c'est vraiment celui qui tient la caméra ou en tout cas, qui décide des images qu'on va voir. \r\n\r\nLocuteur MS5 (00:09:13) [91%] :\r\nOui ben c'est l'initiateur du projet, en tout cas en Europe dans un dans un système de Auteurs réalisateurs effectivement le le réalisateur vient avec une idée écrit son idée et puis ensuite, va défendre cette idée pour la mettre pour la mettre en production et convaincre que que c'est une bonne idée, le producteur, c'est l'argent, plutôt voilà et le producteur, oui, c'est celui qui va un petit peu s'occuper des finances oui c'est ça. \r\n\r\nLocuteur MS3 (00:09:38) [91%] :\r\nMais dans les accords, on n'apprend pas que le métier de réalisateur, il y a beaucoup de métiers dans les écoles. \r\n\r\nLocuteur MS1 (00:09:43) [88%] :\r\nOui, alors à l'ECAL ont formé essentiellement des réalisateurs, mais il y a la possibilité de se spécialiser en plusieurs branches, y a la branche script il y a la branche pour les opérateurs, pour ceux qui font l'image et il y a aussi, scénario et montage, ça veut dire qu'il y a des options à quel moment de ces études ont choisi une option et puis si on en choisit une, est ce qu'on peut revenir sur ses choix ou choisir une 2ème alors revenir sur ses choix, pas vraiment, mais en tout cas, commencent à choisir, comment on fait pour faire le choix, c'est-à-dire qu'on a une année commun où là, vous êtes obligé de toucher un peu à tout, aussi bien à la réalisation qu'au montage, image et puis ensuite en 2ème année, vous pouvez vous orienter selon vous, selon vous, vos affinités selon votre affinité avec telle était le domaine. \r\n\r\nLocuteur MS2 (00:10:33) [86%] :\r\nAvec les réseaux sociaux layout über notamment en fait on a affaire à de plus en plus d'autodidacte aussi est -ce que le métier de réalisateur qui s'appliquer à historiquement plutôt cinéma maintenant c'est vont -ils aussi bons à la télévision, c'est sûr, mais même pour les petites vidéos sur Internet. \r\n\r\nLocuteur MS3 (00:10:50) [83%] :\r\nSur Instagram comme disait l'commis. \r\n\r\nLocuteur MS5 (00:10:52) [85%] :\r\nOui, oui, exact, ben après oui c'est a beaucoup de il y a beaucoup de mélange entre la fiction, cinéma de plus en plus en plus aussi avec les séries télé, beaucoup de réalisateurs font aussi bien de la fiction au cinéma que que de la télé, effectivement c'est : c'est assez pour eux. \r\n\r\nLocuteur MS3 (00:11:09) [87%] :\r\nOn a entendu que qui l'a fait il pendant ses études, il est sur beaucoup de films, beaucoup de stage, j'imagine que chez vous il y a aussi beaucoup de de pratiques vous- même, vous êtes responsable production et diffusion des films à laquelle donc des films d'étudiants, ces films finalement à ce que le public peut peut les voir et en quoi consiste votre votre Post exactement. \r\n\r\nLocuteur MS5 (00:11:27) [88%] :\r\nAlors, dans un 1er temps on posté il consiste à en fait accompagner les étudiants dans la préparation, la production, la préproduction et la finition des films, qu'est ce que ça veut dire, concrètement, ça veut dire donner oser. \r\n\r\nLocuteur MS1 (00:11:40) [91%] :\r\nTu dis on les outils pour mettre en relation l'artistique avec l'économique quand on est réalisateur, par exemple, on veut faire des mouvements de caméra, on veut faire certains plans, etc, mais des fois c'est pas du moins, il faut le mettre en relation avec combien ça va coûter et des fois c'est possible de le faire des fois c'est pas possible de faire et quand c'est pas possible, hein, faut trouver des solutions pour le faire autrement et c'est en ça ou en fait, la production n'est pas que de l'économie, c'est aussi une partie créative de, de, de se poser la question : comment on va faire si on n'a pas les moyens, si on a peu de moyens, comment faire autrement, on va pas ne pas faire le film, mais il faut le faire autrement, alors voilà, c'est un petit peu ces outils -là que que je que j'essaye de donner aux étudiants et puis ensuite dans la distribution, c'est quelque chose de, enfin, on va dire c'est : c'est presque plus facile à expliquer, c'est-à-dire que, il faut vendre le film aux télé, il faut le ensuite le le diffuser en festival et c'est qui trouve qui trouve son public. \r\n\r\nLocuteur MS3 (00:12:38) [83%] :\r\nDonc les films des étudiants peuvent sortant fait de l'école, c'est ce que nous, mais pour le public mais où ça ou est -ce qu'. \r\n\r\nLocuteur MS1 (00:12:44) [89%] :\r\nénormément alors un festival dans un 1er temps le 1er circuit c'est le c'est un circuit festivalier hein pour les courts métrages il y a peu de sorties en salle pour diverses raisons, mais en tout cas c'est essentiellement un circuit en festival, donc l'aucun en Suisse, il y en a beaucoup, hein, et à Locarno il y à Winterthur à Soleure : il y a le Gifas, Genève, enfin voilà, il y a beaucoup beaucoup de de festivals et dans le monde, il y en a encore plus, donc ça ça ça ça ouvre énormément de portes en fait si vous voulez à l'année, on est, ça dépend des années, mais on est entre 400 et 700 diffusion à l'année, donc c'est en gros quasiment 2 films par jour, de l'ECAL qui sont, qui sont diffusés dans le monde entier, on le sait, pas toujours en mais un film qui peut faire une belle carrière au festival sont forcément être distribués dans un dans dans les salles classique quoi oui alors dans les salles, enfin là on parle des courts métrages et effectivement les courts métrages il y a très peu de diffusion en salle en Suisse il y a une institution qui s'appelle basse-cour qui essayent justement de diffuser un peu plus les films dans les cinémas, il y a notamment des ennemis mais des événements comme la Nuit du court qui sont organisées dans chaque, dans chaque ville, de Suisse et ça, c'est l'occasion pour voir des courts-métrages en salle après il y a aussi tout un système de VOD et puis il y a aussi les achats TV enfin les achats télé qui permet aussi de voir du court- métrage, mais ça reste vraiment les films d'école, c'est souvent une sorte de, de, de, je sais pas, comme carte de visite, oui, de cartes de visite, mais c'est aussi un un malentendu et dont on pense qu'il ne circule pas, mais au final il circule. \r\n\r\nLocuteur MS5 (00:14:23) [94%] :\r\nénormément, voire même plus que dans les productions classiques, puisque les gens sont très intéressés à voir ce que font les écoles et ce que font les réalisateurs qui demain vont réaliser probablement des longs métrages. \r\n\r\nLocuteur MS2 (00:14:34) [94%] :\r\nEst ce que tout ce travail que vous faites avec les étudiants de l'ECAL vous laisse encore du temps parce que vous- même êtes réalisateur pour créer vos propres films. \r\n\r\nLocuteur MS5 (00:14:42) [88%] :\r\nOui, parce que je suis pas employé à 100 pour 100, donc effectivement, c'est même un contrat de presque tacite entre Lionel Baier, qui est le responsable du département cinéma, c'est-à-dire que toutes les personnes à l'ECAL, sont aussi des personnes qui doivent faire et est pratiqué donc donc voilà, donc oui je continue effectivement à pratiquer la vous travaillez sur un film en ce moment chez en développement d'un de à l'écriture d'un monde métrage avec une société de production qui s'appelle Rita Productions, donc voilà, là c'est la la face du écriture et a priori en septembre aussi un tournage qui est coproduit justement avec la RTS qui se tournera et qui s'au Tessin. \r\n\r\nLocuteur MS3 (00:15:25) [91%] :\r\nAlors justement, hein, soyons très concrets, quand on a terminé ses études pour lancer sa carrière, on l'a dit, l'argent, c'est le nerf de la guerre, quand on veut produire son 1er film ou est -ce qu'on trouve le financement en Suisse. \r\n\r\nLocuteur MS1 (00:15:36) [84%] :\r\nEn fait produire son 1er film ou produire son 10ème film, c'est la même chose en terme de financement, c'est les mêmes financements. \r\n\r\nLocuteur MS3 (00:15:42) [89%] :\r\nFaut aller toquer à la porte. \r\n\r\nLocuteur MS1 (00:15:43) [89%] :\r\nOui, mais en tout cas, il y a pas de différence entre les premiers, enfin il y a des petites différences mais en règle générale il y a pas de différence ou aller chercher de l'argent, il y a 2 solutions : soit allé aller chercher de l'argent dans des fondations et dans des institutions privées, soit aller chercher de l'argent dans les institutions étatiques et là elles sont ici dans le sens, vous avez des institutions qui vont aider au niveau régional en Suisse romande, c'est par exemple, si ceux -ci ne Forum, alors c'est soit régional en terme linguistiques, soit par canton, ça dépend de l'organisation, voilà des différentes régions, ensuite, vous avez la possibilité de faire aussi une coproduction avec la RTS ou la RSR ou la RSI ou la SRF selon voilà aussi le le la langue de votre projet et où est -ce qui se tourne et vous avez comme dernière échelon l'échelon fédéral qui est l'Office fédéral de la culture, où vous pouvez voilà, allez chercher le plus d'argent, entre guillemets, mais comme ce que disait Loïc aussi, c'est-à-dire que, il y a autre chose, c'est-à-dire qu'qui, à l'échelon européen et effectivement au monde de plus en plus des films, pas seulement sur un territoire mais sur un territoire sur plusieurs territoires donc on élabore des coproductions, aussi bien en France, en Italie, en Allemagne, et cetera et ça pour trouver l'intégralité du financement du film, vous saviez qu'on aime bien les chiffres, on en parle, bah on on cherche, combien ça coûte combien en moyenne on en tout cas au minimum pour pouvoir espérer tourner son 1er long métrage ben, au minimum, il y a pas vraiment de minimum dans le sens où, malheureusement, des fois on est on est on est on est contraint par par enfin, on a plus d'argent et nous, on a quand même envie de faire le film et on trouve des solutions pour le faire. \r\n\r\nLocuteur MS2 (00:17:30) [91%] :\r\nPar exemple, le film que vous êtes en train de de monter votre long métrage, vous n'avez plus ou moins budgétés. \r\n\r\nLocuteur MS5 (00:17:35) [88%] :\r\nN'étant pas le producteur font, c'est un petit peu là c'est un peu aux producteurs, c'est, c'est c'est c'est la charge du producteur n'est pas encore dans ce dans cette, dans cette question de savoir combien va coûter le film qu'on est vraiment dans l'écriture. \r\n\r\nLocuteur MS1 (00:17:48) [89%] :\r\nAprès, on va dire que si on veut une moyenne on va dire qu'un film classique et entre un 1000000 5 2 millions voilà c'est on va dire un film classique, ça, ça se dans c'est dans cet hors de prix. \r\n\r\nLocuteur MS3 (00:18:05) [87%] :\r\nJean-Guillaume saigner, dernière question finalement pour réussir bah, vous vous êtes français, vous êtes venu faire vos études en Suisse, vous êtes resté en Suisse mais pour réussir, selon les standards, qu'est ce qu'il faut s'exporter ou est -ce que finalement en Suisse romande, ni assez de sociétés de production et de possibilités de coûts de production. \r\n\r\nLocuteur MS5 (00:18:23) [92%] :\r\nAlors oui, il y a beaucoup de de possibilité de produire en Suisse après ce qu'on dit c'est localise global aussi donc ce qui fait que c'est pas nécessaire de s'exporter pour ensuite trouver trouver un plus grand public, peut-être que, des fois essayer de de travailler sur sur le sur un maillage local c'est pas, c'est pas la la, c'est pas ça peut être aussi l'assurance de de s'exporter après en tout cas en Suisse romande, il y a beaucoup de sociétés de production si on prend en terme de, la, la, le territoire, l'espace du territoire et le nombre de sociétés de production, il y en a beaucoup, donc effectivement il y a 2 il y a de quoi faire. \r\n\r\nLocuteur MS2 (00:19:05) [88%] :\r\nIl y a de quoi faire comment devenir réalisateur de cinéma avec Jean-Guillaume Sony, un grand merci mais dans même s'réalisateur, responsable production et distribution des films à l'ECAL, je le rappelle, donc à l'eau à l'École cantonale d'art de Lausanne mot c'était une très bonne journée, merci. \r\n"], "webPublicationDate": "2019-04-15T08:26:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Sonnier, Jean-Guillaume", "role": "réalisateur, responsable production et distribution des films, ECAL", "type": "Participant"}]}, {"id": "sound-72933A0F-5C01-478A-8FE1-546C46691720", "internalArchiveId": "72933A0F-5C01-478A-8FE1-546C46691720", "source": "siranau", "mediaType": "audio", "title": "QuestiOn en parle: faire éclore des oeufs de supermarché", "publicationDate": "2019-04-15T00:00:00Z", "summary": "Aidez les journalistes de l'émission \"On en parle\" à relever les défis qui leur sont proposés chaque lundi, en vidéo, par les étudiants des écoles d'art romandes! Grâce à votre aide et vos commentaires, ils mènent leurs enquêtes et nous livrent leurs réponses le vendredi sur La 1ère. Aujourd'hui, découvrez avec Xavier Bloch la question mise en image par Luce Maillard et Yssia Lizzi, Haute école d'art et de design HEAD à Genève.", "durationSec": 258, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10331874", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["QuestiOn en parle: faire éclore des oeufs de supermarché / OEP_2019-04-15T08:59:19_sequence-2", "On en parle du 15.04.2019"], "alternativeSummary": ["Aidez les journalistes de l’émission \"On en parle\" à relever les défis qui leur sont proposés chaque lundi, en vidéo, par les étudiants des écoles d'art romandes! Grâce à votre aide et vos commentaires, ils mènent leurs enquêtes et nous livrent leurs réponses le vendredi sur La 1ère. Aujourd'hui, découvrez avec Xavier Bloch la question mise en image par Luce Maillard et Yssia Lizzi, Haute école d'art et de design HEAD à Genève."], "variantIds": ["ece-10331874"], "isOnline": true, "lastModifiedDate": "2019-04-22T06:59:42Z", "speechToTexts": ["22.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nà 8 heures 51 je me tourne vers Xavier Bloch qui va découvrir ce matin la toute dernière question, on n'en parle. \r\n\r\nLocuteur MS2 (00:00:07) [85%] :\r\nUne seule matinée des découvertes, on découvre du chocolat au piment et maintenant les vidéos, on va surtout verser une larme, hein, c'est la der des der, hé oui, la dernière question non pas. \r\n\r\nLocuteur MS1 (00:00:16) [82%] :\r\nLa Une saison de vidéos réalisées par les étudiants en art et Design de de toute la Suisse romande, on en a vu pas mal hein 2. \r\n\r\nLocuteur MS2 (00:00:22) [85%] :\r\n29 enfin 28 plus celle d'aujourd'hui, voilà, depuis la rentrée d'août, moi je me souviens de quelques-unes, je me souviens avoir les questions qu'on nous a posé le soutien-gorge est -il bon pour la santé, c'est ça vous a marqué, ça m'a marqué sa surtout marqué Didier Bonvin qui avait répondu à la question en avion, pourquoi mettre son smartphone sur le mode avion a -t-on le droit de faire l'amour dans un parc public, ça c'était vous, Isabelle Fion qui avait ça c'était, c'était moi, vous avez, on a le droit, mais pas à Genève, voilà c'est ça et comment fonctionne la mémoire sélective, ça c'était Lydia Gabor qui avait cédé des répondre et puis moi je me souviens aussi des vidéos qui était associé à la il y a le vidéo des étudiants, vous l'avez dit valant il y a aussi les vidéos que nous avons tourné, hein Philippe Girard en commandant de bord d'un vol long- courrier qui essaye d'expliquer pourquoi il faut éteindre son enfin mettre son smartphone en mode avion Isabelle, vous vous étiez occupée en parachutistes hein, voilà moi j'avais très peu dire, j'avais pris des risques et vous êtes toujours hanté, enfin, on voit que des cannes sur la vidéo mais ouais, on fait semblant contient 10 cinéma : on en parle tout à l'heure d'ailleurs cinéma et Frédérique Volry, elle aussi, qui faisait du cinéma en préparant un petit déjeuner gras et sucré à souhait, j'aimerais. \r\n\r\nLocuteur MS1 (00:01:26) [93%] :\r\nMoi, de mon côté de Lydia Gabor qui nous sont testés Live alors ça cette mémorable et puis bon, pour les auditeurs qui n'ont pas suivi tous les épisodes toutes les vidéos sont évidemment sur notre page Facebook et la page internet RTS prend CH Slash on en parle. \r\n\r\nLocuteur MS2 (00:01:40) [84%] :\r\nEt ce lundi matin, bien c'est la dernière question, on en perd 29ème et dernière long moment solennel ambiance solennelle roulements de tambour, une fonction ou Alain moi je vous ai promis un feu d'artifice, donc je vais allumer la lumière, et attention, mettez vos lunettes oh, c'est joli, vous avez vu, c'est tout rose tout bleu décrivait avec moi ce qu'on voit enfin on veut qu'on dit mais. \r\n\r\nLocuteur MS1 (00:02:03) [90%] :\r\nCar les enfants, je cours partout merci Xavier mais là vous criez victoire un peu trop vite parce que votre question de la semaine, vous n'avez pas encore entendu, vous aurez comme à chaque fois, et pour la dernière fois dans toute la semaine pour y répondent donc à je vous propose de l'amas de visionner la vidéo avec nous et puis vous nous la décrivez bien sûr pour les auditeurs. \r\n\r\nLocuteur MS2 (00:02:19) [84%] :\r\nAvec l'aide de Sophie et d'Isabelle, on voit un carton de 4 qui apparaissent à l'écran avec 2 poids ou à faire fuir les oeufs j'imagine une poêle voilà on casse les oeufs enfin casse les oeufs en un faux plat qui est en train de fuir petite musique cosy à l'eau se transforme en poussant tiens ce qui va se passer est -ce qu'un oeuf de supermarché peut donner naissance à un poussin au bout, c'est une question de saison sont et puis pas dans la poêle, quand même, ah bon. \r\n\r\nLocuteur MS1 (00:02:48) [86%] :\r\nC'est pas avec la chaleur ça était amoureuse cause ultra rapide, hein, bon, les autres risques de la vidéo, en tout cas c'est Luce Maillard et Issia Lizzie de la Haute École d'art et de Design de Genève, donc il nous propose cette ultime vidéo à voir dès maintenant sur sur nos réseaux sociaux sur notre page internet aussi peut-être pour vous aider, Xavier, à trouver la réponse, hein, si vous avez des commentaires. \r\n\r\nLocuteur MS2 (00:03:06) [86%] :\r\nOui, la réponse, on va pas le donner tout de suite, mais je suis sûr quelqu'un là autour de cette table, mais donnez -moi des pistes, je vais plutôt dans les supermarchés du HIV dans mon entourage pas je viens chez vous votez oui, vous pouvez les interviewés sans problème, je vais aller dans un poulailler, moi je pense qu'on pourrait interroger quand même Les les échecs, les élevages alors les éleveurs bien sûr et puis quelques poussant peut-être qui donneront leur avis. \r\n\r\nLocuteur MS1 (00:03:28) [89%] :\r\nMoi je pense qu'il faut aller en embuscade dans un poulailler pour voir s'il y a des coques parce que son coq il y a pas de poussins, à mon avis non. \r\nJe dis ça je dis rien, enfin voilà, vous avez toute la semaine et Xavier, on se réjouit de la réponse et puis, hé bien là, on a eu affaire à beaucoup de d'aspirants cinéastes ainsi un peu de ça qu'il s'agirait d'prêt Isabelle Fion avec vous également. \r\n\r\nLocuteur MS2 (00:03:49) [90%] :\r\nExactement, donc juste après 9 heures on va parler de comment devenir réalisateur avec le témoignage d'un jeune homme qui s'est exporté à Paris et avec notre invité, nous allons parler des filières de formation en Suisse romande, car il y en a bien sûr à Xavier, donc on va parler ou donner la parole aux poussant réalisateur voilà, on peut dire ça fait dire à prendre. \r\n\r\nLocuteur MS1 (00:04:09) [89%] :\r\nSi réalisateur peut-être et peut-être petit Calimero quand ça marche pas comme ils aimeraient on verra tout ça après les infos 9 heures mais tout site, voici des nouvelles de la route. \r\n"], "webPublicationDate": "2019-04-15T08:23:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1972468E-497E-4D54-8A9D-7757BCFF9BC4", "internalArchiveId": "1972468E-497E-4D54-8A9D-7757BCFF9BC4", "source": "siranau", "mediaType": "audio", "title": "A Pâques, du chocolat responsable", "publicationDate": "2019-04-15T00:00:00Z", "summary": "Plus de 6 millions de petits producteurs à travers le monde se plient aux prix fixés par les grandes multinationales du chocolat. A l'autre bout de la chaine, il y a nous, amoureux du chocolat en tablettes, sous forme de cloche ou de lapin. Les petits producteurs se mobilisent pour faire respecter leur travail et ne plus vivre sous le seuil de pauvreté (selon la banque mondiale estimé à 1,9 dollar par jour). Une initiative péruvienne a vu le jour en 2015 avec un chocolatier suisse, sous le nom de Choba Choba. Pour en parler, Sophie Proust reçoit Oswaldo Del Castillo et Eric Garnier, les fondateurs de Choba Choba.", "durationSec": 636, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10331873", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["A Pâques, du chocolat responsable / OEP_2019-04-15T08:49:19_sequence-1", "On en parle du 15.04.2019"], "alternativeSummary": ["Plus de 6 millions de petits producteurs à travers le monde se plient aux prix fixés par les grandes multinationales du chocolat. A l’autre bout de la chaine, il y a nous, amoureux du chocolat en tablettes, sous forme de cloche ou de lapin. Les petits producteurs se mobilisent pour faire respecter leur travail et ne plus vivre sous le seuil de pauvreté (selon la banque mondiale estimé à 1,9 dollar par jour). Une initiative péruvienne a vu le jour en 2015 avec un chocolatier suisse, sous le nom de Choba Choba. Pour en parler, Sophie Proust reçoit Oswaldo Del Castillo et Eric Garnier, les fondateurs de Choba Choba."], "variantIds": ["ece-10331873"], "isOnline": true, "lastModifiedDate": "2019-04-22T07:10:42Z", "speechToTexts": ["22.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nà Pâques, les chrétiens fêtent la résurrection du Christ, les juifs, la fuite d'Égypte, les gourmands maoïste célèbre le chocolat sous toutes ses formes, lapin cloche et j'en passe alors Sophie Proust, vous nous mettez l'eau à la bouche ce matin avec un sujet bien chocolatée. \r\n\r\nLocuteur FS2 (00:00:15) [90%] :\r\nCertes l'eau à la bouche, mais les producteurs, eux, pendant ce temps- là en bave, même s'il considère le chocolat comme une source de revenus, ils sont à peu près un peu plus de 6 millions de petits producteurs à travers le monde à se plier au prix fixé par les grandes multinationales du chocolat, un prix, vous vous en doutez, qui ne correspond pas à la réalité de de leur travail aujourd'hui pour 2 ou 3 francs, on a à peu près 100 grammes de chocolat, hé bien il faut savoir que le prix des matières premières est dictée par les mouvements spéculatifs de capitaux, on est donc totalement déconnecté du travail de production réelle en Côte d'Ivoire qui est mal, l'un des premiers producteurs au monde de cacao, un agriculteur gagne un dollar par jour, alors que la banque mondiale considère que moins de 1 virgule 9 dollars par jour c'est vivent en situation d'extrême pauvreté et c'est pour ça que sont nés les marques du marché équitable oui mais même ce modèle est difficilement vivable pour les producteurs c'est ce de ce constat, que son parti 40 familles de producteurs péruviens, avec 2 franco- suisse en 2015 pour créer Choba Choba Choba Choba on dirait un tube de l'été, ça, ça fait pas mal un Choba Beït Jobic ça veut dire à peu près, donnant donnant, tu me donnes, je te donne ces jeunes Marc basé sur l'actionnariat des producteurs, j'ai rencontré 2 des fondateurs aux Aldo Del Castillo, connu sous le nom de shocking avec Éric Garnier. \r\n\r\nLocuteur MS3 (00:01:35) [68%] :\r\nOsvaldo on sait Gaumont au shooting, c'est assez comment Madame nt, s'il était à Gnesa tasse. \r\n\r\nLocuteur MS4 (00:01:41) [87%] :\r\nC'est que le problème certification, c'est qu'on leur demandait beaucoup pour rentrer dans les clous de ces certifications là et que eux étaient du coup multiplier les efforts pour justement atteindre cette exigence -là mais que finalement les bénéfices en retour était assez assez faible et il dit au début, ils ont senti une dynamique qui se sont dit : OK, on va pouvoir enfin avoir un des meilleurs prix et et et un meilleur impact pour nos communautés de producteurs, ça a été un petit peu une illusion certification ou pas de certification, il y avait très peu de différence avec les marchés et avec les cours de bourse. \r\n\r\nLocuteur MS3 (00:02:10) [58%] :\r\nEt c'était écono en scène la communauté. \r\n\r\nLocuteur MS4 (00:02:13) [88%] :\r\nL'additionnel payé par les certifications ne va pas forcément jusqu'au producteur, c'est-à-dire que le consommateur va payer un petit peu plus cher le prix, il va y avoir une prime qu'on appelle prime de développement qui va être versé à la coopérative, mais cet argent- là, finalement, il va pas finalement être redistribuées jusqu'au producteurs, c'est pour ça qu'il a expliqué que coopérative ou pas coopératifs commerce équitable ou pas commerce équitable au final seront touché, c'était la même chose que ce qu'ont touché sur le marché local, c'est-à-dire en fonction des cours de bourse il y a. \r\n\r\nLocuteur MS3 (00:02:41) [77%] :\r\nFinale fait l'homme aisément pour lequel Gina s'est Al-Yarmouk qu'on a. \r\n\r\nLocuteur MS4 (00:02:44) [94%] :\r\nPour une petite coopérative pour obtenir sa certification elle va payer jusqu'à 3000 ou 4000 dollars par an quand on sait que la prime de développement qui est payé pour les coopératives et entre 100 et 200 dollars par tonne, ça veut dire qu'il faut déjà avoir une certaine taille, une certaine organisation pour pouvoir bah au moins absorber le coût de cette certification là. \r\n\r\nLocuteur MS1 (00:03:04) [95%] :\r\nEt l'autre problème du chocolat, c'est aussi la déforestation Choba Choba est un peu une part du problème non. \r\n\r\nLocuteur FS2 (00:03:09) [89%] :\r\nÉric Garnier, admet que la culture du cacao est problématique, eux, font attention à ne pas détruire la la forêt et appauvrir les sols grâce au principe de l'agroforesterie. \r\n\r\nLocuteur MS4 (00:03:18) [85%] :\r\nAlors c'est une exploitation dangereuse, la Côte d'Ivoire, par exemple, qui est un des plus grands pays producteurs de cacao a vu à peu près son couvert forestier diminuer de 70 pourcent ces 50 dernières années, c'est dire si le cacao est aller grignoter finalement sur la forêt, encore aujourd'hui, on voit que parce que les sols ont été trop usés parce que les cacaoyers vieillissent, hé ben on va essayer de grappiller du terrain, même sur des zones protégées sur des forêts protégées en tant que, en tant que parcs nationaux et puis au Pérou, on le voit aussi le cacao est une des premières causes de déforestation en Amazonie perd donc vous aussi donc nous non, parce que nous on est dans un système agro- forestier, c'est-à-dire qu'on ne travaille pas en coupant la forêt pour la remplacer par des pourparlers à part celle de cacao mais on travaille au coeur de la forêt tels que Osvaldo presse décernant son pour commencer : travail, on prône une hausse mondiale hausse organique au au, D alors faut foresterie. \r\n\r\nLocuteur MS3 (00:04:11) [68%] :\r\nEt c'est, c'était un droit de l'AC 15, non seulement de problèmes Antoine Aga Khan c'est Moscou que moi, je vous laisse Mandela blesse que sont naturelles la de la un État mais c'était plainte Natural ce comment le platane au plan de ce qui est énorme de ses marmots c'est et, et nous dressons un par équipe de on a mixture et non c'était totalement des radars à la Saria qui Hollandais tes prenez donc encore. \r\n\r\nLocuteur MS4 (00:04:33) [88%] :\r\nPar cette approche de de multi- Crop Ping, c'est-à-dire de différentes variétés au sein d'une même parcelle, hé ben on va être, on travaille en harmonie avec la nature et plus aller contre la nature, et finalement on voit aussi que ça va être sur le long terme, quelque chose de plus durable puisque, quand on va produire de cacao en ce qu'on appelle le full scène donc en plein soleil on va couper la forêt on va mettent du cacao bien sur les premières années, oui ça à produire beaucoup ça à produire énormément, mais après on va voir que la courbe de production va passer souffler et, au bout d'un moment, ben on nage simplement plus de plus de matière organique dont seuls les sols sont appauvris, les cacaoyers vieillissent et donc là, on a pu le choix que de passer sur une hauteur et donc on appauvrit la terre on exploite la terre et puis on va essayer de l'appauvrir et l'exploiter ailleurs, donc on voit bien que ce cycle et et certainement pas viable nous avec ces schémas et ces modèles agro- forestier on va travailler avec la nature et pas contre la nature. \r\n\r\nLocuteur MS1 (00:05:22) [92%] :\r\nPar contre, Sophie, je suis un peu désolé de dire ça, mais on entend quand même, parfois, dire que l'équitable, c'est pas forcément le meilleur chocolat au goût, alors ça donne quoi côté Choba Choba. \r\n\r\nLocuteur MS2 (00:05:31) [87%] :\r\nBen vous savez quoi, ils m'ont laissé de quoi vous faire déguster à l'inverse, vous avez compris l'appel du pied la ou de l'allocation si on arrive à. \r\n\r\nLocuteur MS5 (00:05:40) [81%] :\r\nCar moi, j'aimerais devenir la voix parce que nous soumet c'est sûr ça allait d'abord magnifique, hein, par Jagr, peinture. \r\n\r\nLocuteur FS2 (00:05:47) [89%] :\r\nC'est l'oeuvre d'un artiste péruvien qui est mort aujourd'hui à sa fondation, donc ils ont demandé à la Fondation des droits pour se servir de 2 de ses Oeuvres, c'est donc les transes de cet artiste qui était également un chaman, donc voilà, vous avez choisi angoisse alors ce film, oui, j'ai pris au lait juge pour une valeur sûre, là j'avoue, moi j'ai pris très très noir, alors moi j'ai pris de passion alors ai les extraits cités d'abord ce que dit Éric Garnier de cette attaque sur le chocolat équitable et puis je vous demande votre avis après. \r\n\r\nLocuteur MS6 (00:06:15) [92%] :\r\nUne certification de commerce équitable ne veut pas forcément dire produit de bonne qualité, je pense qu'on en a tous fait l'expérience en magasin, nous on a voulu être à la fois exclusif sur la dimension encore une fois, social et environnemental mais aussi exclusif sur la dimension du goût, donc c'est ce que j'évoquais sur toutes ces variétés précieuse de l'Alto à Bamba qu'on va essayer de valoriser à travers des procédés de fermentation et séchage unique et de travailler justement avec notre chocolatier pour pouvoir produire parfois des chocolat qui sont réalisés à partir d'une seule et même variété, donc on va avoir un travail d'expert, aussi bien sur le terrain que chez notre chocolatier, donc c'est lui qui gère toute la partie très délicates et essentielles que sont la fermentation et le séchage des faits. \r\n\r\nLocuteur MS5 (00:06:54) [90%] :\r\nBon, alors c'est bon 64 pourcent de chocolat dans mon chocolat passionne dans votre bouche, moins 71 pourcent avec des fraises de la Peignot et voilà. \r\n\r\nLocuteur MS2 (00:07:06) [71%] :\r\nça pigment et ça c'est pas du très des il appelle les très c'était qui fourberie oui, il faut donner tout rouge Xavier c'est normal. \r\n\r\nLocuteur MS5 (00:07:15) [85%] :\r\nOui, moi je pense pour lundi matin non il est intense, il aime délicieux, c'est très très fort, elle a très peu appel voilà, vous savez quoi, c'était du Dac Piot d'actes Châtelet 71 pourcent très très bon, c'est assez sympa le on en parle lundi matin joint souvent ouais c'est ça. \r\n\r\nLocuteur MS1 (00:07:31) [91%] :\r\nAlors nous, on aime bien les vacances de Pâques, comme ça, on a toujours une à avoir une bonne excuse. \r\n\r\nLocuteur MS2 (00:07:34) [91%] :\r\nEnfin, l'adjectif va demander s'il y avait du chocolat au jambon, il y en a qui n'ont pas les mêmes goûts, vous vous avez -vous. \r\n\r\nLocuteur MS1 (00:07:41) [94%] :\r\nBen moi j'avais misé sur sur un tout simple chocolat au lait, mais alors très bon effectivement aussi d'accord. \r\n\r\nLocuteur MS2 (00:07:46) [94%] :\r\nAlors donc, c'est bon, c'est bon. \r\n\r\nLocuteur MS1 (00:07:50) [81%] :\r\nBen oui, ben voilà, enfin, par rapport à ce qu'qui disait que l'aile équitable, pas forcément meilleur en tout cas la autre petit tour de fait plutôt conquis, alors bon, c'est bon, soit c'est équitable et respectueux de la planète, mais alors évidemment, Sophie, c'est hors de prix. \r\n\r\nLocuteur FS2 (00:08:02) [85%] :\r\nAlors on ne peut rien vous cacher, c'est cher, la marque a mis en place : ah, j'oubliais dire lancer cette chocolat un chocolatier suisse, un qui va qui travaille le cacao, c'est la marque Feltesse je Line, donc c'est du chocolat suisse au péruvien donc pour revenir à mon prix, c'est cher, effectivement, c'est un peu le principe des des paniers fermiers qui permet aux producteurs de savoir où ils en sont avec leur revenu assuré vous recevez donc des coffrets tout au long de l'année pour 165 francs c'est un kilo 645 de marchandises qui vous arrive un tarif Éric Garnier, justifie. \r\n\r\nLocuteur MS6 (00:08:33) [94%] :\r\nOn est dans une société où on a pensé qu'on allait pouvoir offrir, en tout cas de se tourner vers l'accessibilité des prix bas, il faut que tout le monde ait accès à tout, bien sûr, il faut que donner accès accès à ces produits -là de qualité c'est pas souhaitable qu'il y ait une seule seulement une petite partie de la population qui puisse accéder à des produits de qualité à la fois, encore une fois, sociales, environnementales ou d'un point de vue organoleptique, mais il faut pas tomber dans l'excès inverse, le chocolat, c'est pas un produit de première nécessité, on n'a pas besoin d'chocolat c'est quelque chose qu'il faut consommer avec respect dans le respect du travail des producteurs dans le respect du travail de l'artisan chocolatier bien sûr, on est sur un produit assez haut de gamme, on est aussi une petite entreprise, donc on va essayer de grandir et en grandissant, on va essayer aussi de pouvoir faire des économies d'échelle et permettent peut-être de baisser les coûts, pour toucher un public plus large parce qu'on pense qu'on a une très belle histoire est un produit d'exception et on a envie de le de, le, de le partager avec le plus grand nombre, mais il faudrait pas tomber dans l'excès inverse, qui est l'excès de notre société de consommation où on va acheter du saumon, tous les jours quand ça devrait être un produit, un produit de fête et donc on est dans cette société de surconsommation, on essaie de donner accès à des produits qui sont des produits de basse qualité à bas prix, alors qu'il faudrait peut-être penser à essayer de produire des voilà à proposer des produits qui soient des produits de bonne qualité, tout en essayant de les rendre accessibles, mais dans le respect, encore une fois, de l'homme et de la planète. \r\n\r\nLocuteur MS1 (00:09:49) [87%] :\r\nAlors Sophie en écoutant Éric Garnier, j'ai fait le calcul, vous disiez l'année c'était un kilo 645 de marchandises pour 165 francs, donc on est autour des 10 francs les 100 grammes au lieu des deux 3 francs habituels oui exactement, alors on bon, là, on a parlé d'un d'un abonnement, on est obligé de de fonctionner par cette formule de paniers, comme vous disiez de souscrire un abonnement annuel. \r\n\r\nLocuteur FS2 (00:10:09) [91%] :\r\nNon, c'est aussi vendu dans certaines boutiques 80 lieux en Suisse mais qu'on trouve pas sur le site, donc vous pouvez contacter Choba Choba pour savoir dans quelle boutique trouver leur chocolat, il existe aussi d'autres façons de consommer un certifié oui alors on a mis en ligne le site de Public Eye qui détaille les différents labels de chocolat avec leurs évaluations. \r\n\r\nLocuteur MS1 (00:10:28) [92%] :\r\nà retrouver sur RTS Point CH Slash on en parle, merci Sophie Proust grâce à vous, on a encore plus de bonnes raisons de manger du chocolat. \r\n"], "webPublicationDate": "2019-04-15T08:18:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Garnier, Eric", "role": "co-fondateur Choba Choba", "type": "Participant"}, {"function": "Interviewé/e", "name": "Del Castillo, Oswaldo", "role": "un des fondateurs de Choba Choba", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 20800, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer 5lZZTgbn1TeIY8O53aDqAuPTZQkG"}]