[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=400&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=425&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=375&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-D10AC538-E6DE-4882-A1D8-D4373CBAF492", "internalArchiveId": "D10AC538-E6DE-4882-A1D8-D4373CBAF492", "source": "siranau", "mediaType": "audio", "title": "Futur antérieur - Quand l'expérientiel virtuel transforme l'immobilier", "publicationDate": "2019-11-13T00:00:00Z", "summary": "Participants hors thésaurus : Fabrice Gay-Balmaz, Chief Digital Officer du groupe Gerofinance-Dunand et Barnes;Pradervand , Didier\r\n\r\n\r\nFutur antérieur - Quand l'expérientiel virtuel transforme l'immobilier (FUTUR ANTERIEUR 13.11 EXPERIENTIEL EP3 IMMOBILIER)   DIRECT STUDIO LAUSANNE \r\n***Et à 6H?? A l'enseigne de Futur antérieur, on poursuit notre voyage dans le monde de l'expérientiel . et ce matin Didier Pradervand on parle immobilier... \r\nPeut-être êtes-vous à la recherche d'un appartement ou d'une maison? Les offres foisonnent mais vous n'avez pas le temps de tout visiter! Pas d'inquiétude: dans les gérances, les visites en réalité augmentée ou virtuelle sont en train de devenir les nouveaux standards... \r\n***Réalité augmentée - réalité virtuelle Didier: c'est quoi la différence? \r\nDans la première, on est plutôt dans le domaine de la visualisation comme nous l'explique Fabrice Gay-Balmaz, Chief Digital Officer du groupe Gerofinance-Dunand et Barnes, l'une des plus importante et ancienne régie romande \r\n  08'' ((FA 13.11 EXPERIENTIEL EP3 IMMOBILIER 1/9)) \r\nCette réalité augmentée peut même aller plus loin. A Paris par exemple, vous êtes dans la rue, un immeuble vous plaît et bien grâce à une application dédiée et en le ciblant avec votre portable, vous pouvez voir si un appartement est à louer ou à acheter, son loyer, sa surface, son prix au m2. \r\n***Et la réalité virtuelle alors ? \r\nLà, casque sur le yeux, on vous coupe du réel, on vous plonge dans un appartement qui a été modélisé sous tous les angles... vous vous y déplacez de pièces en pièces, en regardant les sols, les murs, le plafond, la manière dont il agencé et meublé. On est dans l'immersif, et désormais aussi dans la personnalisation \r\n  21'' ((FA 13.11 EXPERIENTIEL EP3 IMMOBILIER 2/9)) \r\n***Et cet expérientiel numérique Didier, c'est vraiment en train de révolutionner le monde de l'immobilier?\r\nDisons que ça prend de plus en plus d'importance, parce que \r\n  30'' ((FA 13.11 EXPERIENTIEL EP3 IMMOBILIER 3/9)) \r\nEt quitte à casser quelques aprioris, précisons que \r\n  17'' ((FA 13.11 EXPERIENTIEL EP3 IMMOBILIER 4/9)) \r\nUne aide supplémentaire certes mais qui a aussi ses points négatifs. Par exemple, lors d'une visite en immersion\r\n  12'' ((FA 13.11 EXPERIENTIEL EP3 IMMOBILIER 5/9))\r\nUne visite casque sur les yeux peut aussi provoquer quelques désagréments physiques: vertiges, claustrophobie et envie de vomir... \r\n  08'' ((FA 13.11 EXPERIENTIEL EP3 IMMOBILIER 6/9)) \r\n***Site, lunette ou casque Didier, ce sont les mêmes programmes?? \r\nOui, oui ce sont les mêmes, et en la matière, l'offre déborde \r\n  06'' ((FA 13.11 EXPERIENTIEL EP3 IMMOBILIER 7/9)) \r\nEn attendant - certains le prédisent - de stimuler nos autres sens: l'ouïe, l'odorat et peut-être même le toucher \r\n  18'' ((FA 13.11 EXPERIENTIEL EP3 IMMOBILIER 8/9))\r\nEt Fabrice Gay-Balmaz de rêver plutôt d'une autre technologie\r\n  13'' ((FA 13.11 EXPERIENTIEL EP3 IMMOBILIER 9/9)) \r\nVu l'accélération des technologies... le rêve est quasiment à portée de main!", "durationSec": 273, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843028", "imageURL": "http://www.rts.ch/8872046.image", "alternativeTitle": ["Futur antérieur - Quand l’expérientiel virtuel transforme l’immobilier", "Futur antérieur - Quand l’expérientiel virtuel transforme l’immobilier / LMA_2019-11-13T06:23:00_futur-anterieur", "Futur antérieur - Quand l’expérientiel virtuel transforme l’immobilier / LMA_2019-11-13T06:23:00_futur-anterieur"], "variantIds": ["ece-10843029", "ece-10843028"], "isOnline": true, "lastModifiedDate": "2019-11-19T08:25:53Z", "speechToTexts": ["19.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nRe bonjour Didier Pradervand bonjour c'est l'heure de Futur antérieur, on poursuit notre voyage dans le monde de l'expérientiel et ce matin Didier on parle immobilier. \r\n\r\nLocuteur MS2 (00:00:07) [94%] :\r\nAlors peut-être êtes -vous à la recherche d'un appartement ou d'une maison, les offres foisonnent, mais vous n'avez pas le temps de tout visiter, alors pas d'inquiétude dans les gérance les visites en réalité augmentée ou virtuelle, sont en train de devenir les nouveaux standards. \r\n\r\nLocuteur MS1 (00:00:22) [99%] :\r\nRéalité augmentée, réalité virtuelle Didier c'est quoi la différence exactement. \r\n\r\nLocuteur MS2 (00:00:25) [91%] :\r\nAlors dans la première l'augmenter, on est plutôt dans le domaine de la visualisation, comme nous l'explique l'explique Fabrice Gay-Balmaz, chiffre Sigitas officer du groupe Gerofinance Dunand et Barnes, c'est l'une des plus importantes et ancienne régie romande. \r\n\r\nLocuteur MS3 (00:00:38) [85%] :\r\nC'est con, par exemple, vous avez un terrain et sur c'est tellement qu'il est réel, vous placez justement un bâtiment qui n'existe encore pas, donc c'est ça la réalité augmentée. \r\n\r\nLocuteur MS2 (00:00:47) [92%] :\r\nCette réalité augmentée peut même aller plus loin, à Paris, par exemple, vous êtes dans la rue, un immeuble vous plaît bien grâce à une application dédiée et en la ciblant avec votre portable, vous pouvez voir si un appartement est louer à acheter son loyer sa surface, son prix au mètre carré il est réel, réalité virtuelle, alors hé bien la casque sur les yeux, on vous coupe du réel, on vous plonge dans un appartement qui a été modélisé sous tous les angles, vous vous y déplacez de pièce en pièce en regardant les sols les murs le plafond, la manière dont il est agencé et meublé, on est dans l'immersif et désormais aussi dans la personnalisation. \r\n\r\nLocuteur MS3 (00:01:21) [92%] :\r\nVous êtes dans votre salon et vous pouvez changer en Direct rue votre sol vous murs, vous pouvez choisir les matériaux vous voulez. \r\n\r\nLocuteur MS2 (00:01:27) [90%] :\r\nEt est -ce qu'on peut arriver avec ça que l'USB et dire : voilà, ça c'est mes meubles et je veux les placer dans cet appartement, pour voir si ça va me convenir. \r\n\r\nLocuteur MS3 (00:01:34) [92%] :\r\nAlors, pas à ma connaissance, maintenant je sais qu'il y a des bibliothèques de meubles qui existent et on peut les placer justement dans l'espace pour voir un petit peu comment vous pouvez disposer vos pièces. \r\n\r\nLocuteur FS1 (00:01:42) [93%] :\r\nEt cet expérientiel numérique, Didier, c'est vraiment en train de révolutionner le monde de l'immobilier. \r\n\r\nLocuteur MS2 (00:01:47) [99%] :\r\nAlors disons que ça prend de plus en plus d'importance parce que. \r\n\r\nLocuteur MS3 (00:01:51) [94%] :\r\nça aide aux gens à se projeter dans leur futur appartement conclure justement la transaction soit dans l'allocation soit dans la banque, donc c'est des outils supplémentaires. \r\n\r\nLocuteur MS2 (00:01:59) [86%] :\r\nC'est supplémentaire ou est -ce que ça remplace qui se faisait avant. \r\n\r\nLocuteur MS3 (00:02:02) [93%] :\r\nNon, alors ça remplace pas la relation humaine, je veux dire à un moment donné, vous allez pas acheter un appartement à distance en ayant vu simplement une visite virtuelle, faudra vous déplacer alors ça aide pour les projets neufs qui n'existe pas justement à se projeter mais les gens vont quand même venir sur le terrain pour voir l'emplacement, l'environnement donc c'est vraiment complémentaire à ce qu'on doit fournir maintenant comme prestation. \r\n\r\nLocuteur MS2 (00:02:21) [85%] :\r\nEt quitte à casser quelques a priori, précisons que. \r\n\r\nLocuteur MS3 (00:02:24) [90%] :\r\nOn ne peut pas dire que c'est les Millennials, ceux qui vont plus utiliser ces outils -là. \r\n\r\nLocuteur MS2 (00:02:28) [87%] :\r\nEst ce que la demande elle vient des clients, au fond, elle est venue des régies des agents. \r\n\r\nLocuteur MS3 (00:02:31) [91%] :\r\nAlors c'est plutôt des agents qui ont regardé ce qui se faisait sur le marché, qui ont gagné les nouveaux outils digitaux et qui propose, c'est une aide supplémentaire dans les outils de la vente et puis de la location. \r\n\r\nLocuteur MS2 (00:02:42) [95%] :\r\nUne aide supplémentaire, certes, mais qui a aussi ses points négatifs, par exemple, lors d'une visite en immersion. \r\n\r\nLocuteur MS3 (00:02:48) [89%] :\r\nPlus la pièce est petit, on va dire, plus les gens ont l'impression d'avoir une pièce encore plus petites salles dépend aussi commencer meublé donc attention par rapport aux perspectives donc sur ces aspects -là, ça peut être des aspects un petit peu plus négative. \r\n\r\nLocuteur MS2 (00:03:00) [95%] :\r\nEt une visite, casque sur les yeux, peut aussi provoquer quelques désagréments physiques vertiges claustrophobie et envie de vomir. \r\n\r\nLocuteur MS3 (00:03:08) [88%] :\r\nC'est vrai, alors voilà ce que les 2 systèmes qui existent, on peut faire la visite virtuelle depuis le site internet ou avec des lunettes 3D, donc voilà ça dépend la la sensibilité des gens. \r\n\r\nLocuteur FS1 (00:03:17) [92%] :\r\nEt site lunette ou casque Didier, ce sont les mêmes programmes. \r\n\r\nLocuteur MS2 (00:03:20) [95%] :\r\nEh oui, ce sont les mêmes et en la matière, l'offre est pléthorique. \r\n\r\nLocuteur MS3 (00:03:23) [94%] :\r\nAlors il y en a de plus en plus en Suisse, comme à l'étranger, donc ça se démocratise, plus en plus on est sollicité oui pratiquement presque tous les jours. \r\n\r\nLocuteur MS2 (00:03:31) [95%] :\r\nEn attendant, et certains prédisent des programmes qui vont stimuler nos autres sens l'ouïe, l'odorat et peut-être même le toucher. \r\n\r\nLocuteur MS3 (00:03:39) [93%] :\r\nMais encore pas proposé dans l'immobilier, sauf peut-être pour avoir une expérience dans les agences ou c'est clair qu'on diffuse des odeurs spécifiques maintenant pour acheter un appartement alors c'est clair que si vous êtes une terreur, si vous voyez une forêt d'abord les odeurs de la forêt et tout ça, mais je reviens toujours sur le principe, ça reste quand même un acte réfléchi et c'est pas parce qu'il y a une odeur vous allez plus être sensibles à l'achat d'un appartement. \r\n\r\nLocuteur MS2 (00:03:58) [96%] :\r\nEt Fabrice Gay-Balmaz, lui, de rêver plutôt d'une autre technologie. \r\n\r\nLocuteur MS3 (00:04:02) [92%] :\r\nCe sera un jour qu'on arrive avec ses maquettes le graphique où on installe des gens dans des pièces et puis automatiquement il visualise leur appartement comme il sera avec tous les matériaux choisis sans besoin d'avoir des lunettes sur les yeux. \r\n\r\nLocuteur MS2 (00:04:15) [94%] :\r\nEt vu l'accélération des technologies, le rêve est quasiment à portée de main. \r\n\r\nLocuteur MS1 (00:04:20) [89%] :\r\nMerci Didier pour ces précisions, le casque de réalité virtuelle augmentée avec vous pour le secteur de l'immobilier, demain, on parle de quoi, hé bien un, on va parler musée culture et expérience, on se réjouit. \r\n"], "webPublicationDate": "2019-11-13T06:24:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pradervand, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8E754471-54BD-4A44-BFDD-D466BBBD70D9", "internalArchiveId": "8E754471-54BD-4A44-BFDD-D466BBBD70D9", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h - Présenté par Olivier Schorderet", "publicationDate": "2019-11-13T00:00:00Z", "summary": "Participants hors thésaurus : Christian Nanchen, chef du Service valaisan de la jeunesse;Jean Zermatten, ex-président du comité de l'ONU des droits de l'enfant;Laurent Wehrli, syndic de Montreux, PLR;Toni Brunner, ex-président de l'UDC;Christophe Darbellay, ex-président du PDC;Geri Muller, président de l'association Suisse-Palestine;Julien Sprunger, Joueur de hockey, capitaine de Fribourg Gottéron\r\n\r\n\r\nLe Journal de 7h - Présenté par Olivier Schorderet (TAPIS TITRE) \r\n(TF2/VS/PROTECTION ENFANTS SEPARATION PI (EXCLU)) Comment protéger un enfant quand ses parents se séparent de manière conflictuelle ?\r\nCette préoccupation habite tous les organes de protection de la jeunesse. \r\nEt bien le Valais fait oeuvre de pionnier.\r\nLe canton appliquera dès l'an prochain une méthode inédite en Suisse romande. \r\nSon nom ? Le protocole de Cochem.\r\nUtilisée avec succès en Allemagne. \r\n Concrètement, Julie Rausis, de quoi parle t-on ?\r\nAu cour du modèle de Cochem figure l'intérêt de l'enfant. En cas de séparation, c'est ce paramètre qui doit guider les parents et l'ensemble des professionnels vers un accord.  L'intervention doit être rapide afin d'éviter que le conflit s'enlise et prenne une tournure juridique, avec des conséquences psychologiques sur les enfants. Dans le district de Monthey, magistrats, avocats, et travailleurs sociaux ont ainsi été formés par une juge belge. Le modèle devrait ensuite s'étendre à tout le canton. Les précisions de Christian Nanchen, chef du service valaisan de la jeunesse : \r\n*** Un vrai changement, donc, Julie. Mais qu'en pensent les experts ?\r\nLa démarche est saluée par Jean Zermatten, ex-président du comité de l'ONU des droits de l'enfant. Mais ce n'est pas suffisant. Lui prône la création d'un Tribunal de la famille, composé de juges spécialisés pour faire face à des situations toujours plus complexes :\r\nSouvent critiquées, les APEA, les autorités de protection de l'enfant et de l'adulte, devraient être professionnalisées en Valais. Un avant-projet de loi est actuellement en consultation.\r\nJulie Rausis en direct de Sion\r\n(04/VD/AVENIR CENTRE CONGRES MTRX ITV WEHRLI) *** A Montreux, les partis disent plutôt oui au nouveau projet de rénovation du centre des congrès. \r\nChacun a pu négocier un élément qui lui tenait à coeur. \r\nLes socialistes ont obtenu la construction d'une salle destinée aux sociétés locales. \r\nLes Verts ont gagné un plan de mobilité. \r\nEt Montreux Libre des investissements limités à 78 millions de francs. \r\nContre 87 initialement. \r\nSeuls les libéraux-radicaux restent très critique face à ce nouveau projet.\r\nLaurent Wehrli, le syndic PLR de Montreux. \r\nLauent Wehrli avec Dominique Choffat\r\n(vevey proces) 40 jours-amende.\r\nAvec sursis.\r\nVoilà ce que demande la justice vaudoise contre Jérôme Christen et Michel Agnant.\r\nLes deux municipaux veveysans accusés de violation du secret de fonction.\r\nPour avoir transmis des documents confidentiels à des tiers. \r\nLeurs avocats plaident l'acquittement. \r\nVerdict aujourd'hui à 16 heures\r\n(TF1/POLITIQUE CH POSTES CLEFS PI) *** Parlera t-on encore français à la tête des partis le printemps prochain ? \r\nSuivant qui remplacera Christian Levrat au PS en avril, la Suisse Romande ne comptera plus aucun président. \r\nIl y a seulement cinq ans, Julien Bangerter, c'était un autre monde\r\n((Chritian Levrat au PS, Christophe Darbellay au PDC et Adèles Thorens chez les Verts.\r\nEn 2015, les Romands comptaient encore trois présidents parmi les plus grands partis.\r\nUne époque désormais révolue..et ce n'est pas un problème, selon l'ex-président de l'UDC Toni Brunner\r\n---SON BRUNNER TRADUIT\r\nDans leur organisation interne, les partis optent bien souvent sour l'alternance....\r\nEn règle générale, pas question d'avoir deux présidences de suite...sans alémanique.\r\nPour l'ex-président du PDC, Christophe Darbellay, les romands ont d'abord eu de la chance...d'avoir connu un tel âge d'or...\r\n----SON DARBELLAY\r\nLe parti socialiste choisira son nouveau président début avril...et à ce stade, tout porte à croire que la base optera pour une femme alémanique\r\nLes Verts...eux aussi doivent renouveler leur présidence...peut-être une chance pour les romands de rester aux commandes d'un parti suisse.))\r\nPROMO ANDY GROSS ?\r\n(trains de nuit) Plus de trains de nuit ?\r\nLa Confédération n'est pas contre.\r\nElle pourrait soutenir le projet des CFF, qui veut étendre son offre. \r\nLa commission des transports du Conseil national a pris en tout cas connaissance des diverses propositions en la matière.\r\n(10/PRODUITS ISRAELIENS ETIQUETTAGE PI) *** La justice européenne a tranché: les aliments issus des colonies israéliennes devront être étiquetés comme tels.\r\nAu nom de l'information des consommateurs. \r\nUne décision saluée par les milieux palestiniens.\r\nMais jugée discriminatoire par l'Etat israélien.\r\nMais qu'en est-il en Suisse, Caroline Stevan ?\r\n((Selon le Secrétariat d'Etat à l'économie, la référence à \"Israël\" en tant que pays producteur n'est pas autorisée pour les marchandises provenant des territoires palestiniens occupés. \r\nIl faut dans ce cas mentionner une autre provenance comme Cisjordanie ou Jérusalem-Est. \r\nLa Suisse ne reconnaît en effet pas les territoires annexés et occupés par Israël après 1967. \r\nPour Geri Muller, président de l'association Suisse-Palestine, le Seco devrait aller plus loin.\r\nSON 1\r\n36 s\r\nDepuis plusieurs années, la Coop et la Migros se sont engagés à mentionner les denrées provenant des territoires palestiniens. Mais selon Geri Muller, beaucoup de produits passent entre les filtres, parce qu'ils ne sont pas déclarés clairement par Israël.))\r\n(immolation unis france) Plusieurs centaines d'étudiants français ont manifesté hier dans les Universités pour dénoncer leur situation précaire. \r\nA Lyon, Paris, et Lille.\r\nOù une conférence de François Hollande a dû être annulée. \r\nUn mouvement né vendredi dernier quand un étudiant de 22 ans s'est immolé par le feu.  \r\nEn difficulté financière, il avait perdu sa bourse.\r\nBrûlé à 90%, il se trouve toujours entre la vie et la mort.\r\n(espagne) L'accord a pris tout le monde de court en Espagne.\r\nCelui scellé hier entre le socialiste Pedro Sanchez et le mouvement de la gauche.\r\nPour faire barrage à l'extrême-droite de Vox, qui a fait un bond en avant lors des élections législatives de dimanche. \r\nReste à rallier d'autres partis pour mettre sur pied le nouveau gouvernement espagnol.\r\n(18/VENISE SOUS L'EAU) *** Venise n'a plus vécu une telle marée haute depuis plus de 50 ans\r\nTouristes et habitants se sont fait surprendre par la soudaine montée des eaux. \r\nCette aqua alta, en italien, a atteint 1 mètre 87.\r\nUn niveau exceptionnel.\r\n Donnant lieu a des scènes assez surréalistes, Romain Bardet.\r\nQui plus est, le vent soufflait hier soir sur Venise, faisant déferler les vagues sur la célèbre Place Saint-Marc. Imaginez des bateaux échoués hors du canal, tables et chaises à la dérive dans les ruelles. Certains clients des hotels historiques situés le long du Grand Canal ont même dû entrer par les fenêtres...l'accès par les passerelles étant impossible.  Selon les médias italiens, un Vénitien de 78 ans a perdu la vie, électrocuté dans son logement inondé. Il y a 53 ans l'eau avait atteint un niveau légèrement supérieur. Mais ce qui inquiète les autorités, c'est que le phénompène est de plus en plus fréquent. Hier soir le maire de Venise a appelé le gouvernement à l'aide, pointant du doigt la conséquence du changement climatique. Depuis 2003, un projet de digues baptisé M.O.S.E., Moïse en Italien, est en construction. Mais le surcoût et les malfaçons ont entrainé de nombreux retards.\r\n(bolivie) Elle s'appelle Jeanine Añez.\r\nElle est sénatrice.\r\nEt depuis hier: présidente par intérim de la Bolivie. \r\nPrésidente auutoproclamée.\r\nUne annonce ausitôt qualifiée de coup d'Etat par Evo Morales.\r\nL'ex-président bolivien aujopurd'hui en exil au Mexique.\r\n(TF7/HONG KONG CA BRULE) Des transports publics toujours bloqués.\r\nUn centre financier paralysé.\r\nHong Kong s'est réveillé ce matin en plein chaos, après une nuit d'affrontements violents entre policiers et manifestant pro-démocratie.\r\nPékin appelle les forces de l'ordre à plus de fermeté.\r\nEt la presse officielle chinoise, Michael Peuker,  évoque un possible report des élections locales prévues la semaine prochaine \r\n*** Est-ce à dire, Michael, que le gouvernement local ET Pékin ont tout à gagner d'un report du scrutin ?\r\n(financial times) Pour la première fois depuis 130 ans, une femme va diriger la rédaction du Financial Times\r\nRoula Khalaf, l'actuelle numero 2 du quotidien britannique.\r\nUn privilège, a déclaré la journaliste sur les réseaux sociaux.\r\n(16 BIS/HOCKEY DERBY FR-GE ITV SPRUNGER) *** En hockey sur glace, cela s'appelle un retour gagnant\r\nCelui de Julien Sprunger.\r\nL'attaquant de Gottéron. \r\nSur la touche pendant deux mois, blessure oblige. \r\nIl a réussi hier un assist et le but décisif qui a permis aux Fribourgeois de battre Genève-Servette 2 à 1. \r\nContent, Julien Sprunger.\r\nDes propos recueillis par Bernardin Allemann.\r\n(tennis) En tennis enfin Rodger Federer n'au plus qu'une option pour atteindre le dernier carré du Masters de Londres:\r\nBattre demain Novak Djokovic.\r\nLe Serbe défait en trois manches par l'Autrichien Dominik Thiem, qualifié pour les 1/2 finale.\r\nLe Bâlois vainqueur pour sa part en deux manches de l'Italien Matteo Berettini\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE)", "durationSec": 746, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10842985", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h - Présenté par Olivier Schorderet", "Le Journal de 7h - Présenté par Olivier Schorderet / LME_2019-11-13T07:00:22_le-journal-de-7h", "Le Journal de 7h - Présenté par Olivier Schorderet / LME_2019-11-13T07:00:22_le-journal-de-7h"], "variantIds": ["ece-10843017", "ece-10842985"], "isOnline": true, "lastModifiedDate": "2019-11-19T08:25:45Z", "speechToTexts": ["19.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:01) [88%] :\r\nBonjour Olivier, bonjour, connaissez -vous le modèle de Cochem l'Allemagne, il a testé avec succès le Valais va l'adopter une première au monde, un pas en avant pour la protection de l'enfant, Pékin hausse le ton : pourquoi pas reporter les élections locales prévues à Hong Kong pour étouffer la contestation, mais attention à l'effet boomerang si quoi en chinois Gottéron gagner sans lui il sait le faire avec lui, Julia Sprunger est de retour. \r\n\r\nLocuteur MS2 (00:00:27) [93%] :\r\nComment protéger un enfant quand ses parents se séparent de manière conflictuelle, cette préoccupation habite tous les organes de protection de la jeunesse, hé bien le Valais fait oeuvre de pionnier, le canton appliquera dès l'an prochain une méthode inédite en Suisse romande, son nom : le protocole de Cochem utilisée avec succès en Allemagne, concrètement, Julie Rausis, de quoi par le ton. \r\n\r\nLocuteur FS3 (00:00:46) [96%] :\r\nEh bien, au coeur du modèle de Cochem figure l'intérêt de l'enfant en cas de séparation c'est ce paramètre qui doit guider les parents et l'on semble des professionnels vers un accord, l'intervention doit être rapide, afin d'éviter que le conflit s'enlise et prenne une tournure juridique avec des conséquences psychologiques sur les enfants dans le District de Monthey, magistrats, avocats et travailleurs sociaux ont ainsi été formés par une juge belge le modèle devrait ensuite s'étendre à tout le canton, les précisions de Christian Nanchen, chef du service valaisan de la jeunesse. \r\n\r\nLocuteur MS4 (00:01:18) [92%] :\r\nLe magistrat va travailler différemment, le modèle de Cochem préconise que tous les enfants depuis 12 ans soit entendu avant la séance qui a lieu avec les parents, ce qui permet aux magistrats de se faire une bonne idée aussi de de la situation des tensions, on va ensuite dans les situations où on décèle un risque justement de conflit exhorté ses parents à suivre une médiation ce qu'on propose la dans le modèle de Cochem, c'est que les 5 premières séances soient prises en charge par l'État. \r\n\r\nLocuteur MS2 (00:01:42) [89%] :\r\nUn vrai changement donc Julie, mais, mais qu'en pensent les experts. \r\n\r\nLocuteur FS3 (00:01:45) [95%] :\r\nAlors, la démarche est saluée par John Zermatten, ex- président du comité de l'ONU des droits de l'enfant, mais ce n'est pas suffisant, lui, prône la création d'un tribunal de la famille, composé de juges spécialisés pour faire face à des situations toujours plus complexes. \r\n\r\nLocuteur MT6 (00:02:00) [91%] :\r\nLe système actuel, notamment le système des APL à limites souffrent du manque de spécialisation manque d'interdisciplinarité si on pouvait et un tribunal de toutes les compétences, ce serait véritablement favorable, je pense que il y a une certaine urgence à réformer. \r\n\r\nLocuteur FS3 (00:02:21) [89%] :\r\nSouvent critiqué il y ayant ces APE a les autorités de protection de l'enfant et de l'adulte devraient être professionnalisées en Valais un avant- projet de loi est actuellement en consultation Julie Rausis s'Direct de Sion à montrer, maintenant les partis disent plutôt oui au nouveau projet de rénovation du Centre des congrès. \r\n\r\nLocuteur MS2 (00:02:38) [97%] :\r\nChacun a pu négocier un élément qui lui tenait à coeur, les socialistes ont obtenu la construction d'une salle destinée aux sociétés locales, les Verts ont gagné un plan de mobilité et Montreux Libre des investissements limités à 78 millions de francs contre 87 initialement, seuls les libéraux- radicaux restent très critiques face à ce nouveau projet Laurent Wehrli le syndic PLR de Montreux. \r\n\r\nLocuteur MT7 (00:02:58) [89%] :\r\nLe PLR soutenaient le projet telle qu'il avait été présenté à la population au mois de février, les autres partis politiques le c'est la liberté de vote respectivement appelé à voter non, donc c'est un élément évidemment qui qui peut expliquer une certaine forme d'inquiétude ou de réflexion de la part du PLR sur cette nouvelle étape rappelons justement que la science qu'on a eu hier soir était une se tait étape où on est, on est évidemment sur des aspects de de principes, une étape qui permet maintenant de construire un préavis qui sera déposé 2 devant le conseil communal pour la suite du processus et c'est vraiment à ce moment -là que les parties pourront prendre des positions et et pas simplement évoqué certains sentiments. \r\n\r\nLocuteur MS2 (00:03:40) [94%] :\r\nLaurent Wehrli avec Dominique Choffat, 40 jours- amende avec sursis, voilà ce que demande la justice vaudoise contre Jérôme Christen et Michel Agnant, les deux municipaux veveysans accusés de violation du secret de fonction pour avoir transmis des documents confidentiels, a dit hier leur avocat plaide l'acquittement verdict aujourd'hui à 16 heures. \r\n\r\nLocuteur FS5 (00:03:58) [96%] :\r\nParlera -t-on encore français à la tête des partis, le printemps prochain. \r\n\r\nLocuteur MS2 (00:04:01) [88%] :\r\nEt bien souvent ce qui remplacera Christian Levrat au PS en avril, la Suisse Romande ne comptera plus aucun président il y a seulement 5 ans, Julien bancaire terre hé bien c'était un autre monde. \r\n\r\nLocuteur MS8 (00:04:10) [95%] :\r\nChristian Levrat au PS Christophe Darbellay au PDC Adèle Torrent chez les Verts en 2015 les Romands comptaient encore trois présidents parmi les plus grands partis une époque désormais révolue et ce n'est pas un problème, selon l'ex- président de l'UDC : Toni Brunner. \r\n\r\nLocuteur MS9 (00:04:24) [84%] :\r\nSix présiden toi tu quand j'étais président, dès 2008, il y avait beaucoup de romans, et même Fulvio Pelli au PLR, un autre latent, parfois c'était même le seul alémanique, donc si c'est différent maintenant, c'est simplement l'évolution des choses, mais ce n'est absolument pas problématique, car ça peut à nouveau changer à l'avenir problématique des chevaleresque Rennes d'hommes. \r\n\r\nLocuteur MS8 (00:04:45) [94%] :\r\nDans leur organisation interne, les partis optent bien souvent pour l'alternance en règle générale, pas question d'avoir deux présidences de suite sans alémanique pour l'ex- président du PDC Christophe Darbellay les romands ont d'abord eu de la chance d'avoir connu untel, âge d'or. \r\n\r\nLocuteur MS10 (00:04:59) [92%] :\r\nLa Romandie a évidemment un peu moins de visibilité un peu moins d'influence, c'est vrai que les politiciens romands qui existent ou Strauss, ils se comptent sur les doigts d'une main et ça c'est la réalité de ce pays et je crois qu'il faut être très, très sensibles à ça, il y a une nouvelle génération de politiciens des jeunes dans tous les partis qui ont été élus il y a là aussi le potentiel, le nouveau président de parti ou de personne qui assumeront des responsabilités. \r\n\r\nLocuteur MS8 (00:05:20) [95%] :\r\nLe Parti socialiste fera son choix début avril et, à ce stade, tout porte à croire que la base optera pour une présidente alémanique, les Verts, eux aussi, doivent renouveler leur présidence peut-être une chance pour les romands de rester aux commandes d'un parti. \r\n\r\nLocuteur FS5 (00:05:33) [90%] :\r\nSinon, on va voir si ça va prétériter les romands, le fait de n'avoir plus de président francophone avec notre invité, juste après ce journal, Andreas Gross, ancien conseiller national zürichois. \r\n\r\nLocuteur MS2 (00:05:43) [94%] :\r\nPlus de trains de nuit, la Confédération n'est pas contre elle pourrait soutenir le projet des CFF qui veut étendre son offre, la commission des transports du Conseil national a pris, en tout cas, connaissance des diverses propositions en la matière. \r\n\r\nLocuteur FS5 (00:05:53) [98%] :\r\nLa justice européenne a tranché : les aliments issus des colonies israéliennes devront être étiquetés comme. \r\n\r\nLocuteur MS2 (00:05:59) [96%] :\r\nAu nom de l'information des consommateurs, une décision saluée par les milieux palestiniens mais jugée discriminatoire par l'État israélien, qu'en est -il en Suisse Caroline Stevan. \r\n\r\nLocuteur FS5 (00:06:08) [96%] :\r\nSelon le secrétariat d'État à l'économie, la référence à Israël en tant que pays producteur n'est pas autorisée pour les marchandises provenant des territoires palestiniens occupés, il faut dans ce cas, mentionner une autre provenance comme Cisjordanie ou Jérusalem-Est, la Suisse ne reconnaît en effet pas les territoires annexés et occupés par Israël après 1967 pour Müller, président de l'association Suisse- Palestine le Seco devrait aller plus loin. \r\n\r\nLocuteur MT11 (00:06:32) [87%] :\r\nL'Union européenne à boycotter les produits de la crise Crimée après qu'on a dit que c'est une annexion de la Russie, et puis si c'est une situation semblable si vous voyez les 3 civils et je vole qu'je vous le vent alors je devrai le déclaré et si je le fais pas, je me fais tenable ça c'est la même chose sur la si sa situation entre les États, il faut dire tout est ce que vient ce produit et comment il a été produit, c'est pas le but, le boycott, le but c'est que Israël arrête avec cette occupation. \r\n\r\nLocuteur FS5 (00:07:09) [95%] :\r\nDepuis plusieurs années la Coop et la Migros se sont engagés à mentionner les denrées provenant des territoires palestiniens, mais selon Geri Müller, beaucoup de produits passent entre les filtres parce qu'ils ne sont pas déclarés clairement par Israël. \r\n\r\nLocuteur MS2 (00:07:20) [93%] :\r\nPlusieurs centaines d'étudiants français ont manifesté hier dans les universités pour dénoncer leur situation précaire à Lyon, Paris et Lille ou une conférence de François Hollande, a dû être annulée, un mouvement né vendredi dernier, quand un étudiant de 22 ans s'est immolé par le feu en difficulté financière, il avait perdu sa bourse, brûlé à 90 pour ne se trouvent toujours aujourd'hui entre la vie et la mort, cet accord, qui a pris tout le monde de court en Espagne celui scellé hier entre le socialiste Pedro Sanchez et le mouvement de la gauche Podemos pour faire barrage à l'extrême droite de Vox, qui a fait un bond en avant lors des élections législatives de dimanche dernier, reste à rallier d'autres partis pour mettre sur pied le nouveau gouvernement espagnol. \r\n\r\nLocuteur FS5 (00:07:56) [93%] :\r\nAlors Venise n'a plus vécu une telle marée haute depuis plus de 50 ans. \r\n\r\nLocuteur MS2 (00:08:00) [92%] :\r\nTouristes et habitants se sont fait surprendre par la soudaine montée des eaux cette Aqua Alta en italien attend a atteint 1 mètre 87 un niveau exceptionnel donnant lieu Romain Bardet à des scènes assez surréalistes. \r\n\r\nLocuteur MS12 (00:08:12) [94%] :\r\nOui, qui plus est, le vent soufflait hier soir sur Venise faisant déferler les vagues sur la célèbre place Saint-Marc, imaginez des bateaux échoués hors du canal, tables et chaises à la dérive dans les ruelles, certains clients des hôtels historiques situés le long du grand canal ont même dû entrer par les fenêtre s', l'accès par les passerelles étant impossible alors, selon les médias italiens un Vénitien de 78 ans, a perdu la vie, électrocuté dans son logement inondé, il y a 53 ans, l'eau avait atteint un niveau légèrement supérieur, mais ce qui inquiète les autorités, c'est que le phénomène est de plus en plus fréquent, hier soir, le maire de Venise a appelé le gouvernement à l'aide, pointant du doigt la conséquence du changement climatique, depuis 2003, un projet de digues baptisé Mauser Moïse, en italien est en construction, mais le surcoût et les malfaçons ont entraîné de nombreux retards. \r\n\r\nLocuteur MS2 (00:08:57) [91%] :\r\nElle s'appelle Jeanine Agnès elle est sénatrice et depuis hier présidente par intérim de la Bolivie, président autoproclamé une annonce aussitôt qualifiée de coup d'État par Evo Morales est l'ex- président bolivien, aujourd'hui en exil au Mexique, les transports publics toujours bloqués un centre financier paralysé Hong Kong s'est réveillée ce matin en plein chaos après une nuit d'affrontements violents entre policiers et manifestants ont pro- démocratie Pékin appelle les forces de l'ordre à plus de fermeté et la presse officielle chinoise Michael Poker évoque un possible report des élections locales prévues la semaine. \r\n\r\nLocuteur MS13 (00:09:28) [91%] :\r\nProchaine oui, l'ordre est un prérequis nécessaires à toute élection équitable, écrit aujourd'hui le Journal officiel chinois, les élections de conseils de Distri doivent normalement avoir lieu le 24 novembre prochain s'agit d'élections micro- locales dont les élus n'ont aucun pouvoir législatif mais dans le contexte actuel, et bien ce vote pourrait avoir une portée symbolique très forte, habituellement, la majorité des sièges reviennent au parti pro- Pékin mais cette année, des centaines de jeunes issus du mouvement pro- démocratie se sont portés candidats : le vote a pris des allures de référendum pour ou contre le gouvernement actuel, soutenu par Pékin et la gifle pourraient être cinglante pour les partis proches du pouvoir, ça suscite évidemment l'inquiétude en Chine, parce que les autorités point depuis des mois une contestation soutenue par une minorité de Hong-Kong est loin de représenter la majorité silencieuse, un désaveu par les urnes seraient, c'est sûr, très embarrassant et contredirait cette interprétation. \r\n\r\nLocuteur MS2 (00:10:23) [96%] :\r\nEst -ce à dire Michael, que le gouvernement local et Pékin ont tout à gagner d'un report du scrutin. \r\n\r\nLocuteur MS13 (00:10:28) [94%] :\r\nAlors ce qui est certain, c'est que ce scrutin est une épine dans le pied du pouvoir, il tombe au plus mal, d'autant plus que s'ils sont élus les candidats locaux participeront le temps venu au comité électoral chargé de choisir le chef de l'exécutif du territoire en cas de raz-de-marée, les pro- démocrates accroîtraient leur influence politique ajourner le vote pour cause d'instabilité pourrait donc être une porte de sortie temporaire pour les autorités, mais, mais ce n'est pas sans risque, parce que ça attiserait la rage des manifestants déjà excédés et ça pourrait aussi inciter davantage de citoyens à descendre dans la rue, donc rien n'est simple, hein, pour les autorités, le pouvoir chinois incapable de résoudre le casse- tête Hongkongais. \r\n\r\nLocuteur MS2 (00:11:08) [90%] :\r\nPour la première fois depuis 100 30 ans, une femme va diriger la rédaction du célèbre enfin Times through à Khalaf, l'actuel numéro 2 du quotidien britannique, un privilège, a déclaré la journaliste sur les réseaux sociaux. \r\n\r\nLocuteur FS5 (00:11:19) [87%] :\r\nAlors hockey-sur-glace maintenant, ça s'appelle un retour gagnant. \r\n\r\nLocuteur MS2 (00:11:22) [93%] :\r\nCelui de Julien Sprunger, l'attaquant de Gottéron sur la touche pendant 2 mois, blessure oblige, il a réussi hier un assist, et le but décisif qui a permis aux Fribourgeois de battre Genève- Servette 12 à 1 content Julien Sprunger. \r\n\r\nLocuteur MS14 (00:11:33) [84%] :\r\nIls font ils vont pour prendre le rythme super hein, c'est clair que je suis plutôt non plus revenir à la compétition comme ça alors que tout le monde est lancée, a pris maintenant avec plus ou moins 20 matches dans les jambes, c'est c'est différent, et puis un pur là j'essaie de de jouer cinq de garder un mode garder ma position de de de shooter quand je pouvais plus pur crois au final, c'est important pour moi de pouvoir amener ma juste ma Pierre à l'édifice sort d'être quelqu'un pour aider l'équipe et puis j'espère, j'ai pu répondre à à à mon rôle Chunlan 4 4 victoires d'affilée, ce qui a été très positif remonte gentiment classement aussi, hein, c'est très bon mentalement et puis on voit un groupe qui qui se construit, qui se forme et puis qui est, qui a envie d'aller de l'avant. \r\n\r\nLocuteur MS2 (00:12:07) [93%] :\r\nJulien Sprunger avec Bernardin Allemann en tennis enfin Rodger Federer n'a plus qu'une option pour atteindre le dernier carré du Masters de Londres battre demain, Novak Djokovic, le serbe défait en 3 manches par l'Autrichien Dominic Tim qualifié pour les demi- finales, le Bâlois vainqueur pour sa part, en 2 manches de l'Italien Matteo Berrettini. \r\n\r\nLocuteur FS5 (00:12:23) [98%] :\r\nLe journal d'Olivier Schorderet merci beaucoup Olivier. \r\n"], "webPublicationDate": "2019-11-13T06:34:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Stevan, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Choffat, Dominique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rausis, Julie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bardet, Romain", "role": "Journaliste Rubrique Eco  - RTS ", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CE58A370-E00D-4B72-ADC6-F4DBFD1D140F", "internalArchiveId": "CE58A370-E00D-4B72-ADC6-F4DBFD1D140F", "source": "siranau", "mediaType": "audio", "title": "Venezuela: les enfants ''laissés derrière'' par la crise migratoire", "publicationDate": "2019-11-13T00:00:00Z", "summary": "Participants hors thésaurus : Delille;Emilio Vargas, habitant de Caracas dont la petite-fille est \"laissée derrière\";Alejandra, enfant \"laissée derrière\";Fabiana Duarte, conseillère principale d'éducation de l'école de Propatria, Caracas;Taylor enfant \"laissé derrière\";Abel Saraiba, psychologue pour l'association Cecodap qui défend les droits des enfants au Venezuela;Noraima, mère vénézuélienne dont le mari a émigré en Colombie; Luisa Pernalente, coordinatrice de Fe y Alegria, un mouvement d'éducation populaire au Venezuela\r\n\r\n\r\nVenezuela: les enfants ''laissés derrière'' par la crise migratoire ENFANTS DELAISSES VENEZUELA\r\n***Plus de 4 millions et demi de Vénézuéliens ont quitté leur pays depuis 2015, selon l'OIM, l'Organisation Internationale des Migrations.\r\nCette crise migratoire déchire des familles entières: les conditions difficiles de l'exode poussent souvent les parents à laisser leurs enfants derrière... c'est d'ailleurs comme ça qu'on les appelle -- \"les laissés-derrière\" -- ils seraient plus de 900'000 et vivent généralement très mal cette séparation.\r\nReportage à Caracas, Benjamin Delille:\r\n  DIGAS 4'14''\r\n((Fin de journée pour les élèves d'une petite école de Propatria, un quartier très populaire de Caracas. Derrière les grilles usées, ce sont surtout des personnes âgées qui attendent sur le trottoir envahi par les mauvaises herbes. Parmi eux, Emilio Vargas vient chercher sa petite-fille Alejandra.\r\nTRAD Homme 1\r\n«Parmi mes enfants, j'ai une fille qui vit à l'étranger. C'est la maman d'Alejandra, elle s'appelle Evelyne, elle est au Pérou depuis deux ans. »\r\nDeux ans pendant lesquels Emilio et sa femme se sont occupé de l'éducation des enfants. Evelyn a dû quitter le pays faute de pouvoir nourrir sa famille. Ce qu'elle parvient à faire non sans difficulté depuis le Pérou où elle est coiffeuse malgré de longues études d'infirmière.\r\nTRAD Homme 1 :\r\n« Elle n'a pas encore pu revenir. Elle aimerait venir en décembre, passer quelques jours avec nous, attendre la fin des cours de sa fille, et l'emmener avec elle. »\r\nMais malgré ces deux années passées éloignée de sa mère, Alejandra n'est pas emballée par cette idée.\r\nTRAD Fille 1 :\r\n« Ça ne me plait pas, je veux rester ici. Je vis bien quand même. Plutôt que d'abandonner ma famille ici, je préfère construire mon avenir au Venezuela. »\r\nLes enfants de migrants restés au Venezuela comme Alejandra sont appelé les « dejados atras », les « laissés derrière ». Selon la conseillère principale d'éducation de l'école, Fabiana Duarte, ils représentent un quart des élèves.\r\nTRAD Femme 2 :\r\n« Les derniers chiffres que nous avons datent de la fin de la dernière année scolaire et nous avions 40 enfants 'laissés derrière'. Soit parce que les deux parents sont à l'étranger, soit c'est l'un des deux parents. »\r\nElle constate qu'à chaque rentrée, ce nombre grandit. Forcé d'émigrer à cause de la crise économique, les parents préfèrent partir seul car la route est dangereuse. Taylor, 7 ans, a mis du temps, mais il a fini par comprendre pourquoi ses parents sont partis.\r\nTRAD Garçon 2 :\r\n« Parce qu'ici tout est très cher, parce que les enfants qui sont pauvres mangent dans les poubelles. Alors que moi je vais bien. Mais ma maman et mon papa me manquent. »\r\nLa plupart de ces enfants sont très affectés psychologiquement par le départ de leurs parents. Certains sont en échec scolaire, d'autres deviennent agressifs, la plupart montrent des signes de dépression. Abel Saraiba est psychologue pour l'association Cecodap qui défend les droits des enfants au Venezuela.\r\nTRAD Homme 3 :\r\n« Le principal problème que l'on observe quand commence le processus migratoire des parents chez l'enfant laissé derrière, c'est le sentiment d'abandon. Mais il n'y a pas que l'abandon, il y a aussi l'adaptation à un nouveau cadre familial, avec qui il reste, comment il s'entend avec cette personne. Dans beaucoup de cas il doit changer d'école, car il déménage chez la personne qui va s'occuper de lui. Tout cela se passe très rapidement. »\r\nSelon une enquête de la Cecodap, 20% des migrants disent avoir laissé au moins un enfant au Venezuela. En s'appuyant sur les chiffres de l'OIM sur l'émigration, l'association estime à 900 000 le nombre d'enfants concernés. Et les enfants ne sont pas les seules victimes selon Luisa Pernalente, coordinatrice de Fe y Alegria, un mouvement d'éducation populaire auquel appartient la petite école de Propatria.\r\nTRAD Femme 3 :\r\n« C'est un drame à trois acteurs. L'enfant qui reste bien sûr. Les parents, qui sont tristes de s'en être allé car il s'agit d'une émigration forcée. Ils ne s'en vont pas par choix, pour le plaisir, mais parce qu'ils ne s'en sortent plus ici. Et enfin la personne qui reste et s'occupe des enfants. Elle souffre car c'est impossible de gérer cette situation facilement. »\r\nNoraima est l'une de ces personnes. Cette maman doit s'occuper seule de son fils tout en enchaînant trois boulots pour survivre. Elle attend que son mari trouve du travail en Colombie où il vit depuis deux mois. Un départ qui l'a profondément meurtri.\r\nTRAD Femme 4 :\r\n« Pour moi c'est vraiment le coup de grâce. Tu fondes une famille, un rêve pour toute la vie, pour vieillir ensemble, et tout s'écroule. Ce n'est pas facile. Je vois maintenant que je fais partie de ces nombreuses familles déchirées. Et même si on me dit que l'émigration va nous offrir un meilleur avenir, ce n'est pas facile. »\r\nLa plupart des familles déchirées par la crise migratoire ne reçoivent aucune aide, aucun suivi. Une situation qui met en rogne Luisa Pernalente. \r\nTRAD Femme 3 :\r\n« Où est passé la responsabilité de l'Etat ? Selon notre législation en vigueur, les droits des enfants et adolescents sont une priorité absolue, c'est l'article 78 de la Constitution. Mais que se passe-t-il avec les enfants dont on parle ? L'Etat ne répond pas d'eux. Que se passe-t-il dans les écoles publiques ? On ne sait pas : il n'y a pas de chiffres. Je ne sais pas si c'est intentionnel ou non, mais il n'y a aucun chiffre. »\r\nLe problème c'est que le gouvernement de Nicolas Maduro nie la crise migratoire et réfute les chiffres avancés par l'OIM. Donc pour les autorités, c'est comme si les enfants séparés de leurs parents n'existaient pas.\r\nBenjamin Delille pour RTS Info, Caracas.))", "durationSec": 275, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843076", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Venezuela: les enfants ‘’laissés derrière’’ par la crise migratoire / TUM_2019-11-13T08:27:00_sequence-4", "Tout un monde du 13.11.2019"], "variantIds": ["ece-10843076"], "isOnline": true, "lastModifiedDate": "2019-11-19T08:25:46Z", "speechToTexts": ["19.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nPlus de 4 millions et demi de Vénézuéliens ont quitté leur pays depuis 2015 selon l'OIM, l'Organisation internationale des migrations crise migratoire qui déchire des familles entières les conditions difficiles de l'exode poussent souvent les parents à laisser leurs enfants derrière, c'est d'ailleurs comme ça qu'on les appelle les laisser derrière, ils seraient plus de 900000 et vivent généralement très mal évidemment cette séparation, reportage à Caracas signé Benjamin Delille. \r\n\r\nLocuteur MS2 (00:00:24) [93%] :\r\nFin de journée pour les élèves d'une petite école de Propatria, un quartier très populaire de Caracas, derrière les usées, ce sont surtout des personnes âgées qui attendent sur le trottoir envahi par les mauvaises herbes, parmi eux, Emilio Vargas vient chercher sa petite-fille Alejandra l'enseigne. \r\n\r\nLocuteur FS3 (00:00:40) [95%] :\r\nParmi mes enfants, j'ai une fille qui vit à l'étranger, c'est la maman d'Alejandra, elle s'appelle Evelyne, elle est au Pérou depuis 2 ans. \r\n\r\nLocuteur MS2 (00:00:46) [93%] :\r\nEt dans 2 ans pendant lesquels Emilio et sa femme se sont occupé de l'éducation des enfants, Evelyne a dû quitter le pays, faute de pouvoir nourrir sa famille, ce qu'elle parvient à faire, non sans difficulté depuis le Pérou où elle est coiffeuse malgré de longues études d'infirmière RSA et à qui elle n'est pas une ça. \r\n\r\nLocuteur FS3 (00:01:03) [94%] :\r\nElle n'a pas encore pu revenir, elle aimerait venir en décembre passer quelques jours avec nous, attendre la fin des cours, de sa fille et l'emmener avec elle. \r\n\r\nLocuteur MS2 (00:01:11) [93%] :\r\nVoilà, y avoir mais malgré ces 2 années passées éloignée de sa mère Alejandra n'est pas emballée par cette idée. \r\n\r\nLocuteur FS4 (00:01:17) [90%] :\r\nLe web Tech, ça ne me plaît pas, je veux rester ici, je vais bien, quand même, plutôt que d'abandonner ma famille si je préfère construire mon avenir au venezuela mutuelle. \r\n\r\nLocuteur MS2 (00:01:26) [88%] :\r\nLes enfants de migrants restés au venezuela comme Alejandra sont appelé les des Radeon sa trace laissée derrière selon la conseillère principale d'éducation, de l'école Fabiana Duarte et il représente un quart des élèves et la lit. \r\n\r\nLocuteur FS3 (00:01:39) [90%] :\r\nDernier chiffre que nous avons datent de la fin de la dernière année scolaire, nous avions 40 enfants ''laissés derrière, soit parce que les 2 parents sont à l'étranger, soit l'un des 2. \r\n\r\nLocuteur MS2 (00:01:48) [90%] :\r\nPar un ras-le-bol à la reprise, elle constate qu'à chaque rentrée, ce nombre grandit forcé d'émigrer à cause de la crise économique, les parents préfèrent partir seul, car la route est dangereuse Taylor 7 ans a mis du temps mais il a fini par comprendre pourquoi ses parents sont partis. \r\n\r\nLocuteur FS4 (00:02:03) [84%] :\r\nParce qu'ici tout est très cher, parce que les enfants qui sont pauvres mangent dans les poubelles, je m'poivré et maintenait la alors que moi je veux bien mais ma maman et mon papa me qu'il entama fatale la main enfin. \r\n\r\nLocuteur MS2 (00:02:20) [96%] :\r\nLa plupart de ces enfants sont très affectés psychologiquement par le départ de leurs parents, certains sont en échec scolaire, d'autres deviennent agressifs la plupart montrent des signes de dépression Abel Saraiba est psychologue pour l'association Cecodap, qui défend les droits des enfants au venezuela, la principale. \r\n\r\nLocuteur MS1 (00:02:36) [96%] :\r\nLe principal problème que l'on observe quand on commence le processus migratoire des parents, c'est le sentiment d'abandon chez l'enfant laissé derrière, mais il n'y a pas que l'abandon il y a aussi l'adaptation à un nouveau cadre familial, avec qui il reste comment il s'entend avec cette personne dans beaucoup de cas, il doit changer d'école car il déménage chez la personne qui va s'occuper de lui, tout cela se passe très rapidement à la presse. \r\n\r\nLocuteur MS2 (00:02:59) [90%] :\r\nSur laquelle eau coulé a l'étoffe Thomas passe un homme ouais, selon une enquête de la Cecodap 20 pourcent des migrants disent avoir laissé au moins un enfant au venezuela en s'appuyant sur les chiffres de l'OIM sur l'émigration, l'association estime à 900000 le nombre d'enfants concernés et les enfants ne sont pas les seules victimes selon Luisa Pernalente et coordinatrice de Fe y aller griller un mouvement d'éducation populaire, auquel appartient la petite école de Propatria de la main. \r\n\r\nLocuteur FS5 (00:03:26) [92%] :\r\nC'est un drame à trois acteurs, l'enfant qui reste bien sûr les parents qui sont tristes de s'en être allé car il s'agit d'une émigration forcée, il ne s'en vont pas par choix, pour le plaisir mais parce qu'il ne s'en sortent plus ici et enfin la personne qui reste et s'occupe des enfants, elle souffre car c'est impossible de gérer cette situation facilement à Rouen. \r\n\r\nLocuteur MS2 (00:03:44) [83%] :\r\nDésormais, il n'y pas que nous pour les mammifères ces actions qu'on facilite la plupart des familles déchirées par la crise migratoire ne reçoivent d'aucune aide, aucun suivi, une situation qui met en rogne, Luisa Pernalente et dans des stades avec. \r\n\r\nLocuteur FS5 (00:03:56) [93%] :\r\nBon, oui, passé la responsabilité de l'État que c'est selon notre législation en vigueur, les droits des enfants et adolescents sont une priorité absolue, c'est l'article 78 de la Constitution, mais que se passe -t-il avec les enfants dont on parle pas, l'État ne répond pas de que se passe -t-il dans les écoles publiques, on ne sait pas, il n'y a pas d'chiffres je ne sais pas si c'est intentionnel ou non, mais il n'y a aucun chiffre. \r\n\r\nLocuteur MS2 (00:04:17) [86%] :\r\nCe qui est non Monitor et un week- end monter à tout ce qu'elle est la peine à la fin, le problème c'est que le gouvernement de Nicolas Maduro nie la crise migratoire et réfute les chiffres avancés par l'OIM, pour les autorités, c'est comme si les enfants séparés de leurs parents n'existaient pas Benjamin Delille pour RTS Info Caracas. \r\n"], "webPublicationDate": "2019-11-13T07:44:11Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Commentateur/trice", "name": "Delille, Benjamin", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-77FD6982-47C4-4A10-9D86-24EDB07E94A4", "internalArchiveId": "77FD6982-47C4-4A10-9D86-24EDB07E94A4", "source": "siranau", "mediaType": "audio", "title": "Sport matin - Véganisme et sport de haut niveau, incompatibles?", "publicationDate": "2019-11-13T00:00:00Z", "summary": "Participants hors thésaurus : Olivier Bourqui, nutritionniste\r\n\r\n\r\nSport matin - Véganisme et sport de haut niveau, incompatibles?   DIRECT STUDIO LAUSANNE \r\nBonjour Patrick Délétroz!\r\nOn évoquait hier les athlètes qui se privent de bcp de plaisir pendant la saison :  pas de chocolat, pas de fondue. \r\nD'autres vont plus loin.... par conviction ils se privent de viande, de poissons, de produits laitiers, en clair... ils sont vegan. \r\nC'est compatible avec le sport de haut niveau?\r\nDIR ST LS\r\nLa réponse est à nuancer même si elle penche vers le non.  Mais posons les bases tout d'abord.  Pour fonctionner.  en mode sport.   Notre corps à besoin de sucres,  de vitamines, fibres, oligo-éléments, de protéines, de bonnes graisses (oméga 3), c'est un tout dont un sportif à besoin.  Un bon plat de pates avant la compétition ou l'entraînement ne suffira pas. \r\n***Une personne végan peut retrouver tous ces éléments dans son alimentation ? \r\nNon, et c'est très clair.  Un exemple précis : la vitamine B12. Les champignons et les végétaux n'en ont pas besoin, les animaux et donc les humains : oui.  Si vous passiez a un régime strictement végan, vos stocks de B12 serait totalement épuisés en deux ans.  Et une carence en B12 augmente le risque de maladies cardiovasculaires, d'Alzheimer, de cancer de l'utérus, de malformations à la naissance si la mère est végan, de fragilisation osseuse. \r\nDonc il faudra prendre des compléments alimentaires.  Olivier Bourquin est nutritionniste et travail avec des sportifs.. \r\n   35''\r\n***En même temps, on sait que les sportifs de haut niveau sont aussi des consommateurs de compléments alimentaires. \r\nEt Olivier Bourquin vend lui-même ces compléments mais il estime qu'il s'agit d'affiner la préparation, d'être à la pointe, pas d'en prendre juste pour le principe\r\n   22''\r\n***Novak Djokovic justement. on dit qu'il est végan, et donc l'un des rares sportifs d'élite à l'être. C'est vrai ? \r\nSelon des sites d'inspiration végan, oui. mais lui-même, s'il a ouvert un restaurant vegan à Monaco, ne s'est jamais déclaré en tant que tel.  Il a banni le gluten, il est végétarien, mais pas forcément végan. jusqu'à preuve du contraire. D'ailleurs, il est très difficile de trouver un athlète de haut-niveau vraiment végan.  D'ancien athlètes sont devenu végan, d'autres ont essayé mais ont renoncé.  \r\n***Ca veut dire que végan et sport de haut niveau, ça ne fonctionne pas ?\r\nOn l'a vu, sans compléments alimentaires, c'est impossible. J'ai joint  Benjamin Signer  qui est aussi nutritionniste et entraîneur d'athlète végan. Il précise que, selon le type de sport, une alimentation végan peut même être bénéfique mais soutenue donc par des compléments type B12. Pour lui,c'est un défi de couvrir les besoins supplémentaires avec une alimentation mixte. Les compléments nutritionnels doivent donc être consommés spécifiquement pour le sport.  Par exemple, un athlète végan, qui pratique un sport de force ou de combat,  peut bénéficier d'une supplémentation en phosphate de créatine, comme, par exemple, Nora Jäggi, championne Suisse d'haltérophilie, qu'il entraîne. \r\n***Donc ça fonctionne !\r\nOui mais pas sans complémentation. Ça reste tout de même une belle performance car les nutritionnistes s'accorde à dire que le véganisme serait plus abordable pour un sportif d'endurance. Pour simplifier au maximum, les sports de force sont plus demandeurs en énérgie directe,  la concentration doit être maximale...  un marathonien a moins besoin de réagir immédiatement.  \r\nMais finalement, c'est Nora Jäggi a la clé de la réussite, valable pour chaque sportif, quel que soit sont régime alimentaire lorsqu'elle déclare en conclusion d'une interview dans la dans une interview dans la Bazler Zeitung : ''Ce n'est qu'en mangeant sainement et de façon équilibrée que je peux atteindre la performance.''3\r\nLes sportifs pro et végan.... pour SM, merci Patrick!\r\nJINGLE", "durationSec": 272, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10842981", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Sport matin - Véganisme et sport de haut niveau, incompatibles?", "Sport matin - Véganisme et sport de haut niveau, incompatibles? / LME_2019-11-13T06:39:00_sport-matin", "Sport matin - Véganisme et sport de haut niveau, incompatibles? / LME_2019-11-13T06:39:00_sport-matin"], "variantIds": ["ece-10843007", "ece-10842981"], "isOnline": true, "lastModifiedDate": "2019-11-19T08:32:35Z", "speechToTexts": ["19.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nPeut -on être sportif de haut niveau et végan on le voit tout de suite dans sport matin. \r\nBonjour Patrick dérangeant, on évoquait hier les athlètes qui se privent de beaucoup de plaisir pendant la saison pas chocolat pas fondue, d'autres vont carrément beaucoup plus loin, par conviction, il se privent de viande, de poisson, de produits laitiers, en clair, ils sont végan alors est -ce que c'est compatible, être végan et sport de haut niveau. \r\n\r\nLocuteur MS2 (00:00:27) [91%] :\r\nAlors la réponse est à nuancer, même si elle penche vers le non mais posons tout d'abord les bases pour fonctionner en mode sport notre corps a besoin de sucres de vitamines, de fibres d'oligo-éléments, de protéines de bonnes graisses des oméga-3 s'éteint toute dont un sportif a besoin un bon plat de pâtes avant la compétition ou l'entraînement ne suffira. \r\n\r\nLocuteur FS1 (00:00:46) [91%] :\r\nVoilà une personne végan peut retrouver tous ces éléments dans son alimentation. \r\n\r\nLocuteur MS2 (00:00:50) [93%] :\r\nAlors non, et c'est très clair, avec un exemple précis, la vitamine B12 les champignons et les végétaux n'en ont pas besoin, les animaux et donc les humains oui si vous passiez à un régime strictement végan vos stocks de B12 serait totalement épuisés en 2 ans et une carence en B12 augmente le risque de maladies cardiovasculaires d'Alzheimer de cancer de l'utérus de malformations à la naissance, si la mère est végan de fragilisation osseuse, donc il faudra prendre des compléments alimentaires Olivier Bourquin est nutritionniste et il travaille avec des sportifs. \r\n\r\nLocuteur MS3 (00:01:20) [92%] :\r\nCe que j'ai pu observer dans mes consultations, c'est qu'il y a quand même un peu d'hypocrisie là derrière, c'est-à-dire que les personnes qui sont vegan finalement ce compléments énormément, donc elles sont obligés de passer par ce cet état de compléments tation et ce qui n'est pas le cas d'une personne qui qui ne le serait pas la vitamine D peut aussi être un problème parce qu'on retrouve surtout aussi dans dans les poissons, les poissons gras, dans les produits laitiers et donc on va se retrouver assez rapidement aussi en carence en vitamine D, ce qui peut augmenter le risque de fracture de fatigue qu'on retrouve aussi de plus en plus souvent à l'heure actuelle dans la société même génère un. \r\n\r\nLocuteur FS1 (00:01:55) [95%] :\r\nMais en même temps, Patrick, on sait que les sportifs de haut niveau sont aussi des consommateurs de compléments alimentaires. \r\n\r\nLocuteur MS2 (00:02:00) [90%] :\r\nOui, sportifs de haut niveau, non végan donc, et Olivier Bourquin vend lui- même ces compléments alimentaires ont plus, mais il estime qu'il s'agit d'affiner la préparation d'être à la pointe, pas d'en prendre, juste pour le principe. \r\n\r\nLocuteur MS3 (00:02:12) [92%] :\r\nLe 1er objectif c'est vraiment qu'il y ait une alimentation qui soit adapté à leurs besoins et puis c'est vrai qu'avec les mesures qu'on peut faire, on fait du Fine tuning appuyé sur des sportifs d'élite, le diable se cache dans les détails ces ces détails -là aussi qui vont pouvoir faire la différence et c'est ce qui fait la différence peut-être de joueurs de tennis comme Djokovic ou d'un Cristiano Ronaldo qui font vraiment tout le plus juste possible dans tous les domaines. \r\n\r\nLocuteur FS1 (00:02:34) [90%] :\r\nUn Novak Djokovic, justement, on dit qu'il est végan et donc l'un des rares sportifs d'élite à l'être est ce que c'est vrai. \r\n\r\nLocuteur MS2 (00:02:40) [92%] :\r\nOr, selon des sites d'inspiration végan, oui, mais lui- même s'il a bien ouvert un restaurant végan avec son épouse à Monaco, il ne s'est jamais déclaré en tant que telle, il a banni le gluten sont, on le sait, il est végétarien aussi mais pas forcément végan jusqu'à preuve du contraire, d'ailleurs il est très difficile de trouver un athlète de haut niveau, vraiment végan d'anciens athlètes sont devenu végan d'autres ont essayé, mais on n'en sait. \r\n\r\nLocuteur FS1 (00:03:03) [87%] :\r\nMonde, ça veut dire que végan même et sport Patrick sport de haut niveau, ça ne marche pas. \r\n\r\nLocuteur MS2 (00:03:07) [92%] :\r\nAlors on l'a vu, sans compléments alimentaires, c'est impossible, j'ai joint Benjamin, qui est aussi nutritionniste et entraîneur d'athlète végan il précise que, selon le type de sport, une alimentation végan peut même être bénéfique, mais soutenue donc par des compléments type B12 comme on en parlait pour lui, c'est un défi de couvrir les besoins supplémentaires avec une alimentation mixte les compliments nutritionnels doivent donc être consommés spécifiquement pour le sport, ben, par exemple, un athlète végan qui pratique un sport de force ou de combat peut bénéficier d'une supplémentation en phosphate de créatine la fameuse créatine, c'est le cas par exemple de nos rails Guy elle est championne Suisse d'haltérophilie c'est une athlètes qu'il entraîne et donc ça fonctionne oui mais pas sans que l'on compléments tation, ça reste tout de même une belle performance, les nutritionnistes s'accordent à dire que le le véganisme serait plus abordable pour un sportif d'endurance pour simplifier au maximum, on va dire que les sports de force sont plus demandeurs en énergie directe la concentration doit être maximale un marathonien a moins besoin de de réagir immédiatement une situation mais finalement ben c'est Nora yé Guy justement athlète végan donc il y a la clé de la réussite valable pour chaque sportif, quel que soit son régime alimentaire lorsqu'elle déclare en conclusion d'une interview dans la Basler Zeitung, ce n'est qu'en mangeant sainement et de façon équilibrée que je peux attendent la perf. \r\n\r\nLocuteur FS1 (00:04:25) [78%] :\r\nCe les sportifs propres ou pro et végan, également sport matin merci beaucoup Patrick Délétroz. \r\n"], "webPublicationDate": "2019-11-13T06:30:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7F01BFD6-113E-4C39-BA01-406E344EACB7", "internalArchiveId": "7F01BFD6-113E-4C39-BA01-406E344EACB7", "source": "siranau", "mediaType": "audio", "title": "Sur les pas d'Erik Truffaz - A la trompette, comme à la guitare électrique ", "publicationDate": "2019-11-13T00:00:00Z", "summary": "Participants hors thésaurus : Erik Truffaz, trompettiste suisse\r\n\r\n\r\nSur les pas d'Erik Truffaz - A la trompette, comme à la guitare électrique  (SLP 13.11 ERIK TRUFFAZ EP3) SUR LES PAS..  toute cette semaine..  avec Erik Truffaz.. \r\nLe musicien est en balade dans la forêt de Sauvabelin à Lausanne.. il a pris sa trompette avec lui.. Il raconte avoir commencé très jeune à jouer un instrument de musique.. \r\n  8'40 ((FIN DE PAROLE 3'22))\r\n***Deep Purple - Smoke on the water.. dans la playlist du trompettiste français ERik TRuffaz.. dans Sur les pas.. \r\npour vous abonner à nos podcast originaux.. c'est sur l'application rts.\r\nROUTE\r\nMETEO", "durationSec": 316, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10842984", "imageURL": "http://www.rts.ch/9820292.image", "alternativeTitle": ["Sur les pas d'Erik Truffaz - A la trompette, comme à la guitare électrique", "Sur les pas d'Erik Truffaz - A la trompette, comme à la guitare électrique  / LME_2019-11-13T06:53:00_sur-les-pas", "Sur les pas d'Erik Truffaz - A la trompette, comme à la guitare électrique  / LME_2019-11-13T06:53:00_sur-les-pas"], "variantIds": ["ece-10843004", "ece-10842984"], "isOnline": true, "lastModifiedDate": "2019-11-19T08:32:34Z", "speechToTexts": ["19.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nOn passe à sur les pas et on marche toute cette semaine, aux côtés d'Erik Truffaz le musicien est en balade dans la forêt de Sauvabelin, à Lausanne, il a pris sa trompette avec lui, il raconte avoir commencé très jeune à jouer un instrument de musique. \r\n\r\nLocuteur MS2 (00:00:13) [87%] :\r\n1er instrument c'était le le tambour que j'ai gardé quelques semaines mais c'était trop petit, il était trop gros et puis après c'était. \r\nAprès, c'était un but, mais il était bouché était des fois je sais pas pourquoi il y a des instruments qui peut avoir des fous de piston, vous êtes un peu bouchée et du coup j'ai soufflé comme un taré dans ce cet instrument en d'obtenir un son et quand j'ai obtenu un songe avais une puissance après, quand on m'en a donné un débouché, j'avais une puissance du tonnerre, après j'ai j'ai un petit peu du corriger ma façon de souffler, parce que je, il faut apprend après on apprend à utiliser les mêmes respiration que le yoga pour pas faire trop enfin, maintenant, je peux jouer très très fortement avec un effort minimum après à 14 ans, j'avais envie changer, je voulais faire de la guitare électrique parce que c'était l'imagerie rock, on peut aller voir là, j'aime bien, c'était l'imagerie rock des années 70, donc je voulais voir, je voulais absolument être comme couver ses pochettes Jim héroïque c'est qui porte Paul la d'Zeppelin, c'était quand même l'instrument phare des années 70 la guitare voilà c'est l'Arena panorama l'envie de prendre le NAC dans sa main le passé sur tout le corps. \r\nQuand j'avais 17 ans, je suis allé en face à Saint-Gingolph, je suis monté en de la montagne avec 3 amis, et après, nous sommes allés à Nice à pied, c'était 700 kilomètres à pied, cette équipe, je voyage formidables, j'ai mon 1er voyage. \r\nLa guitare électrique, je l'ai abandonné, pourquoi, parce ce que j'ai découvert que Miles Davis avait électrifier sa trompette et ça se rapprocher de la guitare et donc je avais pas besoin d'apprendre un autre instrument oui gardées Chila et continuer dans cette voie -là et ça m'arrive souvent une distorsion. \r\nDe jouer encore à la guitare électrique, ben si on électrique qui le sont et comme de la saturation, on se rapproche du son de la guitare a promis nous avoir et donc ça donne, ça donne une ouverture différente de du discours acoustique, ce que je dois dire, c'est que toutes les trompette ne sont pas allés non pas le le même, c'est comme les humains, il y a autant de trompette, autant de de différences que tendu ma différence donc le rapport que GIC que j'ai avec la trompette qui peut évoluer au fil du temps, par exemple, le 7 trompette jeune acheté à l'époque, j'ai enregistré dans les bénigne corner, il y a 20 ans, j'ai acheté à New York. \r\nAprès, je ne l'aimais plus je la trouvais trop difficile, j'ai failli l'avant récemment les réutiliser et j'ai découvert qu'elle me convenait parfaitement bien et je leur utilisent pour les ce qui s'est passé, c'est que j'ai progressé, maintenant je suis à son niveau. \r\n\r\nLocuteur FS1 (00:05:03) [90%] :\r\nMagnifique pour terminer cette demi- heure d'hyper s'Mokanda World dans la play-list du trompettiste français Erik Truffaz dans sur les pas, on vous abonner à nos podcasts originaux, c'est sur l'application RTS bien sûr. \r\n"], "webPublicationDate": "2019-11-13T06:30:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ABE047AF-DDC1-4386-B80F-598A41D6514C", "internalArchiveId": "ABE047AF-DDC1-4386-B80F-598A41D6514C", "source": "siranau", "mediaType": "audio", "title": "La chronique musique - La quête des mots", "publicationDate": "2019-11-13T00:00:00Z", "summary": "Participants hors thésaurus : Zitouni\r\n\r\n\r\nLa chronique musique - La quête des mots   DIRECT STUDIO LAUSANNE \r\n*** 8h moins 5... votre chronique musique Yann Zitouni... vous avez été inspiré par des manifs en France....\r\nDimanche, à Paris, des gens ont défilé sous le slogan \"stop à l'islamophobie\". En général, ce genre d'évènement est commenté diversement. Un message fort pour les uns, une mascarade pour les autres, et évidemment des statistiques qui ne sont pas les mêmes selon qu'on demande aux organisateurs où à la préfecture. Cette manifestation, elle a divisé autrement, de façon plus fragmentaire que bipolaire. Il y a eu des désaccords entre des gens qui, a priori, auraient dû faire cause commune. Il semble que ces désaccords prennent leur source au niveau du sens qu'on donne au mot Islamophobie. Chacun en a fait son interprétation. Étymologiquement, ça signifie la crainte de l'Islam. Mais pour certains ça signifie la haine de l'islam, voire la haine des musulmans. Dans ces conditions, le dialogue part mal. Ce matin, un peu de musique pour détendre l'atmosphère et pour évoquer l'importance des mots\r\n  1'37 ((FR DAVID))\r\nDans les chansons que j'ai écoutées avant de venir ici, souvent, il est question de l'impuissance des mots, l'impossibilité de trouver les mots qui réussiraient à traduire ce qu'on ressent. Non, les mots ne viennent pas facilement, comme le chantait en anglais et en 1982, le français FR David. La même chose est plus joliment dite par la norvégienne Agnès Obel, je veux t'acheter des roses parce que les mots sont morts.\r\n   1'00 ((DEPECHE MODE))\r\nOu alors à la manière de Depeche Mode, Les mots ne sont vraiment pas nécessaires, ils ne peuvent faire que du mal, disaient-ils, dans une chanson très justement intitulée Enjoy The Silence. La situation est tendue, vous essayez de dire quelque chose qui apaise mais si les mots sont mal choisis, ça aggrave la situation. Mickey 3D\r\n  38 ((MICKEY 3D))\r\nLes mots, c'est un don du ciel, une grâce, qui rend la vie moins dégueulasse, selon Renaud. Tu peux me dire tes mensonges, tes vérités, tu peux même tout salir, avec tes mots, ça c'est une chanson de Jean-Louis Aubert. Entre bénédiction et catastrophe, encore une fois, on peut faire valoir son droit de réserve, jouer la carte de la sécurité, celle du silence.\r\n  1'16 ((NO DOUBT))\r\nDon't Speak, tais-toi, ne dis rien, c'est déjà assez douloureux comme ça. Des chansons qui racontent les affres de la quête du mot juste, on en trouve à la pelle. C'est intéressant d'ailleurs de constater que des artistes, dont le travail consiste à trouver des mots, écrivent des chansons qui disent à quel point c'est difficile de trouver des mots. Des façons plus originales d'aborder la question, il y en a. La chanteuse du groupe écossais Cocteau Twins a très souvent chanté en utilisant des mots anglais, mais des mots qui sonnent bien, des mots choisis pour leur sonorité, pas pour leur sens. D'ailleurs, pour la plupart, les textes de Cocteau Twins n'ont aucun sens. De cette question, les new Yorkais Tom Tom Club ont fait quelque chose d'ironique, de festif, de rythmique, ils ont désacralisé le problème. \r\n  2'34 ((TOM TOM CLUB))\r\nDes mots, il y en a partout, pour chaque situation, chaque besoin, on est noyés quotidiennement sous une avalanche de mots. Et cette question qu'on entend dans le refrain: que vaut un mot aujourd'hui? Dimanche, dans les rues de Paris, on s'est aperçu que, paradoxalement, c'est quand on le vide de son sens qu'un mot devient pesant.", "durationSec": 185, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10842993", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["La chronique musique – La quête des mots / LME_2019-11-13T07:53:00_chronique-musique", "La Matinale du 13.11.2019"], "variantIds": ["ece-10842993"], "isOnline": true, "lastModifiedDate": "2019-11-19T08:32:33Z", "speechToTexts": ["19.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS3 (00:00:00) [91%] :\r\nQuand on passe à la chronique musique Yann Zitouni, vous avez été inspiré par des manifestations en France. \r\n\r\nLocuteur MS1 (00:00:05) [94%] :\r\nOui, dimanche, à Paris, des gens ont défilé sous le slogan Stop à l'islamophobie alors en général ce genre d'événement, il est commenté diversement un message fort pour les uns, une mascarade pour les autres, on obtient évidemment des statistiques qui ne sont pas les mêmes selon qu'on demande aux organisateurs ou à la préfecture, cette manifestation, elle a divisé autrement, de façon plus fragmentaire que bipolaire, il y a eu des désaccords entre des gens qui, a priori, auraient dû faire cause commune, parfois au sein du même parti, il semble que ces désaccords prennent leur source au niveau du sens qu'on donne au mot Islamophobie et chacun en a fait son interprétation étymologiquement la phobie ça signifie donc la peur, la crainte de l'Islam et, pour certains, ça signifie aujourd'hui la haine de l'Islam, voire la ND musulmans dans ces conditions, le dialogue évidemment une part mal ce matin un petit peu de musique alors déjà pour détendre l'atmosphère et pour évoquer l'importance des mots. \r\n\r\nLocuteur MS2 (00:00:53) [95%] :\r\nEt pour que vous. \r\n\r\nLocuteur MS1 (00:00:54) [93%] :\r\nIl y a quelque chose à fredonner toute la journée aussi, c'est le but de cette chronique dans les chansons que j'ai écoutées avant de venir ici, souvent, il est question de l'impuissance des mots, l'impossibilité de trouver les mots qui réussiraient à traduire ce qu'on ressent, non, les mots ne viennent pas facilement, comme le chantait en anglais et en 1982 le français FR David la même chose, elle plus joliment dite par la norvégienne, Agnès Obel je veux t'acheter des roses parce que les mots sont morts, ça sonne beaucoup mieux en anglais ou alors. \r\n\r\nLocuteur MS2 (00:01:20) [96%] :\r\nOu alors, à la manière de. \r\n\r\nLocuteur MS1 (00:01:21) [88%] :\r\nPage je me les mots ne sont vraiment pas nécessaires, il ne peut faire que du mal, disaient -ils dans une chanson très justement intitulée Indjai de Silence la situation est tendue, vous essayez de dire quelque chose qui apaise, mais si les mots sont mal choisis, ça aggrave la situation, Mickey 3D. \r\nC'est un don du ciel, une grâce qui rend la vie moins dégueulasse, selon Renaud, tu peux me dire tes mensonges, de vérités, tu peux même tout salir avec tes mots, ça c'est une chanson de Jean-Louis Aubert donc entre bénédiction et catastrophe potentielle, encore une fois, on peut faire valoir son droit de réserve, on peut jouer la carte de la sécurité, celle du silence. \r\n\r\nLocuteur FS2 (00:02:01) [84%] :\r\nDonc Speak tais. \r\n\r\nLocuteur MS1 (00:02:02) [92%] :\r\nToi, ne dis rien, c'est déjà assez douloureux comme ça des chansons qui racontent les affres de la quête du mot juste, on en trouve à la pelle, c'est intéressant d'ailleurs de constater que les artistes dont le travail consiste à trouver des mots écrivent des chansons qui disent à quel point c'est difficile de trouver des mots, des façons plus originales d'aborder la question du en a la chanteuse du groupe écossais Cocteau Twins a très souvent chanté en utilisant des mots anglais mais des mots qui sonnent bien des mots choisis pour leur sonorité, pas pour leur sens d'ailleurs pour la plupart, les textes de Cocteau Twins n'ont aucun sens et c'est revendiquer artistiquement et enfin les New Yorkais Tom Tom Club ont fait quelque chose d'ironique de festif de rythmique, ils ont désacralisé le problème. \r\n\r\nLocuteur FS3 (00:02:36) [81%] :\r\nOui, oui, un mot bref et beau qui dites la. \r\n\r\nLocuteur MS1 (00:02:43) [94%] :\r\nDes mots, il y en a partout, pour chaque situation, chaque besoin on est noyés quotidiennement sous une avalanche de mots, voilà le constat qui est fait dans cette chanson, et puis il y a cette question qu'on entend dans le refrain que vaut un mot aujourd'hui dimanche dans les rues de Paris, on s'est aperçu que, paradoxalement, c'est quand on le vide de son sens qu'un mot devient pesant. \r\n\r\nLocuteur FS3 (00:02:58) [91%] :\r\nMerci beaucoup, Yann Zitouni, j'ai beaucoup aimé les mots qui rendent la vie moins dégueulasse Valérie Daumont les banques contredire jamais. \r\n"], "webPublicationDate": "2019-11-13T07:08:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Zitouni, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D8F1CFC3-80CB-4141-A405-A7529D5BE907", "internalArchiveId": "D8F1CFC3-80CB-4141-A405-A7529D5BE907", "source": "siranau", "mediaType": "audio", "title": "L'invité de La Matinale - François Schuiten, dessinateur et architecte belge co-créateur des ''Cités obscures''", "publicationDate": "2019-11-13T00:00:00Z", "summary": "\r\n\r\nL'invité de La Matinale - François Schuiten, dessinateur et architecte belge co-créateur des ''Cités obscures'' (INVITE REDAC 13.11 FRANCOIS SCHUITEN)   DIRECT STUDIO LAUSANNE (Accompagné par Marc Attalah (c'est lui qu'il faut appeler en cas de besoin)))\r\n7h33, Xavier, le dessinateur de BD François Schuiten est notre invité ce matin.. \r\nFrançois Schuiten vous restez avec nous, vous êtes notre invité jusqu'à 8h...\r\nOn va parcourir la presse dans un instant.. vous allez pouvoir la commenter...\r\n- Politique... en Suisse on se questionne sur l'origine linguistique des présidents de partis... en Belgique les partis sont carrément scindés en deux.... wallons-flamands... plus question de s'entendre?\r\n\t- Toujours pas de gouvernement?\r\n- Art féminin, les femmes font de l'art différement? BD bastion masculin?\r\n- pavillons.... vous êtes aussi scénographe.. vous avez conçu plusieurs pavillons pour la Belgique et le Lux... le sponsoring privé... on peut vivre avec? On peut s'en passer aujourd'hui? Quid Belgique?\r\nMerci François Schuiten d'avoir été notre invité ce matin...\r\nL'expo autour de votre oeuvre et de celle de votre acolyte Benoît Peeters s'ouvre dimanche à la Maison d'Ailleurs à Yverdon..\r\nCa s'appelle Mondes Imparfaits... Autour des Cités obscures...  ça dure une année!\r\nBonne suite! Bonne journée...\r\nEt bonne journée à tous!", "durationSec": 668, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10842990", "imageURL": "http://www.rts.ch/10333075.image", "alternativeTitle": ["L'invité de La Matinale - François Schuiten, dessinateur et architecte belge co-créateur des ‘’Cités obscures’’", "L'invité de La Matinale - François Schuiten, dessinateur et architecte belge co-créateur des ‘’Cités obscures’’ / LME_2019-11-13T07:33:00_l-invite-e-de-la-matinale", "L'invité de La Matinale - François Schuiten, dessinateur et architecte belge co-créateur des ‘’Cités obscures’’ / LME_2019-11-13T07:33:00_l-invite-e-de-la-matinale"], "variantIds": ["ece-10843005", "ece-10842990"], "isOnline": true, "lastModifiedDate": "2019-11-19T08:32:32Z", "speechToTexts": ["19.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS2 (00:00:00) [89%] :\r\nXavier, le dessinateur de BD Françoise Colton est notre invité ce matin. \r\n\r\nLocuteur MS1 (00:00:03) [91%] :\r\nFrançoise Keuten bonjour, bonjour, dessinateur, architecte, scénographe et bruxellois, la série des Cités obscures, est une référence, vous êtes une Star de la BD, mais vous êtes aussi bruxellois, c'est aujourd'hui le 13 novembre les 4 ans de l'anniversaire des attentats de Paris à 1 7 enjoindre c'était, c'était en 2015, ces attentats ont été préparés à Bruxelles, c'est les mêmes terroristes qui plus tard vont commettre d'autres attentats le 22 mars 2016 hier cette réplique à Bruxelles, l'enquête est aujourd'hui bouclée, est ce que vous vous attendez quelque chose de de ce procès. \r\n\r\nLocuteur MS2 (00:00:39) [90%] :\r\nVraiment, c'est très très compliqué, moi je suis d'abord le souvenir que j'ai, c'est un traumatisme personnel parce qu'on entendait, on était vraiment totalement au coeur de ce qui était en train de se passer puisque je vivais à ce qui ce c'est là où il y avait certains terroriste qui préparait cet attentat Molenbeek aussi qui est pas très loin, donc on on a brusquement, on a changé de monde, on serait, on s'est rendu compte que ça être chez nous, donc vous imaginez le le trouble que ça engendre. \r\n\r\nLocuteur MS1 (00:01:08) [89%] :\r\nDonc vous, vous avez vécu et la nuit du 13 novembre et c'est la journée du 22 mars 2016 avec justement cette séquence qui est de plusieurs mois de traque des terroristes à Bruxelles, vous étiez à ce Querbeck donc un D, un des quartiers qui a été le plus fouillée ou rechercher les gens. \r\n\r\nLocuteur MS2 (00:01:25) [91%] :\r\nTout était bloqué, c'est à peine si je pouvais d'ailleurs me rendre chez moi tellement qu'il avait un je veux dire dans un nombre de les hélicoptères qui survolaient la à la maison, enfin c'était assez assez troublant et c'est surtout le le changement, voilà on on se dit c'est fini, on a changé d'univers. \r\n\r\nLocuteur MS1 (00:01:44) [91%] :\r\nAlors vous dites on va, on a changé d'une d'univers, c'est notamment, quoi, c'est le regard qu'portes les uns sur les autres puisque c'est une ce sont 2 quartiers où il y a énormément, énormément de population d'origine maghrébine et qui notamment la Belgique a fourni beaucoup de djihadistes. \r\n\r\nLocuteur MS2 (00:02:00) [91%] :\r\nC'est exactement au conflit, alors on est, on avait sans doute une très grande méconnaissance de ce qui était en train de l'de ce qui est en train de se passer et c'est ça qui était, qui était quelque chose, a fait troublant, c'est de voir que notre société avait été incapables de détecter ça tôt et que nous avions par certains côtés favoriser gangrène de cet ordre, donc oui c'est, c'est c'est un c'est je vais vous dire qu'il y a évidemment les victimes et et elles sont, elles sont nombreuses et son mais il y a aussi ce ce ce paradigme 11 modifie complètement le regard que vous portez sur votre société. \r\n\r\nLocuteur MS1 (00:02:36) [92%] :\r\nEst ce que la menace d'un nouvel attentat est présente quand vous vous promenez dans votre ville de Bruxelles. \r\n\r\nLocuteur MS2 (00:02:40) [90%] :\r\nNon mais, mais on a mis du temps, on a mis du temps, il y a le je sais que tout, tout ce qui est tout l'image de Bruxelles a changé à ce moment -là pendant pendant plusieurs heures, je pense même de nombreux mois et peut-être même année où on on a senti cette espèce d'images sombres qui brusquement avait revêtu, enfin, qui avait, qui avait pris cette ville de Bruxelles, qui est une ville très intéressante que je défends beaucoup, vous l'avez beaucoup dessiné d'ailleurs oui je l'ai beaucoup dessiné et j'ai vu le traumatisme que ça, que ça avait engendré. \r\n\r\nLocuteur MS1 (00:03:13) [88%] :\r\nVotre actualité Françoise Keuten aujourd'hui avec Marc Atallah de la Maison d'Ailleurs à Yverdon, vous êtes le co- concepteur de l'Exposition monde imparfait autour des Cités obscures, de ce que Peters que ton c'est vous le dessinateur et Peters le le scénariste pour ceux qui ne connaissent pas, elle s'ouvre dimanche, elles s'ouvrent à dimanche, elle s'ouvrent dimanche à Yverdon, excusez -moi, comment est né ce projet. \r\n\r\nLocuteur MS2 (00:03:34) [87%] :\r\nMais c'est d'abord le désir de son directeur Marc Atallah, qui avait envie, qu'il avait un regard sur notre monde ce monde des Cités obscures, qu'on développe depuis plus de 40 ans et il avait envie de de l'organiser, de le structurer, entre utopie dystopie et c'était assez d'ailleurs intéressant parce que moi j'aime pas trop regarder j'aime pas trop pencher sûrement, c'est ce que j'ai fait, avant j'ai j'ai tellement envie de, de continuer à dessiner, arrivée des projets, mais le fait d'organiser, c'est l'ensemble de ses dessins de ces planches selon des thématiques suivant cette organisation de des rêves alors une précision, on y verra quoi par exemple, hé ben on on y verra surtout ce qui a de plus prospectif et ce qu'il a de plus inquiétant, en fait, contrairement à mon frère Luc, un vrai utopiste plus positif, le monde des Cités obscures et vraiment un monte de contraste toujours avec une dimension très très très onirique très très porteuse et une dimension plus plus noir, et nous on est, on est des raconteur d'histoires, donc on a besoin évidemment de choses plus plus sombre pour pour pour donner de la lumière. \r\n\r\nLocuteur MS1 (00:04:42) [97%] :\r\nEt dans la forme, il y aura des planches originales oui. \r\n\r\nLocuteur MS2 (00:04:46) [89%] :\r\nIl y a beaucoup d'autres choses, y a voilà exactement d'il y a des projections il y a des effets, je dirais très particulier de en fait, c'est vraiment l'image dans tous ses états, c'est comment les images aujourd'hui les images utopique aujourd'hui nous raconte et comment aussi elle par leur technologie parce qu'il y a, il y a un film d'un d'un réalisateur de talent, Sébastien Mettraux, qui, qui a fait un très grand film, à partir d'une image, donc vous voyez ça, vraiment, on a essayé de tirer de de secouer les images pour voir tout ce qu'elle avaient en elle. \r\n\r\nLocuteur MS1 (00:05:17) [91%] :\r\nD'accord, donc il y a, il y a les Oeuvres de ce que tu Peters, mais il a aussi par exemple, je crois, 3 artistes suisses et des travaux multimédia de l'école d'ingénieurs et d'Yverdon qui dialogue avec vos Oeuvres c'était important d'associer les acteurs locaux. \r\n\r\nLocuteur MS2 (00:05:30) [92%] :\r\nJe trouve que c'est un vrai plaisir de de partir en voyage avec avec des regards nouveaux et avec des jeunes qui ont des techniques qui ont des outils différents et qui dialogue avec vous, oui c'est, on a eu beaucoup de chance qui qui veut bien voulu participer à cette aventure. \r\n\r\nLocuteur MS1 (00:05:45) [91%] :\r\nVous en avez parlé utopie dystopie le concept de l'Exposition prolongation des Cités obscures s'articule justement autour de dystopie que vous arrivez à nous l'expliquer. \r\n\r\nLocuteur MS2 (00:05:58) [90%] :\r\nMais c'est tellement nous cette dimension utopique dystopique d'ailleurs, entre parenthèses, c'est vraiment un problème très intéressant aujourd'hui parce qu'on est dans une société en un petit peu hanté par une dimension enfin fan monde oui mention type apocalyptiques entre guillemets et et c'est intéressant de resituer ces visions apocalyptiques et ses visions paradisiaques on est traversé par par ses dimensions là depuis depuis si longtemps, alors aujourd'hui on a un petit peu plus dans les Verts dans la version noire mais on reviendra j'espère très vite un regard et il y a une vision plus plus positive de notre monde. \r\n\r\nLocuteur MS1 (00:06:32) [86%] :\r\nOui, mais Françoise Cotten, vous, vous, vous me corrigez vous me corrigerez, vous êtes d'accord l'utopiste, donc c'est un monde parfait, la dystopie c'est un monde Alba non quand une grande cuisine une grande entreprises du numérique, par exemple, nous nous vend un monde rêvé où tout est, tout est accessible dans l'immédiateté en 3 clics, mais que, au final, en tant qu'utilisateur, on se retrouve dans un état addict où notre vie privée et volée puis monnayer quelque part, on est déjà dans l'utopie, elle a dit Stop. \r\n\r\nLocuteur MS2 (00:07:03) [93%] :\r\nAbsolument, mais pour moi c'est pas vraiment de La, l'utopie parce qu'elle se réalise à une telle vitesse que vous êtes tout de suite dans le réel, ce qui m'intéresse dans l'utopie, c'est une projection quand même hâte assez long terme et c'est ce qui permet justement de révéler où nous en sommes dans notre capacité d'abord nous-mêmes à nous projeter qu'est ce qu'elle est le monde que nous voulons, comment on imagine ce que je ce qui me frappe aujourd'hui, c'est à quel point les choses vont vite et à quel point on est on est rattrapé et on perd le temps de de de se rêver et et de rêver notre monde, c'est cette dimension là évidemment que ce cet espace- temps qu'il faudrait élargir. \r\n\r\nLocuteur MS1 (00:07:39) [93%] :\r\nAlors très pragmatiquement, au niveau de l'espace- temps l'Exposition va durer une année, c'est énorme, mais en même temps c'est bien, on aura le temps d'y aller. \r\n\r\nLocuteur MS2 (00:07:46) [91%] :\r\nOui, d'abord parce que ça a été un très très gros travail d'un d'arriver à organiser dans cette maison d'ailleurs l'ensemble de ces, de ces dispositifs de ce dialogue permanent, vous allez voir, il y a un travail sonore il y a des il y a des il y a des images qui qui se transforme donc tout ça et a demandé en fait un récit, moi j'aime beaucoup l'idée de récits, j'aime beaucoup l'idée que ce récit se développe dans cette maison- là, qui est une maison au coeur d'une ville, il fallait dialoguer avec elle l'affiche elle- même prend cette maison et ils jouent avec cette maison. \r\n\r\nLocuteur MS1 (00:08:19) [92%] :\r\nC'est vous qui avez dessiné l'affiche c'est une c'est un dessin original. \r\n\r\nLocuteur MS2 (00:08:23) [86%] :\r\nOui, oui, bien sûr, c'est très important pour moi de, de, de, gré de ma c'était dans dans les lieux de l'est de me les approprier en pour que pour que le l'Expo soit quelque chose d'assez particulier qui puisse se passer que la donc à la maison d'ailleurs. \r\n\r\nLocuteur MS1 (00:08:38) [90%] :\r\nAlors votre précédente grande actualité a été la sortie d'un Black et Mortimer, le dernier pharaon, salué par la critique, il fait déjà date, vous l'avez, j'ai envie de vous demander ce que les Cités obscures pourraient être dessinées poursuivi par quelqu'un d'autres. \r\n\r\nLocuteur MS2 (00:08:53) [93%] :\r\nC'est une très bonne question, en fait, je me suis posé cette question au moment où je faisais le Black et Mortimer, c'est-à-dire que je me suis dit qu'est ce que j'aurais envie et qu'est que surtout j'aurais pas envie, alors j'aurais pas envie qu'on copie mon Style parce que je trouve que j'aime autant voir le Style comme d'ailleurs on voit le je vois le Style des des 3 jeunes qui nous accompagnent dans cette ex-. \r\n\r\nLocuteur MS1 (00:09:11) [90%] :\r\nPau a précisé que le Black et Mortimer, que vous avez sorti ne ressemblent pas aux autres, Blake et Mortimer, vous avez pas copier le. \r\n\r\nLocuteur MS2 (00:09:20) [89%] :\r\nIl de Jacob ce que que j'admire beaucoup, voilà et je d'abord je mens je crois que j'en étais pas capable pour être franc, mais aussi parce que je trouve que je lutte rendez peut-être plus hommage si je gardais mon écriture par compte, j'ai essayé de retrouver ses fondamentaux et c'est peut-être ce que s'il y a des gens qui ont la mauvaise idée de d'essayer de prolonger embellie parce que moi j'ai pas de héros, donc il va falloir qu'il fasse preuve de certaines imagination pour donner aux auditeurs l'envie de prolonger ce que j'ai fait mais enfin s'ils ont envie, ce qui m'a me plairait, bon ben s'ils veulent faire la suite de la fièvre Bika and see qui travaillent sur source qui était au coeur du récit. \r\n\r\nLocuteur MS1 (00:09:53) [89%] :\r\nDonc vous n'excluez pas que quelqu'un d'autre prenne un jour les cités là hop. \r\n\r\nLocuteur MS2 (00:09:56) [91%] :\r\nQue non, non, non, je trouve prend pour pour pour cité Batman, ce qui est magnifique dans Batman, c'est que c'est les auteurs ont réinventé, mais toujours en confrontant le personnage a au monde d'aujourd'hui, c'est ce que je voulais faire avec le Black et Mortimer Blake et Mortimer sont confrontés au monde et aux difficultés et aux angoisses de notre époque. \r\n\r\nLocuteur MS1 (00:10:16) [93%] :\r\nAlors la toute dernière question est la plus difficile qu'est -ce qui pourrait vous faire changer d'avis, vous avez déclaré vouloir arrêter votre carrière de banques de qui pourrait vous faire changer d'avis, ce que tonnes. \r\n\r\nLocuteur MS2 (00:10:27) [90%] :\r\nécoutez, en fait, c'est un métier que j'ai fait avec passion et untel bonheur de faire ça pendant 40 ans, mais le monde change et il faut savoir ce qu'on a encore à dire d'important pour couper des arbres et remplir des librairies, qui ne sont déjà pas mal je trouve, et donc je me suis posé la question de savoir si c'était nécessaire, si c'était pas un peu mécaniquement si ne travaillais pas s'il y a le danger n'était pas un moment donné, que les livres perdent de leur côté exceptionnel et donc pour ça il faut que je que je me nettoie que j'aille dîner dans d'autres, sur d'autres territoires dans d'autres que je me perde et que je réapprenne pour peut-être revenir à la bande dessinée avec un regard nouveau. \r\n\r\nLocuteur MS1 (00:11:05) [84%] :\r\nQuand on vous a bien entendu rien de définitif, donc merci Françoise skeleton. \r\n"], "webPublicationDate": "2019-11-13T07:04:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Schuiten, François", "role": "Dessinateur scénographe, membre de l'équipe de l'Institut HIP (Heritage, innovation &amp; preservation)", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Alonso, Xavier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Attalah, Marc", "role": "directeur de la Maison d'ailleurs à Yverdon, physicien, maître d'enseignement et de recherche à l'Université de Lausanne", "type": "Participant"}]}, {"id": "sound-A84A7481-15B3-4CC9-9420-B8E87235C1E4", "internalArchiveId": "A84A7481-15B3-4CC9-9420-B8E87235C1E4", "source": "siranau", "mediaType": "audio", "title": "L'invité du 5h-6h30 - Première partie - Bruno Peki, jeune humoriste de Cour à cour", "publicationDate": "2019-11-13T00:00:00Z", "summary": "Participants hors thésaurus : Peki, Bruno \r\n\r\n\r\nL'invité du 5h-6h30 - Première partie - Bruno Peki, jeune humoriste de Cour à cour   DIRECT STUDIO LAUSANNE ** 23 loge à l'hotel swiss wine\r\nBruno PEKI jeune humoriste de Cour à cour\r\n5h45\r\nAlors vous, pour vous introduire, Bruno PEKI, la meilleure solution est d'écouter un extrait de ce que vous faites le mieux, enfin je suppose, dans la vie : de la scène humoristique!\r\n   1'06\r\nBruno Peki bonjour\r\n...\r\nà votre jeune âge, soit vous avez eu toutes les peines à vous réveiller à l'aube ce matin, soit au contraire: absolument aucune peine?\r\n....\r\nVous avez donc pile 20 ans vous êtes né juste avant le Bug de l'an 2000 qui n'a pas eu lieu...\r\n...\r\nVous êtes avec nous ce matin dans le but de vous faire connaitre des auditeurs. Car il se trouve que nous allons passablement vous entendre dans un mois environ: vous avez été choisi pour coanimer l'opération Coeur à coeur...\r\n....\r\nUne 1ère pour vous.. vous allez y faire quoi? quelle est votre marque de fabrique, votre plus-value dans une opération solidaire comme celle-ci?\r\n......\r\nEn tout cas, voici ce que dit de vous David Lamon, qui vous a sélectionné pour ce défi à relever: (défi?)\r\n  22''\r\nBruno Peki, vous êtes le dernier-né du stand-up romand. Vous êtes genevois mais pas seulement... \r\n.....\r\nQu'avez-vous gardé de brésilien en vous?\r\n......\r\nQuel est l'humour brésilien, pour autant qu'il soit typé sur le continent latino américain?\r\n....\r\nQuel est votre humour à vous?\r\n......\r\nRécemment, vous vous êtes laissé inspirer par une certaine Fête des Vignerons...\r\n  49''\r\nAlors donc, vous faites partie du monde foisonnant de l'humour romand\r\n.......\r\nUne sacrée émulation depuis qqs années dans un si petit territoire...\r\n.....\r\nPéki péki... Ca me dit qqch... c'a un lien avec le monde des plantes\r\n.....\r\nVous êtes donc né Bruno Hausler. Qu'est-ce qui vous a propulsé vers l'humour?\r\n....\r\nVous traitez tous les sujets sans aucun problème, aucune censure, aucun malaise ou certains sont plus diff que d'autres, et si oui lesquels?\r\n.......\r\nVous êtes aussi pongiste\r\n.......\r\nJ'ai aussi appris que vous aveize fait le service civil..\r\n....\r\n20 ans tout juste pas en 2020, quelle guigne quand même!\r\n.......\r\nje rigole cela dit comment vous sentez-vous dans cet air du temps? est-ce qeu vous correspondez à l'époque, smartphone, zapping, rs, like, saut de puce en Easyjet ah non ça c'est fini à cause du climat qui se dérègle..\r\n......\r\n5h56\r\nJe vous propose d'écouter la musique que vous aimez: sorri sou rei ou autre toute la musique que j'aime....\r\nIl est 6h presque... d'abord un coup d'oeil à la météo\r\nLE JOURNAL", "durationSec": 895, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843023", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité du 5h-6h30 - Première partie - Bruno Peki, jeune humoriste de Cœur à cœur / LMA_2019-11-13T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 13.11.2019"], "variantIds": ["ece-10843023"], "isOnline": true, "lastModifiedDate": "2019-11-19T08:32:33Z", "speechToTexts": ["19.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nAlors vous pour vous introduire Bruno Peki la meilleure solution je pense et d'écouter un extrait de ce que vous faites le mieux, enfin je suppose, dans la vie de la scène humoristique. \r\nC'est Bruno Peki. \r\n\r\nLocuteur MS2 (00:00:12) [91%] :\r\nça y est devenu un jeune adulte, petit à petit, je découvre la vie et un truc qui me dépasse, c'est le travail. \r\n\r\nLocuteur MS4 (00:00:22) [91%] :\r\nL'origine du mot travail viendrait du terme trypanosomes qui en fait un instrument de torture déjà là on aurait dû voir ado y venir, toujours est -il que j'ai commencé à bosser récemment et je ne savais pas mais le travail c'est en quelques jours, j'ai compris la souffrance de ceux qu'on entend toujours ce plan prévoit sucré, je ne crois journée non parce que moi, même si ma journée n'est pas grosse je suis KO, a maintenant le week- end, je fais des siestes finies les sorties mon meilleur peut être en train d'organiser ses 20 ans qui veut qu'on aille dans un bar après danser dans une discothèque, moi je l'ai appelé pour savoir s'il préférait pas qu'on fasse un goûter un dimanche aux alentours de 16 heures, mais mon vocabulaire est devenu vieux, je viens de dire danser dans une discothèque et j'ai vraiment l'impression de devenir un adulte, la preuve, j'ai commencé à boire du café, j'essaie d'avoir un meilleur rythme chaque jour en me levant, je me dis que je vais me coucher tôt et je me retrouve à 2 heures du mat perdu sur YouTube devant une vidéo sur l'importance du sommeil. \r\n\r\nLocuteur MS6 (00:01:13) [92%] :\r\nLe sommet est un élément clef de notre équilibre. \r\n\r\nLocuteur MS1 (00:01:16) [88%] :\r\nBonjour, Bruno Peki, bonjour Laurence à votre jeune âge, ça vous avez eu toutes les peines à vous réveiller à l'aube, soit aucune peine du tout. \r\n\r\nLocuteur MS5 (00:01:22) [90%] :\r\nJ'ai eu toutes les peines, mais un petit café, comme quoi, comme je le dis, je suis un adulte. \r\n\r\nLocuteur FS1 (00:01:26) [96%] :\r\nVous avez donc pile 20 ans vous êtes né juste avant le bogue de l'an 2000, qui n'a pas eu lieu, vous êtes avec nous ce matin dans le but de vous faire connaître des auditeurs pour ceux qui ne vous connaissent pas encore, car il se trouve que nous allons passablement vous entendre dans quelques semaines en un mois environ, vous avez été choisi pour co- animer l'opération Coeur à Coeur. \r\n\r\nLocuteur MS5 (00:01:42) [90%] :\r\nOui, je suis très content en tout cas de de succéder à à mon pote Ioana Provenzano donc pour faire vivre en fait le le à son caractère sur les réseaux sociaux, donc je me réjouis. \r\n\r\nLocuteur FS1 (00:01:50) [83%] :\r\nVous allez vous allez à la vous allez vibrations. \r\n\r\nLocuteur MS5 (00:01:53) [90%] :\r\nOui, pendant une semaine en une semaine et pendant une semaine là- bas avec une équipe de tournage et tout, donc on sera H24 sur sur l'opération. \r\n\r\nLocuteur FS1 (00:01:59) [90%] :\r\nVous vous réjouissez de cette nouvelle expérience à faire. \r\n\r\nLocuteur MS5 (00:02:02) [88%] :\r\nOui, beaucoup, hein, ben, ça va être je pense un peu tendue, puisqu'on doit sortir une vidéo par jour donc ça va être un rythme de travail assez intense, mais vu que c'est pour la bonne cause, je me réjouis et ça va être cool je pense. \r\n\r\nLocuteur FS1 (00:02:10) [90%] :\r\nUne première pour vous, quel est votre marque de fabrique, Bruno Peki, votre plus- Value dans une opération solidaire comme celle -ci. \r\n\r\nLocuteur MS5 (00:02:17) [89%] :\r\nJe sais pas, je sais pas, j'ai vraiment une une plus- Value, mais en tout cas essayer de d'aborder ce thème -là, du droit à l'enfance, de manière un peu plus alors légers et de et de parler ça sur les réseaux sociaux pour donner de la visibilité un peu cet événement, je pense, c'est ça le but de mon action à Caracas. \r\n\r\nLocuteur FS1 (00:02:32) [89%] :\r\nLa thématique vous touche en particulier où ça aurait pu être n'importe quel autre thématique. \r\n\r\nLocuteur MS5 (00:02:35) [93%] :\r\nNon, ça, ça me touche, en particulier, moi, je me rends compte que j'ai la chance d'avoir eu une enfance normale et heureuse et peut-être que c'est ça qui m'aide à avoir avoir les les forces de de faire ce que je fais aujourd'hui de de web d'être comme ça, donc je me dis que tout Suisse où tout enfant devrait avoir la possibilité d'avoir une enfance normale quoi. \r\n\r\nLocuteur MS1 (00:02:50) [91%] :\r\nOn parle d'un d'un chiffre statistique entre 30000 et 50000 enfants en Suisse qui auraient besoin de de soutien, c'est beaucoup quand même. \r\n\r\nLocuteur MS5 (00:02:57) [89%] :\r\nVoilà c'est c'est non, mais c'est surtout quelque chose qu'on qu'on parle pas, je trouve le reste de l'année qu'on qu'sait pas forcément donc si pendant une semaine on peut un peu, a martelé sur ce sujet de manière légère humoristique et et juste que les gens soient au courant et et puis ça va apporter un peu d'aide, je trouve ça cool quoi. \r\n\r\nLocuteur FS1 (00:03:10) [87%] :\r\nCoeur à coeur Bruno Peki dans Coeur à coeur, voici ce que dit de vous : David Lamon, qui vous a sélectionné par défi à relever. \r\n\r\nLocuteur MS6 (00:03:17) [91%] :\r\nBruno Peki pourquoi nous l'avons choisi, c'est avant tout pour sa facilité de contact, c'est quelqu'un qui est super à l'aise avec les gens, il fait beaucoup de de micro- trottoir, il a une grande maturité pour son jeune âge, c'est limite énervant, d'ailleurs, il a tout de suite pris disons la cause très, très sérieusement, donc on se réjouit beaucoup de de travailler avec Bruno. \r\n\r\nLocuteur MS5 (00:03:39) [84%] :\r\nBruno Peki ah ben ça fait plaisir je j'ai pas entendu ça, donc c'est cool et c'est quelqu'un que j'adore aussi David et je crois j'ai collaboré avec lui et toute l'équipe. \r\n\r\nLocuteur FS1 (00:03:46) [85%] :\r\nUne grande maturité pour votre jeune âge rappelle, vous avez 20 ans vous êtes le dernier ce dernier-né fin peut-être, en tous cas qu'on qu'on découvre du stand-up Romand, vous êtes, je vois, mais pas seulement. \r\n\r\nLocuteur MS5 (00:03:57) [87%] :\r\nOui, ceci brésilien, c'est sur ces bases -là, ma mère et brésilenne mon père, la Suisse et du coup j'ai vraiment cette binationalité mais je suis né à Genève, vous n'avez pas vécu au Brésil, non, ça l'est déjà là, oui, bien sûr, ma mère est née au Brésil et toute la toute ma famille du côté maternel, habitent au Brésil, donc on essaie d'aller assez régulièrement pour voir la famille, qu'avez -vous gardé de brésilien, on vous ah c'est une bonne question, sans entrer trop dans les dans les clichés, je m'aperçois que que ma famille suisse a ce côté un peu plus réservé et peut-être ma femme brésilienne, un peu plus extraverti et donc je veux dire mon côté extraverti vient peut-être de de mon côté brésilien. \r\n\r\nLocuteur FS1 (00:04:28) [93%] :\r\nVous savez, s'il existe un humour brésilien en particulier spécifique ou pas spécialement. \r\n\r\nLocuteur MS5 (00:04:33) [86%] :\r\nJ'ai passé un humour brésilien très très spécifique, mais les humoristes brésilien que je vois et qui sont vraiment très populaire là- bas ils vont beaucoup joué sur cette différence entre les riches et les pauvres, et pas par exemple en France, on voit les humoristes populaire ces 10 dernières années, c'était plus sur des trucs communautaire ou par rapport àD. a des origines, là ça va vraiment être la différence entre et l'un des humoristes qui a le plus populaire, qui s'appelle Win personne Metz a qui a même fait une tournée européenne, j'allais le voir à Zürich et tout lui il lui a vraiment parti de rien, il vivait dans la misère quand il était petit et raconte un peu ça et donc ça parle autant aux gens qui n'ont pas trop moyens que des gens plus aisé parce que ça, ça fait rire et c'est c'est drôle quoi donc donc ça parle vraiment tout le monde, donc oui, je dirais que que ça joue beaucoup sur sur ce clivage riche Pauvres vous parler la langue, oui, je parle, même si quand j'étais petit, je voulais pas du tout parlé c'est aurait ouais ouais j'ai là- bas et j'étais persuadé qu'ils font, j'estimais que c'est à eux de s'adapter en fait et vu de parler français avec moi mais après de, de fil en aiguille en fête, ma mère m'a juste laissé avec mes voisins qui ont à peu près à mon âge, les voisins de mon grand- père, et du coup bas, j'ai appris avec et j'étais obligé de me débrouiller en en portugais, donc maintenant je parle le Portugal. \r\n\r\nLocuteur MS1 (00:05:33) [77%] :\r\nEt quel est votre humour à vous, c'est bien le décrire. \r\n\r\nLocuteur MS5 (00:05:37) [85%] :\r\nOuest- ben ça fait pas longtemps que j'en fais donc c'est difficile de de le définir, déjà j'essaie encore de définir de tester d'autres choses, là, j'essaie de me diriger un peu plus, chose que je faisais pas avant sur l'autodérision sur présenté un peu plus mes failles, être un peu plus sincère sur scène, donc j'essaye d'avoir un un humour le plus sincère possible pour traiter de tous, tous les sujets, j'essaie, oui je me je me mets pas de de barrière sur certains sujets, après faut que le vote le sujet me parler qu'et qui sont un peu inspiré, mais je pense, je sois partir sur des trucs qui sont passés dans ma vie, soit de l'aide de l'actualité qui me parle beaucoup, ouais, ça serait vraiment cette mais quel genre. \r\n\r\nLocuteur MS1 (00:06:11) [83%] :\r\nHélène date d'actualités plutôt suisse plutôt étrangère plutôt de tout, il y a pas de règles. \r\n\r\nLocuteur MS5 (00:06:17) [87%] :\r\nPourtant, il y a, il y a pas trop, moi je regarde un peu en fait, bon, quand je fais des chroniques ou radio de plus regarder vraiment l'actualité mondiale ou typiquement suisse et après sur scène, je veux vraiment prendre en fait d'actualité qui m'intéresse pour le décortiquer et essayer de le trouver des trucs drôle à dire dessus quoi. \r\n\r\nLocuteur FS1 (00:06:33) [96%] :\r\nRécemment, vous vous êtes laissé inspirer par une certaine Fête des Vignerons. \r\n\r\nLocuteur MS7 (00:06:37) [91%] :\r\nPour revenir à la à la Fête des Vignerons, moi j'ai une petite théorie par rapport à à l'écart qu'il y a entre chaque fête, je pense que si on fait une fête des vignerons par génération, c'est uniquement pour renouveler la population. \r\nNon, non et ce n'est pas si bête hein, il y a une statistique qui a prouvé que, 9 mois après chaque fête il y a un pic de natalité alors certains diront que c'est à cause de l'alcool, mais moi je pense pas, moi, je soupçonne l'Euro des vaches de motiver les ébats amoureux non parce que quand tu entends. \r\n\r\nLocuteur MS8 (00:07:05) [82%] :\r\nOh. \r\n\r\nLocuteur MS7 (00:07:10) [70%] :\r\nTu as clairement envie de copuler. \r\nAlors après, je trouve ça paradoxal qu'il y a un pic de natalité, 9 mois après la Fête des Vignerons parce que la plupart des gens qui vont à la Fête des Vignerons bah, ils sont plus en âge de procréer quoi. \r\n\r\nLocuteur FS1 (00:07:27) [82%] :\r\nBon ben vous fait rire, c'était ou ça. \r\n\r\nLocuteur MS5 (00:07:29) [87%] :\r\nça c'était je pense était capté au Maxi- Rires à à Champéry, mais c'est dans le cadre de la tournée en fait Marie- Thérèse Porchet fait le vignerons donc voici Joseph Gorgoni qui a lancé une une tournée de d'une dizaine de dates sur un spectacle exclusivement sur la Fête des Vignerons et il a invité 7 ou 8 humoriste Romand à à participer à ce à ce gala et du coup, j'étais très content d'être invité déjà et j'ai dû préparer un sketch là- dessus et, pour être très honnête, c'était une fête que vraiment je connaissais pas, parce que malade fois qu'elle a eu lieu, c'était mon monnaie pendant mon année de naissance, en 99 et et, depuis, ben voilà, on n'en parle pas forcément toutes les années quoi donc, vous êtes allé voir même pas en plus parce que quand ça que le jour où ça commence à la Fête des Vignerons, c'est le jour c'est parti au Brésil Elio sur revenus c'est le jour où ça terminé donc malheureusement j'ai j'ai pas vu non. \r\n\r\nLocuteur FS1 (00:08:11) [89%] :\r\nEt nous ce qu'on vous trouve ou est -ce qu'on trouve au sketch si on veut s'intéresser à ce que vous faites. \r\n\r\nLocuteur MS5 (00:08:15) [85%] :\r\nSur internet, je pense que c'est plus, j'ai pas mis encore beaucoup d'extraits sur scène j'un spectacle d'une heure que je fais 2 fois par mois que ces Comedy Club à à Genève, mais sinon, j'ai pas mieux encore d'extraits vidéo sur scène à part cet extrait de la Fête des Vignerons mais sinon sur internet on peut taper, Bruno Peki et je pensais des vidéos un peu soit de Tata, qui soient des chroniques Couleur3 attaquer ou être attaqué, donc je vais je participe, en fait, depuis 2 ans maintenant, je fais partie de de Tata, qui tient un média en fait produit par la RTS avec un public cible pour les jeunes, les 15 24 ans, et c'est uniquement sur les réseaux sociaux, en fait, donc on fait des vidéos sur YouTube sur Facebook, j'ai commencé en en ayant le Snapchat de t'attaquer avec des amis à moi et maintenant je fais, je fais des vidéos sur YouTube avec une pâte Sacha Porchet et on sort une vidéo, une fois toutes les 2 semaines. \r\n\r\nLocuteur MS1 (00:08:58) [89%] :\r\nAinsi donc, vous faites partie du monde foisonnant foisonnant de l'humour Romand oui moi je vends se porte bien, le. \r\n\r\nLocuteur MS5 (00:09:03) [87%] :\r\nDonc voyez clairement hein, ouais, bah moi en fait, il y a, il y a 5 ans, j'ai découvert l'humour Romand avec avec Thomas Wiesel qui avait toute cette affaire avec l'UDC qui avait fermé son compte et tout ce compte Facebook et et c'est là que je me sens du compte que ah oui en fait on a déjà humoriste en Suisse et je pense que c'est ça qui m'a donné envie à un peu plus tard, de me lancer ou si, si et et ouais, maintenant j'en fais partie de mon coeur je suis très content et c'est cool d'évoluer aussi avec avec les plus grands et les meilleurs, quoi, il y a une sacre émulation oui quelques années oui énormément et c'est qu'encourage les les jeunes comme vous, oui, bien sûr, ben simple je trouve, ils ont eu un peu ce ce boulot -là un grade d'ouvrir les portes et nous on suit un peu derrière et et les écoutes puisqu'on peut, on peut leur demander des comptes de déconseiller poser des questions et et suivre un peu leur voix, donc c'est cool d'avoir une génération, avons -nous qui qui a déjà qui a déjà fait connaître le stand-up un peu alarmant, donc ça c'est cool. \r\n\r\nLocuteur MS1 (00:09:52) [81%] :\r\nEt ce qu'il a de la bienveillance bref Oliver on imagine. \r\n\r\nLocuteur MS5 (00:09:54) [85%] :\r\nMais on espère normalement ouais maintenant franchement ya brumes et averses, c'est je pense comme tout milieu professionnel, il y a aussi un peu de de compétition et, et et voilà, forcément il y a des de critiques et avec les 2 critiques bien sûr, mais maintenant il y a de la bienveillance et est -ce et je pensais pas de l'extérieur, je pensais pas que c'était comme ça, mais, mais là en en disant ça, je me rends compte à quel point entre les différentes générations justement les meilleurs et ceux qui débute, il y a vraiment ce côté bienveillance et et ce côté d'entraide, donc ça c'est cool. \r\n\r\nLocuteur FS1 (00:10:19) [86%] :\r\nBruno Peki, vous êtes né Bruno à Hausler, vous avez du changer de nom. \r\n\r\nLocuteur MS5 (00:10:22) [84%] :\r\nOui, j'ai dû changer de nom parce qu'il y a, il y a un humoriste parisien qui s'appelle Bruno, en fait, bon, donc, ouais, ouais, pas votre âge, c'était oui, il est beaucoup plus fin, beaucoup plus âgé, il doit avoir la la trentaine et et en fait je me suis rendu compte de ça, bon, pas mon nom sur Google quoi et j'ai vu qu'il avait un un comédien qui s'appelait Bruno Dermont au début, je me suis dit ça pose pas trop de soucis et et en fait une fois, je rentre chez moi à la maison et mon père me dit : ah, j'ai vu allait présenter un gala au festival du rire de Genève et ce n'est pas du tout en fait, c'était l'autre Bruno Hausler et du coup, j'allais voir le spectacle se rencontrer en loger tout, on a discuté et il m'a dit que ça avait même posé des des problèmes à lui parce que la SACD donc la Société des auteurs en France l'avait appelé une fois en disant Meyer ta joie à Lausanne, qui nous a pas prévenu alors qu'en fait c'était moi qui qui joue à quoi donc s'imposer même des problèmes du côté administratif, donc, donc on a décidé que que je change de nom et vu qu'avec moi, je voulais être débarqué bassement qui l'ai fait dans Peki, donc Peki et le le Peki est un arbre brésilien en fait qui pousse dans la région d'où vient ma mère est dans le spectacle, je me je me demande est ce qu'un artiste Brésil au Suisse aurait fait la même chose et ce sera appelé genre Gustav Chataigner, ce serait tout de suite mon sexy mais mais j'aime bien peu la sonorité du mot Peki et de PekiP. Q donc le nom de de l'arbre et et et moi j'ai juste remplacer le cubain. \r\n\r\nLocuteur FS1 (00:11:35) [91%] :\r\nEt vous avez fait du théâtre pour arriver qu'est -ce qui vous a amené dans le monde de l'humour en fait de la scène cette c'est le fait que vous avez fait du théâtre quand vous étiez plus jeune. \r\n\r\nLocuteur MS5 (00:11:42) [87%] :\r\nOui, exactement, bah en fait de Mehdi, Samir, 15 ans j'ai fait énormément de de ping-pong, donc c'était un peu mon sport fétiche, je m'entraînais sympa par semaine, le canton déplacement pour les tournois et tout, donc ça me prenait vraiment tout mon temps et après à ma première année de gymnase, j'ai fait, en fait, il y avait des cours de diction, donc j'ai découvert un peu ce ce monde du théâtre et et l'interprétation, j'ai beaucoup aimé et j'ai demandé à mon prof ou est -ce que je pouvais m'inscrire et Mâcon c'est le conservatoire et c'est là que j'ai commencé à faire des des cours de théâtre au conservatoire donc plutôt Thea classique je me diriger plus vers vers ce côté -là, et après quand j'ai dû faire mon travail de maturité et donc à Genève, on a vraiment une grande liberté et j'ai décidé de faim One man show et c'est là que j'ai commencé en fait à faire de l'humour. \r\n\r\nLocuteur FS1 (00:12:18) [90%] :\r\nVous avez amené une musique Bruno Peki brésilienne, d'ailleurs, je vous propose de de l'écho. \r\n\r\nLocuteur MS2 (00:12:26) [68%] :\r\nSourient soulagées cela dit diplomate sorry, sorry, qui avait un groupe de brésilien enfle. \r\n\r\nLocuteur MS3 (00:13:02) [68%] :\r\nWenda ça moi votre qui non seulement par un plan merci à Charlie c'est propager la chaîne donc un ça qui soufflait ça d'une à l'ONU passé c'est l'. \r\nça dans mon rôle si tu. \r\n\r\nLocuteur MS1 (00:13:47) [77%] :\r\nTout va cesser Foch. \r\n\r\nLocuteur MS9 (00:13:56) [72%] :\r\nà acquérir 16 à. \r\n\r\nLocuteur MS2 (00:14:19) [88%] :\r\nBruno Peki elle raconte quoi cette chanson elle avec juste mais bien sûr, bien sûr, elle raconte en fait que quand, quand la femme est partie quand elle est revenue il souriait, c'est un peu un jeu de mot, sorry, sorry, c'est un peu le même c'est, c'est le même que on appelle ça le le le son des mots et en fait ça veut dire je, je souris, je suis le roi, donc c'est une c'est une chanson d'amour en fait assez, assez banal que quand elle revient, il sourit et ses lois et et après à Claude, j'allais qui qui qui pose aussi, et c'est très beau, moi j'aime bien ça pour me réveiller. \r\n\r\nLocuteur FS1 (00:14:52) [95%] :\r\nBruno Peki, vous restez avec nous jusqu'à 2 heures et demie ça marche. \r\n"], "webPublicationDate": "2019-11-13T06:12:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EB069023-8BEC-43B4-B1A8-E14260906166", "internalArchiveId": "EB069023-8BEC-43B4-B1A8-E14260906166", "source": "siranau", "mediaType": "audio", "title": "RTSreligion - L'islamophobie, un concept à manier avec précaution", "publicationDate": "2019-11-13T00:00:00Z", "summary": "\r\n\r\nRTSreligion - L'islamophobie, un concept à manier avec précaution (RTS RELIGION 13.11 L'ISLAMOPHOBIE, UN CONCEPT A MANIER AVEC PRECAUTION) Rickers island Raphael Saadiq\r\nRikers Island , cette île au large de New York, qui abrite la 2è plus grande prison des États-Unis. La ville de NY a d'ailleurs voté sa fermeture en octobre...\r\n  DIRECT STUDIO LAUSANNE\r\nL'islamophobie, un concept à manier avec précaution\r\n*** On en arrive à la chronique RTSreligion et aujourd'hui on se penche sur un mot qu'on utilise de plus en plus dans les médias en général. et à ce micro aussi d'ailleurs. l'islamophobie.\r\nOui et on en reparle suite à une manifestation: la marche contre l'islamophobie, qui s'est déroulée dimanche dernier dans les rues de Paris et qui a réuni plus de 13'000 personnes. Mais ce terme . islamophobie. suscite bien des controverses. Alors le premier réflexe pour comprendre de quoi on parle c'est de se diriger vers un dictionnaire.  Pour ma pomme c'est le Larousse. et là tout de suite la définition pose le problème : Islamophobie . Hostilité envers l'islam, envers les musulmans. On parle à la fois d'une religion et de personnes qui la pratiquent. Même dans la bible de la langue française on est dans la confusion.\r\n*** Bon. alors comment on fait pour y voir un peu plus clair ?\r\nOn s'intéresse à l'usage de ce terme Islamophobie. Qui l'utilise  ? et dans quel contexte ?  Là encore, on tombe sur un véritable champs de mines. L'islamophobie est brandie par certains musulmans pour bannir toute forme de critique envers leur religion. Mais le terme est aussi utilisé par la certaines associations antiracistes et par la Commission européenne contre le racisme pour dénoncer les actes haineux commis à l'encontre de personnes musulmanes. Même Nicolas Sarkozy a dénoncé en son temps l'Islamophobie, c'était dans le cadre d'un discours à la grande mosquée de Paris alors qu'il était Ministre de l'Intérieur. Et je vous fais grâce des débats à gauche où l'usage de ce terme clive. Du côté des sciences humaines sociales politiques ou théologiques c'est franchement pas mieux, il n'y a pas de consensus sur l'usage ou la fonction de ce mot. Prenez l'islamologue Gilles Kepel, l'Islamophobie c'est un concept dont il se méfie car il repose selon lui sur une ambiguïté. Sous couvert de dénoncer un racisme on s'empêche de faire la critique d'un islam rigoriste. Pour le chercheur Olivier Roy c'est tout l'inverse : Sous la critique de l'islam on trouve en fait souvent un discours anti-immigration. Du coup Islamophobie est un mot qu'il ne rechigne pas à utiliser.\r\n***Et du côté de la rédaction RTSreligion vous faites comment avec ce mot . Islamophobie ?\r\nEn fait quand on l'utilise c'est souvent pour le déconstruire, pour le mettre en perspective comme on est en train de le faire. là.  . Mais dès qu'on est sur des sujets où il est question de s'en prendre aux musulmans en tant que personnes, on préfère changer de registre sémantique et parler là de discrimination contre les musulmans. En tant que démineurs du champ religieux on sait que l'islamophobie est un concept qui peut facilement nous exploser à la figure si on ne consulte pas attentivement la notice d'emballage !", "durationSec": 169, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843027", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - L’islamophobie, un concept à manier avec précaution", "RTSreligion - L’islamophobie, un concept à manier avec précaution / LMA_2019-11-13T06:21:00_rtsreligion", "RTSreligion - L’islamophobie, un concept à manier avec précaution / LMA_2019-11-13T06:21:00_rtsreligion"], "variantIds": ["ece-10843031", "ece-10843027"], "isOnline": true, "lastModifiedDate": "2019-11-19T08:39:15Z", "speechToTexts": ["19.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nBonjour Guillaume chaud rebonjour, on en arrive à la chronique RTS religion et aujourd'hui on se penche sur un mot qu'on utilise de plus en plus dans les médias en général et, à ce micro aussi d'ailleurs l'islamophobie. \r\n\r\nLocuteur MS2 (00:00:11) [92%] :\r\nOui, et on en reparle, suite à une manifestation la marche contre l'islamophobie une marche qui s'est déroulée dimanche dernier dans les rues de Paris et qui a réuni plus de 13000 personnes mais ce terme Islamophobie, hé bien il suscite bien des controverses alors le 1er réflexe pour comprendre de quoi on parle, se diriger vers un dictionnaire alors pour ma pomme c'est le Larousse et là tout de suite la définition pose problème Islamophobie hostilité envers l'Islam hostilité envers le musulmans, on parle à la fois d'une religion et de personnes qui la pratiquent, oui, même dans la bible de la langue française, on est dans la confusion. \r\n\r\nLocuteur FS1 (00:00:48) [94%] :\r\nAlors, comment fait- on pourrait voir un peu plus clair. \r\n\r\nLocuteur MS2 (00:00:51) [91%] :\r\nOn s'intéresse à l'usage du terme Islamophobie qui est -ce qui l'utilise, dans quel contexte là encore, on tombe sur un véritable Champ de mines, l'islamophobie est brandie par certains musulmans pour bannir toute forme de critique envers leur religion, mais le terme est aussi utilisé par certaines associations antiracistes ou par la Commission européenne contre le racisme pour dénoncer justement les actes haineux commis à l'encontre de personnes musulmanes même Nicolas Sarkozy a dénoncé en son temps l'islamophobie, c'était dans le cadre d'un discours à la Grande mosquée de Paris, alors qu'il n'était encore que ministre de l'Intérieur, bonjour, c'est aussi grâce du débat à gauche ou le l'usage du terme utilise du côté des sciences humaines, sociales, politiques ou théologiques, c'est franchement pas mieux, il y a pas de consensus sur l'usage sur la fonction de ce mot, prenez par exemple l'islamologue Gilles Kepel l'islamophobie, c'est un concept dont il se méfie, car pour lui, il repose sur une eau ambiguïté sous couvert de dénoncer un racisme en fait on s'empêcherait de faire la critique d'un Islam rigoriste de l'autre côté, pour le chercheur Olivier Roy, c'est tout l'inverse sous la critique de l'Islam, on fait, on trouve souvent un discours anti- immigration, voire un discours raciste du coup ben Islamophobie 800, terme qu'il ne rechigne pas à utiliser. \r\n\r\nLocuteur MS1 (00:02:09) [96%] :\r\nEt du côté de la rédaction de RTS religion, vous faites comment avec ce mot. \r\n\r\nLocuteur MS2 (00:02:12) [93%] :\r\nAlors, en fait, quand on l'utilise, c'est souvent nous pour le pour le déconstruire précisément pour le mettre en perspective, comme on en train de le faire la mais dès qu'on est sur des des sujets où il est question de s'en prendre aux musulmans en tant que personne, alors là, on préfère changer de registre sémantique et parler plutôt de discrimination contre les musulmans en tant que démineurs du Champ religieux, on sait que l'islamophobie est un concept qui peut facilement nous exploser à la figure, surtout si on ne consulte pas attentivement la notice d'emballage. \r\n\r\nLocuteur MS1 (00:02:46) [79%] :\r\nGuillaume au décortiquer le mot islamophobie ce matin. \r\n"], "webPublicationDate": "2019-11-13T06:24:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Henchoz, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CB25D60B-79C9-48AA-8D81-E19E9085F377", "internalArchiveId": "CB25D60B-79C9-48AA-8D81-E19E9085F377", "source": "siranau", "mediaType": "audio", "title": "Alter Eco - La montre la plus chère du monde, une opération signée Patek Philippe", "publicationDate": "2019-11-13T00:00:00Z", "summary": "\r\n\r\nAlter Eco - La montre la plus chère du monde, une opération signée Patek Philippe   DIRECT STUDIO LAUSANNE \r\nMais avant cela, c'est l'heure d'Alter éco...\r\nSPONSOR\r\nFrédéric Mamaïs, ce matin, vous nous racontez une histoire plutôt folle, qui s'est déroulée ce week-end à Genève.\r\nL'histoire de la montre devenue la plus chère du monde.\r\n31 millions de francs, voilà le nouveau record, le prix auquel a été vendue ce week-end la montre la plus chère du monde.\r\nAvec 31 millions, plutôt qu'une montre, on pourrait s'acheter non pas une mais six grandes villas de 250 mètres dans la riche commune de Cologny. Ou également 433 lingots d'or.\r\nEt bien samedi, dans le décor feutré d'un grand hôtel genevois, un inconnu a décidé de s'offrir le tour de poignet le plus cher de l'Histoire.\r\nCette montre est une Patek Philippe Grand Master Chime.\r\n***RELANCE : C'était le clou d'une vente aux enchères de charité qui se tient tous les deux ans.\r\nLa vente « Only Watch » en faveur de la recherche sur la myopathie de Duchenne. Les marques horlogères y apportent des pièces exceptionnelles, la totalité des revenus est reversée à la cause.\r\nDans la salle, des professionnels, des collectionneurs de haut vol et les représentant des marques pour certains prêt à soutenir la pièce si nécessaire.  Au marteau, un commissaire-priseur de Christie's.\r\n31 millions, l'histoire paraît complètement irrationnelle.  Pourtant, si je vous la raconte ce matin, c'est qu'il y a derrière l'émotion, une opération bien menée de la part de la marque Patek Philippe..\r\n***RELANCE : Une opération pour devenir la marque la plus chère ?\r\nExactement ! Derrière la vente de charité, il y a un prestige, un statut unique que s'est offert la manufacture genevoise.\r\nUne telle enchère, ça se prépare. La famille Stern, détentrice de la marque, rachète depuis longtemps ses montres de collection, en toute transparence via le musée PatekPhilippe, lorsqu'elles reviennent sur le marché. Voilà qui alimente leur cote et le prestige de le marque. \r\nIl ya aussi le choix de la montre : 20 complications, un modèle unique et en acier, du jamais vu chez Patek pour ce type de modèles. La montre est présentée à travers le monde aux possibles acheteurs. Bref, le produit est fabriqué pour atteindre un record.\r\nRésultat : sur les cinquante montres uniques proposées par 50 marques différentes, c'était la règle du jeu pour cette vente de charité, les enchères ont permis de récolter 38 millions de francs.dont 31 millions rien que pour Patek Philippe ! \r\nAvant ce week-end, la montre bracelet la plus chère du monde était associée à son détenteur, une star du cinéma américain. C'était la Rolex Daytona ayant appartenu à Paul Newman. Il y a deux ans, elle était partie à 17 millions de dollars. \r\nL'histoire exceptionnelle qui a eu lieu samedi est celle où une vente de charité peut aussi servir à l'une des plus grandes marques horlogères de ferrailler et battre à plate couture la course du prestige.", "durationSec": 165, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10842991", "imageURL": "http://www.rts.ch/8872019.image", "alternativeTitle": ["Alter Eco - La montre la plus chère du monde, une opération signée Patek Philippe", "Alter Eco - La montre la plus chère du monde, une opération signée Patek Philippe / LME_2019-11-13T07:44:00_alter-eco", "Alter Eco - La montre la plus chère du monde, une opération signée Patek Philippe / LME_2019-11-13T07:44:00_alter-eco"], "variantIds": ["ece-10843002", "ece-10842991"], "isOnline": true, "lastModifiedDate": "2019-11-19T08:39:15Z", "speechToTexts": ["19.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nAlter éco avec Cresus banking et la comptabilisation automatisée des relevés bancaires Crésus Point CH. \r\n\r\nLocuteur MS2 (00:00:06) [93%] :\r\nFrédéric Mamaïs ce matin vous nous racontez une histoire un peu folle qui s'est déroulée ce week- end à Genève, l'histoire de la montre, devenue la plus chère du monde, 31 millions de francs, voilà son prix alors avec 31 millions de francs qu'est -ce qu'on pourrait s'acheter alors non pas une mais six grandes villas de 250 m2 dans la riche commune de Cologny, par exemple, et puis si vous avez déjà une grande villa colonies ou bien vous pouvez aussi vous acheter 433 lingots d'or, c'est un peu plus embêtant à porter au poignet et bien samedi dans le décor feutré d'un grand hôtel, je ne vois un inconnu ou une inconnue a décidé de s'offrir le tour de poignet le plus cher de l'histoire, cette montre est une Patek Philippe Grand Master Karim on donne son nom, de toute manière c'est pas tellement la pub parce que personne ne va se lâche : c'était le clou d'une vente aux enchères de charité qui se tient tous les 2 ans, oui, la vente, on ne dit Watch en faveur de la recherche sur la myopathie de Duchenne, les marques horlogères y apportent des pièces exceptionnelles et la totalité des revenus est ensuite reversée à la cause à la recherche dans la salle des professionnels, des collectionneurs de haut vol, bien sûr, et les représentants des marques pour certaines marques qui sont prêtes à soutenir la pièce si nécessaire au marteau un commissaire-priseur de Christie's 31 millions l'histoire paraît complètement irrationnel, pourtant si je vous la raconte, ce matin, c'est qu'il y a derrière l'émotion, une opération bien menée, de la part de la marque Patek Philippe, une opération pour devenir la marque la plus chère exactement derrière la vente de charité, il y a un prestige un statut unique que s'est offert que s'est offert à nouveau la manufacture genevoise une telle enchère, ça se prépare, la famille Stern qui détient la marque rachète d'ailleurs depuis longtemps ses montres de collection en toute transparence, via le musée via son musée Patek Philippe, ses montres lorsqu'elles reviennent sur le marché, voilà qui alimente évidemment leur cote il y a aussi le choix de l'objet, c'est la montre un peu compliqué jamais réalisée par Patek un modèle unique et en acier, la montre a été présenté à travers le monde aux possibles acheteurs, bref, le produit est fabriqué pour atteindre ce record résultat sur les 50 modèles uniques proposées à la vente par 50 marques différentes, c'était la règle du jeu pour cette vente de charité, les enchères ont permis de récolter récolté 38 millions de francs, dont 31 millions rien que pour Patek Philippe avant ce week- end la montre bracelet la plus chère du monde était associée à son détenteur, une Star du cinéma américain, c'était la Rolex Daytona de Paul Newman, il y a 2 ans, elle était partie à 17 millions $ c'était énorme l'histoire exceptionnelle qui a eu lieu ce samedi est celle d'une vente de charité qui peut servir aussi à un groupe horloger de gagner la course du prestige on une fois l'histoire d'une montre la plus chère du monde, merci beaucoup, Frédéric Mamaïs. \r\n\r\nLocuteur MS1 (00:02:38) [91%] :\r\nAlter éco avec Cresus banking et la comptabilisation automatisée des relevés bancaires Crésus Point CH. \r\n"], "webPublicationDate": "2019-11-13T07:04:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F5CF0072-7CEF-40B3-9AE9-D16861643137", "internalArchiveId": "F5CF0072-7CEF-40B3-9AE9-D16861643137", "source": "siranau", "mediaType": "audio", "title": "Si j'étais élu - Narcisse, artiste et slameur suisse", "publicationDate": "2019-11-13T00:00:00Z", "summary": "Participants hors thésaurus : Narcisse, slameur suisse\r\n\r\n\r\nSi j'étais élu - Narcisse, artiste et slameur suisse Si j'étais élu avec Narcisse ce matin, cet artiste suisse qui découvre en 2006 toute la poésie du slam, une révélation!\r\nNarcisse organise régulièrement des soirées slam, voire même des festivals; il était notre invité au printemps dernier... \r\nsi j'étais élu, c'est tous les matins.\r\npromo jingle", "durationSec": 67, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843024", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["Si j'étais élu - Narcisse, artiste et slameur suisse / LMA_2019-11-13T05:57:00_si-j-etais-elu", "La Matinale 5h - 6h30 du 13.11.2019"], "variantIds": ["ece-10843024"], "isOnline": true, "lastModifiedDate": "2019-11-19T08:45:57Z", "speechToTexts": ["19.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nSi j'étais élu avec Narcisse, ce matin, cet artiste suisse qui découvre en 2006, toute la poésie du slam une révélation pour lui Narcisse organise régulièrement des soirées slam, voire même des festivals, il était notre invité au printemps dernier. \r\n\r\nLocuteur MS2 (00:00:13) [89%] :\r\nSi j'étais élu, et que tout soit possible, je dirais que nous allons tous oeuvré à créer un monde dans lequel il fait bon vivre, je dirais aux banques à partir d'aujourd'hui, c'est plus elle qui décide qu'elles doivent se mettre au service de cette idée en aidant des scientifiques ou des artistes ou des artisans qui construisent des bâtiments ou qui font des bonnes choses à manger, je dirais aussi aux grandes entreprises qu'elles non plus, c'est plus elle qui décide que c'est plus Facebook qui choisit quelconque, il bloque en quelle quantité de publicité, il nous fait subir et puis plutôt que de faire des palmarès fortune les plus grandes ou des sociétés les mieux cotées en bourse, mon critère serait plutôt de leur demander de combien de gens avaient Véfour rendu la vie plus belle. \r\n\r\nLocuteur MS1 (00:01:04) [93%] :\r\nSi j'étais élu, c'est tous les matins. \r\n"], "webPublicationDate": "2019-11-13T06:11:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0FF11A22-AC0D-4E98-8C60-FD32EFD34EB5", "internalArchiveId": "0FF11A22-AC0D-4E98-8C60-FD32EFD34EB5", "source": "siranau", "mediaType": "audio", "title": "Suicide chez les ados: le rôle des médias sociaux", "publicationDate": "2019-11-13T00:00:00Z", "summary": "Quel est le rôle des médias sociaux et d'Instagram dans le suicide chez les jeunes? Comment réagir si on voit des publications tendancieuses?\r\nLes conseils de Leonore Dupanloup, chargée de communication et prévention media à \"Stop Suicide\", au micro de Didier Bonvin.", "durationSec": 502, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10825585", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Suicide chez les ados: le rôle des médias sociaux / OEP_2019-11-13T08:58:11_suicide-chez-les-ados-le-role-des-medias", "On en parle du 13.11.2019"], "alternativeSummary": ["Quel est le rôle des médias sociaux et dʹInstagram dans le suicide chez les jeunes? Comment réagir si on voit des publications tendancieuses?\n\nLes conseils de Leonore Dupanloup, chargée de communication et prévention media à \"Stop Suicide\", au micro de Didier Bonvin."], "variantIds": ["ece-10825585"], "isOnline": true, "lastModifiedDate": "2019-11-20T08:36:52Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [98%] :\r\nDu lundi au vendredi on. \r\n\r\nLocuteur FS3 (00:00:03) [92%] :\r\nParle 8 heures 35 sur la première. \r\n\r\nLocuteur MS1 (00:00:06) [88%] :\r\n8 heures 49 Instagram a annoncé cette année, le retrait des images, photos et même des d'automutilation et montrant des méthodes de suicide Didier Bonvin les réseaux sociaux deviendra -t-il plus responsables de leur contenu, de ceux qui habitent en ligne mise en ligne. \r\n\r\nLocuteur MS2 (00:00:20) [92%] :\r\nNon quand même pas les réseaux social ne devienne pas responsable Instagram qui appartient à Facebook a fait cette annonce, sous pression, c'est suite à une affaire qui a secoué l'Angleterre depuis plus d'une année mollir, seule une fille de 14 ans s'est suicidé après son décès, les parents ont découvert une boîte de Pandore sur Instagram un journal intime morbide, alimentée par des images d'automutilation des images facilement accessibles sur cette plateforme pour le père de mollir cette Instagram qui a tué sa fille, soutenu par le Parlement et les médias et les partis en campagne contre ce réseau et face à la pression, le patron d'Instagram Adam Mosseri a annoncé comme premières mesures qu'il allait retirer l'accès à ce genre d'images morbides. \r\n\r\nLocuteur MS1 (00:01:01) [96%] :\r\nEt c'est le cas, on ne trouve plus rien de morbide ou qui pousse au suicide sur Instagram alors pas du. \r\n\r\nLocuteur MS2 (00:01:06) [89%] :\r\nTout un GC, hier on accède assez facilement à des messages ou des images perturbantes, mais il y a quand même un filtre en tapant suicide automutilation une fenêtre s'ouvre, elle propose un lien vers une page d'aider un Chat avec des bénévoles, mais on peut refuser ce lien et voir du contenu sans passer par la page d'aide, on y voit des images et des messages très noir comme notamment au sein un avant- bras sur lequel c'est marquer une coupure suffit, sorti du texte suivant ma famille est brisé, j'étudie le latin, je préférerais être morte il faut encore préciser que l'accès à Instagram est autorisé dès 13 ans. \r\n\r\nLocuteur MS1 (00:01:39) [92%] :\r\nLéonore Dupanloup, bonjour, bonjour, merci de nous avoir rejoint en Studio, vous êtes chargé de communication et prévention médias à Stop Suicide, une association pour prévenir le suicide des jeunes, hein, de 15 à 29 ans en Suisse romande, alors il y a vraiment de quoi s'inquiéter quand on entend ça et quand on va surfer sur les réseaux sociaux quels conseils vous donnez aux parents pour éviter qu'ils découvrent après coup les images violentes de leurs enfants, parce que c'est toujours délicat de demander accès ça ça peut leur jardin secret. \r\n\r\nLocuteur FS3 (00:02:06) [92%] :\r\nOui, bien sûr, c'est, c'est très difficile, on ne peut pas forcer l'accès à la sphère privée et contrôlée, tout ce que son enfant va publier sur les réseaux sociaux, l'idée c'est du coup de de maintenir un climat de dialogue et d'ouverture, de dire qu'on est là pour en parler et puis de de d'expliquer à son enfant, en fait, quels sont les risques et quel est l'impact que ces images peuvent peuvent avoir sur lui. \r\n\r\nLocuteur MS2 (00:02:29) [81%] :\r\nEn tant qu'utilisateurs, si je vois justement c'est des publications dangereuse comme celle -ci, dont dont j'ai parlé, je voulais montrer avant l'émission, des personnes que c'était assez flippant voilà vous ne m'a montré réinstaure se, se plaignent de déprime qui mettent des images de l'avant- bras avec des des choses inscrit dessus, comment réagit en tant qu'utilisateur, si je vois ça. \r\n\r\nLocuteur FS3 (00:02:47) [89%] :\r\nAlors où sans pourtant dire qu'effectivement, chacun peut agir ainsi, on voit une personne qui est en danger immédiat alors ce qui est pas le cas sur l'image en question, mais si le danger est imminent en là, il faut immédiatement contacté les les services d'urgence ou la police et leur fournir un maximum d'informations pour qu'elle puisse intervenir et et 17 personnes et puis pour les situations moins urgente, on peut faire plusieurs choses soient entrés directement soi même en contact avec la personne lui écrire lui dire qu'on est là pour elle qu'on peut la soutenir éventuellement prévenir aussi et d'autres personnes, des membres de sa famille, son cercle Anne d'amis pour pour le montrer son soutien et Facebook, Instagram aussi mis en place un système qui permet de signaler le contenu, donc là, on ne va pas soi -même contacter directement la personne mais Instagram Facebook vont envoyer un message à cette personne -là, une fois que le le message aurait été Screener, analyser et puis donner les ressources d'aide à la personne. \r\n\r\nLocuteur MS1 (00:03:49) [91%] :\r\nétablir le contact, c'est le maître mot dans ces cas -là, oui, tout à fait oui, les associations de votre type Leonor Dupanloup dont peut Stop Suicide, ont -elles une présence sur les réseaux sociaux. \r\n\r\nLocuteur FS3 (00:03:59) [92%] :\r\nOui, alors on est principalement présent sur Facebook et Instagram nous notre, notre but c'est de diffuser des contenus qui vont dans le sens de la prévention, que ce soit des informations, des statistiques, des études, montrer un peu ce qui se fait au niveau de la prévention, diffuser les ressources d'aide, donc on est vraiment sur la prévention, universel et et non pas bas sur la prise en charge de personnes en détresse, il nous arrive de recevoir des demandes d'aide via les réseaux sociaux, évidemment dans ces cas -là, on y répond, on donne tous les les conseils qui peuvent être données, et puis on fournit les numéros d'aide à la personne, comme par exemple 147 pour les jeunes. \r\n\r\nLocuteur MS2 (00:04:41) [94%] :\r\nInstagram est accessible dès 13 ans quand même, il faut le rappeler c'est pas, c'est pas un peu trop tôt le laisser l'accès à des images vraiment choquantes perturbantes morbide sur sur Instagram pour des enfants. \r\n\r\nLocuteur FS3 (00:04:52) [93%] :\r\nOui effectivement c'est c'est très jeune, on est dans une situation, on n'a pas plus de filtres que ça en dès 13 ans, on peut accéder à tout ce qui est diffusé sur Instagram, c'est pour ça que c'est important de dialoguer avec les jeunes de les éduquer, de les sensibiliser, c'est quelque chose qui peut être fait ben par la famille, mais, mais c'est aussi le rôle de l'école d'éduquer aux médias, à prendre du recul et puis on sait qu'il y a aussi des risques liés au cyberharcèlement et puis dans ces cas -là, il faut informer sur les aides qui existent, c'est l'essentiel. \r\n\r\nLocuteur MS2 (00:05:29) [91%] :\r\nUn chercheur en Intelligence artificielle à à l'Université libre d'Amsterdam a mis en place un système d'alerte pour prévenir le suicide, l'Intelligence artificielle détecte les les messages tendancieux les la à ventes volontaires qui peuvent ensuite prendre contact avec la personne en détresse ou avec la police, c'est ce genre de solutions technologiques, il faut aussi mettre en place. \r\n\r\nLocuteur FS3 (00:05:50) [93%] :\r\nAlors, peut-être, en tout cas c'est c'est très bien, visiblement ça, ça a permis de sauver des vies, mais ça reste un travail de titan comme le le disent eux- mêmes, les personnes qui ont mis en place ce système et Facebook aux États-Unis, a également mis en place un système d'Intelligence artificielle qui fonctionne de la même façon, si un message qui présentent un risque de suicide est détecté, il a envoyé à des modérateurs de Facebook qui peuvent ensuite contacté les urgences locales et ça a aussi permis de sauver des vies, après il y a quand même aussi un enjeu par rapport à la protection des données, en lien avec le secret médical bien sûr et puis en Europe, la législation ne permet pas de mettre en place ce genre de système. \r\n\r\nLocuteur MS2 (00:06:35) [89%] :\r\nOn peut parler d'un autre média qui peut, qui peut poser problème, Netflix avec en phénomène de contagion qui peut arriver à partir d'une série TV très connu qui s'appelle 13 raisons qui parle du suicide qui parle de suicide chez les jeunes, qui a un peu tendance à esthétisée le le suicide chez les jeunes, jeunes, cette série, on est à la saison 3 en ce moment, quelle position de la session Stop Suicide par rapport à ce genre de série TV. \r\n\r\nLocuteur FS3 (00:06:57) [91%] :\r\nAlors notre position bah elle est assez nuancé, on a vu dans la série des aspects positifs et d'autres plutôt donne plutôt négatif et puis bon moment ça fait quelques années que la première saison est sorti il y a aussi pu avoir des études sur l'impact de la série sur les jeunes, ce qu'on a pu voir, c'est qu'il y a un impact qui est neutre ou positif pour les jeunes qui vont bien, mais par contre pour les jeunes qui ne vont pas bien l'impact est plutôt négatif, si on peut faire ressortir les aspects positifs, c'est que cette série, elle permet de briser tabou en s'adressant aux jeunes, c'est donc une occasion d'aborder le sujet, elle monte des exemples de ce qu'on peut faire pour aider quelqu'un, elle permet de faire réfléchir Pierre montre bien la complexité de la crise suicidaire quand même qui, dans les aspects plus négatifs, comme vous l'avez dit, ben il à ses côtés un peu esthétisant notamment la la scène de de suicide qui a montré de manière très explicite et on sait de manière générale que de montrer une méthode de suicide en détail, ça présente un fort risque de d'imitation, qu'on appelle aussi le feu Vert. \r\n\r\nLocuteur MS1 (00:08:00) [91%] :\r\nLéonore Dupanloup, merci beaucoup d'être venu commenter donc cette bah ce phénomène sur les les réseaux sociaux, ces images morbides qu'on peut trouver sur Instagram notamment, je rappelle que vous êtes chargé de de communication et prévention médias à Stop Suicide d'associations de prévention du suicide chez les jeunes en Suisse romande, bonne journée, merci beaucoup. \r\n"], "webPublicationDate": "2019-11-13T08:08:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F8ACFD5E-9D7A-404A-929C-DEB9923E6DFC", "internalArchiveId": "F8ACFD5E-9D7A-404A-929C-DEB9923E6DFC", "source": "siranau", "mediaType": "audio", "title": "Bang ! Deborah Alma, la vie en vers", "publicationDate": "2019-11-13T00:00:00Z", "summary": "Deborah Alma, l'urgentiste de la poésie qui soigne les maux par les mots. La quinquagénaire sillonne les routes au volant de son ambulance prodiguant des soins par la poésie.", "durationSec": 295, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843143", "imageURL": "http://www.rts.ch/9711045.image", "alternativeTitle": ["Bang ! Deborah Alma, la vie en vers", "Bang ! Deborah Alma, la vie en vers / PNY_2019-11-13T09:18:47_bang-une-detonation-dans-un-monde-de-con", "Bang ! Deborah Alma, la vie en vers / PNY_2019-11-13T09:18:47_bang-une-detonation-dans-un-monde-de-con"], "alternativeSummary": ["Deborah Alma, l'urgentiste de la poésie qui soigne les maux par les mots. La quinquagénaire sillonne les routes au volant de son ambulance prodiguant des soins par la poésie.", "Deborah Alma, l'urgentiste de la poésie qui soigne les maux par les mots. La quinquagénaire sillonne les routes au volant de son ambulance prodiguant des soins par la poésie."], "variantIds": ["ece-10843165", "ece-10843143"], "isOnline": true, "lastModifiedDate": "2019-11-20T08:56:44Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:04) [67%] :\r\nBang sur Couleur3 bonjour Mikhal bonjour oui Micasa du bien oui j'bien oui, il y a de renonciation, donc on sociabilise au gouvernement oui alors Paris Alma ne va pas. \r\n\r\nLocuteur MS2 (00:00:19) [92%] :\r\nAujourd'hui, bang, ce sera surtout le bruit que fait ma poitrine quand j'ai un gros coup de coeur, un coup de coeur pour Déborah Allemagne quinquagénaire anglaise qui voit non pas la vie en rose, mais en vers comme les vers d'un poème, voici son histoire Déborah a grandi dans un quartier pauvre du nord de Londres, loin de toute considération pour le lyrisme et la poésie, j'espère que ça pleure dans les chaumières. \r\nLa seule fenêtre ouverte sur ce monde d'inspiration et d'imagination, c'était sa grand- mère qui émet lui lire des poèmes et des comptines adulte, elle deviendra libraire puis représentante pour une maison d'édition, elle va avoir un fils, puis un 2ème et pour subvenir aux besoins de la petite famille Balanchine et les à mi- temps, elle se rend Kickers dame de cantine, assistante maternelle, et j'en passe et quand il lui reste. \r\n\r\nLocuteur MS1 (00:01:05) [79%] :\r\nUn peu de temps, c'est c'est ce drame à ce matin. \r\n\r\nLocuteur MS2 (00:01:09) [87%] :\r\nEh ben, puis elle écrit, elle écrit beaucoup, c'est vrai, ça lui donne d'ailleurs une idée acheter un petit minibus comme ça d'occasion pour proposer des ateliers d'écriture itinérant alors en 2011, a fait un peu des recherches sur eBay pour trouver son bonheur, et c'est là qu'elle tombe par hasard sur une annonce de minibus mais minibus un peu particulier car c'est une ambulance, un petit Van fort de des années 70 dans son jus qui lui donne une idée complètement folle devenue devenir une urgentiste de la poésie afin de soigner les maux par les mots assez joli raconte à Marion Quillard, de la revue 21. \r\n\r\nLocuteur FS1 (00:01:40) [88%] :\r\nJ'étais de nouveau célibataire, je n'avais personne derrière mon dos, pour me dire que c'était complètement stupide ou que je gaspillé en argent. \r\n\r\nLocuteur MS2 (00:01:48) [88%] :\r\nEt c'est donc ainsi que commence l'aventure complètement folle de la et merde si poète depuis 7 ans déjà, Déborah Alma sillonne l'Angleterre à bord de son ambulance d'études, une blouse blanche et d'un stéthoscope l'ambulance arrête partout, il y a un besoin urgent de poésie devant le festival et une école, une bibliothèque et même devant les peuples de sa région, alors, le patient peut ensuite pénétré à l'arrière de l'ambulance pour s'allonger sur une civière, c'est là que l'infirmière entrent en scène pour poser des questions, souffrant mais surtout poser un diagnostic, au terme de la consultation Déborah sélectionne un poème Elie les passages auquel le patient devra accorder une attention toute particulière si jamais à pour les coeurs brisés, notre spécialiste conseille un poème de Derek Walcott, et si vous êtes à la recherche de lâcher prise, il vous faudra plutôt une petite injection d'Elizabeth Bishop, voici un extrait de de son poème s'appelle l'art, vous allez voir, ça va vous faire du bien. \r\n\r\nLocuteur FS1 (00:02:39) [85%] :\r\nDans l'art de perdre, il n'est pas dur de passer maître tant de choses semblent si pleine d'envie d'être perdu que leurs pertes dépassant désastre. \r\n\r\nLocuteur MS2 (00:02:47) [84%] :\r\nMoi je trouve qu'on ressent tout de suite bien les les effets du je m'en fous, je m'en tape ah oui, au niveau du lâcher prise traîne derrière, je crois, alors quand on demande à à Déborah si la poésie comme réellement des Verts. \r\n\r\nLocuteur FS1 (00:02:58) [82%] :\r\nThérapeutique, voici ce qu'il dit, la poésie est ce qui permet de nous relier d'entrer en empathie, la poésie, c'est une prière un Champ qui apaise rassure réconforte nous aident à ne plus me sentir seul et participe de notre guérison émotionnelle voilà c'est plus Déborah on va hériter de la cathédrale de votre coeur voilà. \r\n\r\nLocuteur MS2 (00:03:18) [87%] :\r\nAlors en 2019 Déborah se lance dans un nouveau projet, encore un peu plus fou, elle s'est et s'est dit je vais ouvrir la toute 1ère pharmacie poétique au monde alors pour y arriver, elle lance une campagne de financement participatif sur le sur le Internet car elle a besoin de 15000 livres pour transformer une vieille boutique désaffectée de Style Édouard vient en officines de la bonne santé de la littérature 387 contribu teurs ont ont répondu à l'enquête, à l'appel et et bonne nouvelle, la boutique est ouverte depuis le 3 octobre 2019, 3 octobre qui est un jour un peu particulier puisque c'est le chômage, poète une veille au Royaume-Uni une journée pendant laquelle on célèbre donc la poésie, celle par exemple de Lord Byron de Shakespeare ou bien encore de Kipling qui est l'auteur du livre de la jungle était poète aussi alors si par hasard vous déambuler sur la RAI, de la petite ville de Bishop, qui se trouvent dans les de ceux de l'Ouest, pousser la porte de la peau et pharmacie qui est à la fois l'espace de spectacles à un café lyrique, un atelier d'écriture et une salle de consultation avec de la poésie sur ordonnance pour traiter toutes les affliction de lames, la boutique sur 2 étages, a énormément de cacher avec un plancher en bois, un comptoir en acajou et des étagères, un petit peu partout et puis si jamais les symptômes persistent et merde yen si poète point com et puis, comme disait Jean-Pierre Siméon, dans son ouvrage La nuit respire la poésie, c'est comme les lunettes, c'est pour mieux voir, alors avant d'être totalement aveuglé par la vulgarité n'oubliez pas de prendre quelques verres avant d'aller vous coucher. \r\n\r\nLocuteur FS1 (00:04:50) [78%] :\r\nC'est-à-dire c'était bang ça a. \r\n"], "webPublicationDate": "2019-11-13T08:28:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Présentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D14AB430-94FB-46EE-8D1C-E51A16C1F9C3", "internalArchiveId": "D14AB430-94FB-46EE-8D1C-E51A16C1F9C3", "source": "siranau", "mediaType": "audio", "title": "La machine à remonter le son: Tura Satana, la femme qui a appris à Elvis à bouger son pelvis", "publicationDate": "2019-11-13T00:00:00Z", "durationSec": 368, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843144", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["La machine à remonter le son: Tura Satana, la femme qui a appris à Elvis à bouger son pelvis", "La machine à remonter le son: Tura Satana, la femme qui a appris à Elvis à bouger son pelvis / PNY_2019-11-13T10:11:16_la-machine-a-remonter-le-son", "La machine à remonter le son: Tura Satana, la femme qui a appris à Elvis à bouger son pelvis / PNY_2019-11-13T10:11:16_la-machine-a-remonter-le-son"], "variantIds": ["ece-10843164", "ece-10843144"], "isOnline": true, "lastModifiedDate": "2019-11-20T08:56:43Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [77%] :\r\nOuais ça avec Philippe Walter pas, on avait pas de même la machine à remonter le ciel doux. \r\n\r\nLocuteur MS2 (00:00:14) [59%] :\r\nEt où boit Irène vient même temps ou ou pour la au moins on voit rien voir et qu'Ottawa tout ce qu'on a des moyens, pas du tout, il y a ce qui tout aussi impatients parce qu'on voyait avant des visées par la vie, les qui est moyen, on voit de moins ou ailleurs, oui, oui, de voter, nous verrons certains se revoir parce de l'auteur sur le fond, c'est que c'est, c'est ça qui est moi qui n'a pas de mal et. \r\n\r\nLocuteur FS3 (00:00:52) [85%] :\r\nSonore que vous venez d'entendre, c'est la bande- annonce de Fast heures Pussycat qu'il qu'il l'un des films les plus célèbres du réalisateur brosse, ce sont des gros nichons des bagnoles, des gangs de filles prêtes à tout pour satisfaire leur plaisir et dépossédé si possible tout ce qui leur passe devant. \r\n\r\nLocuteur FS4 (00:01:12) [85%] :\r\nDans Pasteur Pussycat, Kill qu'il sortit en 65 c'est l'actrice Tura satanas bad girl aux yeux bridés qui met la pâtée aux pauvres types qui essaye de se payer sa tête et son énorme poitrine un véritable chef-d'oeuvre du film d'exploitations dans lequel 3 gogos ce The lâchés dans le désert du Nevada, persécute un jeune couple, puis un vieillard en chaise roulante, pour ce faire, le magot ce ce personnage très caricaturale de Varela qui aurait inspiré Xavier à la princesse barbare de la série télé des années 90 et surtout le King, Bill, de Quentin Tarantino, ça c'est pour la fiction, mais la vie réelle de Tours à satanas est à peine moins épique ces scénarios loufoques. \r\n\r\nLocuteur FS3 (00:01:52) [90%] :\r\nDe Gaza Danané tour Hanouna Pasquale Yamaguchi est d'origine japonaise, mais aussi irlandaise et Cheyenne, elle doit durant toute son enfance, subir les quolibets de ses camarades de classe à cause de ses traits asiatiques d'une part, mais surtout à cause de sa poitrine très, très précoce, à 9 ans, elle est victime d'un viol collectif de 5 types qui seront acquittés, probablement parce doit ment du juge, c'est cette injustice et le désir de vengeance qui pousse tour à satanas à s'initier aux arts martiaux et à poursuivre ses bourreaux jusqu'à les retrouver un à un et leur péter la tronche, c'est elle qui le raconte, je cite : j'ai fait le voeu qu'un jour, peu importe comment j'aurai ma revanche avec chacun d'entre eux, ils n'ont jamais su, jusqu'à ce que je leur dise : fin de la citation et on n'aura pas plus de détails. \r\n\r\nLocuteur FS4 (00:02:40) [86%] :\r\nTour à cette Anna est une dure à cuire à courir accueil elle fonde son 1er groupe de filles, quelques années plus tard, avec des Italiens, des juifs et des Polonaises de son quartier, elle dira : on avait des blousons en cuir de motards des jeans et des bottes pour te botter le cul sur la route, elle est tout rature danseuse burlesque épouse et modèle en enfant Centelles dansera jusqu'au 8ème mois de grossesse, elle pose nue, notamment pour les photos que prend l'ex- acteur du muet Harold Lloyd qui la convainc alors de poursuivre une carrière d'art d'actrice, c'est également à cette période, donc à la fin des années 50 que tour à satanas rencontrent Elvis Presley à qui elle apprend à balancer du pelvis. \r\n\r\nLocuteur FS5 (00:03:53) [82%] :\r\nAlors ce qui est rigolo c'est que ce morceau de liste, cela a été interprété en 1er par une femme, Languedoc, c'est surtout une femme qui avait pris à Elvis Presley à dandiner du pelvis tour à Satanas donc pas, elle a raconté que Elvis parce qu'elle a carrément demandé âme en mariage, ça sera non, elle a refusé, elle racontera au Kotick sa coach Monique magazine, je cite : j'ai rencontré Elvis quand je travaillais en Louisiane, il était venu à la le pour le mardi gras s'étaient un jeune chanteur et il a apprécié mon numéro, ou plutôt, mais j'y ration alors je lui ai appris comment faire, nous sommes sortis ensemble 6 ou 7 mois, mais après, il a repris la route, et moi aussi la route de Tours à satanas elle s'est arrêtée comme son coeur en février 2011. \r\n\r\nLocuteur FS3 (00:05:48) [80%] :\r\nDebost width avec faste que ses 4 qu'ils qu'il donc la bande originale plutôt le générique de de ce film de sorti en 1965 avec donc la femme qui a écrit à Elvis Presley à dandiner du déhanché, franchement, je pense qu'ils s'en sortent vachement voire moins bien qu'elle à le Elvis près. \r\n"], "webPublicationDate": "2019-11-13T09:22:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FEA61A22-58E5-4381-8316-F219CC750AE4", "internalArchiveId": "FEA61A22-58E5-4381-8316-F219CC750AE4", "source": "siranau", "mediaType": "audio", "title": "La petite histoire dans le Grande", "publicationDate": "2019-11-13T00:00:00Z", "summary": "La petite histoire dans la Grande, c'est la collection d'anecdotes historiques qui nous prouve qu'avant c'était peut-être pas mieux, mais sûrement tout autant couillon.\r\nAujourd'hui: l'histoire des béguines, des femmes célibataires, n'appartenant à aucune communauté religieuse, qui vivent en communauté. Des femmes qui n'ont pas besoin des hommes au 12e siècle? Scandale!", "durationSec": 480, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843142", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["La petite histoire dans le Grande / PNY_2019-11-13T10:33:55_la-petite-histoire-dans-le-grande", "Pony Express du 13.11.2019"], "alternativeSummary": ["La petite histoire dans la Grande, cʹest la collection dʹanecdotes historiques qui nous prouve quʹavant cʹétait peut-être pas mieux, mais sûrement tout autant couillon.\n\nAujourd'hui: l'histoire des béguines, des femmes célibataires, n'appartenant à aucune communauté religieuse, qui vivent en communauté. Des femmes qui n'ont pas besoin des hommes au 12e siècle? Scandale!"], "variantIds": ["ece-10843142"], "isOnline": true, "lastModifiedDate": "2019-11-20T09:03:15Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [73%] :\r\nIl peut s'équilibrer, Denis et si la petite histoire, la grande. \r\n\r\nLocuteur MS2 (00:00:07) [75%] :\r\nEllen, aujourd'hui on parle du Béguinage mais le béguinage c'est quoi définition à Ramallah c'est pas, c'est parce qu'on mais plutôt du à l'évasion. \r\nLe béguinage, c'est donc un genre de communautés religieuses chrétiennes de femmes non mariées ou veuves, qu'on appelle les Begin et qui vivent ensemble mais sans avoir prononcé leurs voeux perpétuels, c'est ce qui va les différencier des non- classiques qui elles prononcent leurs voeux perpétuels, ce qui les lie à jamais, alors ça a pas l'air fou fou quand je te lis comme ça mais le béguinage, c'est un truc vraiment unique dans la religion chrétienne et pour cause, imagine Allen que depuis le 12ème siècle donc 2100 et des poussières ou des femmes s'arrogent le droit de se passer complètement des hommes, elles vivent en autogestion totale, pas de mari, mais pas non plus de règles monastiques, elles ont le droit de rejoindre ou de quitter le béguinage comme bon leur semble, c'est pas un avis et puis également la possibilité de léguer leurs biens à qui elle voulait même à leur compagne de béguinage c'est complètement révolutionnaire, on parle du 12ème siècle et ça a perduré jusqu'à nos jours après je ne cache pas que leur histoire est plus ou moins émaillée de persécution. \r\n\r\nLocuteur MS1 (00:01:17) [79%] :\r\nDe 13 femmes qui ont pas besoin des hommes mais c'est quoi cette merde c'est qui qui leur dit quoi faire à manger, c'est qui qui leur dit c'est quoi qu'elles ont droit comme vie c'est qui qui l'avait dit, qu'est -ce qu'il faut pas qu'elle fasse comme ça qu'elles ont leurs règles, ben non, mais on va où là salle aucun avenir aucun. \r\n\r\nLocuteur MS2 (00:01:35) [85%] :\r\nNon, moi je crois qu'il faut qu'on les boules et on a brûlé la Béghin, on les a traités d'hérétique on a taxé leur foi de fausse piété aux yeux des autorités religieuses, c'est très suspect cette indépendance, elle pourront pourtant rapidement compter sur le soutien du roi Louis IX Saint-Louis qui est également un défenseur des franciscains et des Dominicains désordres qui sont proches de la population et qui rejette l'opulence de l'église Saint-Louis entend parler de cet ordre religieux particulier de femmes qui se répand dans le nord de l'Europe en 1264 il fait venir quelques unes de ses Begin à Paris, elle leur offre une maison, c'est ce qu'on va appeler un béguinage, c'est le même mot pour l'ordre et pour le lieu de vie à avant d'écoute, un titre est ce qu'on dit continue ma petite histoire drôle accord d'Apple, bénéfiques la. \r\n\r\nLocuteur MS3 (00:02:19) [81%] :\r\nL'égalité de temps je suis petite. \r\n\r\nLocuteur MS4 (00:02:23) [63%] :\r\nOui, on précise naviguera autour, oui c'est un peu mieux sa place donc douleur encore alors oui ben Tél histoire : il a fallu personne, c'est la loi de. \r\n\r\nLocuteur FS3 (00:02:34) [65%] :\r\nParce qu'que maintenant et 31 donc, oui, oui, bonsoir, et ça peut être il y a présidé, aucune date n'avait alors disons qu'il se casse et comme. \r\n\r\nLocuteur MS4 (00:03:05) [65%] :\r\nHier, il a toujours un compromis quant à la crise, la parole, ce qui n'a aucun jeunes qui ont fui au un ouvrage. \r\n\r\nLocuteur FS3 (00:03:16) [61%] :\r\nPoint de Thomson, qui ont tous point peut-être de bourse il y a toujours du temps qui dire combien Oscar tous les journaux, magazines, Citroën et l'avenir, c'est un petit qui passé voyez Madame voilà, c'est bien mais c'est vrai que ça, peut-être même une équipe Mantes-la-Jolie où il y avait déjà d'avoir donné ici chez et les qui a vu ce que ça donne le sommeil c'est demain et je vous avez le SNPL voilà donc bien là ben ici demain. \r\n\r\nLocuteur FS4 (00:03:46) [56%] :\r\nOui, une d'un point de salut la donc cela donc. \r\n\r\nLocuteur FS3 (00:04:09) [63%] :\r\nEt puis voilà donc novatrice médicaments dans tout ça pour, oui, c'est ça qui va mourir et il traduit ça va pas mal. \r\n\r\nLocuteur FS4 (00:04:18) [69%] :\r\nça, gens qui ne s'est escalader dans la tête, aucun bain grade NDA local, c'est-à-dire parce il était oui mais qui est belle, on perd le blairisme avait été il y a 24 blessés il y a les mains. \r\n\r\nLocuteur FS3 (00:04:30) [61%] :\r\nVraiment faire baisser les il a haute donc vous serez amené passer auparavant l'océan et les raviolis au disparu, Stéphane, c'est la Cour de justice et de qui l'ordre donc il y a 8 nouvelles et ça va augmenter les mieux, mais va la victoire du à Gaza c'est la vidéo. \r\n\r\nLocuteur MS4 (00:05:30) [80%] :\r\nPoint oui. \r\n\r\nLocuteur FS5 (00:05:34) [81%] :\r\nBarnier Fletcher est avec toi, Yannick, on parle de Béghin, aujourd'hui, ces femmes qui avaient finalement une c'est une attitude assez anticlérical et qui ont provoqué une réaction épidermique, c'est pas mal de monde. \r\n\r\nLocuteur MS2 (00:05:45) [90%] :\r\nOn peut dire ça comme ça, on peut dire ça comme ça, on parle de Béghin aujourd'hui et ces femmes qui, dès le 12ème siècle choisissent de vivre en communauté, une communauté religieuse mais non régis par des ordres monastiques, ce qu'il défend des nonnes classique en fait les Béghin ont des règles de vie très souple : on peut même parler de démocratie avant l'heure il n'y a pas de mère supérieure mais elles élisent localement, une grande dame pour quelques années à chaque béguinage, elle a ses propres règles et qu'il est possible de modifier en fait rien n'est imposé, elle s'habille comme elles l'entendent, elle s'organisent comme elles veulent même l'aspect communautaire n'est pas forcément requis l'idée derrière le béguinage, c'est d'une part, de s'affranchir du pouvoir des hommes, ce qui est tout autant révolutionnaire au 12ème siècle qu'au 21ème et puis également de vivre sa foi. \r\nL'aspect religieux est en effet fondamental chez les Béghin et si à l'heure actuelle, on peut trouver ça pas si prépondérant, rappelons -nous qu'à l'époque tout le monde et puis l'Europe entière et croyante et pratiquante, c'est juste inconcevable de se passer de cet aspect -là au 12ème siècle, mais au lieu de voir la religion comme une contrainte supplémentaire, les Begin vont s'en saisir pour transcender leur condition de femme la foi, c'est un pilier, une sorte de point de départ vers une libération qui passe par l'artisanat, l'instruction et l'art, évidemment, on l'a dit, ça ne plaît pas à tout le monde, ces femmes religieuses qui vivent hors de la tutelle de l'hier archi- ecclésiastique et celle -ci, et pourtant, au début, plutôt favorables à cette manifestation de foi et de provoquer pauvreté l'Église voit ça plutôt d'un bon oeil mais assez rapidement, le clergé et les ordres monastiques se sentent menacés, se sentent concurrencer en plus tous les dons et aux Béghin, bah c'est ça de moins que les autorités religieuses ne touche pas et pour finir, il y a une grande méfiance vis-à-vis de toutes les libertés que ces femmes ont conquise liberté religieuse liberté sociale liberté économique, ça peut pas durer très longtemps comme ça l'ordre a été interdit et ses membres persécutés les Béghin vécurent entre le 12ème et le 15ème siècle et en Belgique, certaines communautés ont traversé les âges la toute dernière Béghin s'est éteinte le 14 avril 2013 en Belgique, la petite liste. \r\nAlors. \r\n"], "webPublicationDate": "2019-11-13T09:49:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-32473A3C-B0AF-4005-926C-1B14E8A2CBBE", "internalArchiveId": "32473A3C-B0AF-4005-926C-1B14E8A2CBBE", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 13.11.2019", "publicationDate": "2019-11-13T00:00:00Z", "durationSec": 209, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843220", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-11-13T07:30:00_medias-voisins", "Médias voisins / EALG_2019-11-13T07:30:00_medias-voisins"], "variantIds": ["ece-10843231", "ece-10843220"], "isOnline": true, "lastModifiedDate": "2019-11-20T08:16:43Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:07) [85%] :\r\nAnne qui nous apporte une news- signé le courrier on t'écoute, alors vous vous souvenez de l'événement extraordinaire et marquant de juin dernier, oui, la fête des fois merci mais non à la grève des femmes le 14 juillet oui il y a, c'était le 14 juin des centaines de milliers de personnes défilaient en Suisse pour dénoncer les Disclaimer mination que subissent toujours les femmes une énergie incroyable joyeuse puissante au courrier, on l'a accompagné cette grève, on l'a suivi dans nos pages avant la manif, pendant et après, bien sûr, mais aussi avec un projet génial, qui s'appelle tu as la soeur que je choisis qu'est -ce que c'est ce projet ça, recueil de textes sacrés par 32 écrivaine romande dans le siège de la grève, les descentes 5 V10 Tracfin qu'illustra triste, c'est un livre sorti en septembre, coédité par le courrier et les Éditions d'en bas qui emprunte son titre indécent de Fanny Vaucher détails sur la grève, donc non, pas du tout, c'est beaucoup plus universel il y a question de couple de maternité de filiation, de transmission, on y trouve la poésie, du théâtre, de la fiction des récits plus autobiographique et en février, juin dernier une dizaine de ces textes et les les dessins ont été publiés dans le courrier avant la sortie du livre, donc ce qui est incroyable, c'est l'énergie et et la facilité avec laquelle ce projet est né et s'est développé chez nous, raconte ça. \r\n\r\nLocuteur FS1 (00:01:21) [89%] :\r\nC'est en décembre dernier, 3 auteurs que j'apprécie beaucoup Annick Maes, ainsi il y a réussi l'peiné Ursula Gaillard sont venues nous voir avec cette proposition, et si on lançait un appel à texte aux écrivaine romande, les invitant à s'exprimer autour des questions soulevées par la grève, féministe, l'idée était d'emblée d'en faire un livre, mais les délais sont courts, le courrier en publierai d'abord une sélection nous renvoie donc au journal autour de la table, notre petite cuisine sa toile cirée rouge à pois blancs sa machine à café, les passages incessants, on a accepté tout de suite et discuter ensuite des détails toutes les personnes sollicitées ont dit oui, de cette manière simple et évidente et alors le résultat. \r\nAlors je trouve assez fantastique, émouvant, elle reflète des sensibilités très différentes et compose une mosaïque de ce que signifie être une femme aujourd'hui sans jamais théorisé, au contraire on par pouvoir de la fiction de l'identification de l'humour, il permet de faire entendre expérience souvent tu ou occulté, et de manière très nuancée par ailleurs Sylviane Dupuis magnifique poète et critique signe une préface, très belle et voilà, je vais vous donner quelques coups de coeur, j'ai adoré par exemple, le texte s'il y arrive 6ème panne à sa mère, tout juste décédé ou l'humour d'Annick Martin qui met en scène une superwoman la finesse aussi avec laquelle Céline Cerny, parle d'un examen gynécologique humiliant le ou les poèmes, coup de poing d'Yvette, voilà, il y a les expérimentations poétique des Abbesses Brissac son incroyable le suspense du texte de l'île Cornu ou la sensibilité de Marina Salzmann, qui s'adresse à la et puis ils zonent franchement il y a 2 petits chef-d'oeuvre, bref, je trouve ça vraiment un cadeau à offrir à votre sort à vos amis, mais aussi à vos frères à votre compagnon à venir de voilà, il y a, enfin, pour finir, beaucoup de rencontres prévues en Suisse romande, à chaque fois que des auteurs différentes, le prochain rendez- vous, jeudi, jeudi 21 novembre à la Librairie du Boulevard à Genève dans le cadre de la fureur de lire cette fois -ci c'est la comédienne Agathe Rabou qui interprétera un montage de ces textes, merci beaucoup, merci Yann vidéo. \r\n"], "webPublicationDate": "2019-11-13T06:38:00Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0B93085A-E446-4D92-A0D6-1EC72C62559A", "internalArchiveId": "0B93085A-E446-4D92-A0D6-1EC72C62559A", "source": "siranau", "mediaType": "audio", "title": "Médias voisins2 13.11.2019", "publicationDate": "2019-11-13T00:00:00Z", "durationSec": 176, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843223", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins2", "Médias voisins2 / EALG_2019-11-13T08:30:00_medias-voisins", "Médias voisins2 / EALG_2019-11-13T08:30:00_medias-voisins"], "variantIds": ["ece-10843234", "ece-10843223"], "isOnline": true, "lastModifiedDate": "2019-11-20T08:16:41Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:05) [75%] :\r\nAlors justement, mercredi dernier, je crois que c'était mon confrère de du magazine astuce assouvir Pretty, hein Yves Pâques ben oui, excellent journaliste d'un ailleurs un journée qui était venu vous parler sur des pousses Moussa, c'était jusqu'à et puis la gérer au fait, j'ai réalisé un je sais pas si vous avez un vous un retour un peu nos auditeurs par rapport à sujet pousse- mousse, maintenant on n'a pas eu beaucoup de débats sur les plus modestes, hein, et déjà malheureusement Enrique alors moi j'ai fait un petit sondage quand même pour savoir si, si j'avais pu aux auditeurs, hé bien ça des à, ça a paru queM. et j'aurai à ma mère, ma mère n'a pas aimé et puis moi, j'avais juste envie de vous dire Monsieur Yoann parmigiano écoutez rédactrice n'offrait pas tout un fromage en était bien sorti, mais c'est vrai pour la mettre il y a quand même des mesures de rétorsion derrière oui un petit peu parce que vous adorez les quiz, vous vous mais alléluia oui et veiller à la radio et ben, je vais vous jusqu'à nouvel avis non non, si, si, sinon, ils réclament des choses qui se paye et puis, comme des missions que si on voit un vendeur d'comme de sanctions valent toujours mieux qu'une, j'ai décidé aujourd'hui de vous soulignez vous résumant une dégustation réalisé par nos confrères de l'émission Kassensturz c'est un peu la bonne entendeur alémaniques nous fait il s'agit d'une dégustation de bière mais de bière sans alcool à au bonsoir, alors ce qu'on doit faire un petit résumé, c'est donc dans les clubs, il va, je continue en allemand, oui, avec plaisir, non c'est récupérer pour moi j'ai dit non alors, bref c'est une dégustation qui a porté sur 12 bières sans alcool de type la rigueur que l'on trouve en grande surface, puis ben cette mousse mais ce n'est pas vraiment une, qui était plébiscité par le le le jury, c'est la carte chrono qui vendus chez Aldi, si on en croit le dégustateur s'était une bière qui a du caractère, une saveur doublon du corps enfin voilà le sujet est vraiment passionnant, mais je me je me je sais pas si je m'arrête là où je continue moi j'aime bien, j'ai Vannes à Tlemcen en plus la parité apanage dans Biba, alors je c'est aussi pour profiter de vous rappeler que suis bon à savoir propose également des dégustations, dégustation de vins dont on a partir alcool donc un des vrais vins comme on les aime, la dernière en date sur des rouges suisses avec des assemblages qui était composé de Camaret régalera noir et puis bah, la surprise, vous êtes venu d'un vin qui n'était pas sans alcool mais qui étaient bio, et c'est souvent qui a donc c'est vrai qu'on a un pendant la journée d'a priori sur ces vins bio mis en avant, à chaque fois des excellents résultats donc si les dégustations à l'aveugle, c'est c'est plutôt réjouissant voilà et puis bah évidemment a un comme ça me plaisait à souligner mon confrère Yves Pâques, c'est du moins, à savoir faire avant tout des enquêtes et des fait également des enquêtes les teste des produits tous les jours et puis, on retiendra d'ailleurs l'idée de des pousse- mousse pour un prochain mois hé oui oui il est. \r\n"], "webPublicationDate": "2019-11-13T07:38:02Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-769D61FA-75D1-446B-B191-5064885704B7", "internalArchiveId": "769D61FA-75D1-446B-B191-5064885704B7", "source": "siranau", "mediaType": "audio", "title": "MC Terküit", "publicationDate": "2019-11-13T00:00:00Z", "durationSec": 125, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843216", "imageURL": "http://www.rts.ch/10782608.image", "alternativeTitle": ["MC Terküit", "MC Terküit / EALG_2019-11-13T06:50:00_mc-terkuit", "MC Terküit / EALG_2019-11-13T06:50:00_mc-terkuit"], "variantIds": ["ece-10843240", "ece-10843216"], "isOnline": true, "lastModifiedDate": "2019-11-20T08:23:28Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [62%] :\r\nEt ce que je fait la moto avait quand même oui point ça c'est j'ai pas même secteur but tout de suite oui, mais avant janvier Robert donc on verra et au. \r\n\r\nLocuteur MS2 (00:00:20) [75%] :\r\nAu ça bien, bien, bien, il sait que j'étais hier après- midi, où ça a été, à côté des pompes Venables là non pas que je sache, ah ouais, maintenant qu'il est dit : c'était pas toi mais bel et bien un petit oiseau rare Timea avec Capitaux oh ben oui, vous avez un peu la même collet des yeux ah oui ok alors oui bien sûr, je peux comprendre mais assez adage Déols mythologie, là je suis venue aujourd'hui, parce que j'ai entendu des livres en bas et paye de sans parler des Janine oui, elle est tellement gentiment d'Argentine, c'est une petite dame qui habite au-dessus d'chez nous, à l'appel de son mari en 2015 depuis ces méfaits qui vont lui fallait elle se très selon Madame Jeanine j'essaie d'aller les tenir compagnie de temps en temps, je le fais le ménage, la cuisine, alors même si elle a toujours Lesselier une fois la fait tomber sa télécommande seulement balcon je suis montée là lui Londres on a bien rigolé, après on de l'abricotine, c'est qu'elle voit chez elle jusqu'à ce qu'elle tente de s'en mêler, donc après un demi- verre à peu près et dans son livre a seulement dit qu'elle se sentait seul et que ses petits-enfants, il venait seulement pour lui demander de l'argent, c'est vraiment dommage oui, alors même si a envie c'est moi j'aime beaucoup jamais, hein, c'est un peu la momie de l'immeuble, la momie meubles Segonzac voilà, voilà, et je sais qu'elle nous écoute, parce qu'elle demande toujours à quoi il est semblé Joël cérémonie oui j'ai donné, expliquer qu'il est très beau, très de long et qu'il a un peu la même, il a, il ressemble un peu à en Bolivie, en gros oui alors, mais là on parle de la bonne alors lui c'est prothèses jardinets je pense voilà toi, hé oui je t'apporte la tribune quand j'ai longtemps après, c'est tout un modèle quoi, non, rien, pas bon, c'est pas tout ça, je dois filet, je dois aller acheter des bouquins qu'aucun emploi Jeannine à bientôt. \r\n"], "webPublicationDate": "2019-11-13T05:57:00Z", "program": {"href": "/programs/AA9CB248-B6A9-4380-888D-3B41662A0CE6", "id": "AA9CB248-B6A9-4380-888D-3B41662A0CE6", "name": "MC Terküit"}, "contributors": [{"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A227E24E-11DD-4943-83D7-56C55C10C074", "internalArchiveId": "A227E24E-11DD-4943-83D7-56C55C10C074", "source": "siranau", "mediaType": "audio", "title": "Wikiqui ?", "publicationDate": "2019-11-13T00:00:00Z", "durationSec": 71, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843219", "imageURL": "http://www.rts.ch/10137037.image", "alternativeTitle": ["Wikiqui ?", "Wikiqui ? / EALG_2019-11-13T07:25:00_wikiqui", "Wikiqui ? / EALG_2019-11-13T07:25:00_wikiqui"], "variantIds": ["ece-10843238", "ece-10843219"], "isOnline": true, "lastModifiedDate": "2019-11-20T08:23:31Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [77%] :\r\nVous pouvez qui prend ça aujourd'hui un coléoptère à part oui qui peintre alors. \r\n\r\nLocuteur MS1 (00:00:09) [82%] :\r\nVous savez, c'est magnifique, a coléoptère les gens méprisent la dimension artistique, l'insecte, tenez, par exemple, prenez le litres ces espèces de carapace qui protège le réel, vous n'imaginez pas la pacte chromatique d'une telle prouesse de la nature afin d'identifier, de théoriser de saisir, intéressons -nous de prime abord, la volonté esthétique d'une telle disposition animal dans la famille des coléoptères, on y trouve les scarabées grandes figures visuelles d'une époque aujourd'hui révolue que fut les tombes des Égyptiens majestueux dans leur arrêt valeur à l'autre coléoptère la coccinelle qui ne s'est jamais l'sur l'aléatoire IT de la répartition de ces petits points noirs sur leur peau avant l'air horrifié par l'aspect visqueux c'est bêtes consternés par la justesse d'une nature qui ne fait qu'exposer la fabuleuse palette dont elle dispose pour Me en toile Lafayette autrement je suis au chômage, donc je peux très bien aussi vont pas votre cuisine. \r\nD'. \r\n"], "webPublicationDate": "2019-11-13T06:32:00Z", "program": {"href": "/programs/B789F597-D919-48EA-83A1-5B1C9F10333C", "id": "B789F597-D919-48EA-83A1-5B1C9F10333C", "name": "Wikiqui ?"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BD32D645-1FFC-4854-8480-8574944A9209", "internalArchiveId": "BD32D645-1FFC-4854-8480-8574944A9209", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 13.11.2019", "publicationDate": "2019-11-13T00:00:00Z", "durationSec": 189, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843217", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-11-13T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-11-13T07:10:00_paroles-paroles"], "variantIds": ["ece-10843237", "ece-10843217"], "isOnline": true, "lastModifiedDate": "2019-11-20T08:23:23Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [72%] :\r\nPoint de France, on a fait le par le Paroles d'Yoann. \r\n\r\nLocuteur MS2 (00:00:12) [80%] :\r\nJe crois que je suis arrivé à la conclusion que je passe beaucoup d'autres temps sur Instagram, j'en ai eu des signaux, hein, quand je discute, je sais le faire les segments de phrase qui tiennent en 15 secondes, j'ai plus de bateaux de avec des paires de fesses qu'avec des véritables être humain, ce qu'on au restaurant que les plats qui sont beaux, alors que j'adore la choucroute, mais quand ils commencent à arriver qui peut faire scroll Etam impliqués se transformant en Pompidou relie qui écrasent des papiers à dont toutes les bulles ont été remplacées par les visages de Booba dire ça devient peut-être un petit peu, bien ça vient peut-être un petit peu abusé, mais comme un gouvernement face à la curieuse, j'ai décidé d'ignorer le problème et j'ai continué à abuser mais bon là ça y est, j'en ai assez. \r\n\r\nLocuteur MS3 (00:00:50) [81%] :\r\nLa raison de cette espèce d'éveil digitale est la suivante : j'ai pensé à entreprendre des démarches pour adopter un lion chez moi alors oui, je ne suis pas un automobiliste aveugle je fais peut-être quelques raccourcis sauf que les bien été voulu blesser va vous expliquer oui volontiers : je suis un mec qui s'appelle Dean Schnyder et non, enfin je suis je suis pas déjà leader, moi je, moi c'est Yoann Van non je follow Dean Schnyder je sais pas si vous voyez qui c'est, oui, non pas ce mec, il est, il est Suisse, il habite en Afrique du Sud et ce clip d'animaux sauvages, et il fait des vidéos comme si nous, on est des vidéos avec des chats ou des chiens sauf que Luis avec des lions. \r\n\r\nLocuteur MS1 (00:01:26) [74%] :\r\nAvec Tiger et ne avec des petits coeurs avec des serpents avec des éléphants. \r\n\r\nLocuteur FS1 (00:01:35) [99%] :\r\nAvec Sébastien Chabal. \r\n\r\nLocuteur MS2 (00:01:38) [81%] :\r\nQue des belles sauvage Claire à Paris et quand tu regardes vidéo et que c'est des Lions qui mangent pas des humains, tu dis bah en fait un duo c'est gentil, il suffit juste de passer ni autour de pour pas qui nous mangent comme les risques, oui, je sais pas trop comment ça fonctionne, je sais que c'est comme ça avec les regarde, donc je me dis que les Lions, ça doit être pareil mais assemblée annuelle du un peu à peu et bref, j'ai regardé ses vidéos sur Instagram et tout à coup, après une sorte d'éveil, lucide, je me suis retrouvé devant une page de recherche Google résultats sur les mollets, les sur les modalités, pardon à remplir pour adopter un lion, donc moi il Yoann Provenzano résidant en Suisse dans un 2 pièces qui n'est même pas pratique pour accueillir une plante supplémentaire, j'ai pensé d'iode, les subsides de ma vaisselle pas fait depuis 2 semaines que je pouvais à Lyon comme ça parce que j'ai vu un mec jouer à chat avec un lion, c'est là que je me suis rendu compte que j'étais allé trop loin avec Instagram. \r\nC'est mauvais pour moi, pour ma confiance et surtout pour la perception que j'ai de moi- même, je veux grandir à me sortir de ces l'un de ceux qui sont là, c'était de l'artifice et la superficialité, quid des déceptions et de sang, ce sentiment d'infériorité qui me détruisent à petit feu. \r\nC'est pourquoi aujourd'hui 7 heures 14 mercredi 13 novembre. \r\nJ'ai choisi de quitter Instagram. \r\n\r\nLocuteur MS1 (00:02:57) [59%] :\r\nAlors avec. \r\n\r\nLocuteur MS2 (00:03:00) [76%] :\r\nÉlise désactiver les comme ça je vais moins souvent dessus quoi. \r\n\r\nLocuteur FS1 (00:03:03) [81%] :\r\nQuelques points de combat pour la gloire. \r\n"], "webPublicationDate": "2019-11-13T06:20:03Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7DFBB160-7D98-448D-A9B0-8E71867BFB7B", "internalArchiveId": "7DFBB160-7D98-448D-A9B0-8E71867BFB7B", "source": "siranau", "mediaType": "audio", "title": "L'info de la Nuit", "publicationDate": "2019-11-13T00:00:00Z", "durationSec": 154, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843212", "imageURL": "http://www.rts.ch/10667217.image", "alternativeTitle": ["L'info de la Nuit", "L'info de la Nuit / EALG_2019-11-13T06:15:00_l-info-de-la-nuit", "L'info de la Nuit / EALG_2019-11-13T06:15:00_l-info-de-la-nuit"], "variantIds": ["ece-10843241", "ece-10843212"], "isOnline": true, "lastModifiedDate": "2019-11-20T08:23:30Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [85%] :\r\n14 l'info de la nuit point au milieu de l'actu ronronnantes de la nuit, il y a cette petite info qui donne un coup de griffe, c'est celle -là qui nous a choisi de vivre. \r\n\r\nLocuteur MS2 (00:00:11) [81%] :\r\nOui elle ronronne elle griffe l'info de la nuit, mais elle est trop grosse deviner de quoi je parle, Darty, je pense madame Ting. \r\nPlutôt un chat mais on est entre le petit chat et le tigre, on est plutôt sur le gros chat à l'le gros matou le genre garfield tu as OK, parce que c'est bel et bien un chat qui a fait l'actu cette nuit en Russie, un chat qui a pris l'avion avec son propriétaire, récemment sur un vol de la compagnie Aeroflot sur Facebook, le propriétaire du chat a posté une photo de son gros animal confortablement installé dans l'avion avec une coupe de champagne à ses côtés, j'ai entrain de regarder par le hublot, mais la compagnie El Al a pas franchement apprécié à votre avis pourquoi parce qu'il est pas le droit d'être là, presque. \r\n\r\nLocuteur MS1 (00:00:56) [69%] :\r\nTout ce qu'il est bel et bien à la vision de Philippe II, c'est-à-dire partir à procédurier tellement aimé que ce soit ça fait. \r\n\r\nLocuteur MS2 (00:01:03) [84%] :\r\nParce que le chat était trop gros, hein, hé oui, parce qu'en fait officiellement le chat il devait peser 7 kilos, oui, mais en fait il en pesait 10 or 10 kilos c'est trop dans le matériel sportif d'un d'un an, 10 kilos, c'est trop gros, ses voyages en soute, enfin en soute par la disant mais avec les autres animaux dans une cage 7 kilos, ça va, tu peux encore accéder en cabine alors comment ça se fait que un chat et pesé 7 kilos au moment de prendre le billet et 10 kilos au moment de monter dans l'avion, rien à voir avec la pression atmosphérique, c'est simplement que le propriétaire du chien comme il ne voulait absolument pas que son animal ailleurs en soute, il voulait vraiment voyager à côté de son match ou voulu faire du petites caresse comme ça ben finalement il est allé s'enregistrer à l'aéroport avec un couple d'amis qui avaient un chat qui ressemblait mais qui pesait 5 kilos, alors que le sien était trop gros et qui l'ont pesé 10 or il s'est fait choper par la surveillance de l'aéroport, la compagnie Aeroflot n'a vraiment pas apprécié le stratagème et a donc sanctionné le passager, de quelle manière, selon vous, ils ont coupé un bout de la queue du chat, et donc ils ont jeté le chat par le une maison. \r\n\r\nLocuteur MS1 (00:02:15) [80%] :\r\nAlors, rassurez -vous, rassurez -vous, c'est fait, oui un peu, allez au revoir. \r\n\r\nLocuteur MS2 (00:02:20) [88%] :\r\nNon, ils ont simplement supprimer tous les points qui avait cumulé le passager et donc bah voilà, retour à 0 pour le le compteur et peut-être que la prochaine fois le chat il voyagera en soute dans une cage. \r\n\r\nLocuteur FS1 (00:02:33) [64%] :\r\nDonner son. \r\n"], "webPublicationDate": "2019-11-13T05:22:00Z", "program": {"href": "/programs/66C4B408-2694-4559-A74C-3A55A26AEF22", "id": "66C4B408-2694-4559-A74C-3A55A26AEF22", "name": "L'info de la Nuit"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DE9B49DE-BA0B-4F75-9482-BA7734A18832", "internalArchiveId": "DE9B49DE-BA0B-4F75-9482-BA7734A18832", "source": "siranau", "mediaType": "audio", "title": "L'essentiel", "publicationDate": "2019-11-13T00:00:00Z", "durationSec": 144, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843214", "imageURL": "http://www.rts.ch/10667228.image", "alternativeTitle": ["L'essentiel", "L'essentiel / EALG_2019-11-13T06:30:00_l-essentiel", "L'essentiel / EALG_2019-11-13T06:30:00_l-essentiel"], "variantIds": ["ece-10843236", "ece-10843214"], "isOnline": true, "lastModifiedDate": "2019-11-20T08:23:24Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [94%] :\r\nEnfant et c'est aujourd'hui que le grand déballage public commence aux États-Unis avec le. \r\n\r\nLocuteur MS1 (00:00:06) [91%] :\r\nPremières auditions publiques dans le cadre de la procédure de destitution contre Donald Trump 8 témoignages sont prévues jusqu'à la fin de la semaine au Congrès américain, mais retransmis à la télé pour en savoir plus sur ce coup de fil du président américain, son homologue ukrainien pour lui demander d'enquêter sur son rival démocrate Joe donne en Bolivie, c'est une femme qui va assurer l'intérim au pouvoir, la sénatrice Janine, Agnès, qui s'est autoproclamée présidente par intérim depuis le Mexique, où il est parti se réfugier, hier, le président sortant, Evo Morales s a dénoncé un odieux, coup d'État et dans la rue, les violences se poursuivent, elles ont fait 7 morts selon un dernier bilan et la police s'avouent complètement dépassés par la situation. \r\n\r\nLocuteur FS2 (00:00:45) [89%] :\r\nEn Espagne par compte, la situation n'est pas si désespérée finalement. \r\n\r\nLocuteur MS1 (00:00:48) [92%] :\r\nAprès les quatrièmes législatives en 4 ans et la victoire des socialistes, avec un score trop faible pour avoir une majorité dimanche le 1er ministre Pedro Sanchez a conclu hier une alliance avec le parti pour des mots pour pouvoir enfin former un gouvernement gouvernement qui va aussi devoir composer avec la désormais 3ème force politique du pays, Vox, le parti d'extrême droite, j'avais vraiment parce que je fais là, c'est en substance ce qu'a dit hier Michel à Nyon à son arrivée au tribunal de police de Vevey, qui ne comprend toujours pas pourquoi il est jugé avec son collègue le municipal veveysan Jérôme Christen pour violation du secret de fonction, le procureur a en tout cas requis contre 40 jours- amendes avec sursis. \r\n\r\nLocuteur FS2 (00:01:23) [66%] :\r\nFrédéric est très. \r\n\r\nLocuteur MS2 (00:01:27) [78%] :\r\nVous revenez comme le projet le Crime de lèse- majesté roi bonjour, je viens de permanence Hallyday grandir Federer ou Djokovic il n'en restera qu'un, au Masters de long parcours Djokovic ce qu'il dit bien à à Paris le. \r\n\r\nLocuteur MS1 (00:01:42) [85%] :\r\nElle aura lieu demain, entre les 2 vétérans Frédéric ou 10 chevaux trop, trop vite, je vous jouez face à face, leur place en demi- finale du Masters de Londres après la victoire hier de Roger Federer sur Mario Berrettini 7 6 6 3 et la défaite surprise de Djokovic en 3 sets contre Dominique Time. \r\n\r\nLocuteur MS2 (00:02:01) [91%] :\r\nEt pour son retour de blessure, je trouve guère offre le derby à Gottéron. \r\n\r\nLocuteur MS1 (00:02:05) [89%] :\r\nCe sont en effet les Dragons combattu GenèveServette hier soir pour le derby Romand de la 20ème journée de national Ligue et c'est le Capitaine fribourgeois, Julien Sprunger, absent depuis le 17 septembre dernier qui a crucifié les Aigles lors de la prolongation. \r\n\r\nLocuteur MS2 (00:02:22) [83%] :\r\nBen voilà notre coup. \r\n"], "webPublicationDate": "2019-11-13T05:38:01Z", "program": {"href": "/programs/27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "id": "27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "name": "L'essentiel"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A89B85C5-0F4E-4B30-84C9-CBC07FA5AC37", "internalArchiveId": "A89B85C5-0F4E-4B30-84C9-CBC07FA5AC37", "source": "siranau", "mediaType": "audio", "title": "Et la Tendresse, bordel ! 13.11.2019", "publicationDate": "2019-11-13T00:00:00Z", "durationSec": 263, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843221", "imageURL": "http://www.rts.ch/10667579.image", "alternativeTitle": ["Et la Tendresse, bordel !", "Et la Tendresse, bordel ! / EALG_2019-11-13T07:40:00_et-la-tendresse-bordel", "Et la Tendresse, bordel ! / EALG_2019-11-13T07:40:00_et-la-tendresse-bordel"], "variantIds": ["ece-10843235", "ece-10843221"], "isOnline": true, "lastModifiedDate": "2019-11-20T08:23:24Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [74%] :\r\nPour vous, quelles qualités vous semble plus importante chez un garçon et délicatesse alors Carole qui peut s'avérer façon arrive où et la tendresse bordel voiture. \r\n\r\nLocuteur FS1 (00:00:11) [83%] :\r\nMais l'actu transpire peu la fraîcheur dans les journaux de ce mercredi, ah il existe un endroit où tout est possible, oui, une info régionale se cache toujours, à l'angle d'une montagne, il s'agit de en du Valais oui c'est logique en manque d'actu tu ouvres Le Nouvelliste faute sur quelque chose, et tantôt en page 4 on revient sur les tremblements de terre qui n'arrête pas d'agiter le Valais 200 séismes depuis le 4 novembre de magnitude0,1 à 3 points 3 hier soir encore la région du Sanetsch a tremblé à2,7 alors que se passe -t-il, c'était peut-être Dieu qui est fâché ou est -ce la suite de la fin du monde, le début, étant clairement qu'une femme a été élu aux États pour représenter le Valais : la malédiction du piercing à l'arcade la planète qui fatigue ou encore le loup qui sont ce que l'on va ce soir, moi je pense que c'est la faute de eau Alphonse Allais, on peut très bien de l'Europe, oui. \r\n\r\nLocuteur FS2 (00:01:15) [86%] :\r\nEn attendant, pour taire les rumeurs alarmistes, un journaliste du Nouvelliste interviewé un ancien collaborateur du Service sismologique suisse qui avoue quand même Katell essaim sismique, c'est plutôt rare, mais on sait que la région du Sahel, c'est une zone historiquement très actives, comparé à d'autres régions du pays, le Valais est caractérisée par une déformation plus élevé, du sous- sol un soulèvement verticale est une déformation horizontales et on est sur une zone de failles qui représente une structure tecktonik important. \r\n\r\nLocuteur MS1 (00:01:45) [83%] :\r\nSous les ailerons sur les voitures pour les tenir, c'est exactement, c'est exactement ça. \r\n\r\nLocuteur FS2 (00:01:51) [89%] :\r\nUn séisme, voilà donc l'une l'une des causes les plus probables, des secousses de novembre, c'est le déplacement des fluides à 4 ou 5 kilomètres sous la surface qui font glisser des compartiments Roche donc à séisme de magnitude, tous 2, 3, par exemple, ce sont des compartiments de 300 mètres par 300 mètres qui se déplacent de quelques millimètres. \r\n\r\nLocuteur FS1 (00:02:15) [89%] :\r\nAh oui, voilà pour l'explication plus scientifique. \r\n\r\nLocuteur FS2 (00:02:19) [86%] :\r\nEn attendant, ni la science ni les médiums ni le facteur ne peuvent nous annoncer l'avenir dans une région pareil à risque alors je sais pas vous, mais moi en plein climat nature alarmiste, je croise presque les doigts pour que ça ne soit que des fonds. \r\n\r\nLocuteur MS1 (00:02:35) [76%] :\r\nComme il y a 10 mois d'un lourd passé avec les tremblements de terre, le jeu c'est pas non plus, oui, oui, oui, mais c'est un peu, oui, oui, il faut manger un trait blanc un tremblement B, ça suffit, ça a hanté toute une vie, oui c'est ça, oui, bon, du coup, une déclaration d'amour à faire oui au fluide aux plaques tectoniques pour tous ceux qui t'inspire une déclaration valait peut-être si tu veux promettre un petit peu de coups d'amour sur cette zone un peu turbulente, j'ai fait un déclassement aux fontaines au chocolat je voudrais ça mais on va je sais pas homme, vous voilà pourquoi on voilà, voilà, mais oui, on les aime, des amis valaisans il y a eu coeur et et qui vraiment les aimait la vie, on va écouter entend rester alors ça va, à peine on adore parler de moi, je les aimais et j'adore l'parce de la rougeole, peut-être dans la tête, nouvelliste bon filet de sécurité, le matin, c'est vrai, oui c'est sûr tu accroche des mousquetons en arrivant, oui vraiment, si je ne trouve rien, je sais que dans ici, a toujours une perle. \r\nNous, surtout la ligne huîtres fait de l'usine, c'est ça, ça veut dire et pourquoi, pourquoi, pourquoi on va tirer, déclaration d'amour au Valais, c'est un peu une chose une forte ne se relève finalement c'est pas faux quoi, oui, enfin un peu d'imagination qui veut arriver qu'on vous tromper des fruits dans le Valais, ça, ça donne du plaisir aussi quand même. \r\nC'est là le rapprochement faisait on est entrain de tellement déraper qu'on arrive bientôt au fond de la vallée là qui ont fait un très beau drift sur la sur un Parking à monter, c'est ça le truc oui et la tendresse bordel. \r\n"], "webPublicationDate": "2019-11-13T06:50:03Z", "program": {"href": "/programs/A1D663AD-59A5-46D9-9C12-596227DFED1A", "id": "A1D663AD-59A5-46D9-9C12-596227DFED1A", "name": "Et la Tendresse, bordel !"}, "contributors": [{"function": "Commentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DBB2831E-F381-44E2-877C-CFE3E2A8B95F", "internalArchiveId": "DBB2831E-F381-44E2-877C-CFE3E2A8B95F", "source": "siranau", "mediaType": "audio", "title": "Le Bonus", "publicationDate": "2019-11-13T00:00:00Z", "durationSec": 243, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843218", "imageURL": "http://www.rts.ch/10667240.image", "alternativeTitle": ["Le Bonus", "Le Bonus / EALG_2019-11-13T07:20:00_le-bonus", "Le Bonus / EALG_2019-11-13T07:20:00_le-bonus"], "variantIds": ["ece-10843227", "ece-10843218"], "isOnline": true, "lastModifiedDate": "2019-11-20T08:23:24Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [89%] :\r\nBonus. \r\n\r\nLocuteur FS1 (00:00:02) [72%] :\r\nLe Bonus donc depuis la petite bricole, en plus, ce qui fait plaisir mardi. \r\n\r\nLocuteur MS2 (00:00:07) [90%] :\r\nQu'on peut même appeler ce matin à l'info malus parce qu'elle nous apprend Davy que les assurances belles assure seulement comme ça les arrange, oui, on le savait déjà un petit peu, hein, on est tous un peu rendu compte, quand on a un problème, mais je peux vous l'assurer, avec une certaine assurance nos assurances ne nous assure pas vraiment en tout cas pas si on habite dans une zone à risque et le problème, c'est que le risque avec le changement climatique, il est un peu partout désormais, et là on pouvait sentir à l'abri avant, hé bien aujourd'hui on est plus en plus exposé à des catastrophes naturelles qu'est -ce que tu entends par catastrophe naturelle, j'aime tant, tous les événements d'origine naturelle qui surviennent brutalement qu'on ne peut ni prévoir ni prévenir d'une intensité anormalement élevée et qui génère d'importants dommages matériels et humains, voilà, ça c'est la définition officielle de catastrophe naturelle donc les tremblements de terre, les inondations, les coulées de boue, les sécheresses, les glissements de terrain, les tsunamis ou les tempêtes par exemple et on l'a vu la semaine dernière, la terre a tremblé une quinzaine de fois en Valais, le canton de Saint-Gall a été balayée par une tempête en février le élément a été frappé par des orages violents fin juillet et à l'échelle mondiale 180 une catastrophe naturelle ont été recensés l'an passé, ce qui représente 165 milliards de dollars de dégâts, selon le rapport annuel de Swiss Ré qui vient de paraître un chiffre qui augmente chaque année depuis 1970 et qui va continuer d'augmenter, d'ailleurs, selon les prévisions de l'organisme de réassurance Zürichois qui on le rappelle l'une des plus grosses compagnies du monde et pourquoi ça demande comme ça puis années 70 alors déjà parce qu'on n'a plus d'outils pour recenser les catastrophes donc fatalement on en décompte plus logique, mais il y a aussi la densification plus de maison, plus de bâtiments plus infrastructures, donc évidemment quand ça pète, ça détruit plus de choses et puis il y a désormais un 3ème, facteur qui entrent en ligne de compte, le changement climatique, il y a de plus en plus de phénomènes extrêmes et quand ils sont extrêmes, ils font de moins en moins semblant justement en assuré quant au salon oui en théorie en tout cas, donc c'est ce que nous promettent les compagnies d'assurance dans leur pub. \r\n\r\nLocuteur MS1 (00:02:08) [75%] :\r\nLe du en tant qu'assurance mutuelle nous vous laissons jamais c'est du jeu, il y a des modérés, quoi qu'il arrive, nous vous aidons rapidement et simplement. \r\n\r\nLocuteur FS1 (00:02:24) [80%] :\r\nEt parfois imprévisible, ce que la vie vous réserve comme surprises nous vous soutenons avec des solutions d'assurance santé et solide. \r\n\r\nLocuteur MS2 (00:02:36) [88%] :\r\nJ'ai tout simplement même c'est pas si, somme que ça en vrai, nous vous soutenons toujours avec vous, il y a pas d'imprévus, bah non, ça n'existe plus ça en Californie, déjà, par exemple, les assureurs sont de plus en plus réticents à assurer contre les incendies, alors que c'est l'une des régions les plus touchées, des États-Unis, on l'a vu encore ces dernières semaines, même chose en Australie, alors qu'en ce moment toute la région qui va de Brisbane à Sydney était la proie des flammes, hé bien dans certaines régions où l'on sait que le niveau des mers va monter à cause du changement climatique et les assureurs n'inclut plus la clause inondations dans leur faudra et puis ils ont également enlevé la clause incendie et sur le continent européen, c'est pas mieux certaines zones du pourtour méditerranéen sont désormais jugés trop risqués, donc les assureurs dit Stop fini on couvre plus tout comme en Italie et en rond gris pour les habitants de régions qui ont été récemment classée inondable ou trop vulnérable à la sécheresse, à cause de la météo de ces dernières années, la seule chose qui va peut-être changer, ce sont les contrats d'assurance avec des clauses de plus en plus cher, ce qui va créer de fortes disparités avec les personnes qui vivent dans des zones à risque, pourront peut-être pas les moyens de se payer de grosses d'assurance et puis ceux qui sont tranquilles, avec les moyens qui pourront avoir de magnifiques contrat mais en gros la tendance, les assureurs aujourd'hui veulent bien ont assurer, sauf si tu vis dans une région où ta as potentiellement le plus besoin d'une assurance et ces régions, et là c'est elles sont de plus en plus nombreuses. \r\n"], "webPublicationDate": "2019-11-13T06:29:00Z", "program": {"href": "/programs/30A6A577-D598-412E-9C6F-F64A3B37E40E", "id": "30A6A577-D598-412E-9C6F-F64A3B37E40E", "name": "Le Bonus"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-589AD7EF-EF11-4A15-8092-DE2B73CDB3F0", "internalArchiveId": "589AD7EF-EF11-4A15-8092-DE2B73CDB3F0", "source": "siranau", "mediaType": "audio", "title": "La Der", "publicationDate": "2019-11-13T00:00:00Z", "durationSec": 172, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10843225", "imageURL": "http://www.rts.ch/10667344.image", "alternativeTitle": ["La Der", "La Der / EALG_2019-11-13T08:50:00_la-der", "La Der / EALG_2019-11-13T08:50:00_la-der"], "variantIds": ["ece-10843229", "ece-10843225"], "isOnline": true, "lastModifiedDate": "2019-11-20T08:16:41Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [87%] :\r\nParce qu'il n'y a pas de l'actu grave et sérieuse, il y a aussi des petites infos qui nous apporte une petite bouffée d'air frais, comme cette dernière info qui vient de tomber, qui est à Bâle, grave et sérieuse aussi en fait. \r\n\r\nLocuteur MS2 (00:00:15) [84%] :\r\nSurtout pour une personne en particulier, parce que sinon je vous rassure, c'est pas si grave que ça, au final, c'est juste un gros moment de gènes qui a fait comprendre à cette personne qu'il n'était plus aussi bling sur la Hotline, si vous voyez de quoi je parle, or il avait intérêt qu'Hervé pas de break, oui, il y a un peu perdu de sa superbe, visiblement, comme en témoigne son passage dans un festival, ce dimanche est relayée ce matin par quelques sites d'information, le le festival en question, c'était celui de taille : leurs 2 fois tort qui s'appelle Le Cam flog né à au fait, l'on y va, on trouve tout ça, oui, beaucoup de voyages, il aurait pu trouver plus simple, c'est un festival qui avait lieu à Los-Angeles et treillis qu'était l'invité surprise de ce festival, il était pas annoncé sur le Lynagh, c'était vraiment la spéciale Castel alors il est arrivé sur scène et ça c'est pas vraiment passé comme prévu et qu'est -ce qui s'est passé, oui exactement d'après vous, moi, je pense, en fait, j'ai vu, j'ai vu un peu le truc oui en fait les les gens pensaient que l'espèce en guest c'était Franck aux chaînes de hé oui, il y avait tellement de spéculations autour de l'invité ce surprise du festival et pas mal de rumeurs que, effectivement, tout le monde s'est dit que ce serait franco- Chillon moins commercial, on va dire que treillis qu'ils ont tellement cru que ils étaient, ils étaient tellement persuadés que compte de Reyes, qui est monté sur scène, bah ça a été un peu la douche froide pour le public, et du coup, douche froide aussi pour Braygah entamé son 7 de 8 morceaux et les sifflets du public, alors il a bien senti qu'il était pas le bienvenu, hein, du coup, il a, il a tenté de rallier les festivaliers à sa cause, s'arrêter en plein milieu d'une chance. \r\n\r\nLocuteur MS3 (00:01:46) [82%] :\r\nSon et leur a demandé, je suis ici pour vous ce soir si vous voulez que je continue, Jacques anti- qu'est -ce que vous en dites la réponse ben toute mesure bah, la réponse a été unanime à des garages, on va voir chien bon bah tout ça, il est parti de en finir son concert il a juste dit : c'était beaucoup d'amour, je suis très, merci pour cet accueil, ce qui a valu ensuite détruites très virulent contre le public de la part de taille leur de peu, à tort, l'organisateur du festival, en tout cas ceux du 1er rang qui a qui il a dit : vous avez créé un récit dans votre tête, vous avez agi comme des cons, et vous avez fait passer mon pour des ordures, voilà en gros la réponse de Audrey qu'en revanche a été un peu plus humoristique je vous laisse deviner peu sur sur Instagram oui oui je reviens, je reviendrai quand même pour les 30 prochaines années, voilà c'est ça en fait, il a posté une photo de lui, ou il est complètement dépité dans les loges du festival et l'ami rebondissement dans cette affaire, je viens de signer une résidence pour 10 ans avec ce festival, désolé, les enfants, on voit donc chaque année jusqu'à vos 30 piges Couleur 3. \r\n"], "webPublicationDate": "2019-11-13T07:55:07Z", "program": {"href": "/programs/3F4338A6-5803-43F7-98B9-BA6CC1064146", "id": "3F4338A6-5803-43F7-98B9-BA6CC1064146", "name": "La Der"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 400, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer RnxBke7cux9GOHguENp1WVUUML41"}]