[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=26000&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=26025&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=25975&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-D8B87F58-FC42-4745-9C26-011178A09354", "internalArchiveId": "D8B87F58-FC42-4745-9C26-011178A09354", "source": "siranau", "mediaType": "audio", "title": "Le Brésil hésite dans la crise vénézuélienne", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Développement 6\r\n\r\nLe Brésil hésite dans la crise vénézuélienne   *** La crise au Vénézuéla... et les tensions à la frontière colombienne... L'opposant autoproclamé Juan Guaido a tenté de faire entrer de l'aide humanitaire. Les convois ont été bloqués par le régime du président Nicolas Maduro. Une rencontre se déroule en ce moment au Pérou, pour tenter de trouver une issue à la crise, en présence du vice-président américain. Situation explosive donc avec la Colombie. Benjamin Luis, ce qu'on sait moins c'est que la frontière avec le Brésil est aussi sous hautes tensions. \r\nOui, je vous pose d'abord un peu le décor: La frontière entre le brésil et le venezuela est immense, mais pricipalement virtuelle, ici pas question de mur mais quelques modestes plots blancs, quand il ne s'agit pas de nature sauvage... sauf à un point de passage principal, situé au niveau de la petite ville frontalière de Pacaraima, dans l'état de Roraima. Et ce point frontière a été brutalement fermé sur decision de Nicolas Maduro vendredi pour empecher l'aide humanitaire brésilienne et americaine de pénétrer dans le pays.  \r\nMais les migrants vénézuéliens n'ont que quelques centaines de mètres à parcourir pour franchir « illégalement » cette limite.  alors selon un élu venezuelien de l'opposition qui a demandé l'asile au Brésil hier, 22 personnes seraient mortes et 84 blessés dans des affrontements dans cette zone depuis vendredi (des chiffres qui ne sont pas confirmés par les deux camps venezuéliens.) En tout cas il a été constaté que les forces de la guarde nationale bolivarienne, loyales à Nicolas Maduro n'ont pas hesité à tirer en direction de manifestants venezuéliens situés en territoire Brésilien.\r\nDans la presse brésilienne un haut gradé de l'armée se dit consterné...\r\nJamais dit il, il n'avait vu un pays voisin se permettre une telle provocation.  la situation devient plus que sérieuse pour les troupes sur place sensée organiser le flux des migrants et il est temps selon lui que le gouvernement de Brasilia prennent une position très ferme. \r\nHier un accord a été trouvé en urgence avec les forces venezuéliennes pour qu'elle fasse quelque pas en arrière et que les armes se taisent. \r\nLa situation pourrait rapidement devenir explosive. alors que fait le gouvernement de Jair Bolsonaro ? \r\nEh bien. il joue la montre.... Le Brésil se retrouve une fois encore face à ses paradoxes : \r\nUne nouvelle administration Bolsonariste qui n'a cessé de clamer son dégout pour le régime bolivarien et pour la personne de Maduro,.Maduro le dictateur, l'incarnation même du mal et de la décadence socialiste. \r\nLe nouveau ministre bresilien des affaires étrangères Ernesto Araujo qui répète a longueur d'interview son désir d'alignement inconditionnel sur la politique de Trump..\r\nEt puis. d'un autre coté.il y a les faits... \r\noui, la réalité. La défense Brésilienne - qui craint une escalade du conflit - a surpris en posant son veto à une présence militaire americaine qui souhaitait accompagner les convois d'aide humanitaire. Et puis, 20 ans de gouvernement de gauche au Brésil.ca a créée des liens avec le voisin bolivarien.. une tradition diplomatique brésilienne  réfléchie, pragmatique. un  bon voisinage presque proverbial. et surtout un lien de dépendance avec le Venezuela. L'état frontalier du Roraima est alimenté depuis près de 18 ans maitenant en électricité plus que bon marché en provenance du Vénézuéla. Si une confrontation armée entre les deux pays devait éclater, des centaines de milliers de foyers pourraient se retrouver dans le noir...Mais Jair Bolsonaro a quelque peu déserté le sujet..accaparé qu'il est par plusieurs scandales de détournement de fonds. Depuis quelques heures cela dit, le Venezuela s'impose à lui..  c'est donc le vice-président, l'ex général Hamilton Mouraõ, désormais veritable préposé aux patates chaudes, qui tente chaque jour de calmer le jeu en réaffirmant qu'une intervention Brésilienne n'est pas à l'ordre du jour.malgré la pression intense exercée en ce sens par les etats unis. La presse brésilienne aujourdhui n'hesite plus a parler d'une situation digne d'un baril de poudre.", "durationSec": 218, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226235", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le Brésil hésite dans la crise vénézuélienne / FOR_2019-02-25T18:02:00_developpement-6", "Forum du 25.02.2019"], "variantIds": ["ece-10226235"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:11:42Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nOn va revenir sur la crise qui secoue le venezuela et les tensions à la frontière avec la Colombie, l'opposant autoproclamé Juan Guaido a tenté de faire entrer de l'aide humanitaire, les convois ont été bloqués par le régime du président Nicolas Maduro une rencontre se déroule en ce moment au Pérou pour tenter de trouver une issue à la crise, en présence du vice- président américain situation explosive donc avec la Colombie, Benjamin, lui, ce qu'on sait moins, c'est que la frontière avec le Brésil et aussi sous haute tension oui, alors je vous pose d'abord un peu le le décor à la frontière entre le Brésil et le Vénézuéla, elle est immense, mais principalement virtuelle ici pas question de mur mais quelques modestes plots blancs quand il s'agit pas de de nature sauvage, sauf à un point de passage principal situé au niveau de la petite ville frontalière de PACA Rahim dans l'état de Roraima et ce point frontière a été brutalement fermé sur décision de Nicolas Maduro vendredi pour empêcher l'aide humanitaire brésilienne et américaine de pénétrer dans le pays, mais les migrants vénézuéliens n'ont que quelques centaines de mètres à parcourir à pied pour franchir illégalement, entre guillemets, cette limite, alors selon un élu vénézuéliens de l'opposition qui a demandé l'asile au Brésil hier 22 personnes seraient mortes et 84 blessés dans des affrontements dans cette zone depuis vendredi, des chiffres qui ne sont pas confirmées en parler de camps vénézuéliens en tout cas, il a été constaté que les forces de la garde nationale bolivarienne loyales à Maduro n'ont pas hésité à tirer en direction de manifestants vénézuéliens situé en territoire brésilien et dans la presse brésilienne, un haut gradé de l'armée se dit consterné oui jamais, dit -il, il n'avait vu un pays voisin se permettre une telle provocation, la situation devient plus que sérieuse pour les troupes sur place sensée normalement organiser le flux des migrants et il est temps, selon ce gradé, que le gouvernement de de Brasilia prennent une position très ferme hier, un accord a été trouvé en urgence avec les forces vénézuélienne pour qu'elle fasse quelques pas en arrière et que les armes se taisent, la situation pourrait rapidement devenir explosive alors que, que fait le gouvernement de de Jair Bolsonaro ben il joue la montre, le le Brésil se retrouve une fois encore, face à ses paradoxes, une nouvelle administration Bolson Rist, qui n'a cessé de clamer son dégoût pour le régime bolivarien et pour la la personne de Maduro Maduro le dictateur l'incarnation même du mal et de la décadence socialiste, le nouveau ministre brésilien des Affaires étrangères, Ernesto Ojo qui lui répète à longueur d'interview, son désir d'alignement inconditionnel sur la politique de Trump et puis d'un d'un autre côté, il y a les faits, oui, la réalité, la défense, la défense Brésilienne qui craint une escalade du conflit a surpris en posant son véto à une présence militaire américaine qui souhaitait accompagner les convois d'aide humanitaire et puis et puis il y a 20 ans de gouvernement de gauche au Brésil, ça crée des Liens avec le voisin bolivarien une tradition diplomatique brésilienne réfléchie, pragmatique, un bon voisinage presque proverbial, et surtout un lien de dépendance avec le Vénézuéla, l'état frontalier du Roraima est alimenté depuis près de 18 ans maintenant en électricité plus que bon marché en provenance du Vénézuéla et si une confrontation armée entre les 2 pays devait éclater des centaines de milliers de foyers pourraient se retrouver tout simplement dans le noir, mais Jair Bolsonaro a quelque peu déserté le sujet depuis quelque temps, accaparé qu'il est par plusieurs scandales de détournement de fonds depuis quelques heures, cela dit, le venezuela s'impose à lui et c'est donc son vice- président, l'ex- général d'armée Hamilton mourant désormais véritable préposé aux patates chaudes qui tentent chaque jour de calmer le jeu en réaffirmant qu'une intervention Brésilienne n'est pas à l'ordre du jour malgré la pression intense exercée en ce sens par les États-Unis, la presse brésilienne brésilienne aujourd'hui n'hésitent plus à parler d'une situation digne d'un baril de poudre merci beaucoup Benjamin Lewis. \r\n"], "webPublicationDate": "2019-02-25T17:50:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Luis, Benjamin", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Logean, Elisabeth", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C2124699-1BED-49E0-86EB-62D576DC4D36", "internalArchiveId": "C2124699-1BED-49E0-86EB-62D576DC4D36", "source": "siranau", "mediaType": "audio", "title": "Roche rachète une start-up américaine spécialisée dans les thérapies géniques: interview d'Hervé de Kergrohen", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Participants hors thésaurus : de Kergroen, Hervé\r\nHervé de Kergrohen, directeur de plusieurs sociétés biotechnologiques.\r\n\r\nRoche rachète une start-up américaine spécialisée dans les thérapies géniques: interview d'Hervé de Kergrohen  Hervé de Kergroen, DI TEL\r\nTél portable: ** 16\r\nLe groupe bâlois Roche se positionne sur le marché très prometteur et coûteux des thérapies géniques. Il a annoncé ce matin l'achat, pour plus de 4 milliards de francs, de l'américain Spark Therapeuthics, un laboratoire spécialisé dans le domaine. Roche est particulièrement attiré par le traitement de l'hémophilie développé par Spark, une maladie rare qui se caractérise par une anomalie du processus de coagulation du sang. Les thérapies géniques de l'hémophilie pourraient aider les gens à vivre sans une infusion coûteuse à vie. Mais le traitement coûtera cher. Certains parlent d'un traitement à plusieurs millions de dollars.\r\nPour en parler Hervé de Kergrohen est avec nous ce soir, bonsoir. Vous connaissez bien le domaine. Vous dirigez plusieurs sociétés biotechnologiques.\r\n-  thérapie génique, c'est quoi?\r\n- on parle de traitement à plusieurs millions par patient, comment on arrive à ces chiffres?\r\n- Un traitement contre l'hémophilie à plusieurs millions de dollars, est-ce qu'il n'y a pas là le risque d'une médecine à deux vitesses? Certains pourront se l'offrir d'autres pas?\r\nIl y a évidemment du positif pour ceux qui recevront ce traitement. Mais cela pourrait créer un problème de santé publique (médecine à deux vitesses). Il va falloir mettre en place un fond spécial pour payer ces médicaments\r\n- Novartis, également présente sur le marché, La guérison des maladies rares c'est la nouvelle poule aux oeufs d'or de l'industrie pharmaceutique?\r\n- qui va rembourser ces traitements?\r\n- Mais est-ce qu'il n'y a pas un seuil psychologique au delà duquel les caisses maladies, notamment, ne voudront plus payer. Difficile déjà d'imaginer un remboursement pour un traitement à un million?\r\nComment arrive-t-on à de tels montant? C'est la course à l'innovation?\r\nL'industrie pharmaceutique base ses prix sur l'utilité. L'hémophilie ce sont des gens qui coûtent très cher à la société... Calcul pharmaco-économique même si le médicament coûte 5 centimes à fabriquer on va le vendre très cher.\r\n- On sait aussi que les investissements dans les biotechnologies sont risqués car ils n'aboutissent pas toujours à la découverte d'un médicament efficace. Cet achat de Roche, à plus de 4 milliards on le rappelle, n'est-ce pas un peu risqué?", "durationSec": 376, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226233", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Roche rachète une start-up américaine spécialisée dans les thérapies géniques: interview d'Hervé de Kergrohen / FOR_2019-02-25T18:02:00_developpement-4", "Forum du 25.02.2019"], "alternativeSummary": ["Hervé de Kergrohen, directeur de plusieurs sociétés biotechnologiques."], "variantIds": ["ece-10226233"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:11:42Z", "webPublicationDate": "2019-02-25T17:36:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Logean, Elisabeth", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A007658C-45A3-405B-BE14-8613522611FD", "internalArchiveId": "A007658C-45A3-405B-BE14-8613522611FD", "source": "siranau", "mediaType": "audio", "title": "Archive RTS: comment être heureux, 1940", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Nous partons pour 1940 à la découverte des mystères de la végétation alpine", "durationSec": 112, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10208592", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Archive: comment être heureux, 1940 / ALA_2019-02-25T15:13:53_archive-comment-etre-heureux-1940", "A l'abordage du 25.02.2019"], "alternativeSummary": ["Nous partons pour 1940 à la découverte des mystères de la végétation alpine"], "variantIds": ["ece-10208592"], "isOnline": true, "lastModifiedDate": "2019-10-29T12:45:49Z", "speechToTexts": ["04.03.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nOn est déjà remonté dans les années 60 mais on peut faire nettement mieux que ça, puisque nous partons pour 1940 ans une sale époque hein, mais heureusement nous restons en Suisse un pays neutre comme la moitié de l'électricité alternative d'ailleurs. \r\n\r\nLocuteur MS2 (00:00:14) [85%] :\r\nMaintenant, je n'oublie pas mon cher ermite que vous avez été il y a déjà pas mal d'années un homme d'affaires extrêmement active et que, dans notre région romande précisément où vous avez racines puisque tout à l'heure je à votre arbre généalogique de vos remonter à quelque chose comme le 12ème siècle et bien j'aimerais que vous nous donniez un ou 2 ans, souvenirs de ce temps- là, souvenir, disons -le franchement drôles, cocasses, vous en avez sans doute la surnom. \r\n\r\nLocuteur MS3 (00:00:50) [70%] :\r\nEntre le pilote et 2 il y a un Hollandais arrivé 2 jours maintenant, suis il voyait pour la 1ère fois il est admiré Saint-Jacques. \r\nIls particulièrement la programmation, la dinde aussi en expliquant que, n'étant jamais une scientifique de la Hollande, c'était la 1ère fois qu'il voyait une vraie montagne dans la photographie elle- même à l'antenne, aucune accusation la paroi de la dans l'autre côté a et toutes rocailleux et abrupt à la limite, Castor et tout coup le 2ème mandat mais Monsieur pourquoi fonde l'espoir, les jardins monter jusqu'au sommet. \r\n\r\nLocuteur MS1 (00:01:42) [79%] :\r\nOh, elle est bien bonne celle -là c'est vrai après tout, pourquoi moi je me suis maintenant qu'il le dit, je me dis mais c'est nul effectivement et promet des armes du Skonto ça déjà, ça lui très la forestation. \r\n"], "webPublicationDate": "2019-02-25T15:34:25Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BFF1FBD0-AE05-4873-8513-325CC39FEDFB", "internalArchiveId": "BFF1FBD0-AE05-4873-8513-325CC39FEDFB", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Vincent Stöcklin", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Participants hors thésaurus : Jean-Marie Fürbringer, membre du groupe SAPEC, l'association vaudoise de défense des victimes d'abus en milieu écclésial;Charles Morerod, évêque de Lausanne, Genève et Fribourg;Benjamin Stora, historien spécialiste de l'Algérie;Jaquet, Maude;Fabrice Boulé, représentant de Caritas Suisse;Aldo Brina, chargé d'information du secteur réfugiés du Centre social protestant de Genève;Baptiste Laville, député Vert jurassien;Federica Brignone, skieuse italienne\r\n\r\n\r\nLe Journal de 6h - Présenté par Vincent Stöcklin (15/VATICAN REAX ASSO VICTIMES FÜRBRINGER) Le sommet de l'Eglise catholique pour lutter contre la pédophilie s'est conclu hier sur une promesse: celle de dévoiler prochainement une loi pour lutter contre d'éventuels cas d'abus sexuels au sein de la Cité du Vatican. Le pape François a parlé d'une \"bataille totale\" à mener contre ces abus et appelé à \"ne plus jamais couvrir\" de tels crimes. \r\nMais malgré ces effets d'annonces, certains ne cachent pas leur déception, comme Jean-Marie Fürbringer, membre du groupe SAPEC, l'association vaudoise de défense des victimes d'abus en milieu écclésial.\r\n  0'49'' ((une chose qu'on a de la peine à comprendre))\r\nDes propos recueillis par Natacha Van Cutsem.\r\n(16/VATICAN REPRISE FORUM REAX MOREROD) Et cette déception du côté des victimes qui résonne du côté de l'Eglise catholique...\r\nCharles Morerod, est l'évêque de Lausanne, Genève et Fribourg. Il était l'invité de Mehmet Gultas hier soir dans Forum.\r\n  0'46'' ((\r\n(VENEZUELA SITUATION) ***La tension est toujours très forte au Vénézuela à la frontière avec la Colombie. \r\nLes partisans de l'opposant vénézuélien Juan Guaido font face à la garde nationale bolivarienne du président Maduro qui tire des balles en caouchouc et des gaz lacrymogènes contre les manifestants, des manifestants qui étaient venus exiger le passage de l'aide humanitaire. Mais le régime du président socialiste Nicolas Maduro dénonce lui une tentative déguisée d'intervention militaire américaine.\r\n(TRUMP CHINE) ***Au Etats-Unis, Donald Trump reporte la hausse de nouvelles taxes douanières contre la Chine\r\nLe président américain parle \"d'avancées significatives\" dans les négociations avec Pékin. Des avancées dans la protection de la propriété intellectuelle et des transferts de technologies notamment. Donald Trump a également annoncé qu'il préparait une rencontre avec le président chinois Xi Jinping, une rencontre qui pourrait se dérouler encore en mars.\r\n(07/ALGERIE MANIFS BOUTEFLIKA ITV STORA) ***Weekend de manifestation en Algérie\r\nLes jeunes sont descendus dans la rue vendredi pour protester contre la candidature d'Abdelaziz Bouteflika pour un 5e mandat . Le président, au pouvoir depuis 1999 est très affaibli par la maladie. Ce mouvement de contestation est inédit Algérie, une contestation qui a surpris tant le pouvoir que l'opposition... Pour Benjamin Stora, historien et spécialiste de l'Algérie, c'est la mobilisation sur les réseaux sociaux qui a permis ce mouvement spontané\r\n  0'49'' ((c'est ca l'élément nouveau))\r\n***Des propos recuellis par Isabelle Cornaz\r\n(TF5/ASSISTANCE JURIDIQUE SEM PI) En Suisse, la révision de la loi sur l'asile votée en juin 2016 entrera en vigueur ce vendredi le 1er mars... Avec un changement majeur: tous les requérants d'asile bénéficieront désormais automatiquement d'une représentation par un juriste. Pour la Suisse Romande, le mandat a été attribué par la Confédération à Caritas Suisse à Boudry, dans le seul centre romand. Mais les organisations actives dans le domaine de l'asile sont partagées sur le bien-fondé de cette nouvelle mesure. Maude Jaquet.\r\n  1'26''\r\n((Depuis un an déjà, des juristes de Caritas officient à Boudry dans le cadre d'un projet pilote. Concrètement, ils accompagnent les requérants d'asile du dépôt de la demande jusqu'à la décision du SEM, le Secrétariat d'Etat aux migrations. Dès vendredi cette procédure deviendra donc la règle. Et pour Fabrice Boulé, représentant de Caritas Suisse, cette première année d'expérience a fait ses preuves.\r\nSON 1\r\nMais cette assistance juridique, présentée comme une mesure d'accompagnement à l'accélération générale des procédures, ne fait pas l'unanimité. Aldo Brina, chargé d'information du secteur réfugiés du Centre social protestant de Genève, s'explique : \r\nSON 2\r\nCet accompagnement juridique obligatoire, mandaté et rémunéré par le SEM, ne couvre que le processus d'asile au sens strict. Pour toute autre démarche, comme le regroupement familial, d'autres organismes continueront à officier dans les différents cantons.))\r\n(04/JU/RAPPORT ANNUEL RICHESSES IV LALILLE) ***Après la pauvreté, c'est la richesse qui est en question dans le canton du Jura....\r\nLes députés des Verts et de la gauche alternative invitent le gouvernement jurassien à présenter un rapport annuel sur la richesse, une motion qui intervient quelques jours après le premier rapport cantonal sur la pauvreté .\r\nLes Verts et la gauche souhaitent mieux connaître les ressources financières du canton, surtout face aux difficultés croissantes pour élaborer le budget. La motion doit encore passer devant le Parlement. Selon son auteur, le Vert Baptiste Laville, il ne s'agit pas de faire la chasses aux riches pour financer l'Etat jurassien...\r\n  0'49'' ((trop peu posée, et c'est l'intérêt de cette motion))\r\nDes propos recueillis par Gaël Klein\r\n(13/SKI CRANS MONTANA IV BRIGNONE) *** En Ski alpin, Wendy Holdener a dû se contenter de la troisième place du combiné de Crans-Montana. \r\nLa victoire est revenue à l'Italienne Federica Brinioné, qui s'impose pour la troisième fois dans la station valaisanne. \r\nFederica Brignone soulagée de retrouver le succès, après une longue période de disette... Elle le dit au micro de Miguel Aquiso.\r\n  0'39''\r\nEt chez les messieurs, le Norvégien Henrik Kristoffersen s'est adjugé le géant de Bansko, en Bulgarie.\r\n(OSCARS) ***Et on termine avec la 91e édition des Oscars \r\nL'Oscar du meilleur film a été attribué à \"Green Book\" l'histoire vraie d'un pianiste noir en tournée dans le Sud ségrégationniste des Etats-Unis. Rami Malek a été sacré meilleur acteur pour son interprétation de Fredy Mercury dans Bohemian Rapsody. La meilleur actrice est Olivia Colman qui joue la reine Anne dans \"la Favorite\". Enfin, l'oscar du meilleur film en langue étrangère a été attribué à  \"Roma\", un film original de Netflix.\r\n(SOUS LA BARRE)", "durationSec": 609, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226196", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h - Présenté par Vincent Stöcklin", "Le Journal de 6h - Présenté par Vincent Stöcklin / LMA_2019-02-25T06:00:08_le-journal-de-6h", "Le Journal de 6h - Présenté par Vincent Stöcklin / LMA_2019-02-25T06:00:08_le-journal-de-6h"], "variantIds": ["ece-10226208", "ece-10226196"], "isOnline": true, "lastModifiedDate": "2019-03-03T07:10:52Z", "webPublicationDate": "2019-02-25T06:22:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Cornaz, Isabelle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Choffat, Pierre-Han", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Aquiso, Miguel-Angel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Stöcklin, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Stöcklin, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-343E21B1-974A-4684-B919-A5BD29F39E4D", "internalArchiveId": "343E21B1-974A-4684-B919-A5BD29F39E4D", "source": "siranau", "mediaType": "audio", "title": "L'invité-e de La Matinale : L'invité de La Matinale - Mario El-Khoury, directeur du CSEM", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Interview de Mario El-Khoury, directeur général du Centre suisse d'électronique et de microtechnique (CSEM).\r\n\r\nL'invité de La Matinale - Mario El-Khoury, directeur du CSEM  VALERIE HAUERT, direct studio Lausanne\r\n*** On va parler digitalisation de la Suisse, recherche, innovation et désindustrialisation dans un instant.\r\nMario El-Khoury est votre invité Valérie Hauert...\r\nLe directeur du CSEM, le Centre suisse d'électronique et de microtechnique, est déjà à nos côtés dans ce studio... on évoquera le virage numérique mondial en cours... la position de la Suisse dans cette révolution... le rôle de l'innovation pour surfer cette vague sans la subir... mais aussi désindustrialisation et comment y remédier... \r\non fera aussi le point sur la dernière née des technologies du CSEM... c'est de l'intelligence artificielle... et ça permettra d'évaluer en temps réel la fatigue des pilotes d'avion...", "durationSec": 619, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226151", "imageURL": "http://www.rts.ch/10333075.image", "alternativeTitle": ["L'invité de La Matinale - Mario El-Khoury, directeur du CSEM", "L'invité de La Matinale - Mario El-Khoury, directeur du CSEM / LME_2019-02-25T07:33:00_l-invite-e-de-la-matinale", "L'invité de La Matinale - Mario El-Khoury, directeur du CSEM / LME_2019-02-25T07:33:00_l-invite-e-de-la-matinale"], "alternativeSummary": ["Interview de Mario El-Khoury, directeur général du Centre suisse d’électronique et de microtechnique (CSEM).", "Interview de Mario El-Khoury, directeur général du Centre suisse d’électronique et de microtechnique (CSEM).", "Interview de Mario El-Khoury, directeur général du Centre suisse d’électronique et de microtechnique (CSEM)."], "variantIds": ["ece-10227085", "ece-10226151"], "isOnline": true, "lastModifiedDate": "2019-03-03T07:08:24Z", "webPublicationDate": "2019-02-25T07:05:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AC7B4427-8534-4726-97BB-EBB5FC22D752", "internalArchiveId": "AC7B4427-8534-4726-97BB-EBB5FC22D752", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Deuxième partie : L'invité-e du 5h-6h30 - Deuxième partie - Françoise Gugger, créatrice de la compagnie Alizé-Théâtre à Sion", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Participants hors thésaurus : Gugger, Françoise\r\n\r\n\r\nL'invité-e du 5h-6h30 - Deuxième partie - Françoise Gugger, créatrice de la compagnie Alizé-Théâtre à Sion  \r\nFrançoise Gugger arrivera par ses propres moyens. Joignable au ** 52\r\n5H45 FRANCOISE GUGGER, créatrice de la compagnie le théâtre Alizée à Sion \r\n*** Il y a 30 ans, le Valais n'était pas à proprement parlé une terre d'accueil pour les comédiens professionnels. Plutôt une région qu'il fallait fuir pour percer dans le métier. Notre invitée a choisi de faire l'inverse. Installée à Paris, elle a tout plaqué pour rentrer dans son Valais natal. Elle y a créé la compagnie Alizée-Théâtre, indépendante et pro.  Plus de 75 productions après, on peut dire que le pari est relevé.\r\nFrançois Gugger, bonjour...\r\n1. 30 ans...l'âge de votre compagnie. Quand vous regardez dans le rétroviseur...que voyez-vous? \r\n> Bilan? \r\n2. 1989, vous décidez de créer cette compagnie en Valais. Pourquoi le Valais et pas Paris, qui vous ouvrait les bras?\r\n> On ne vous a pas pris pour une folle quand vous avez décidé de faire ce choix? \r\n> Vous avez réussi à convaincre?\r\n3. Le Valais, son histoire, ses montagnes, son côté isolé aussi...c'est quelque chose qui vous convenait? \r\n> Les paillettes parisiennes, ce n'était pas pour vous? \r\n4. Comédienne n'est pas votre premier métier, Françoise Gugger. Avant de jouer et de mettre en scène, vous avez travaillé au tribunal des mineurs du canton du Valais. Vous vous étiez trompé de voie? \r\n> Que vous a apporté le métier d'avocate dans votre carrière artistique? \r\n> Le théâtre, une autre manière de plaider?\r\n*** Françoise Gugger, comédienne, metteure en scène valaisanne. Avec vous, on se retrace les 30 ans de la compagnie Alizée-Théâtre, à Sion. On parle du temps qui passe et des choses qui durent. Je vous propose d'écouter le remix d'un titre qui remonte à 1972. Le temps est bon de la québécoise Isabelle Pierre revisitée par le collectif Bon Entendeur. \r\nTITRE MUSICAL - LE TEMPS EST BON - Bon entendeur (pas de temps de parole)\r\n*** Une petite perle qui tourne en boucle dans la tête, remixée ou non. Le temps est bon, repris ici par Bon Entendeur.\r\n5. La littérature, c'est une passion chez vous. Quel écrivain, quelle écrivaine vous a le plus fait vibrer? \r\n> Facile de mettre en scène des textes qui nous chamboule? Comment s'y prend-t-on? \r\nÀ ce propos, Françoise Gugger, une femme et un destin vous a tout particulièrement touché. Vous vous mettez d'ailleurs souvent dans sa peau, sur les planches. Je vous propose d'écouter cet extrait...Nous sommes en 1988. L'écrivaine, journaliste et ancienne ministre de la culture française Françoise Giroud répond aux questions de Daniel Jeannet.\r\n  EXTRAIT 1 FRANCOISE GUGGER - Alma Mahler // 1988 - 0'41''\r\n> Françoise Gugger, Alma Mahler, artiste peintre, musicienne, compositrice autrichienne, extraordinaire amante aussi. Klimt, Gustav Mahler et j'en passe... Cette femme, c'est qui pour vous? \r\n6. Lorsqu'on travaille un personnage, une pièce, comme celle qui retrace la vie d'Alma Mahler...on en rêve? \r\n7. Quel personnage auriez-vous voulu incarner? \r\nEXTRO : Françoise Gugger, comédienne, metteure en scène et fondatrice de la Compagnie Alizée-Théâtre à Sion. Compagnie qui fête cette année ses 30 ans. On parle de sa trajectoire dans une vingtaine de minutes, restez avec nous.", "durationSec": 369, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226198", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité-e du 5h-6h30 - Deuxième partie - Françoise Gugger, créatrice de la compagnie Alizé-Théâtre à Sion / LMA_2019-02-25T06:15:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 25.02.2019"], "variantIds": ["ece-10226198"], "isOnline": true, "lastModifiedDate": "2019-03-03T07:11:05Z", "webPublicationDate": "2019-02-25T06:22:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B321DA44-5BE4-4551-9842-38E5AE97D10C", "internalArchiveId": "B321DA44-5BE4-4551-9842-38E5AE97D10C", "source": "siranau", "mediaType": "audio", "title": "Problématique des faux résidents secondaires genevois: interview d'Antoine Vieilliard", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Interview d'Antoine Veilliard, maire de St-Julien-en-Genevois, en Haute-Savoie.\r\n\r\nProblématique des faux résidents secondaires genevois: interview d'Antoine Vieilliard 12h30: SLV Antoine Vieillard HALTINER\r\n ANTOINE VIELLIARD, direct téléphone portable 0033 6 77 47 90 47 ((il a l'appli WhatsApp si vous voulez tenter))\r\nAvec nous... \"Antoine Viel-yard\"...\r\nBonjour....\r\nVous êtes... le maire.... de Saint-Julien-en Genevois... en Haute-Savoie.\r\nVous dénoncez... depuis longtemps... cette problématique.... des faux résidents... secondaires genevois. \r\nCanevas:\r\nJusque là... on évoquait... le chiffre... de 20'000... Suisses qui vivraient... en France voisine... sans... se déclarer. Là... le Point... parle... de 30'000 personnes. C'est une hausse... considérable. Ce chiffre vous paraît... crédible?\r\nEn 2017... vous aviez lancé... Antoine Vieilyard... une vaste campagne... pour pousser... ces Suisses... à se régulariser... ce chiffre qui reste élevé... montre... que votre campagne.... n'a pas marché...\r\nDans votre commune... de 13'000 habitants.... Antoine Vielyard....  vous avez chois.... la manière forte: vous avez majoré...de 60 %... la taxe d'habitation... pour les résidences.... secondaires. ça a fonctionné? ça a poussé les frontaliers suisses... à se déclarer? \r\nSur le fond... pourquoi ses Suisses... refusent-ils... de se déclarer? C'est vaiment... pour éviter de passer... pour des frontaliers... auprès des employeurs?\r\nQuelles sont... les conséquences... sur votre commune ...et les autres ....de France voisine?\r\nEt en terme de coûts... Combien perdent... les communes françaises?\r\nLe fait que le ... Le Point... en parle aujourd'hui... ça veut dire... que la problématique...  prend... en France...une ampleur nationale... à présent?\r\nQu'attendez-vous de la Suisse et des autorités genevoises maintenant?\r\nExtro: Antoine Vieilliard... merci... \r\nJe vous souhaite ...une bonne journée.", "durationSec": 258, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226216", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Problématique des faux résidents secondaires genevois: interview d'Antoine Vieilliard / 12H30_2019-02-25T12:34:00_developpement-5", "Le 12h30 du 25.02.2019"], "alternativeSummary": ["Interview d'Antoine Veilliard, maire de St-Julien-en-Genevois, en Haute-Savoie."], "variantIds": ["ece-10226216"], "isOnline": true, "lastModifiedDate": "2019-03-03T18:07:54Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nAvec nous, Antoine Belliard bonjour. \r\n\r\nLocuteur FT2 (00:00:02) [99%] :\r\nBonjour. \r\n\r\nLocuteur FS1 (00:00:03) [89%] :\r\nVous êtes le maire de Saint-Julien-en-Genevois, en Haute-Savoie, vous dénoncez depuis longtemps cette problématique des faux résidents secondaires Genevois on évoquait jusque là Ariane l'a dit le chiffre de 20000 Suisses qui en France voisine sans se déclarer la le Point, parle de 30000 personnes, ce serait une hausse assez considérable est -ce que ce chiffre vous paraît crédible. \r\n\r\nLocuteur MT2 (00:00:21) [88%] :\r\nAlors on n'a pas de fin, par définition, s'agissant de personnes qui sont pas déclaré, on n'a pas de chiffres précis, exact, donc c'est un an de grandeur, moi j'ai pas le sentiment que c'est particulièrement évoluée et si ça a évolué, c'est peut-être un léger reflux avec toutes les initiatives qui ont été prises ces dernières années, néanmoins sur lors de grandeur de selon moi, les informations que j'ai, je pense que, lors de grandeur de 20000 et correspond plus à la réalité. \r\n\r\nLocuteur FS1 (00:00:45) [81%] :\r\n20000 Antoine Belliard, vous, vous aviez lancé une vaste campagne pour pousser ses Suisses à se régulariser, ce chiffre est quand même élevé, est ce que c'est la preuve que votre campagne n'a pas marché, c'était en 2017, un coup, la vie est lancé. \r\n\r\nLocuteur MT2 (00:00:57) [87%] :\r\nAlors notre campagne, on l'a fait à l'échelle de la commune de Saint-Julien et donc donc sur la à l'échelle de la commune de Saint-Julien en a 600 personnes supplémentaires qui se sont déclarés, mais 600 personnes ça change pas ordre de grandeur, sur les 20000 de l'ensemble du jour à donc si je pense que le petit à petit l'et les moeurs sont en train d'évoluer les gens prennent conscience bah du risque qu'ils encourent prennent conscience qu'en fait, y a pas tant de difficultés à le faire, ils savent mieux comment le faire, donc petit à petit, je pense qu'on commençait seulement chemin et puis surtout, il y a les douanes qui maintenant commence à faire des saisies de véhicules aux douanes, tous les mois un que tous les moyens, des personnes qui sont arrêtées, elles utilisent aussi de plus en plus les systèmes de vidéoprotection pour pouvoir prouver en fait la domiciliation les gens donc paraît par exemple la Saint-Julien, on avait un système de vidéoprotection en cas de procédure judiciaire, les douanes peuvent s'appuyer sur ces données pour trouver la la résidence des des personnes qui ne sont pas déclarés. \r\n\r\nLocuteur FS1 (00:01:53) [94%] :\r\nDans le fond, quel est l'intérêt des Suisses à ne pas se déclarer, c'est vraiment pour éviter de passer pour des frontaliers auprès des employeurs. \r\n\r\nLocuteur MT2 (00:02:01) [88%] :\r\nAlors il y a plusieurs raisons : il y a, il y a parfois de la négligence ou personnes certains forcément comment le faire il y a aussi des idées préconçues sang que quand elles vont être déclarer et plus impôts ce qui est plutôt le contraire, on paye moins d'impôts, mais donc beaucoup de de mes informations, et puis après, faut pas façon pas être dupes : la multiplication des discriminations à l'encontre des Suisses résidant en France, on discrimination à l'emploi qui sont complètement illégales dans le cadre des accords de libre- circulation discrimination maintenant à la scolarisation pour les enfants, discrimination dans les tarifs publics en particulier ou à juger toutes ces discriminations qui sont contraires à ce que le peuple suisse a voté, c'est-à-dire que les Suisses ont le droit de son aller où ils veulent la même manière que les Européens. \r\n\r\nLocuteur FS1 (00:02:44) [89%] :\r\nEn se déclarant, bien sûr, quelles sont les conséquences sur votre commune et sur les les autres communes voisines en France, un de ces Suisses qui ne se déclare pas ça coûte combien on a un chiffre. \r\n\r\nLocuteur MT2 (00:02:55) [90%] :\r\n40 millions d'euros de manque à gagner de rétrocession de la part du canton de Genève, dont 40 millions au moins pour les collectivités françaises 40 millions en plus pour le canton de Genève et c'est pour ça qu'il y a un peu un double discours des autorités cantonales qui a officiellement dénonce ces fraudes et puis officieusement se satisfont tout afin de percevoir 40 millions plus alors il y a une particularité, par contre, c'est que un tiers des personnes qui ne sont pas déclarés ne s'ne paye même pas leur impôt au canton de Genève puisqu'en Crète, ils sont déclarés dans d'autres cantons suisses donc on a par exemple à la frontière de Saint-Julien maintenant à l'heure de pointe du matin, un tiers des véhicules immatriculés en Suisse ce mettre à Neuchâtel Fribourg Valais et donc, en fait, payent leurs impôts dans des cantons qui ont plutôt des taux de taxation plus faible et donc là, c'est aussi un peu un manque-à-gagner assez importante pour le canton de Genève. \r\n\r\nLocuteur FS1 (00:03:42) [86%] :\r\nEn un mois, Antoine Belliard qu'est, est-ce que vous attendez maintenant du canton de Genève, de la Suisse plus généralement. \r\n\r\nLocuteur MT2 (00:03:47) [88%] :\r\nBah, du canton de Genève, plus particulièrement dans les réponses à nos courriers l'an dernier, on l'a transmis, pour faire un exemple simple, pour faire un test enceinte les immatriculations d'une vingtaine de véhicules qui avait été relevés à la douane, on n'a eu aucune réponse, donc c'était il y a plus d'un an maintenant, depuis le Conseil d'État a changé, donc j'espère qu'avec le nouveau conseiller d'État, on en n'attitudes ou les actes correspondront paroles. \r\n\r\nLocuteur MS1 (00:04:11) [92%] :\r\nIl vous écoute peut-être en ce moment, Antoine Belliard, merci d'être intervenu en Direct dans ce 12 30 août c'est une bonne journée. \r\n\r\nLocuteur MT2 (00:04:18) [99%] :\r\nMerci à vous. \r\n"], "webPublicationDate": "2019-02-25T11:50:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Vielliard, Antoine", "role": "Maire de Saint-Julien en Genevois (2014)", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-92CBC26C-5E03-47BE-AD69-65503E4E3EFA", "internalArchiveId": "92CBC26C-5E03-47BE-AD69-65503E4E3EFA", "source": "siranau", "mediaType": "audio", "title": "Plus de 30'000 Suisses vivent en France voisine clandestinement, selon Le Point", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Développement 4\r\n\r\nPlus de 30'000 Suisses vivent en France voisine clandestinement, selon Le Point 12h30: SLV Antoine Vieillard HALTINER\r\n ANTOINE VIELLIARD, direct téléphone portable 0033 6 77 47 90 47 ((il a l'appli WhatsApp si vous voulez tenter))\r\nAvec nous... \"Antoine Viel-yard\"...\r\nBonjour....\r\nVous êtes... le maire.... de Saint-Julien-en Genevois... en Haute-Savoie.\r\nVous dénoncez... depuis longtemps... cette problématique.... des faux résidents... secondaires genevois. \r\nCanevas:\r\nJusque là... on évoquait... le chiffre... de 20'000... Suisses qui vivraient... en France voisine... sans... se déclarer. Là... le Point... parle... de 30'000 personnes. C'est une hausse... considérable. Ce chiffre vous paraît... crédible?\r\nEn 2017... vous aviez lancé... Antoine Vieilyard... une vaste campagne... pour pousser... ces Suisses... à se régulariser... ce chiffre qui reste élevé... montre... que votre campagne.... n'a pas marché...\r\nDans votre commune... de 13'000 habitants.... Antoine Vielyard....  vous avez chois.... la manière forte: vous avez majoré...de 60 %... la taxe d'habitation... pour les résidences.... secondaires. ça a fonctionné? ça a poussé les frontaliers suisses... à se déclarer? \r\nSur le fond... pourquoi ses Suisses... refusent-ils... de se déclarer? C'est vaiment... pour éviter de passer... pour des frontaliers... auprès des employeurs?\r\nQuelles sont... les conséquences... sur votre commune ...et les autres ....de France voisine?\r\nEt en terme de coûts... Combien perdent... les communes françaises?\r\nLe fait que le ... Le Point... en parle aujourd'hui... ça veut dire... que la problématique...  prend... en France...une ampleur nationale... à présent?\r\nQu'attendez-vous de la Suisse et des autorités genevoises maintenant?\r\nExtro: Antoine Vieilliard... merci... \r\nJe vous souhaite ...une bonne journée.", "durationSec": 91, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226215", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Plus de 30'000 Suisses vivent en France voisine clandestinement, selon Le Point / 12H30_2019-02-25T12:33:00_developpement-4", "Le 12h30 du 25.02.2019"], "variantIds": ["ece-10226215"], "isOnline": true, "lastModifiedDate": "2019-03-03T18:03:58Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nEt je vous lisant titre 30'000 Suisses vivraient en France clandestinement, c'est le titre, en tout cas ce matin d'un article du Point, l'hebdomadaire français reprend les informations publiées la semaine dernière dans Le Messager hebdomadaire de Thonon, qui titrait lui faut résidents suisses la nouvelle traque Rennaz là, vous êtes notre correspondante en France, cette question des résidents suisses non déclarés dans l'Hexagone n'est pas nouvelle, mais le chiffre articulé lui est nouveau. \r\n\r\nLocuteur FS2 (00:00:25) [91%] :\r\nOui, sans qu'on sache d'ailleurs, quelle est la source de ce chiffre, les 2 journaux parlent d'une estimation concernant les départements de l'Ain et de Haute-Savoie et de cette nouvelle traque donc le message nous explique qu'un résidents de Ferney Peter le SLI ancien candidat, notamment chez les Verts au conseil national, très impliquée dans les questions du Grand Genève a adressé une lettre à la Cour des comptes genevoise sur cette question des résidents clandestins et que, dans sa réponse, la cour annonce, je cite, dans la coordination que nous effectuons avec les autres instances de contrôle, il est apparu que l'une d'elle va mener une mission de contrôle en lien avec la thématique que vous dénoncez, sans plus de précisions sur l'instance en question et la cour de préciser également qu'elle s'assurera que la thématique aura bien fait l'objet d'un examen approfondi par l'Astrance concernés et qu'à défaut, elle pourrait décider d'effectuer des investigations complémentaires, reste à savoir, se demande le journaliste il Genève et la France travailleront main dans la main dans ce dossier, Peter Leslie, lui, en tous les cas, dit vouloir transmettre ces éléments de réponse à la Cour des comptes française. \r\n"], "webPublicationDate": "2019-02-25T11:50:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Vielliard, Antoine", "role": "Maire de Saint-Julien en Genevois (2014)", "type": "Participant"}]}, {"id": "sound-7F909A89-C859-4D62-B937-6AD4A7668AAB", "internalArchiveId": "7F909A89-C859-4D62-B937-6AD4A7668AAB", "source": "siranau", "mediaType": "audio", "title": "Berne veut un \"centime propreté\" pour taxer les producteurs de déchets", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Développement 6\r\n\r\nBerne veut un \"centime propreté\" pour taxer les producteurs de déchets 12h30 Berne ARNAUD\r\nLa ville de Berne... révolutionne... la gestion... des déchets... dans l'espace public. \r\nElle a présenté ce matin... son projet... de « centime pour la propreté ». \r\nIl prévoit... de taxer les commerces.... et les organisateurs d'événements... qui produisent... des déchets... selon le principe... du pollueur-payeur. \r\nAlain Arnaud... l'objectif... est double : \r\ninciter à réduire... la masse de déchets.... et faire payer ceux.... qui en produisent beaucoup .\r\nAujourd'hui, vider les poubelles, nettoyer l'espace public, c'est payé par les impôts. Mais il y a des Bernois adeptes du zéro déchets, ennemis jurés des sacs en plastique, qui ne s'approvisionnent qu'en vrac dans les épiceries bio et préfèrent jeûner plutôt que d'entrer dans un fast food. Pourtant c'est bien avec leurs impôts que la ville élimine les montagnes de déchets générées par d'autres, les pendulaires par exemple, ou ces fêtards qui s'agglutinent autour des bars de nuit. D'où l'idée de taxer les commerces, les organisateurs, ceux qui génèrent les déchets. Mais leur facture pourra baisser s'ils prennent des mesures pour limiter la production de détritus, par exemple en installant des poubelles, en disposant d'un service de nettoyage de l'espace public, ou en proposant des gobelets et des couverts réutilisables. \r\n*** Cette idée... personne avant Berne... n'y a pensé ? . ***\r\nC'est bel et bien une solution unique en Suisse, voilà des années qu'elle couve en ville de Berne, surtout depuis qu'en 2012, le Tribunal fédéral a arrêté le principe du pollueur-payeur pour la gestion des déchets urbains à Berne. Arrêt du TF, c'est dire que d'autres villes vont devoir s'inspirer de l'exemple de la capitale. La proposition part aujourd'hui en consultation, elle suscite évidemment beaucoup d'oppositions et sera sans doute combattue par référendum. Dans le meilleur des cas, ce centime pour la propreté deviendra réalité dans deu", "durationSec": 98, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226217", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Berne veut un \"centime propreté\" pour taxer les producteurs de déchets / 12H30_2019-02-25T12:35:00_developpement-6", "Le 12h30 du 25.02.2019"], "variantIds": ["ece-10226217"], "isOnline": true, "lastModifiedDate": "2019-03-03T18:05:55Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [97%] :\r\nLa ville de Berne révolutionne la gestion des déchets dans l'espace public, elle a présenté ce matin son projet de centime pour la propreté, il prévoit de taxer les commerces, les organisateurs d'événements qui produisent des déchets, selon le principe du pollueur payeur, Alain Arnaud, l'objectif est double : inciter à réduire la masse de déchets et faire payer ceux qui en produisent beaucoup. \r\n\r\nLocuteur MS2 (00:00:21) [96%] :\r\nOui, c'est ça aujourd'hui, vider les poubelles, nettoyer l'espace public, c'est payé par les impôts, mais il y a des Bernois adeptes du zéro déchets ennemis jurés des sacs en plastique qui ne s'approvisionnent qu'en vrac dans des épiceries bio et préfèrent jeûner plutôt que d'entrer dans un fast- Food, et pourtant c'est bien avec leurs impôts, que la ville élimine les montagnes de déchets générées par d'autres, les pendulaires par exemple ou bien ces fêtards qui s'agglutinent autour des bars de nuit, d'où l'idée de taxer les commerces, les organisateurs ceux qui produisent ces déchets mais leur facture pourra baisser s'ils prennent des mesures pour limiter la production de détritus, par exemple, en installant des poubelles en disposant d'un service de nettoyage de l'espace public ou en proposant des gobelets et des couverts réutilisables. \r\n\r\nLocuteur FS1 (00:01:03) [88%] :\r\nCette idée Alain personne avant Berne n'y avait pensé. \r\n\r\nLocuteur MS2 (00:01:06) [96%] :\r\nAlors c'est, c'est bel et bien une solution unique en Suisse, voilà des années qu'elle couve en ville de Berne, surtout depuis qu'en 2012, le Tribunal fédéral a arrêté le principe du pollueur payeur pour la gestion des déchets urbains à Berne, arrêt du TF, c'est dire que d'autres villes vont devoir s'inspirer de l'exemple de la capitale, la proposition part aujourd'hui une consultation, elle suscite évidemment beaucoup d'oppositions et sera sans doute combattue par référendum dans le meilleur des cas, ce centime pour la propreté deviendra réalité dans 2 ans. \r\n\r\nLocuteur FS1 (00:01:36) [95%] :\r\nAlain Arnaud, notre correspondant à Bienne. \r\n"], "webPublicationDate": "2019-02-25T11:52:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2D0340E5-681B-46C9-92AC-937001BE2481", "internalArchiveId": "2D0340E5-681B-46C9-92AC-937001BE2481", "source": "siranau", "mediaType": "audio", "title": "2500 hackers testent la fiabilité du système de vote électronique de La Poste", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Participants hors thésaurus : Denis Morel, chef du projet e-voting à La Poste\r\nDéveloppement 2\r\n\r\n2500 hackers testent la fiabilité du système de vote électronique de La Poste 12h30: Poste hackers DEGOTT\r\nTenter ...de hacker.... le système de vote électronique... de La Poste... c'est possible... dès aujourd'hui. \r\nL'entreprise... a présenté ce matin.... le test public d'intrusion....aux côté... de la Chancellerie fédérale.... et des cantons. \r\nCamille Degott... vous y êtiez....\r\nQue va-t-il se passer....  lors de ce test? \r\nToute la structure du vote électronique de la Poste va être mis à rude épreuve pendant 4 semaines par des hackeurs du monde entier.\r\nLe test est ouvert à tout le monde... ce matin, 2'600 personnes s'étaient déjà inscrites, trois quart de ces demandes provenaient de l'étranger.\r\nLe but, c'est d'améliorer la transparence du système et d'ouvrir la discussion avec les spécialistes qui pourraient détecter des failles, et donc aussi d'améliorer la sécurité. Denis Morel, chef du projet e-voting à La Poste\r\n---------- SON 1 12h30 test vote électronique La Poste but 1-2\r\nLa Poste et la Chancellerie fédérale rappellent toutefois que tout n'est pas permis lors de ce test; les participants doivent s'engager à respecter des conditions cadres.\r\n*** Qu'en est-il.... de toutes ces critiques... déjà formulées... sur les réseaux sociaux.... par des spécialistes ?\r\nCertains d'entre eux ont dénoncé un code source qui activerait \"tous les signaux d'alerte\"...\r\nLa réponse de Denis Morel de la Poste à ces critiques...\r\n----------------- SON 2 12h30 test vote électronique La Poste testeurs et critiques 2-2", "durationSec": 106, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226213", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["2500 hackers testent la fiabilité du système de vote électronique de La Poste / 12H30_2019-02-25T12:31:00_developpement-2", "Le 12h30 du 25.02.2019"], "variantIds": ["ece-10226213"], "isOnline": true, "lastModifiedDate": "2019-03-03T18:01:54Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nTenter de hacker le système de vote électronique de la Poste, c'est possible dès aujourd'hui, l'entreprise a présenté ce matin le test public d'intrusion à côté de la Chancellerie fédérale et des cantons camille Degott vous y étiez, que va -t-il se passer lors de ce test. \r\n\r\nLocuteur FS2 (00:00:14) [92%] :\r\nEh bien toute la structure du vote électronique de la Poste sera mis à rude épreuve, légalement, bien entendu, pendant 4 semaines par des vainqueurs du monde entier, le test est ouvert à tout le monde ce matin 2600 personnes s'étaient déjà inscrites 3 quarts de ces demandes provenaient de l'étranger, le but c'est d'améliorer la transparence du système et la sécurité Denis Morel, chef du projet, il voting à la Poste. \r\n\r\nLocuteur MS3 (00:00:35) [93%] :\r\nAlors, aucun système n'est sûr à 100 pourcent nous avons des exigences de sécurité très élevé, nous les avons rempli mais il peut y avoir encore d'autres failles de sécurité que détecter par d'autres personnes, ça permet d'augmenter la sécurité du système. \r\n\r\nLocuteur FS2 (00:00:49) [96%] :\r\nLa Poste et la Chancellerie fédérale rappellent toutefois que tout n'est pas permis lors de ce test, les participants se sont engagés à respecter des conditions cadres. \r\n\r\nLocuteur FS1 (00:00:56) [95%] :\r\nMais Camille, qu'en est -il de toutes ces critiques déjà formulées sur les réseaux sociaux par des spécialistes. \r\n\r\nLocuteur FS2 (00:01:02) [93%] :\r\nOui, avant même le début du test, certains d'entre eux avaient dénoncé un code source qui activaient je cite tous les signaux d'alerte, la réponse de Denis Morel, de la Poste à ces critiques. \r\n\r\nLocuteur MS3 (00:01:11) [89%] :\r\nVoyez un certain nombre de critiques qui ont été données par des personnes sur Twitter on a prévu un processus qui permet d'avoir un cheminement, avec les testeurs de pouvoir dialoguer avec eux, ils doivent nous transmettre leurs critiques, on les prend en compte les analyses, on leur donne un retour de discuter avec eux, d'ailleurs vous pouvez voir vous- même sur la plateforme il y a eu un certain nombre de de critiques, on a déjà publié avec tout l'échange qui a eu lieu avec ses testeurs. \r\n\r\nLocuteur FS2 (00:01:35) [91%] :\r\nPour toute découverte de vulnérabilités considérée comme plausible par la Poste et bien une indemnité financière est prévue et s'élèvera au maximum à 150000 francs au total. \r\n\r\nLocuteur FS1 (00:01:44) [91%] :\r\nCamille Degott merci. \r\n"], "webPublicationDate": "2019-02-25T11:42:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Degott, Camille", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C19C2CDA-17F4-4CE1-9120-C2615C1A27BC", "internalArchiveId": "C19C2CDA-17F4-4CE1-9120-C2615C1A27BC", "source": "siranau", "mediaType": "audio", "title": "L'ONU dénonce l'augmentation des discours haineux et antisémites dans le monde", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Développement 8\r\n\r\nL'ONU dénonce l'augmentation des discours haineux et antisémites dans le monde 12h30: ONU: CORNAZ \r\nOn reste du côté de Genève....\r\n... où l'ONU... débute... aujourd'hui... son 40ème... \"Conseil.... des droits de l'homme\"...\r\nC'est la session... la plus importante... de l'année. \r\nIsabelle Cornaz... vous êtes sur place....\r\nLe ton.. des interventions.... était plutôt.... pessimiste ce matin.... dans un contexte... de retour ...\"des discours... souverrainistes\"... et de remise en cause... de l'universalité... \"des droits de l'homme\".\r\nLes intérets nationaux et ceux l'humanité vont la plupart du temps mains dans la mains... a tenu a rappelé L'ex présidente chilienne, Michèle Bachelet, haut commissaire aux droits de l'homme... elle a déploré le recul récent dans certains pays du droit des femmes, des minorités, ou des peuples autochotone. Pour sa part le sécretaire général des nations-Unies, Antonio Guterres a regretté lui que les discours de haine intègrent l'espace dominant, y compris dans les démocraties libérales... enfin Iganicio Cassis, qui prenait la parole au nom du pays hôte, a été le seul, en introduction à citer des cas précis : l'attaque contre la journaliste saoudine Jamal kashoui, et le slovaque Ján Kuciak, assasinés pour leur courage a-t-il dit ... il a mis l'accent sur le droit bagoué à la liberté d'expression...\r\n**La Suisse cette année... n'est plus membre... du Conseil ?\r\nSon mandat de trois ans s'est terminé l'an dernier. Elle est obervatrice, ne peut pas voter, mais peut toutefois défendre et négocier des résolutions.\r\n** Cette session... se déroule aussi... dans un contexte de tensions... liées.... au Venezuela...\r\nLe ministre vénézuélien des affaires étrangères doit s'exprimer demain,  mais sa légimitié est remis par les pays qui soutiennent le président auto-proclamé Juan Guaido. Les Etats-membres de l'UE de devraient pas être présent dans la salle demain lors du dicours de ce minitre. Le pouvoir de Nicolas Maduro peut toutefois compter sur le soutien de la Chine, qui gagne en puissance au sein du Conseil depuis le départ des Etats-Unis en juin denrier. Les défenseurs des droits de l'homme eux souhaiteraient une condamnation ferme de la situation de la région chinoise de Xinjiang, où la minroité Ouïghours persecuté.Lors de la précédente session, la question avait déjà été pointée du doigt par quelques pays, notamment par la Suisse, mais il est peu probable qu'une résolution soit adoptée cette fois-ci.", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226219", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'ONU dénonce l'augmentation des discours haineux et antisémites dans le monde / 12H30_2019-02-25T12:37:00_developpement-8", "Le 12h30 du 25.02.2019"], "variantIds": ["ece-10226219"], "isOnline": true, "lastModifiedDate": "2019-03-03T18:05:55Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nOn va à l'ONU, l'ONU qui débute aujourd'hui son 40ème Conseil des droits de l'homme, c'est la session, la plus importante de l'année Isabelle à vous êtes sur place, le ton des interventions étaient plutôt pessimiste, ce matin, dans un contexte de retour des discours souverainiste et de remise en cause de l'université INA l'universalité des droits de l'homme. \r\n\r\nLocuteur FS2 (00:00:19) [91%] :\r\nOui, les intérêts nationaux et ceux de l'humanité vont la plupart du temps mains dans la main, a tenu à rappeler Michel Bachelet, l'ex- présidente chilienne, haut commissaire aux droits de l'homme, elle a déploré le recul dans plusieurs pays du droit des femmes, des minorités et des peuples autochtones, pour sa part, le secrétaire général des Nations unies, Antonio Guterres, a regretté lui que les discours de haine intègrent l'espace dominant dans les autocraties comme dans les démocraties libérales enfin Ignacio Cassis, qui prenait la parole au nom du pays hôte, a été le seul en introduction à citer des cas précis, l'attaque contre le journaliste saoudien Jamal Khashoggi et son confrère slovaque Jan Cussac, assassinés pour leur courage, a -t-il dit, il a mis l'accent sur le droit bafoué à la liberté d'expression et la Suisse Isabelle cette année n'est plus membre du conseil dans son mandat de 3 ans s'est terminé l'an dernier mais elle est observatrice, elle ne peut pas voter, elle peut toutefois défendre et négocier des résolutions. \r\n\r\nLocuteur FS1 (00:01:10) [94%] :\r\nCette question se déroule aussi dans un contexte de tensions liées au Vénézuéla Isabelle. \r\n\r\nLocuteur FS2 (00:01:15) [93%] :\r\nLe ministre vénézuélien des Affaires étrangères, doit s'exprimer demain mais la légitimité de son gouvernement est remise en cause par les pays qui soutiennent l'opposant Juan Guaido, les ambassadeurs des États-membres de l'UE, ne devraient pas être présents demain dans la salle lors du discours de ce ministre le pouvoir de Nicolas Maduro peut toutefois compter sur le soutien de la Chine, la Chine, qui gagne en puissance en au sein du Conseil depuis le départ des États-Unis en juin dernier, les défenseurs des droits de l'Homme souhaiteraient une condamnation ferme de la situation dans la province chinoise du signant où la minorité ouïghoure et réprimé lors de la précédente session, la question avait déjà été pointée du doigt par quelques pays, notamment la Suisse, mais il est peu probable qu'une résolution soit adoptée ces jours- ci. \r\n\r\nLocuteur FS1 (00:01:54) [93%] :\r\nIsabelle à vous étiez en Direct du Conseil des droits de l'homme de l'ONU à Genève, merci. \r\n"], "webPublicationDate": "2019-02-25T11:56:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cornaz, Isabelle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0DDBDDD8-3DB7-40E3-BC85-E2685F936934", "internalArchiveId": "0DDBDDD8-3DB7-40E3-BC85-E2685F936934", "source": "siranau", "mediaType": "audio", "title": "La chaleur de ce mois de février a un impact inquiétant sur les cultures", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Participants hors thésaurus : Alexandre Cudet, président de l'Union maraichère de Genève;Jean-Laurent Spring, directeur de recherche en viticulture à l'Agroscope à Pully\r\nDéveloppement 1\r\n\r\nLa chaleur de ce mois de février a un impact inquiétant sur les cultures 12h30: Chaleur a un impact négatif KOCHER\r\nLa chaleur... exceptionnelle ....et longue... de ce mois... de février... a un impact... sur les cultures.\r\nLes pousses... de certains légumes... sont stimulées. \r\nMais la sécheresse... elle aussi... risque... de poindre.\r\nEtienne Kocher... on fait le point de la situation.... avec vous.\r\nPour l'instant... les spécialistes... restent... prudents.... sur les conséquences... de ce beau temps...\r\nTout va... surtout... dépendre... de l'évolution... de ces prochaines semaines.\r\nLes plus enthousiastes ce sont les maraichers... Un tel ensoleillement, c'est rare, pour un mois de février. Alexandre Cudet est le président de l'Union maraichère de Genève. \r\n  19''\r\nCertains légumes arriveront donc plus vite, au risque d'être en conflit avec les légumes importés... \r\nAutre risque, celui du manque d'eau. Sans neige, les sols sont secs... Il faut sortir l'arrosage plus tôt... Heureusement pas de restriction durant l'hiver. Mais les spécialistes s'inquiètent de ce manque d'eau qui devient régulier.\r\n*** Ce \"printemps précoce\"... a des impacts aussi ....sur les vignes. \r\nC'est une situation qu'on voit tous les dix ans... Selon Jean-Laurent Spring dirige la recherche en viticulture à l'Agroscope à Pully. Mais comme il fait encore assez froid durant la nuit, pour l'instant, les plantes ne s'emballent pas trop.\r\n  27''\r\n\"On attend de voir\", donc... c'est le mot d'ordre aussi dans forêts... La floraison précoce des aulnes et des noisetiers les rends plus vulnérables, en cas de gel... mais pour le reste... les experts s'inquiète davantage des impacts de la sécheresse de l'été dernier.", "durationSec": 126, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226212", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La chaleur de ce mois de février a un impact inquiétant sur les cultures / 12H30_2019-02-25T12:30:00_developpement-1", "Le 12h30 du 25.02.2019"], "variantIds": ["ece-10226212"], "isOnline": true, "lastModifiedDate": "2019-03-03T18:03:57Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nLa chaleur exceptionnelle et longue de ce mois de février, a un impact sur les cultures, les pousses de certains légumes sont stimulées mais la sécheresse elle aussi risque de poindre Étienne Kocher, on fait le point de la situation avec vous pour l'instant, les spécialistes restent prudents sur les conséquences de ce beau temps tout va surtout dépendre de l'évolution de ces prochaines semaines. \r\n\r\nLocuteur MS2 (00:00:21) [93%] :\r\nOui, les plus enthousiastes, ce sont les maraichers untel ensoleillement c'est rare pour un mois de février, Alexandre Cudet, président de l'Union maraichère de Genève. \r\n\r\nLocuteur MT3 (00:00:29) [83%] :\r\nC'était pas si on a souvent un manque de lumière, donc cette luminosité qui est de l'ordre de 20 pourcent de plus que la moyenne des 20 vannes et nous permet, mot culture de de pousser très vite toutes les sortes de salades la mâche le radis la tomate, l'aubergine, concombre, celle -ci en profite aussi beaucoup la récolte sera avancée bien 15 ou en tout cas. \r\n\r\nLocuteur MS2 (00:00:49) [94%] :\r\nEt certains légumes arriveront donc plus vite, au risque d'être en conflit sur les étals, avec des produits importés et puis autre risque, celui du manque d'eau sans neige, les sols sont secs : Il faut sortir l'arrosage plutôt heureusement pas de restriction en hiver mais les spécialistes s'inquiètent que ce manque d'eau deviennent régulier. \r\n\r\nLocuteur FS1 (00:01:04) [83%] :\r\nCe printemps à précoce, tiennent à des impacts aussi sur les vignes. \r\n\r\nLocuteur MS2 (00:01:08) [93%] :\r\nOui tiennent une telle situation, on la voit une fois par décennie selon Jean-Laurent Spring, qui dirige la recherche en viticulture à l'Agroscope Pully mais pour l'instant, le cycle des plantes n'est heureusement pas trop perturbé car il fait encore assez froid durant la nuit. \r\n\r\nLocuteur MT4 (00:01:22) [89%] :\r\nDans les villes les mieux exposés, on peut aperçoit les premiers symptômes justement du du réveil de la végétation qui se traduisent par des pleurs hein sur les plaies taille mais à ce stade -là, disons la résistance au froid de la vie est encore relativement élevé il c'est seulement si cette situation devait perdurer encore plusieurs semaines qu'on pourrait voir le gonflement des bourgeons et puis alors là la résistance au froid de la vigne diminue nettement, s'il y avait de gros froid ça pourrait causer des dégâts. \r\n\r\nLocuteur MS2 (00:01:50) [95%] :\r\nOn attend de voir, donc, hein, même chose dans les forêts La floraison précoce des aulnes et des noisetiers les rend plus vulnérables au gel mais pour le reste, les experts s'inquiètent en réalité bien plus des impacts à long terme de la sécheresse de l'été dernier. \r\n\r\nLocuteur FS1 (00:02:03) [94%] :\r\nVos explications Étienne Kocher merci. \r\n"], "webPublicationDate": "2019-02-25T11:42:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-33C2ED94-E632-4CF8-9EB6-F671DC585194", "internalArchiveId": "33C2ED94-E632-4CF8-9EB6-F671DC585194", "source": "siranau", "mediaType": "audio", "title": "Le comité référendaire contre la révision de la loi sur les armes entre en campagne", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Participants hors thésaurus : Luca Filippini, président de la communauté d'intérêt du tir suisse\r\nInterview de Luca Filippini, président de la communauté d'intérêt du tir suisse, membre du comité qui s'oppose à la révision de la loi.\r\n\r\nLe comité référendaire contre la révision de la loi sur les armes entre en campagne 12h30: opposants UE montent au front ITV GIOVANOLA\r\n\"Luca... Filippini\".... est le président... de la communauté d'intérêt du tir suisse... membre du comité... qui s'oppose... à cette révision. \r\nIl s'inquiète déjà... des prochains... tour de viss.\r\n....SON itv filippini 37''", "durationSec": 136, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226214", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le comité référendaire contre la révision de la loi sur les armes entre en campagne / 12H30_2019-02-25T12:32:00_developpement-3", "Le 12h30 du 25.02.2019"], "alternativeSummary": ["Interview de Luca Filippini, président de la communauté d'intérêt du tir suisse, membre du comité qui s'oppose à la révision de la loi."], "variantIds": ["ece-10226214"], "isOnline": true, "lastModifiedDate": "2019-03-03T18:03:57Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nOn reste à Berne avec ce slogan Non aux diktats de l'Union européenne qui nous désarme le comité référendaire contre la révision partielle de la loi sur les armes est entré en campagne ce matin en vue de la votation du 19 mai le Conseil fédéral soutient une reprise de la directive européenne en la matière, elle vise à lutter contre l'utilisation abusive des fusils à des fins criminelles mais Marie Durban pour les opposants, on pénalise inutilement les détenteurs d'armes légales. \r\n\r\nLocuteur FS2 (00:00:26) [93%] :\r\nOui non seulement inutile mais aussi liberticide, dangereuse et anti- suisse le comité ne veut pas du durcissement de la loi sur les armes qu'il estime imposée par Bruxelles, il a lancé sa campagne ce matin à Berne, leur argument : plus de 80 pourcent des armes utilisées pour les sports de Tir ne pourrait à l'avenir plus être obtenue qu'avec une autorisation exceptionnelle une restriction drastique et scandaleuse selon les opposants, qui estiment que posséder une arme est un droit de l'homme et du citoyen, d'autant, ajoute -t-il, que les actes terroristes commis en Europe, à l'origine de cette nouvelle directive de l'UE en 2015 ont été perpétrés avec des fusils illégaux, or ici on s'attaque aux citoyens responsables qui en détiennent légalement pour eux on va renforcer la criminalité plutôt que de la limiter les policiers qui devront s'affairer à contrôler des milliers de détenteurs d'armes, honnête, depuis leur bureau manqueront pour les interventions quant aux mises en garde d'exclusion de l'espace Schengen brandie par le gouvernement et le Parlement, en cas de oui le 19 mai c'est, je cite, une vue de l'esprit qui frôle l'hystérie. \r\n\r\nLocuteur FS1 (00:01:22) [89%] :\r\nMarie, merci, et vous avez pu vous entretenir tout à l'heure avec Luca Filippini, qui est le président de la communauté d'intérêt du Tir suisse, membre du comité qui s'oppose à cette révision, il s'inquiète déjà des prochains tour de vice. \r\n\r\nLocuteur MS3 (00:01:35) [87%] :\r\nS'il y a un oui le 19 il y aura des changements tout de suite et des changements qui arriveront avec le doucement automatique de cette loi, parce que dans la délectent il faut Open, on parle de cet article 17 que chaque 5 ans la Commission va regarder si la mesure ont apporté quelque chose ou pas et c'est c'est pas le cas il y aura d'autres armes qui vont être mises sur la catégorie des armes interdites, alors là, c'est le plus pas qu'il faut regretter et le prochain pas pas dans 5 ans parce que le prochain c'est 2015 quand les sort européens ont décidé la directive, plus 5 ça fait 2020. \r\n\r\nLocuteur FS1 (00:02:12) [97%] :\r\nLuca Filippini, président du comité d'intérêt du Tir suisse. \r\n"], "webPublicationDate": "2019-02-25T11:44:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B160FA67-EC8A-48DC-BF72-348143C83FB7", "internalArchiveId": "B160FA67-EC8A-48DC-BF72-348143C83FB7", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : L'invité du 12h30 - Salvatore Calcagno et Antoine Neufmars présentent \"Gen Z - Searching for beauty\"", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Participants hors thésaurus : Salvatore Calcagno, fondateur de la compagnie de théâtre \"Garçon-Garçon\";Calcagno , Salvatore;Calcagno, Salvatore\r\nInterview de Salvatore Calcagno et Antoine Neufmars, respectivement metteur en scène et co-signataire de la pièce \"Gen Z - Searching for beauty\", jouée à la Comédie de Genève.\r\n\r\nL'invité du 12h30 - Salvatore Calcagno et Antoine Neufmars présentent \"Gen Z - Searching for beauty\" (SLV Salvatore Calcagno HALTINER) SLV Salvatore  calcagno  +  \r\nPour la pièce « Gen Z- Searching for Beauty », à la Comédie de Genève du 26 février au 2 mars. \r\nOK DIR ST GE. Arrivera avec Christine Ferrier à 12h30 au studio. Studio averti. Tél de Madame Ferrier: ** 00\r\nINTRO :\r\nOn en parle. beaucoup. sans vraiment. la connaître. \r\n...« La génération... Z ». du nom. de ces jeunes. nés. au tournant . de l'an. 2000. et biberonnés... au téléphone portable.\r\nOn les résume... souvent... aux selfies. qu'ils postent. sur les réseaux sociaux. et on paraît... surpris. lorsqu' ils descendent. dans la rue. pour sauver... le climat.\r\nAlors... qui sont vraiment. ces jeunes ? \r\nQuel est .leur rapport au monde ? \r\nLeur vision . de l'avenir ? Leurs envies. et leurs ambitions ? \r\nEh bien. une pièce de théâtre. qui sera jouée. dès demain. à « la Comédie de Genève ». ainsi. qu'une exposition. lèvent un peu le voile. sur cette génération. \r\nCette pièce. s'appelle.\" Gen Z. Searching. for beauty \".\r\nElle porte... la parole. de jeunes. de toute l'Europe. Réunit des comédiens. professionnels. et des élèves. de la région. \r\nEt on a le plaisir. de recevoir. ses metteurs en scène..\r\n« Salvatore. Calcagno ».  et \"Antoine Neufmarss\"\r\nBonjour..\r\nVous êtes. belge. et sicilien. Fondateur. de la compagnie de théâtre. « Garçon-Garçon ». \r\nCANEVAS :\r\nSalvatore Calcagno.... Cette pièce.. vous la signez .avec. Emilie Flamant. Tout a débuté. par. ce qu'on pourrait appeler. « une enquête. sociologique ». Vous êtes partis.  en Serbie. en Espagne. en Estonie. ou encore. en Belgique. et maintenant. en Suisse. pour rencontrer. des jeunes. nés après. 1995. Qu'est-ce qui a. motivé. votre démarche ? \r\nEst-ce qu'il y a .un portrait commun. qui ressort .des entretiens que vous avez menés. avec. tous ces jeunes. issus. de villes. si différentes ?\r\nQu'ont-ils. à nous dire.  sur le monde. d'aujourd'hui ces jeunes ?\r\n(Mais c'est quoi. leurs principales. préoccupations au quotidien?)\r\nC'est une génération. qu'on regarde parfois. avec méfiance. et interrogations. sans doute parce. qu'on ne la connait pas assez. Ils sont toujours. sur leurs portables. font des selfies. On les dit .narcissiques. et consuméristes. Ils feraient tout. beaucoup.trop vite. et ne s'intéresseraient. pas vraiment au monde qui les entourent.  On se trompe sur eux. Salvatore Calcagno?\r\nMais elle vient d'où. à votre avis. cette méfiance qu'ont certains. envers cette génération ? \r\nOn en attend peut-être trop aussi... certains jeunes de 15 ans... on le sentiment de devoir se comporter... comme des adultes...\r\nSalvatore Calcagno. est-ce que. cette jeunesse-là. vous paraît. très différente. de celles .qui l'ont précédée ? Elle grandit . quand même. dans un monde. où tout va plus vite qu'avant.\r\n(Et il y a même .des recherches scientifiques . sur le cerveaux. de ces jeunes.  qui ce serait développé. de manière différente.  à force. d'être sollicité par les écrans. et les téléphones portables.)\r\nMais ces jeunes. ne sont-ils pas. davantage ..conscients du monde. dans lequels ils vivent ? C'est l'impression qu'on a en tout cas.quand on les voit.. s'engager. en faveur de certaines causes. comme le climat.  \r\nSalvatore Calcagno. à tous ce jeunes. de Belgrade. de Tallin ou de Marseille. vous avez posé. la même question : Est-ce que tu veux. partir ..ou rester .dans ta ville ? Que vous ont-ils. généralement. répondu?\r\n(Ces jeunes. sont nés. dans un monde globalisé.. dans une Union européenne. déjà formée. Comment se sentent-ils. français. belge. suisse. serbes. ou européens ?)\r\nSalvatore Calcagno. tous ces jeunes. ils le voient comment. leur avenir?\r\nJe le disais. dans l'introduction. pour ce spectacle. vous faites jouer.. des comédiens. professionnels. et des jeunes de la région. Vous avez recruté. 9 élèves. genevois. volontaires. Ils sont issus. de classes. pour jeunes. en décrochage scolaire. Ils ne sont pas comédiens. ça a été facile. de les convaincre. de participer à votre pièce ?\r\n(Vous travaillez avec eux. depuis le mois d'octobre. La plupart de ces élèves étaient. en décrochage scolaire. Vous les avez vu évoluer. Le théâtre. pour eux. c'est aussi un moyen. de s'affirmer ?  D'avoir. une meilleure prise .sur le monde.. et face au monde ?)\r\nAu point d'ailleurs. qu'on a de la peine . dans votre pièce. à différencier. qui sont les pros. et qui sont les amateurs. Salvatore Calcagno.. pour cette pièce. vous travaillez. littéralement. sur « du vivant ». avec à chaque fois ..des personnes différentes. Cette pièce vous l'avez déjà montée en Belgique. Dès demain.vous la jouerez .. à la Comédie de Genève. j'imagine. que le résultat. est différent. à chaque fois ?\r\nEXTRO : . Et pour voir le résultat. il faut donc se rendre. dès demain.. et jusqu'au 2 mars. à « la Comédie de Genève ».\r\n « Gen Z - Searching for beauty ». c'est le titre de votre pièce. véritable enquête sociologique aussi.\r\n..\r\nMerci beaucoup. Salvatore Calcagno. d'être venu nous en parler. en direct dans ce journal.\r\nJe vous souhaite une bonne journée.", "durationSec": 581, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226224", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["L'invité du 12h30 - Salvatore Calcagno et Antoine Neufmars présentent \"Gen Z - Searching for beauty\"", "L'invité du 12h30 - Salvatore Calcagno et Antoine Neufmars présentent \"Gen Z - Searching for beauty\" / 12H30_2019-02-25T12:52:00_l-invite-du-12h30", "L'invité du 12h30 - Salvatore Calcagno et Antoine Neufmars présentent \"Gen Z - Searching for beauty\" / 12H30_2019-02-25T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Interview de Salvatore Calcagno et Antoine Neufmars, respectivement metteur en scène et co-signataire de la pièce \"Gen Z - Searching for beauty\", jouée à la Comédie de Genève.", "Interview de Salvatore Calcagno et Antoine Neufmars, respectivement metteur en scène et co-signataire de la pièce \"Gen Z - Searching for beauty\", jouée à la Comédie de Genève.", "Interview de Salvatore Calcagno et Antoine Neufmars, respectivement metteur en scène et co-signataire de la pièce \"Gen Z - Searching for beauty\", jouée à la Comédie de Genève."], "variantIds": ["ece-10226225", "ece-10226224"], "isOnline": true, "lastModifiedDate": "2019-03-03T18:11:56Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nOn parle beaucoup sont vraiment la connaître la génération Z, du nom de ces jeunes nés au tournant de l'an 2000 et biberonné au téléphone portable on les résume souvent aux selfies qu'ils postent sur les réseaux sociaux et on paraît surpris lorsqu'ils descendent dans la rue pour sauver le climat alors qui sont vraiment ces jeunes, quel est leur rapport au monde leur vision de l'avenir, leurs envies ou leurs ambitions, hé bien, une pièce de théâtre qui sera jouée dès demain à la Comédie de Genève, ainsi qu'une exposition lève un peu le voile sur cette génération cette pièce cette Expo s'appelle Jeanne Z Searching for Beauty elle porte la parole de jeunes de toute l'Europe réunit des comédiens professionnels et des élèves de la région et on a le plaisir de recevoir ses metteurs en scène, Salvatore Calcagno et Antoine Neufmars bonjour à vous 2, bonjour, bonjour, nous n'et de Belgique, vous êtes membre de la compagnie de théâtre garçons garçons Salvatore Calcagno je commence peut-être par vous, cette pièce, vous la signez aussi, on va dire, avec Émilie Flamand et tout a débuté par ce qu'on pourrait appeler une enquête de terrain, une enquête très sociologique, vous êtes partis en Serbie, en Espagne, en Estonie ou encore en Belgique et maintenant en Suisse pour rencontrer des jeunes nés après 1995 qu'est -ce qui a motivé votre démarche. \r\n\r\nLocuteur MS2 (00:01:11) [93%] :\r\nAlors ce qui ce qui a, ce qui a motivé notre démarche, c'est un constat, qui était un peu noir sur cette génération des clichés qui était qui circulait sur une génération qui ont montré une génération qui qui faisait peur à l'avenir une génération qui qui qui. \r\n\r\nLocuteur MS3 (00:01:36) [81%] :\r\nQui, effectivement, été comme vous l'avez dites soit sur connectés sur on mérite sur consuméristes, ou en tout cas l'été seulement décrite par les générations précédentes et il y avait jamais un cadre d'expression où pouvaient s'exprimer eux- mêmes avec leur regard sur leur propre génération. \r\n\r\nLocuteur MS2 (00:01:54) [92%] :\r\nVoilà, donc il y a vraiment une envie de notre part de faire une une une une enquête et d'aller rencontrer des jeunes autant dans ailleurs dans la rue, dans des parcs dans des parkings dans des. \r\n\r\nLocuteur MS3 (00:02:05) [90%] :\r\nDans le cas d'atelier en école aussi on a repris les cours dans certaines écoles, pour être un accès Direct et sans filtre à la parole de ces jeunes. \r\n\r\nLocuteur MS2 (00:02:13) [86%] :\r\nEt de les questionner leur rapport au monde et de leur rapport à leur ville, à ce qu'il projette plus tard et voilà, à la vision qu'ils sont de leur monde. \r\n\r\nLocuteur FS1 (00:02:23) [80%] :\r\nTravail que vous avez effectué ensemble depuis quelques mois, on le voir passer qui commence les phrases d'autres qui, il est son héros de est qu'un portrait commun qui ressort des entretiens que vous avez menés avec tous ces jeunes issus quand même de villes très différentes. \r\n\r\nLocuteur MS3 (00:02:36) [92%] :\r\nBen en fait ça se croit que c'est le propre des générations, c'est-à-dire qu'il y a des universalité qui se regroupent à travers les territoires et effectivement en fonction des territoires et des histoires propres à chaque pays qui font que, effectivement, les références que va utiliser un jeune Estonien issu d'un pays qui est en un ancien pays de l'Union soviétique, un jeune serbe un jeune belge sur l'histoire du territoire va changer, mais quand on fait la synthèse des 150 interviews qu'on a récolté pour le projet il y a, comme je disais il y a des universalité qui se regroupent évidemment des des questions, par exemple sur le climat, comme vous l'avez dit, sur le système scolaire comme ils devraient l'enseignement devrait changer selon eux ou alors le monde du travail qui est vraiment questionnements. \r\n\r\nLocuteur MS2 (00:03:21) [88%] :\r\nOui et par Calcagno une une chose en commune ne tous ces jeunes qu'on a rencontré, c'est qu'ils sont très conscients, en fait, de ce qu'il traverse et du monde dans lequel ils vivent. \r\n\r\nLocuteur FS1 (00:03:34) [87%] :\r\nEt d'ailleurs, certains disent que certains jeunes de 15 ans estime qu'on attend d'eux qu'ils se comportent comme des adultes, ce qui vous disent aussi. \r\n\r\nLocuteur MS3 (00:03:43) [92%] :\r\nOui pour l'envie de il y a un souci aussi de de bien faire, d'être, c'est une génération assez perfectionniste et qui a envie au plus tôt de d'apporter sa Pierre à l'édifice en tout cas au monde dans lequel ils sont donc oui à cette notion d'être d'être adulte, c'est une génération aussi qui est très informé, qui a accès à l'information à travers tellement de plateformes, beaucoup plus que n'importe quelle génération précédente et je pense qu'effectivement, comme disait Salvatore il y a, il y a cette conscience qu'on rapproche peut-être qu'on approche à au monde adulte mais qui qui les traversent oui. \r\n\r\nLocuteur FS1 (00:04:14) [88%] :\r\nOn l'avait dit, hein, c'est une génération sur laquelle ont vécu pas mal de clichés, on la regarde parfois avec méfiance, en tout cas, interrogations parce qu'on ne la connaît pas assez son sur le portable, ils ont leurs dans les dix narcissique consuméristes tous beaucoup trop vite et s'intéresseraient pas vraiment au monde qui les entoure n'dire le contraire est ce qu'on se trompe fondamentalement sur eux, vous qui les avez côtoyé. \r\n\r\nLocuteur MS3 (00:04:36) [90%] :\r\nAlors, sur base des spécialistes marketing ou sociologues etc oui parce que quand on prend juste le temps de parler à quelqu'un, on se rend compte que le portrait peu peut être modifié et où il y a une vie, il y avait une vision qui a été véhiculé jusqu'alors et qui et que j'espère en tout cas le spectacle l'Expo où le travail qu'on fait pas apporter un autre regard, si tu veux compléter sa l'attend. \r\n\r\nLocuteur MS2 (00:05:00) [89%] :\r\nOui, moi, moi ce que je remarque en tout cas, essentiellement, c'est, je trouve que le pouvoir du rêve chez ces jeunes sont et et et grands est encore présent en fait. \r\n\r\nLocuteur FS1 (00:05:14) [85%] :\r\nEt quand ils voient leur avenir Salvatore Calcagno, ces jeunes, ceux qui sont plutôt optimiste ou pessimiste, qui sont quand même dans un un monde très globalisé solaire du terrorisme. \r\n\r\nLocuteur MS2 (00:05:23) [91%] :\r\nMais justement, face à ça, il y a, il y a une envie de de comment agir là où là ou des adultes peuvent dire oh les pauvres jeunes qui vont, qui arrive dans ce monde difficile sont ont encore une fois ce pouvoir du rêve qui leur permet de dire moi je peux agir, je, je suis capable de prendre ma place dans cette société et la faire évoluer d'une autre façon que celle dont que vous pensez -vous mais je, je peux me la réapproprier et et et proposer des choses. \r\n\r\nLocuteur FS1 (00:05:58) [91%] :\r\nEt on le voit d'ailleurs en ce moment, tous ces jeunes qui descendent dans la rue pour défendre le climat je disais en introduction pour ce spectacle vous faites jouer des comédiens professionnels et des jeunes de la région vous avez recruté une dizaine 9 je crois élèves je ne vois volontaires, ils sont issus de classes pour jeunes en décrochage scolaire, ils ne sont pas comédiens Antoine Neufmars ça a été facile de les convaincre de participer à cette pièce. \r\n\r\nLocuteur MS3 (00:06:20) [89%] :\r\nMais assez, on a fait une tournée des classes en fait de toute la la mesure FO 18 on est venu nous de présenter le projet et il y a eu des adhésions, assez Direct, je pense que aussi il y a le spectacle qui a l'Expo photo il y a un rapport assez hybride aussi au au matériel artistique qui les a qui les a convaincus et s'est immédiatement. \r\n\r\nLocuteur FS1 (00:06:43) [88%] :\r\nC'est immédiatement et là, ça va plus depuis le mois d'octobre, je crois que vous travaillez avec eux la plupart de ses élèves je l'dit être en décrochage scolaire, vous les avez vu évoluer est -ce que le théâtre est aussi un moyen pour eux de s'affirmer, d'avoir une meilleure prise sur le monde et face au monde. \r\n\r\nLocuteur MS3 (00:06:59) [88%] :\r\nClermont par rapport au au au de paroles qui sont présentes dans le spectacle et dont ils sont responsables, ils sont responsables de leurs propres paroles mais également de la parole de d'autres jeunes qu'on a rencontré, ça permet de s'affirmer enfin l'outil théâtral, c'est prendre la parole en public, c'est convaincre 300, 400 personnes chaque soir donc, justement, là on était avec l'ENI et qui fait partie du spectacle qui a dit clairement que c'était grâce au théâtre, qui a maintenant découvert ce que ça veut dire s'affirmer et convaincre un auditoire. \r\n\r\nLocuteur FS1 (00:07:29) [86%] :\r\nCe qui est pas mal, quand on est metteur en scène est compte une telle pour Salvatore c'est bien effectivement justement Salvatore Calcagno à tous ces jeunes, vous leur avez posé une même question est -ce que tu veux rester ou partir de ta ville, évidemment les réponses peuvent être très différents de l'un ou l'autre, mais j'imagine qu'il y a une généralité qui ressort de ça, ils veulent rester ou partir ces jeunes. \r\n\r\nLocuteur MS2 (00:07:50) [90%] :\r\nAlors il n'y a pas une généralité du tout, il y a 2 il mais quand même beaucoup rester j'ai remarqué, il y a beaucoup de jeunes qui veulent rester sur leur territoire pour apporter quelque chose, il y a notamment une réponse du neveu d'une jeune serbe qui disait : si tu sais tous ces toutes les personnes qui réfléchissent, toutes les personnes intelligentes veulent partir, comment on va faire comment alors moi je veux rester pour pour essayer d'agir et de et d'apporter ma Pierre à l'édifice. \r\n\r\nLocuteur FS1 (00:08:30) [87%] :\r\nAntoine Neufmars dernière question pour vous dès demain donc jouer ce taire cette pièce à la Comédie de Genève, à chaque fois, c'est différent, vous l'avez joué en Belgique avec d'autres élèves, j'imagine que Douala du d'un endroit à l'autre, ça change totalement la pièce avec des gens, c'est différent. \r\n\r\nLocuteur MS3 (00:08:44) [89%] :\r\nBien sûr, parce qu'il y a, comme on dit, c'est un théâtre documenté, donc à chaque fois combien dans un territoire il y a toujours un temps préparatoire, on récolte la parole des jeunes issus du territoire et donc du coup le script s'adapte en fonction de cette parole pour que ce cadre de parole existe et d'échanges ouais. \r\n\r\nLocuteur MS2 (00:09:02) [88%] :\r\nEt puis, on a des corps différents des voies différentes au plateau des profils totalement différent et ça et ça, c'est beau, quoi, c'est la vie. \r\n\r\nLocuteur FS1 (00:09:11) [89%] :\r\nC'est la vie Searching communautés, c'est d'ailleurs le titre Un de votre pièce, c'est pour voir le résultat ici à Genève avec des élèves suisses il faut donc se rendre dès demain et jusqu'au 2 mars à la Comédie de Genève je rappelle le titre exact, ces jeunes a pour génération c'est un Searching for Beauty, c'est donc le type de cette pièce, véritable enquête aussi sociologique, donner la parole à ces jeunes, on le fait peut-être pas assez, merci beaucoup, Salvatore Calcagno et Antoine Neufmars merci, en Direct dans ce journal pour en parler, je vous souhaite à tous les 2 une bonne journée, une bonne première demain, merci à bientôt. \r\n"], "webPublicationDate": "2019-02-25T12:14:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7EEA1770-0972-48C6-97CA-029E1C8B9174", "internalArchiveId": "7EEA1770-0972-48C6-97CA-029E1C8B9174", "source": "siranau", "mediaType": "audio", "title": "La chronique musique : La chronique musique - Le ski et autres réjouissances avant le réchauffement climatique", "publicationDate": "2019-02-25T00:00:00Z", "summary": "\r\n\r\nLa chronique musique - Le ski et autres réjouissances avant le réchauffement climatique Merci Foued Boukari\r\nA venir d'ici 8h... \r\nLes opportunités d'un accord de libre-échange entre la Suisse et les Etats-Unis... du point de vue de l'ambassadeur américain Edward McMullen\r\nDans Alter Eco, Frédéric Mamaïs, une histoire de chaussure qui craque.\r\nDir \r\nOn part à la montagne, au ski, dans la chronique musique Yann Zitouni\r\ndir\r\nEt on va parler recherche, innovation et digitalisation avec le directeur du CSEM, Mario El Khoury... dans une vingtaine de minutes\r\nVIRGULE IDENTIF", "durationSec": 218, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226164", "imageURL": "http://www.rts.ch/8872072.image", "alternativeTitle": ["La chronique musique - Le ski et autres réjouissances avant le réchauffement climatique", "La chronique musique - Le ski et autres réjouissances avant le réchauffement climatique / LME_2019-02-25T07:53:00_chronique-musique", "La chronique musique - Le ski et autres réjouissances avant le réchauffement climatique / LME_2019-02-25T07:53:00_chronique-musique"], "variantIds": ["ece-10226166", "ece-10226164"], "isOnline": true, "lastModifiedDate": "2019-03-03T17:21:44Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nEt c'est lundi et comme tous les lundis en parler musique avec vous volontiers volontiers le printemps a pris ses marques la saison de ceux qui s'achève bientôt et depuis quelques années certaines stations comptent sur des festivals de musique pour faire venir le public ou le faire rester plus longtemps caprice à Crans-Montana le bien nommé Rock The pistes aux Portes-du-Soleil donc à cheval entre la France et la Suisse, mais les Liens entre musique et sports d'hiver, ils vont plus loin comme on va le voir dans cette chronique de saison ou de 2016 ans plus tôt. \r\n\r\nLocuteur MS2 (00:00:25) [74%] :\r\nLe grand Jean-Claude Killy, je vous rassure c'est bien et c'est aussi en chose, on sait ce qui. \r\n\r\nLocuteur MS3 (00:00:37) [90%] :\r\nL'accent savoyard ce cadeau, Hugues Auffray, rendait hommage en 1967 à Jean-Claude Killy, plus récemment, Lindsay Vonn est en train de mettre un terme à sa carrière, elle aura eu droit elle aussi. \r\n\r\nLocuteur MS1 (00:00:46) [84%] :\r\nà sa chanson J'en effet trouvé un groupe qui s'appelle Sanguedolce qui s'en est chargé, le refrain Ségolène oui. \r\n\r\nLocuteur MS3 (00:00:57) [88%] :\r\nAlors j'ai cherché mais bien trouvé pour la ragoût de rien pour Erika Hess pourtant en Suisse aussi, on le sait, on a de quoi faire en matière de ski et de musique, de ce côté -là, j'ai 2 ou 3 exemples. \r\nC'est la voix de Plattsburgh organes, musiciens, chanteurs, mais aussi champion suisse de snowboard et puis il y a ce groupe qui est basé à dire qui s'appelle Winters vos mains. \r\n\r\nLocuteur FS2 (00:01:22) [95%] :\r\nSi la vie. \r\n\r\nLocuteur MS3 (00:01:28) [91%] :\r\nIls sont 6 1 et c'est une affaire de famille puisque 5 d'entre eux sont des enfants ou des neveux et nièces de permis n'Zurbriggen ce regain de légende du ski suisse, hein, il faut le rappeler puisque cette matinale est écouté par un public très jeune et si les question de sports d'hiver, au sens large, on peut rappeler que Bastien Baker a été hockeyeurs de haut niveau, on pourrait aussi parler de la musique qu'il convient d'écouter lorsqu'on glisse sur la poudreuse, mais entre techno- métal Newedge reggae ça va surtout dépendre de votre tempérament et de la piste que vous aurez choisi donc rien de spécial ajouter sur ce point, en revanche, il y a des artistes dont le nom a un lien Direct avec la neige ou la glisse. \r\nDe temps à autre, l'actualité vient malheureusement nous rappeler qu'il est délicat de donner à son groupe, le nom d'une catastrophe naturelle, ils sont australien, il s'appelle aval à une crise après l'Australie, le Royaume-Uni, 7 autres pays du ski où il y a un groupe très célèbres qui s'appelle Snow Patrol, la patrouille de neige et pour revenir en Suisse, on a pu découvrir lors des derniers Swiss Music award il y a 15 jours, un artiste roman qui s'appelle comment un flocon Edelweiss est un duo de producteurs autrichien qui avoue s'intéresser plus au marketing de la musique et la musique elle- même et d'ailleurs il gagne de l'argent en faisant de l'ODM de l'Euro dans l'un de leurs tubes s'appelle ski il ne s'là encore le refrain est à la portée de tout le monde. \r\n\r\nLocuteur FS4 (00:02:41) [87%] :\r\nC'est que l'équipe une série télé. \r\n\r\nLocuteur MS3 (00:02:47) [89%] :\r\nSitué Christie teach tout qui donc comment après de parler de moniteur de ski, ça me fait penser aux planter de bâton de Jean-Claude bus, on a vu qu'à Crans-Montana, il y a eu la semaine dernière de gros problèmes de chronomètre défectueux et ça, ça m'a rappelé Christian Clavier qui est persuadé d'avoir fait un bon score, alors que ses copains ont juste oublié de regarder le chrono pour toutes ces raisons, j'espère que vous me pardonnerez ce qui va suivre. \r\n\r\nLocuteur FS2 (00:03:15) [75%] :\r\nOn lui pardonne, je crois, ça me rappelle qu'il est bon souvenir coupable mais quand même, quand même, d'autres pas une telle déneiger non, non, ni compte revêt Oléron c'est vrai dans que voudrais enfin pas la major constate que les Rolling Stones et David Bowie n'ont rien et qui, maintenant, c'est dommage, merci Yann Zitouni pour votre chronique et musicale. \r\n"], "webPublicationDate": "2019-02-25T07:14:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B05D8323-14D9-468D-BCD7-06B5FA62BF97", "internalArchiveId": "B05D8323-14D9-468D-BCD7-06B5FA62BF97", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Marielle Savoy", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Participants hors thésaurus : Maximilien Stauber, secrétaire général de l'association ACIDUL à l'Université de Lausanne;Loukina Tille, membre du mouvement « Grève suisse pour le climat »;Frachon;Frachon, Romane ;Niels Weber, psychologue spécialisé en hyperconectivité\r\n\r\n\r\nLe Journal de 6h30 - Présenté par Marielle Savoy (JOURNAL INDIC) \r\n(01/DOCTORANTS EN MAL D'EMPLOI IV STAUBER) Les doctorants qui travaillent en Suisse en ont marre! \r\nIls estiment que leurs conditions de travail nuisent à la recherche et l'innovation. \r\nEt ils l'ont dit dans une prise de position publiée hier par ActionUni--- la faîtière des associations de chercheurs des hautes écoles suisses. \r\nLes doctorants demandent des contrats à durée indéterminé...e et une organisation compatible avec la vie de famille. \r\nPour Maximilien Stauber, secrétaire général de l'association ACIDUL à l'Université de Lausanne, il y a un réel problème de précarité de l'emploi.\r\n  0'50''\r\nMaximilien Stauber répondait à Tania Barril\r\n(03/CP JEUNES VERTS ET CLIMAT (BERNE) IV TILLE - 22.30) **** Près de 250 jeunes de toute la Suisse étaient réunis ce week-end à Berne pour parler de l'avenir du mouvement « Grève suisse pour le climat ». \r\nLes discussions leur ont notamment permis de redéfinir leurs doléances... avec en ligne de mire une véritable justice climatique. \r\nLa prochaine manifestation est prévue le 15 mars et d'autres rendez-vous sont agendés à l'automne. \r\nConvaincus de la nécessité de se battre pour leur avenir et celui de la planète, les jeunes entendent bien maintenir la pression sur la classe politique.  \r\nEcoutez Loukina Tille... membre du mouvement\r\n  0'50''\r\nDes propos recueillis par Gaël Klein\r\n(Venezuela)  \"Les jours de Nicolas Maduro à la tête du Venezuela sont comptés\". Les paroles du secrétaire d'Etat américain Mike POmpeo hier sur la chaîne CNN\r\nLa pression internationale monte encore d'un cran... après les violents affrontements qui ont fait 3 morts et près de 300 blessés aux frontières du pays.... alors que l'opposition tentait de faire entrer de l'aide humanitaire dans le pays\r\nLe groupe Lima... composé de 14 pays majoritairement hostiles à Nicolas Maduro... se réunit aujourd'hui à Bogota... en présence de Juan Guaido.... s'est autoproclamé président du Venezuela par interim... le mois dernier\r\nL'opposant venezuélien sollicitera un renforcement des pressions diplomatiques et l'usage de la force... pour faire tomber le président socialiste.\r\n(06/REFERENDUM CUBA RE) **** 8 millions de Cubains étaient appelés hier à se prononcer... sur la nouvelle constitution...\r\nUn vote historique puisque le texte n'a pas été revu depuis... 1976.\r\nPlus de 30 lois ont été changées... dans cette constitution qui propose notamment de reconnaître le marché... et la propriété privée comme nécessaires... pour relancer la croissance\r\nEt le gouvernement en a fait un étendard du socialisme\r\nLes résultats ne devraient tomber que dans la soirée... mais on sait déjà que les Cubains se sont déplacés en nombre pour voter.... Et l'issue du scrutin laisse peu de place au doute...\r\nLe Reportage à La Havane de notre correspondante, Romane Frachon.\r\n  1'23'' > FADE OUT à partir de 1'15 (musique)\r\n((SON \"Voto\"... \r\nTraduction \"A voté!\" \r\nDeux enfants soi-disant \"volontaires\" veillent au grain. Debout de chaque côté de l'urne. En uniforme. Les yeux fatigués. \r\nD'autres distribuent les bulletins de vote. Une question \"Ratifiez vous la nouvelle Constitution de la République?\" Deux réponses : -Oui. -Non.\r\nA en croire les citoyens, ils ont tous coché la première case... \r\nVilma Gonzalez est vétérinaire. Elle ne conçoit même pas que l'on puisse faire campagne pour le \"Non\". \r\nSON \r\nIci nous ne pouvons pas faire la propagande du \"Non\". On fait la propagande du \"Oui\", il le FAUT. Point. Si vous vendez (elle me tutoie, mais doit-on laisser le tu?) une boisson, pour la commercialiser, vous allez faire une propagande pour le vendre, non ? \r\nD'autant que le \"Oui\" nous représente tous... C'est la continuité de la Révolution, de tout ce que nous a légué Fidel... Celui qui vote \"Non\", bon, c'est son problème ! \r\nCertains ne prennent pas la peine de se cacher derrière le rideau. Ils cochent directement \"Oui\", et s'assurent que quelqu'un les a vu. \r\nSelon plusieurs experts, au moins 30 % ont voté \"Non\". \r\nMercedes Alburquerque,  au moins reconnait leur voix. \r\nSON Mercedes\r\nSi un article ne leur plaît pas, ils peuvent dire non... Par exemple le droit au mariage entre deux personnes, ça a été retiré... Le machisme est encore très ancré... On ne peut pas changer les conceptions du jour au lendemain ! \r\nMais à moins d'une grande surprise, le Oui a déjà gagné. \r\n-- Musique d'ambiance --- \r\nChanson de propagande pour le \"Oui\", musique qui est passée sur toutes les radios toute la journée. \r\nTraduction \"Oui, oui, oui, vote un grand OUI pour Cuba... Si tu aimes ta Patrie, vote Oui...\" ))\r\n(Brexit) Theresa May reporte une nouvelle fois... le vote du parlement britannique... sur l'accord de Brexit\r\nLa première ministre veut se donner plus de temps, pour renégocier le texte avec Bruxelles..\r\nLe scrutin... est donc repoussé... d'ici au 12 mars. \r\nUne décision qui n'est pas du tout du goût l'opposition\r\nLe parti travailliste reproche à Theresa MAy de jouer la montre... pour forcer la main du parlement\r\nCar le 12 mars... il restera à peine plus de deux semaines, avant la date cruciale du divorce... prévue le 29 mars.\r\n(TF4/SALON TÉLÉPHONE PORTABLE PI) ****Nouveaux smartphones, 5G, objets connectés... : Toutes les innovations en matière de technologies des réseaux sont exposées dès aujourd'hui à Barcelone. \r\nLe Mobile world Congress 2019 s'y tient jusqu'à jeudi. \r\nL'enjeu de ce grand salon de l'industrie de la téléphonie mobile.. est technique et commercial...\r\nMais la manifestation en dit aussi beaucoup sur les changements de comportements.. face à la multiplication des moyens de communication. Pierre-Etienne Joye\r\n  1'37''\r\n((Dernier exemple en date, l'arrivée des écrans pliables, avec notamment la présentation il y a quelques jours à peine du nouveau smartphone du fabricant coréen Samsung. Avec la possibilité de lancer plusieurs applictions en même temps et de donner ainsi le choix à son utilisateur de se dédoubler ou plus encore. Une gymnastique physique qui intrerfère directement sur les mécanismes de l'esprit...Niels Weber, psychologue spécialisé en hyperconectivité.\r\n1 \r\nLe risque, c'est le manque de concentration sur une tâche en particulier ...la consommation multiple simultanée peut conduire à un schéma mental addictif, qu'on en soit conscient ou non.\r\n2\r\nDes questions qui sont liés de près aussi aux attentes morales et pratiques des utilisateurs, qu'elles soient d'ordre privées ou professionnelles. Des interpellations d'ordre purement économiques aussi, quand on sait que la notion de prix des nouveaux produits proposés revêt une impotance primordiale dans les choix des consommateurs.))\r\n(Oscars) \"Green Book... sacré meilleur film... cette nuit à la cérémonie des Oscars\r\nLe long métrage du réalisateur Peter Farrelly... qui raconte la tournée d'un pianiste noir à travers le sud des états unis dans les années 60... a aussi remporté la statuette du meilleur scénario original...\r\nOlivia Colman et Rami Malek sont sacrés meilleure actrice et meilleur acteur..\r\nElle pour sa prestation dans La Favorite\r\nEt lui pour son interprétation de Freddie Mercury dans Bohemian Rhapsody... le biopic sur QUeen\r\nQuant au Mexican Alfonso Cuaron... eh bien il remporte l'Oscar du meilleur réalisateur... pour Roma... également désigné meilleur film étranger.", "durationSec": 543, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226152", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30 - Présenté par Marielle Savoy", "Le Journal de 6h30 - Présenté par Marielle Savoy / LME_2019-02-25T06:30:05_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Marielle Savoy / LME_2019-02-25T06:30:05_le-journal-de-6h30"], "variantIds": ["ece-10226170", "ece-10226152"], "isOnline": true, "lastModifiedDate": "2019-03-03T17:17:45Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS4 (00:00:00) [97%] :\r\nIl est 6 heures 30 pile et c'est le journal. \r\n\r\nLocuteur FS1 (00:00:03) [93%] :\r\nLa Marielle Savoy des contrats à durée déterminée et pas assez de temps consacré à la recherche, les doctorants, de Suisse, tape du poing sur la table, ils réclament de meilleures conditions de travail, les cubains accepteront -ils de modifier leur constitution, les habitants de l'île se sont prononcés hier sur un référendum, a valeur de test pour le gouvernement socialiste, notre correspondant à La Havane, a recueilli leurs impressions à la sortie des bureaux de vote et puis c'est le grand salon de l'industrie de la téléphonie mobile, le Mobile World qu'en Grèce ouvre ses portes aujourd'hui à Barcelone et parmi les nouveautés technologiques qui seront présentées, certaines en disent long sur l'évolution des comportements humains. \r\n\r\nLocuteur FS2 (00:00:44) [95%] :\r\nLes doctorants qui travaillent en Suisse, en ont marre, ils estiment que leurs conditions de travail nuisent à la recherche et à l'innovation et ils l'ont dit dans une prise de position, publiée hier par action unie la faîtière des associations de chercheurs des hautes écoles suisses les doctorants demandent des contrats à durée indéterminée et une organisation compatible avec la vie de famille pour Maximilien Stauber Direct, secrétaire général de l'association ACIDUL à l'Université de Lausanne, il y a un réel problème de précarité de l'emploi. \r\n\r\nLocuteur MS3 (00:01:11) [86%] :\r\nC'est difficile de se lancer dans un si vous savez que, potentiellement, dans un an ou même dans 3 ans ça terminera donc c'est vrai que ça ça ça limite aussi la qualité, je dirais plus travailler son lit ça postes instable, souvent d'ailleurs mouvant, donc vous devez partir à l'étranger des carrières, un peu, mais vous avez tout le temps en train déménager, on vous pousse d'ailleurs à le faire en pour les critères d'excellence et c'est c'est compliqué à gérer au niveau personnel, ce qui m'. \r\n\r\nLocuteur FS2 (00:01:34) [95%] :\r\nConcrètement, quel message vous voulez faire passer aux universités suisses. \r\n\r\nLocuteur MS3 (00:01:37) [88%] :\r\nAlors d'ouvrir essentiellement plus de postes avec cette durée indéterminée et puis qu'un temps minimal soit réservé aussi pour la recherche parce que dans ces emplois, il y a aussi souvent des tâches administratives, des tâches d'enseignement etc qui limite aussi la qualité donc alors c'est vrai qu'à Lausanne il existe déjà par exemple pour les doctorants à 50 pourcent la la faîtière a proposé 60 pourcent de taux minimal pour la recherche. \r\n\r\nLocuteur FS2 (00:02:01) [99%] :\r\nDes propos recueillis par Tania Barril. \r\n\r\nLocuteur FS4 (00:02:03) [98%] :\r\nPrès de 250 jeunes de toute la Suisse étaient réunis ce week- end à Berne pour parler de l'avenir du mouvement Grève suisse pour le climat. \r\n\r\nLocuteur FS2 (00:02:10) [97%] :\r\nLes discussions leur ont notamment permis de redéfinir leurs doléances avec en ligne de mire une véritable justice climatique la prochaine manifestation est prévue le 15 mars et d'autres rendez- vous sont agendés à l'Automne, convaincus de la nécessité de se battre pour leur avenir et celui de la planète, les jeunes entendent bien maintenir la pression sur la classe politique, écoutez Loukina Tille, membre du mouvement. \r\n\r\nLocuteur FT5 (00:02:31) [88%] :\r\nCe week- end donc, après beaucoup de discussions, on a restructuré la façon dont on fonctionne et on a aussi redéfinit nos revendications, on a ajouté le fait qu'on aimerait une justice climatique dans le sens où on aimerait que maintenant on arrête de trop polluée, ça revient à ça et notre revendication reclassé il déclare l'état d'urgence climatique comme ça, elle doit revoir ses priorités et puis elle doit vraiment trouver les moyens d'agir concrètement, on peut tout ça, des petites choses, individuellement, mais maintenant nous ce qu'on aimerait, c'est vraiment une action collective qui a eu des impacts des plus haut niveau. \r\n\r\nLocuteur MS3 (00:02:58) [98%] :\r\nVous pensez que la politique en Suisse comprend votre mouvement. \r\n\r\nLocuteur FT5 (00:03:01) [86%] :\r\nJe pense qu'elle le comprend, ou en tout cas, on commence à éveiller les consciences, elle ne l'était pas, déjà, après, si les politiques vont vraiment vouloir agir et allé au-delà de ceux qui sont contraints, c'est ça reste à voir, mais par exemple Bâle a déjà déclaré l'état d'urgence climatique, donc pour nous, c'est déjà une petite victoire dans ce qu'on attend de la Suisse général. \r\n\r\nLocuteur FS2 (00:03:21) [97%] :\r\nLoukina Tille interrogé par Gaël Klein, les jours de Nicolas Maduro à la tête du venezuela sont comptés les propres les paroles du secrétaire d'État américain Mike Pompeo hier sur la chaîne CNN, la pression internationale monte encore d'un cran après les violents affrontements qui ont fait 3 morts et près de 300 blessés aux frontières du pays alors que l'opposition tentait de faire entrer de l'aide humanitaire, le groupe de Lima, composé de 14 pays majoritairement hostiles à Nicolas Maduro se réunit aujourd'hui à Bogota, en Colombie, en présence de Juan Guaido, qui s'est autoproclamé président du Vénézuéla par intérim le mois dernier l'opposant vénézuélien sollicitera un renforcement des pressions diplomatiques et l'usage de la force pour faire tomber le président socialiste. \r\n\r\nLocuteur FS4 (00:04:01) [95%] :\r\nà 8 millions de cubains étaient appelés hier à se prononcer sur la nouvelle constitution. \r\n\r\nLocuteur FS2 (00:04:06) [96%] :\r\nUn vote historique puisque le texte n'a pas été revu depuis 1976 plus de 30 lois ont été changées dans cette constitution qui propose notamment de reconnaître le marché et la propriété privée comme nécessaires pour relancer la croissance et le gouvernement en a fait un étendard du socialisme, les résultats ne devraient tomber que dans la soirée, mais on sait déjà que les cubains se sont déplacés en nombre pour voter et l'issue du scrutin laisse peu de place au doute, le reportage à La Havane, de notre correspondante Romane Frachon. \r\n\r\nLocuteur FS6 (00:04:34) [92%] :\r\n2 enfants soi-disant volontaires veillent au grain debout de chaque côté de l'urne en uniforme, les yeux fatigués, d'autres distribuent les bulletins de vote une question ratifié vous la nouvelle Constitution de la République de réponses possibles : oui ou non, à en croire les citoyens, ils ont tous coché la première case Vilma Gonzales est vétérinaire, elle ne conçoit même pas que l'on puisse faire campagne pour le non. \r\n\r\nLocuteur FS4 (00:04:59) [91%] :\r\nà Gaza, le roman à cette si on ne peut pas faire ça, on fait campagne pour le oui, il ne faut point si vous vendez une boisson pour la commercialiser, vous allez tout faire pour la vendre, non d'autant que le Oui nous représente tous, c'est la continuité de la Révolution de tout ce que nous a légué Fidel, celui qui vote non, bon, c'est son problème. \r\n\r\nLocuteur FS6 (00:05:15) [89%] :\r\nSous oui oui certains ne prennent même pas la peine de se cacher derrière le rideau, ils cochent directement oui et s'assurent que quelqu'un les a vus, selon plusieurs experts, pourtant au moins 30 pourcent ont voté non, Mercedes Albuquerque et semble être la seule à reconnaître leur voix pour que nous la goutte au diagnostic ne leur plaît pas, ils peuvent dire non par exemple le droit au mariage pour tous, ça a été retiré évoluent le machisme est encore très ancré, on ne peut pas changer les conceptions du jour au lendemain, qu'Ahmed de nous calomnieux mais à moins d'une grande surprise, le oui a déjà gagné. \r\n\r\nLocuteur FS1 (00:05:49) [99%] :\r\nC'était le reportage de Roman. \r\n\r\nLocuteur FS2 (00:05:52) [94%] :\r\nFrachon depuis La Havane, Theresa May reporte une nouvelle fois le vote du parlement britannique sur l'accord de Brexit la Première ministre veut se donner plus de temps pour renégocier le texte avec Bruxelles, le scrutin est donc repoussé d'ici au 12 mars une décision qui n'est pas du tout du goût de l'opposition, le Parti travailliste reproche à Theresa May de jouer la montre pour forcer la main du parlement car le 12 mars, hé bien il ne restera que 2 semaines avant la date cruciale du divorce, prévue le 29 mars. \r\n\r\nLocuteur FS4 (00:06:19) [90%] :\r\nNouveaux smartphones 5 G objets connectés toutes les innovations en matière de technologies des réseaux sont exposées dès aujourd'hui à Barcelone. \r\n\r\nLocuteur FS2 (00:06:27) [95%] :\r\nLe Mobile World Congress 2019 s'y tient jusqu'à jeudi, l'enjeu de ce grand salon de l'industrie de la téléphonie mobile est technique et commercial, mais la manifestation en dit aussi beaucoup sur les changements de comportement face à la multiplication des moyens de communication Pierre-Étienne Joye. \r\n\r\nLocuteur MS7 (00:06:43) [97%] :\r\nDernier exemple en date, l'arrivée des écrans pliables, avec notamment la présentation il y a quelques jours à peine du nouveau smartphone du fabricant coréen Samsung, avec la possibilité de lancer plusieurs applications en même temps et de donner ainsi le choix à son utilisateur de se dédoubler ou plus encore une gymnastique physique qui interfère directement sur les mécanismes de l'esprit Niels Weber psychologue spécialisé en hyperconectivité. \r\n\r\nLocuteur MS8 (00:07:09) [92%] :\r\nCertaines compétences qui ont été acquises malgré les utilisateurs malgré eux aujourd'hui sont quelque chose qui est plutôt rechercher qui a plutôt demandé de pouvoir faire plusieurs choses en même temps de pouvoir regarder une vidéo YouTube en même temps que de suivre une discussion WhatsApp etc, pour moi, c'est l'expression vraiment de la recherche d'un d'un lien, être en contact avec le le plus possible avec c'est les personnes de son entourage, je pense qu'on peut acquérir des aptitudes à gérer le multitâche la la tâche multiple, mais il faut aussi pouvoir réfléchir à quel moment c'est pertinent, à quel moment ça ne l'est pas. \r\n\r\nLocuteur MS7 (00:07:36) [95%] :\r\nUn des risques, c'est le manque de concentration sur une tâche en particulier la consommation multiple, simultanée peut conduire à un schéma mental addictif qu'on en soit conscient ou non. \r\n\r\nLocuteur MS8 (00:07:46) [95%] :\r\nOui, et là je pense qu'il faut pouvoir différencier en fait l'aspect social où, tout d'un coup le l'écran prend trop de place et effectivement là il y a des personnes qui sont en souffrance, on doit pouvoir aider qui ont du mal à gérer leur utilisation des écrans et après de pouvoir différencier de ça l'aspect consommateur aussi on peut aborder des tas de questions c'est une citoyenne et sociologique. \r\n\r\nLocuteur MS7 (00:08:04) [94%] :\r\nDes questions qui sont liées de près aussi aux attentes morales et pratiques des utilisateurs, qu'elles soient d'ordre privé ou professionnel des interpellations d'ordre purement économiques aussi quand on sait que la notion de prix des nouveaux produits proposés revêt une importance primordiale dans le choix des consommateurs. \r\n\r\nLocuteur FS2 (00:08:20) [96%] :\r\nDirection Los Angeles à présent Green Book, qui a été sacré meilleur film cette nuit à la cérémonie des Oscars, le long- métrage du réalisateur Peter Farrelly qui raconte la tournée d'un pianiste noir à travers le sud des États-Unis dans les années 60 a aussi remporté la statuette du meilleur scénario original Olivia Colman et Rami Malek sont sacrés meilleure actrice et meilleur acteur elle pour sa prestation dans La Favorite et lui pour son interprétation de Freddie Mercury dans Boïm Yann Rhapsody, le biopic sur Queen quant au Mexicain Alfonso Cuarón hé bien il remporte l'Oscar du meilleur réalisateur pour Roma également désigné meilleur film étranger. \r\n\r\nLocuteur FS4 (00:08:56) [87%] :\r\nOui, j'imagine que ça va faire pas mal discuté comme à chaque fois, ces palmarès merci Marielle, sa voix, c'était votre journal. \r\n"], "webPublicationDate": "2019-02-25T06:46:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Barril, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5575513A-9310-4DE8-8F5F-1866F3094EA5", "internalArchiveId": "5575513A-9310-4DE8-8F5F-1866F3094EA5", "source": "siranau", "mediaType": "audio", "title": "L'archive du jour : L'archive du jour - Guerre du golfe, 25 février 1991", "publicationDate": "2019-02-25T00:00:00Z", "summary": "\r\n\r\nL'archive du jour - Guerre du golfe, 25 février 1991 5H37 SEQUENCE ARCHIVE - Guerre du golfe\r\n*** Que racontait la presse il y a 28 ans...jour pour jour ? 25 février 1991...nous avons fouillé dans le carton de nos archives et avons jeté notre dévolu sur la Guerre du Golf, au Koweït et en Irak. À l'époque, la presse arabe réagissait à l'offensive terrestre lancée par la coalition. Coalition emmenée par les Etats-Unis. Revue des unes...\r\n  1'11''\r\nTITRE MUSICAL - WRONG VIBRATION - Balthazar (20'' sans paroles ou très peu de temps)\r\nEXTRO : Hostilité occidentale, Irak à feu et à sang, armes prohibées...qui a dit que l'histoire se répétait? C'était notre archive du jour. Nous étions le 25 février 1991. Vous avez dit mauvaise vibration? \r\n*** Le groupe belge Balthazar revient avec Fever, tout nouvel album aux allures électriques. On vient d'écouter Wrong Vibration...(plutôt de bonnes vibes en ce qui nous concerne...)...", "durationSec": 101, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226193", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'archive du jour - Guerre du golfe, 25 février 1991 / LMA_2019-02-25T05:37:00_l-archive-du-jour", "La Matinale 5h - 6h30 du 25.02.2019"], "variantIds": ["ece-10226193"], "isOnline": true, "lastModifiedDate": "2019-03-03T17:25:43Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nQue racontait la presse il y a 28 ans jour pour jour, 25 février 1991 nous avons fouillé dans le carton de nos archives et avons jeté notre dévolu sur la guerre du Golfe au Koweït et en Irak, à l'époque, la presse arabe réagissait à l'offensive terrestre lancée par la coalition, coalition emmenée par les États-Unis, revue décline. \r\n\r\nLocuteur FT2 (00:00:21) [90%] :\r\nLa performance réelle ou imaginaire, de l'armée irakienne 7 sur toutes les premières pages de la presse jordanienne aujourd'hui une trace qui assure que les soldats de Saddam Hussein ont repoussé les premières vagues de l'offensive terrestre, le ton de certains quotidiens ce matin est d'ailleurs résolument en Belgique Al-Raï, le quotidien de langue arabe au plus grand tirage, estime que désormais le monde arabe est en guerre contre les peuples français et britanniques et américains, car le Parlement de ces 3 pays ont approuvé cette guerre et le quotidien d'appeler à la guerre sainte contre les intérêts de Paris, Londres et Washington cet appel risque d'être entendu en Jordanie où l'hostilité anti- occidental monter de plusieurs crans chaque jour le quotidien Saout Achab affirme pour sa part que c'est mal connaître l'histoire de l'Irak que d'imaginer que ce pays peut perdre la guerre, il en appelle pas moins un cessez-le-feu avant que Washington d'utiliser selon lui des armes prohibées, une nouvelle race d'arabe, enfin le titre de l'éditorial du quotidien anglophone Turlington Times qui estime que, quel que soit l'issue de la guerre, la volonté des Arabes à se battre à contrôler leurs ressources naturelles n'sortira qu'Dominique Roch Ramon Radio Suisse Romande. \r\n\r\nLocuteur FS1 (00:01:31) [95%] :\r\nHostilité occidentale Irak à feu et à sang armes prohibées qui a dit que l'histoire se répétait déjà, c'était notre archive du jour, nous étions le 25 février 1991. \r\n"], "webPublicationDate": "2019-02-25T06:10:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Marchetti, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-639C5581-C66C-42B0-BC9C-1A71F9241E7D", "internalArchiveId": "639C5581-C66C-42B0-BC9C-1A71F9241E7D", "source": "siranau", "mediaType": "audio", "title": "Affaire Kashoggi et critiques internationales contre l'Arabie saoudite: interview de Faisal Abbas", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Interview de Faisal Abbas, rédacteur en chef d'Arab News, premier quotidien anglophone d'Arabie saoudite.", "durationSec": 342, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226246", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Affaire Kashoggi et critiques internationales contre l'Arabie saoudite: interview de Faisal Abbas / TUM_2019-02-25T08:12:00_sequence-1", "Tout un monde du 25.02.2019"], "alternativeSummary": ["Interview de Faisal Abbas, rédacteur en chef d’Arab News, premier quotidien anglophone d’Arabie saoudite."], "variantIds": ["ece-10226246"], "isOnline": true, "lastModifiedDate": "2019-03-03T17:17:46Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nLe prince héritier d'Arabie Saoudite Mohammed ben Salmane alias MBS a terminé vendredi une tournée en Asie voyage très important pour un royaume qui se retrouvent un peu seuls, depuis l'affaire Khashoggi, l'ONU et plusieurs capitales ont accusé des officiels saoudiens, d'être derrière le meurtre de l'éditorialiste saoudien en octobre dernier, est même soupçonné MBS en personne d'être impliqué conséquences diplomatiques dégât d'image, l'affaire Khashoggi s'est avéré des plus néfastes pour le prince qui s'était appliqué ces derniers mois à promouvoir ses réformes sociales Luc ont présenté comme l'homme du renouveau, l'homme de l'avenir, comment perçoit tant cette affaire et les critiques internationales maintenant en Arabie Saoudite, Céline selon vous avez pu en discuter avec un journaliste saoudien, il s'appelle face à la base. \r\n\r\nLocuteur FS2 (00:00:39) [93%] :\r\nOui, Fayçal Abbas le rédacteur en chef d'Arab News, c'est le 1er quotidien anglophone d'Arabie Saoudite, c'est là aussi que travaillait un temps Jamal Khashoggi c'est donc le point de vue d'un journaliste d'un ancien collègue de Jamal Khashoggi et d'un chef de journal qui, il faut le préciser, détenu par un des fils du roi Salmane voilà donc pour la mise en contexte, j'ai rencontré Fayçal Abbas en janvier au Forum économique mondial de Davos et je vais demander quelle était l'importance de cette affaire pour lui et pour tout le pays. \r\n\r\nLocuteur MS3 (00:01:09) [91%] :\r\nAi malheureuse à et Djamel était un collègue Charles connaissait personnellement sa famille a été un choc, un événement troublant et sans précédent dans l'histoire, ça c'est douloureux et je regrette que cette erreur ait pas été commises mais une enquête est en cours, bien sûr, ça aura un impact sur l'image de l'Arabie Saoudite, sur le plan international et régional, mais il n'y a pas un pays où ce genre de choses n'arrivent pas la guerre, les erreurs, les mauvaises décisions tout cela arrive ça ternit un peu l'image du pays, mais si vous avez des bases solides, ça ne la détruit pas, donc je suis confiant, la justice va faire son travail et nous dépasserons ce triste événement se passe de 20. \r\n\r\nLocuteur FS2 (00:01:50) [94%] :\r\nFayçal Abbas ne rien savoir de plus que ce qui a fuité via la CIA sur les responsabilités du gouvernement et de Mohammed ben Salmane dans l'affaire Khashoggi, il estime toutefois que les autorités saoudiennes n'ont pas assez communiqué sur cette affaire, ce qui a permis, je cite, à des médias lié à la Turquie ou à des ennemis de l'Arabie Saoudite, selon lui, d'exagérer cette affaire. \r\n\r\nLocuteur MS1 (00:02:11) [93%] :\r\nMais Céline, c'est quand même pas la première fois que le pouvoir saoudien montrés du doigt et que son image en prend un coup. \r\n\r\nLocuteur FS2 (00:02:15) [94%] :\r\nNon, il y a plusieurs dossiers entre guillemets à ces derniers temps le blocus du Qatar, la guerre au Yémen la démission forcée du 1er ministre libanais, Saad Hariri et puis fin 2017 Éric, on se souvient la séquestration d'environ 200 hommes d'affaires dans l'hôtel Ritz-Carlton de Ryad au nom d'une purge anticorruption mais pour Fayçal Abbas l'affaire du Ritz, était bien différente du cas Khashoggi car une partie des millionnaires retenus avait selon lui des choses à se reprocher. \r\n\r\nLocuteur MS3 (00:02:42) [90%] :\r\nCe PeopleSoft, OK, mais les gens se sont dit : OK, ces pratiques ne sont pas orthodoxe, ça concerne beaucoup de monde, mais ils ont compris le motif dans le cas de Jamal, les gens n'ont pas compris pourquoi envoyer 15 personnes en Turquie pour soi négocie son retour comme l'affirme le procureur soit pour le tuer, c'est ce qui s'est passé et c'est pourquoi il y a encore beaucoup de questions : pourquoi je parle d'un événement sans précédent bête Anne plaçait une tête. \r\n\r\nLocuteur FS2 (00:03:08) [89%] :\r\nOui, en fait, à Fayçal Abbas regrettent que nous occidentaux nous nous attendions un peu trop sur ces événements qui écorne l'image du royaume, alors que les Saoudiens veulent plus d'ouverture, de réforme comme par exemple l'autorisation de conduire enfin accordée aux femmes. \r\n\r\nLocuteur MS1 (00:03:22) [93%] :\r\nOui, alors effectivement les les femmes peuvent conduire les cinémas ont rouvert il y a du progrès, il y a des points positifs, on peut pas s'empêcher lignes devoir encore quelques points noirs. \r\n\r\nLocuteur FS2 (00:03:30) [92%] :\r\nOui en effet c'est une des critiques souvent faite à MBS Mohammed ben Salmane, cette manière de mettre en avant ses réformes tout en maintenant, par exemple, la peine de mort la tutelle pour les femmes, ce système qui fait donc de l'homme, le gardien légal de la femme et en continuant à emprisonner de nombreux opposants et des défenseurs des droits humains, là encore, Fayçal Abbas confirme tout en nuançant. \r\n\r\nLocuteur MS3 (00:03:52) [90%] :\r\nMais Golden chez programme un nous -même et ce système de tutelle est un système archaïque et discriminant, qui doit être abolie mais rien que de voir dire cela et de l'écrire en Arabie Saoudite, c'est quelque chose de nouveau mais ce que j'écris aussi, c'est que personne ne va venir avec une baguette magique et l'abolir, d'un coup, par contre, chaque jour, ces traditions disparaissent peu à peu comme avec un autorisation de conduire pour les femmes ou plus important maintenant les autoriser à travailler, donc j'y crois, même si personne n'a de baguette magique, ça va changer peu à peu, quant à la peine de mort, c'est quelque chose que nous partageons avec d'autres pays comme par exemple les États-Unis mais il y a eu beaucoup de réformes dans notre système judiciaire et ça c'est important, il faut une dette d'échelle Alain que Tibéri importante. \r\n\r\nLocuteur FS2 (00:04:40) [93%] :\r\nBref pour Fayçal Abbas, mieux vaut regarder le côté réformateur de l'Arabie Saoudite que son côté obscur, rien ne sert de s'attarder, selon lui, sur les aspects négatifs dans le connaîtra sans doute jamais les détails et la vérité. \r\n\r\nLocuteur MS3 (00:04:52) [85%] :\r\nPas d'excès, le plus important ce c'était vos Lucio comme dans une Start-Up, des erreurs sont commises pas en train de hier que tout est parfait, une espèce affecte Haendel la viande rose était ce c'est pas le cas il y a des problèmes, mais il y en aura encore, mais on aimerait vraiment que les gens regardent autant le positif que le négatif, ce qui est arrivé à Jamal est très perturbant la guerre oui aussi, mais ça me définis par les 30 millions de personnes qui vivent en Arabie Saoudite, ni notre longue histoire, notre culture, langue hystérie des pilotes. \r\n\r\nLocuteur FS2 (00:05:26) [93%] :\r\nIl faudra voir en effet sur le long terme sur les réformes de MBA se traduisent par des réformes en profondeur et un respect des règles internationales ou si elle reste cosmétique pour le peuple saoudien. \r\n\r\nLocuteur MS1 (00:05:36) [87%] :\r\nEn effet, voilà pour ce ce point de vue saoudien de l'Intérieur, de l'Arabie Saoudite merci Céline. \r\n"], "webPublicationDate": "2019-02-25T07:34:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-78C792A3-3FA1-405E-A3A5-220954831939", "internalArchiveId": "78C792A3-3FA1-405E-A3A5-220954831939", "source": "siranau", "mediaType": "audio", "title": "La presse 2 : La revue de presse - Par Sandra Zimmerli", "publicationDate": "2019-02-25T00:00:00Z", "summary": "\r\n\r\nLa revue de presse - Par Sandra Zimmerli (Traitement La revue de presse) \r\n(presse) *********la revue de presse Sandra ZImmerli et on commence avec ce \"cadeau\" pour le fisc suisse...\r\nil a fallut aller le chercher ce cadeau, il n'est pas venu tout seul! je vous explique, enfin c'est 24h, la tribune de Genève et tous les journaux alémaniques de Tamédia qui nous l'expliquent:\r\nNous sommes en 2001. Le cabinet, ou plutôt géant  de conseil \"Accenture\" installe sa holding à Shaffhouse qui a une politique fiscale très avantageuse. L'optimisation fiscale elle connait, puisque la multinationale compte près des 3/4 des 500 plus grandes entreprises du monde parmi ses clients.\r\nMais voilà, en 2010, Accenture lève l'ancre pour l'Irlande, sans doute pour un taux fiscal encore meilleur. Jusque là tout ce qui a de plus banal dans le monde des multinationales.\r\n......((suite))****** mais il y a un problème!\r\nen suisse la société a  annoncé une propriété intellectuelle de 1,2 milliards,  contre  7 milliards en arrivant en Irlande: quitter le pays le plus bas possible et entrer dans le nouveau le plus haut possible, ça aussi tout à fait banal: par contre l'équart, multiplier par 6, ça c'est quand même \"un peu exagéré\". \r\nLa suisse a donc prié Accenture de lui verser son dû. Il aura quand même fallu l'ouverture d'une enquête pénale, l'intervention d'Ueli Maurer  et plusieurs mois de procédures pour que finalement elle les verse ces 200 millions, ce qui soulève pas mal de questions dans la berne fédérale. \r\nDe plus c'est grâce aux révélations des Luxleaks, des journalistes d'investigation du monde entier, que Berne s'est penché sur ce cas.        \r\n**********Swisscom, Salt et Sunrise déploient des trésors d'imagination pour acquérir de nouveaux clients...\r\nAlors que les fidèles eux sont priés de se débrouiller  seul, nous dit le Temps. Changer régulièrement d'opérateur téléphonique est une habitude rentable: ces infidélités peuvent permettre de bénéficier d'un rabais allant jusqu'à 50% pendant deux ans, précise le journal. \r\n\"tous les opérateurs ont des promotions pour les nouveaux clients, car il n'y a plus de possibilité d'en gagner de nouveaux sans en voler à des concurrents\" explique un spécialiste, \" tout simplement parce que le marché est saturé!\r\n***********nouvelles technologies encore avec: \"internet ce vrai champ de bataille\"\r\nune image de la liberté: paralysie de la boîte mail, blocage de fichiers clients et rançons à verser en bitcoins: chaque année 9 sociétés sur 10 en suisse subissent une cyberattaque. En résumé: il y a aujourd'hui plus de chances de se faire hacker que cambrioler!\r\nIl faut dire que défendre un système informatique s'avère de plus en plus complexe en raison de la multiplication des objets connectés. Rappelez-vous c'était en 2017, un système de montres pour sportifs révélait l'emplacement de bases américaines en Afghanistan. \r\nLa parade est difficile à trouver: le 100% Swiss made n'existe pas, il faut donc bien se fier au matériel étranger. Mais on le voit avec la 5G, Swisscom est quasi obligé d'intégrer dans ses antennes des composants du chinois Huaway, d'autres pays pourtant y renoncent. \"\r\n\"Dans des cas aussi sensibles qui touchent carrément à la sécurité du pays, il faudrait un vote populaire\"  estime un spécialiste. \r\nA lire aussi dans le Nouvelliste, Arc-inflo et les autres journaux du groupe. \r\n************c'est beaucoup plus concret: ces policiers Genevois poursuivis en justice pour avoir roulé trop vite pendant une intervention...\r\nles cas se multiplient ces derniers mois selon la Tribune de Genève. Deux exemples: le premier pourchasse les auteurs d'un casse de bancomat à l'explosif à Plan les Ouates: il est 4h du matin, et voilà qu'il est flashé 42 km/h au-dessus de la limite autorisée dans une zone d'habitation.\r\nle deuxième participe à une course-poursuite contre une grosse cylindrée volée. A l'intérieur des hommes armés connus pour leur dangerosité. Il est flashé à 126 km/h.\r\nLes deux policiers, comme d'autres, se retrouvent au tribunal. Ils risquent la prison, de grosses amendes et le retraît du permis. \"A l'époque la plupart des cas étaient résolus par la hérarchie\" explique le président du syndicat de la police judiciaire.\r\n \"or aujourd'hui il y a un décalage énorme entre la technocratie juridique et la réalité de terrain du policier\" selon lui \" la situation est devenue schizophrénique\". \r\nEt certain politiques semblent l'entendre: Ainsi le conseiller national PLR Christian Lüscher promet d'essayer de  faire changer les choses à Berne. \r\n**************là aussi ça change: les métiers de la construction se féminisent de plus en plus...\r\nIl n'y a pas que dans le monde académique qu'il y a de plus en plus de femmes. Dans les métiers manuels aussi rapporte la NZZ. Et notemment dans la construction: les peintres notemment. en 2017 près de la moitié, 47%,  des apprentis étaient des apprentie-es! \r\n*********** Une nouvelle plutôt surprenante à présent: la suisse termine 2ème au mondial de la pêche au gros!!!!\r\nc'est une équipe Genevoise qui a participé aux championnats du monde de pêche en mer en Afrique du sud. \"les poissons y sont bien plus teigneux et beaucoup plus gros que ceux du léman\" explique un membre de l'équipe dans la tribune de Genève. \r\nça dure  3 jours. 15 nations y participent. quand un poisson est pris on le mesure et on le remet à l'eau. la scène est filmée et envoyée au jury. Figurez vous que l'Italie a été disqualifiée: elle n'a fourni qu'une photo où le poisson était énorme!!! quand ils ont retrouvé la vidéo: il était tout petit....mais l'Italie a déposé protaît...la 2ème place de la suisse est menacée!!!!!", "durationSec": 485, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226163", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La revue de presse - Par Sandra Zimmerli", "La revue de presse - Par Sandra Zimmerli / LME_2019-02-25T07:48:00_revue-de-presse", "La revue de presse - Par Sandra Zimmerli / LME_2019-02-25T07:48:00_revue-de-presse"], "variantIds": ["ece-10226184", "ece-10226163"], "isOnline": true, "lastModifiedDate": "2019-03-03T17:23:43Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS2 (00:00:00) [91%] :\r\nOn va passer à la revue de presse : Sandra d'Zimmerli on va parler technologies tout à l'heure, mais on commence avec ce cadeau pour le Fisc suisse. \r\n\r\nLocuteur FS1 (00:00:06) [90%] :\r\nBon, il a fallu le chercher ce cadeau un pas venu tout seul, je vous explique, enfin, c'est 24 heures la Tribune de Genève et tous les journaux alémaniques de Tamedia qui nous l'explique : nous sommes en 2001 le cabinet ou plutôt le géant de conseil Accenture installe ça Holding à Schaffhouse, qui a une politique fiscale très avantageuse, l'optimisation fiscale, elle connaît puisque la multinationale compte près des 3 quarts des 500 plus grandes entreprises du monde parmi ses clients, mais voilà, en 2010 Accenture lève l'ancre pour l'Irlande, sans doute pour un taux fiscal encore meilleur, jusque -là, tout ce qu'il a de plus banal, disons dans le monde des multinationales oui mais comme dirait Frédéric tout à l'heure la seule trame, enfin il y a un problème et Ahern suisse, la société a annoncé une propriété intellectuelle de1,2 milliards contre 7 milliards en arrivant en Irlande, quitter le pays le plus bas possible et entrer dans le nouveau, le plus haut possible ça aussi tout à fait banal, par contre, l'écart multiplié par 6, ça c'est quand même un peu exagéré, la Suisse a donc prié Accenture de lui verser son dû, il aura quand même fallu l'ouverture d'une enquête pénale, l'intervention de Ueli Maurer et plusieurs mois de procédures pour que finalement elle est verser 200 millions, ce qui soulève pas mal de questions dans la Berne fédérale de plus, c'est grâce à une révélation des Lux leaks des journalistes d'investigation du monde entier que Berne s'est finalement penchés sur ce cas. \r\n\r\nLocuteur FS2 (00:01:29) [87%] :\r\nMario El-Khoury les Lux leaks alors on en parle, il y a eu plein de de Ligue ce possible assez aussi une une utilisation de la technologie qui peut être aussi a finalement à l'Avantage parce qu'on parle beaucoup des inconvénients pour notre utilisation personnelle de la technologie ça ramène au fond 200 millions dans les caisses de la Confédération, c'est pas mal. \r\n\r\nLocuteur MS3 (00:01:47) [90%] :\r\nC'est c'est pas mal, je ne sais pas si nous devons nous réjouir des millions qui rentre aussi nous devons pleurer Accenture qui est parti avec les employes, aussi, d'accord, donc là c'est c'est un double revers il faut pas oublier que beaucoup de ces entreprises courent derrière les avantages fiscaux et encore une fois, ce n'est pas une stratégie pérenne n'offre beaucoup plus aux entreprises multinationales que uniquement des avantages fiscaux, il faut qu'ils aient accès à des Main-d'oeuvre qualifiée, il faut qu'ils aient accès à des infrastructures de très très moderne, etc, etc, et c'est uniquement en combinant tout ça qu'on peut garder les entreprises en Suisse. \r\n\r\nLocuteur FS2 (00:02:22) [85%] :\r\nSandra, lit -on Swisscom saute seulement déploient des trésors d'imagination pour acquérir de nouveaux clients. \r\n\r\nLocuteur FS1 (00:02:29) [93%] :\r\nOui, alors que les fidèles, eux, sont priés de se débrouiller tout seul, nous dit l'Otan changer régulièrement d'opérateur téléphonique est une habitude rentable ces infidélités peuvent permettre de bénéficier d'un rabais allant jusqu'à 50 pourcent pendant 2 ans, précise le journal, tous les opérateurs ont des promotions pour les nouveaux clients, car il n'y a plus de possibilité d'en gagner de nouveaux sans voler à des concurrents, explique un spécialiste, tout simplement parce que le marché est saturé, on reste dans les nouvelles technologies avec internet ce vrai Champ de bataille, oui, c'est une image de la liberté, paralysie de la boîte Mail, blocage de fichiers clients et rançons versées en bitcoins Cohen chaque année 9 sociétés sur 10 en suisse subissent une cyberattaque en résumé, il y a aujourd'hui plus de chances de se faire hacker que cambrioler, il faut dire que défendre un système informatique, s'avère de plus en plus complexe en raison de la multiplication des objets connectés, rappelez -vous, c'était en 2017, un système de montres pour sportifs révélait l'emplacement de bases américaines en Afghanistan, la parade est difficile à trouver, le 100 pourcent Swiss Made n'existe pas, il faut donc bien se fie au matériel étranger mais on le voit avec la 5 G Swisscom est quasi obligé d'intégrer dans ses antennes des composants du chinois ou Hawaï, d'autres pays pourtant y renoncent, dans des cas aussi sensibles qui touchent carrément à la sécurité du pays, il faudrait un vote populaire, estime un spécialiste et c'est à lire aussi dans le Nouvelliste Arte Info et les autres journaux du groupe. \r\n\r\nLocuteur FS2 (00:03:59) [86%] :\r\nPar Mario et de courrier, beaucoup de beaucoup d'informations là notamment sur sur les données des données très sensibles et c'est vrai que le la la présence du chinois Wei dans dans la 5 G inquiète beaucoup ce qu'il faudrait en venir à donner la parole au peuple, faire voter sur cette question- là. \r\n\r\nLocuteur MS3 (00:04:14) [89%] :\r\nJe crois que la question très sensible et même les spécialistes aujourd'hui sont vraiment incapables de, de, de répondre avec précision les Américains et leurs alliés sont en train de crier très fort contre ouais, en parlant d'espionnage, mais en même temps, en parlant de copiage de leurs brevets ben si j'étais Thomas Wiesel j'aurais envie hier, il faut les croire, parce quand un président américain, Dick c'est juste, c'est juste comme la le les armes de destruction massive en Irak, enfin il frappe d'accord et en même temps ils arrêtent pas dire ils sont sûrs que les Chinois ont mis des mouchards, alors que les Chinois, les Chinois ont copié leurs cellules, c'est à nous laisser croire qu'ils avaient autant de mouchards dans leur cellule avant aussi, c'est difficile, donc, même les spécialistes en en DD la la question, c'est une question de vigilance des utilisateurs, mais aussi des opérateurs et je crois qu'ils sont en train de faire leurs devoirs. \r\n\r\nLocuteur MS2 (00:05:06) [86%] :\r\nLe 100 pourcent suisse n'existe pas, le 100 pourcent suisse est impossible. \r\n\r\nLocuteur MS3 (00:05:10) [88%] :\r\nPour la pour des technologies aussi complexe que le 5 G oui aujourd'hui la tête quand je suis devenu de plus en plus complexes, de plus en plus difficile, accessible à à utiliser d'autant plus pour un pays, surtout avec des PME en Suisse. \r\n\r\nLocuteur MS2 (00:05:25) [96%] :\r\nDonc il faudra faire avec une part d'incertitude et et de données qui peuvent nous échapper. \r\n\r\nLocuteur MS3 (00:05:30) [93%] :\r\nIl faut espérer que l'Europe se réveille avec des initiatives comme ils ont fait pour l'Airbus à l'époque, etc pour dire qu'il y a des secteurs technologiques critique stratégique, il faut les ramener en Europe coûte que coûte, on peut parler donc des des communications, mais on peut parler aussi du photovoltaïque et d'autres domaines stratégiques qui commence à nous échapper. \r\n\r\nLocuteur FS2 (00:05:49) [91%] :\r\nOn revient à la presse, Sandra d'Zimmerli quelque chose de plus concret peut-être que ces policiers Genevois qui sont poursuivis en justice pour avoir roulé trop vite pendant une intervention, oui il est. \r\n\r\nLocuteur FS1 (00:05:59) [94%] :\r\nCar se multiplient ces derniers mois, selon la Tribune de Genève alors 2 exemples : le premier pourchasse les auteurs d'un casse de bancomat à l'explosif à Plan -les Plan-les-Ouates il est 4 heures du matin et voilà qu'il est flashé à 42 kilomètres heure au-dessus de la limite autorisée dans une zone d'habitation, le deuxième participe à une course poursuite contre une grosse cylindrée volée à l'intérieur des hommes armés connus pour leur dangerosité, il est flashé à 126 kilomètres heure, les 2 policiers, comme d'autres d'ailleurs, se retrouve au tribunal, il risque la prison de grosses amendes et le retrait du permis, à l'époque, la plupart des cas étaient résolus par la hiérarchie, explique le président du syndicat de la police judiciaire, or aujourd'hui, il y a un décalage énorme entre la technocratie juridique et la réalité de terrain du policier, selon lui, la situation est devenue schizophrénique certains politiques semblent l'entendre ainsi le conseiller national PLR Christian Lüscher promet d'essayer de faire changer les choses à Berne et ça change aussi dans ce domaine, les métiers de la construction se féminise de plus en plus, il n'y a pas que dans le monde académique, il y a de plus en plus de femmes dans les métiers manuels aussi, rapporte la NZZ et notamment dans la construction, comme les peintres en 2017 près de la moitié dans 47 pourcent des apprentis étaient des apprentis hein pendant et pour. \r\n\r\nLocuteur MS2 (00:07:14) [82%] :\r\nTerminé nouvelle plutôt surprenante, la Suisse, qui termine 2ème au Mondial de l'. \r\n\r\nLocuteur FS1 (00:07:19) [91%] :\r\nPêche au gros, mais oui, c'est une équipe, je ne vois pas ce qui a participé au show Pena du monde de pêche en mer en Afrique du Sud, les poissons, ils sont bien plus teigneux et beaucoup plus gros que ceux du les explique un membre de l'équipe très sérieusement dans la Tribune de Genève, alors ça dure 3 jours 15 nations y participent, quand un poisson est pris, on le mesure et on le remet à l'eau, la scène est filmée et envoyée au jury et figurez -vous que l'Italie a été disqualifiée, elle n'a fourni qu'une photo où le poisson semblait énorme, quand ils ont retrouvé la vidéo, il était tout petit, l'Italie a déposé protêt la 2ème place de la suisse est donc menacée, il faudra nous. \r\n\r\nLocuteur FS2 (00:07:56) [87%] :\r\nNi en cours 4 quoi après le protège d'avoir la pour demain, alors on compte sur vous, Sandra Simmerling, merci beaucoup, c'était, c'était la presse. \r\n"], "webPublicationDate": "2019-02-25T07:14:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zimmerli, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F280C7FA-6764-4738-9DEB-613C0856CCD5", "internalArchiveId": "F280C7FA-6764-4738-9DEB-613C0856CCD5", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Foued Boukari", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Dominique De Buman, conseiller national PDC;Ada Marra, conseillère nationale socialiste;Boukari, Fouad;Gino Hoël, rédacteur à la revue chrétienne Golias;Alberto Velasco, député socialiste genevois;Nouria Hernandez, rectrice de l'Université de Lausanne;Barbara Pfenniger, responsable alimentation à la Fédération romande des consommateurs;Pialat\r\n\r\n\r\nLe Journal de 7h - Présenté par Foued Boukari (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(TF2/PERCEPTION CH ACCORD AVEC USA - ouv 7h) MURIEL BALLAMAN, direct studio Fribourg + 2 sons (envoyés depuis Lausanne)\r\nLes négociations avec la Suisse sur le libre-échange ne semblaient pas, être une priorité pour les Etats-Unis.\r\nC'est ce qui était ressorti de la visite l'an dernier de Johann Schneider-Ammann. \r\nMais l'année 2019 semble marquer un nouveau départ dans ce dossier...\r\nLe ministre des affaires étrangères, Ignazio Cassis, s'était dit convaincu début fevrier qu'un accord pourra bientôt être négocié.\r\nAlors que l'ambassadeur americain en Suisse Edward McMullen (Ed-ouarde Mac Meu-leun) estime qu'il ne pourrait pas y avoir de meilleur moment. \r\nMuriel Ballaman. Vous êtes l'unes de nos correspondantes au Palais fédéral. \r\nUn premier échec des discussions en 2006, un 2ème échec en 2016... malgré tout, Berne pourrait donc retenter sa chance... Et la classe politique suisse Muriel semble d'accord... \r\n--- \r\nLes feux sont au vert. Au conseil des Etats, une motion favorable à un accord de libre échange a tacitement été acceptée en décembre. \r\nSon objectif: renforcer l'industrie d'exportation de la Suisse et de s'assurer un accès au marché américain. \r\nEt du PS à l'UDC, pas d'opposition de principe dans la commission concernée. Dominique De Buman, conseiller national PDC. \r\n  1/2 SON 18\"\r\nMais est-ce qu'un tel accord, comme le suggère Dominique de Buman, mettrait la Suisse à l'abri de changements d'avis du président américain? Ada Marra, conseillère nationale socialiste, n'en est pas si sure. \r\n  2/2 SON 23\"\r\nVous l'aurez compris: c'est au PS où l'on est le plus frileux face à cet accord. Mais tous - y compris les Etats-Unis - s'entendent pour dire qu'il n'y aura pas d'accord sur le dos des agriculteurs suisses. C'était ce qui a principalement posé problème en 2006.\r\n(Bve Brexit) Les dirigeants européens envisagent un report du Brexit jusqu'en 2021...\r\nSi la Première ministre britannique Theresa May ne parvient pas à faire adopter par le Parlement britnnique l'accord qu'elle a négocié avec Bruxelles...\r\nInformation du Guardian qui  cite des sources européennes.\r\nAlors que la première ministre britqnnieu annoncé hier  que l'accord de sortie de l'UE, qu'elle s'est engagée à renégocier ne serait pas soumis de nouveau au vote mercredi prochain, comme attendu, mais \"d'ici au 12 mars\" dit-il, soit 17 jours seulement avant la date du Brexit.\r\n(09/US POMPEO VENEZUELA PA) ***   Par la voix de leur secrétaire d'Etat, Mike Pompeo, les Etats-Unis ont accentué hier la pression sur Nicolas Maduro...\r\nLe chef de la diplomatie américain ne mâche pas ses mots.\r\nIl a affirmé hier que \"les Etats-Unis vont passer aux actes\", dit-il. \r\n\"Maintenant, le temps est venu d'agir\", selon Mike Pompéo... \r\nDes menaces qui interviennent  au moment où les pays du \"groupe de Lima\", comnposé du Canada et une dizaine de pays d'Amérique latine,  se réunissent en urgence à Bogota, en Colombie.  Raphaël Grand\r\n((Mike Pompéo a lancé une nouvelle salve diplomatique contre le président vénézuélien Nicoals Maduro.. Après un week-end marqués par des affrontement à la frontière vénézueliens  entre gouvernent et oppositon qui tente de faire entrer de l'aide humanitaire, le Secrétaire d'Etat amércviain s'est montré déterminé à voir le régime de Maduro basculer.  Sur CNNN maius aussi sur la chaîne conservatirce amércisanie Fox NEWs, Mike Pompeo a répété que eles jours de Nicolas Maduro étaient compté. Un homme déoramis qualifié apr Washington d'être le pire des tyrans. Les attaques de la diplomatie américaine se renforcent au moment où les pays membres du  Groupe de Lima se réunissent en urgence aujourd'hui à Bogota en  Colombie.. Une rencontre à laquelle prendra aussi part  le vice Président amérciains mike Pence. \r\nLes attaques virulente de Mike Pompéo ne peremttent pas encore d'entrevoir la stratégie amérciaine. Washngton assure que d'autres mesures seront prises contre Nicolas Maduro. Est-ce que cela inclue un recours à la force militaire ? Mike Pompeo, hier, se limitait à reperdre le discours de la maison-Blanche : A ce stade, toutes les options sont sur la table. rg rtsinof WH\r\nEXTRO : Et Juan Guaido, le président par intérim du Venezuela reconnu par une cinquantaine de pays, doit rencontrer Mike Pence à Bogota))\r\nEXTRO : Et Juan Guaido, le président par intérim du Venezuela reconnu par une cinquantaine de pays, doit rencontrer Mike Pence à Bogota\r\n(Bve Monsanto Procés) Le Roundup de nouveau en procès aux Etats-Unis\r\nLe célèbre désherbant de Monsanto, accusé par ses détracteurs d'être cancérigène.\r\nEn proces à partir de ce lundi , six mois après un premier procès historique intenté --et gagné-- par un jardinier malade.\r\nC'est à présent un autre californien qui accuse le produit au glyphosate d'avoir contribué à son cancer.\r\nCe nouveau procès, organisé également à San Francisco, est le premier à s'ouvrir au niveau fédéral américain, l'affaire Johnson étant restée au niveau de la Californie.\r\n(14/VATICAN REAX HOEL - 7h) *** Quatre jours intenses, des témoignages forts, des mots durs...  mais peu de mesures concrètes...\r\nAu terme du sommet historique sur la pédophilie dans l'Eglise, le pape a livré hier ses conclusions aux 190 participants, issus de tous les continents...\r\nLe Vatican a notamment promis de dévoiler prochainement une législation pour la lutte contre d'éventuels cas d'abus sexuels.\r\nLe pape François ne s'est en revanche pas prononcé sur des choses essentielles de l'avis de Gino Hoel (Ho-ël) rédacteur à la revue chrétienne Golias....\r\n  0'53''\r\n Gino Hoël,  rédacteur de la revue chrétienne Golias, interrogé par Natacha Van Cutsem.\r\n(05/GE/BANNIR LES DOUBLES MANDATS PI - 22.30) *** Le canton de Genève pourrait mettre fin cumul des mandats. \r\nLe parti socialiste a déposé un projet de loi selon le Matin Dimanche. Le texte veut imposer aux élus UNE... et une seule fonction politique. Qu'elle soit communale, cantonale ou fédérale. Adrien Krause.\r\n  1'07''\r\n((Au total, une dizaine d'élus seraient concernés par le texte. Parmi eux notamment Rémy Pagani. Actuel Conseiller administratif d'Ensemble à Gauche en Ville de Genève et député au Grand Conseil. Mais aussi Guillaume Barazzone, membre de l'exécutif de la Ville et Conseiller national PDC. Des cumuls de mandats dont ne veut plus le député socialiste Alberto Velasco, à l'origine du projet. Pour lui, ils affaiblissent clairement la qualité du travail des élus. \r\nSON 1\r\nDans les faits le parti socialiste genevois applique déjà l'idée en générale. Puisque l'an dernier, il avait refusé une dérogation à deux de ses magistrates ((Sandrine Salerno à Genève et Carole-Anne Kast à Onex)) pour siéger à la fois à l'exécutif de leur commune et au Grand Conseil. Un Grand Conseil qui pourrait débattre de ce texte dès jeudi en plénum...))\r\n(02/DOCTORANTS EN MAL D'EMPLOI IV HERNANDEZ) Les doctorants en ont marre! Ils estiment que leurs conditions de travail trop précaires péjore la qualité de la recherche. \r\nIls l'ont dit dans une tribune publié hier par ActionUni, la faîtière des associations de chercheurs des hautes écoles suisses. \r\nIls demandent notamment plus contrats à durée indéterminée. \r\nLa rectrice de l'Université de Lausanne, Nouria Hernandez, entend ces critiques, mais à pour elle, l'université sert avant tout à la formation.\r\n  0'46''\r\nDes propos recueillis par Tania Barril\r\n(Bve Corse) Les secours doivent reprendre leurs travaux ce matin en Corse... l'île est en proie aux premiers incendies de l'année, qui s'avèrent difficiles à maitriser. Une première série d'incendies s'est déclenchée samedi soir, attisés par des vents violents. 1500 hectares de végétation ont été dévastées en l'espace de 24 heures. \r\nSi la préfète de la Corse Josiane Chevalier attribue ces feux au dérèglement climatique, le parti indépendantiste Corsica Libera accuse l'Etat et l'EDF...pour la formation, ces feux seraient partis à cause d'un transformateur défectueux et de la vetusté du réseau électrique.\r\n(11/LABELLISATION PRODUITS DANONE PI) *** Face au phénomène des applications d'information produit sur les téléphone, l'industrie agroalimentaire n'a plus d'autres choix que de prendre en compte la demande de transparence des consommateurs. \r\nLa scène se répète chaque jour un peu plus dans les supermarchés et les centres commerciaux : un consommateur, téléphone portable à la main, scanne le code-barres de ses articles pour connaitre la composition de l'aliment qu'il veut acheter... \r\nPour reprendre le contrôle sur leurs données, de plus en plus de marque font le choix de la clarté. \r\nPour cela, certaines ont décidé d'etiqueter les produits selon leur valeur nutritive...\r\nAprès Fleury-Michon, le géant de l'alimentaire Danone va progressivement introduire dès le mois de mars le label Nutriscore sur ses produits vendus en Suisse. \r\nUn code couleur Joëlle Cachin, qui a deja fait ses preuves en France... \r\n  1'11\r\n(TF3/OSCARS (résultats d'ici 5h30 - rec à 6h30) - 7h) *** Et l'Oscar du meilleur film va à...\"Green Book\". \r\nLe film de Peter Farrelly sur l'amitié entre un chauffeur blanc et un pianiste noir dans l'Amérique des années 60 a remporté cette nuit le prix le plus prestigieux de la 91e cérémonie des Oscars.\r\nMais aussi celui du meilleur scénario et du meilleur second rôle pour Mahershala Ali. \r\nLoic Piallat vous avez suivi cette ceromonie...\r\n\"Roma\" et \"Bohemian Rapsodhy\" repartent également avec plusieurs statuettes...\r\n---\r\n(Bve Foot Super League) Du football enfin et la victoire d'YB\r\nLugano - Young Boys    0-1  \r\nThoune - Grasshopper  1-1  \r\nZurich - Lucerne            1-1\r\n(SOUS LA BARRE)", "durationSec": 797, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226157", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h - Présenté par Foued Boukari", "Le Journal de 7h - Présenté par Foued Boukari / LME_2019-02-25T07:00:08_le-journal-de-7h", "Le Journal de 7h - Présenté par Foued Boukari / LME_2019-02-25T07:00:08_le-journal-de-7h"], "variantIds": ["ece-10226176", "ece-10226157"], "isOnline": true, "lastModifiedDate": "2019-03-03T17:11:34Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nMais tout de suite, c'est le journal de fait Boukari bonjour, bonjour l'espoir semble de mise, de chaque côté de l'Atlantique suisses et américains enchaîne les messages en vue de négociations pour un accord de libre- échange en Suisse, en tout cas l'ensemble des formations politiques sont d'accord pour commencer des pourparlers, même si à gauche on exprime quelques réserves ce message on ne peut plus claire des États-Unis au Vénézuéla, les jours de Nicolas Maduro, sans compter les États-Unis vont passer aux actes, a averti hier Washington une évolution de la rhétorique américaine qui intervient à la veille de la réunion des pays du Groupe de Lima et puis la 91ème cérémonie des Oscars, a eu lieu cette nuit à Los Angeles, tous les films favoris sont reparties avec au moins une statuette. \r\n\r\nLocuteur MS2 (00:00:42) [94%] :\r\nLes négociations avec la Suisse sur le libre- échange ne semble pas être une priorité pour les États-Unis, c'est ce qui était ressorti de la visite l'an dernier de Johann Schneider- Ammann mais l'année 2019 semble marquer un nouveau départ dans ce dossier, le ministre des Affaires étrangères, Ignazio Cassis s'était dit convaincu, début février, qu'un accord pourra bientôt être négocié alors que l'ambassadeur américain en Suisse, Edward McMullen estime qu'il ne pourrait pas y avoir de meilleur moment Muriel, vous l'êtes, vous êtes l'une de nos correspondante au Palais fédéral un premier échec des discussions en 2006 un 2ème en 2016, malgré tout, Berne pourrait donc retenter sa chance à la classe politique suisse Muriel semble cette fois d'accord. \r\n\r\nLocuteur FS3 (00:01:21) [93%] :\r\nOui, les feux sont au Vert au Conseil des États une motion favorable à untel, accord de libre- échange a tacitement été acceptée, c'était en décembre, l'idée c'est de renforcer l'industrie d'exportation de la Suisse et de s'assurer un accès au marché américain et du PS à l'UDC, vous l'avez dit, pas d'opposition de principe dans la commission concernée Dominique de Burban, conseiller national PDC. \r\n\r\nLocuteur MT4 (00:01:42) [84%] :\r\nLa Suisse, intérêt à Sotchi entre mais des États-Unis qui rend dans l'intervalle, pris une tournure plutôt protectionniste et comme la Suisse, a une nature du pays d'exportation, il est évident que nous pouvons chercher par tous les moyens à désenclaver et par conséquent à relancer les négociations, la co. \r\n\r\nLocuteur FS3 (00:02:01) [94%] :\r\nMais ce l'accord comme le suggère Dominique De Burman mettrait la Suisse à l'abri de changements d'avis du président américain Ada Marra conseillère nationale socialiste n'en est pas si sûr. \r\n\r\nLocuteur FT5 (00:02:11) [88%] :\r\nAu-delà du côté politique, vers lequel penche monsieur 30, je pense que sa personnalité même étant stable et que tout accord avec les États-Unis, aujourd'hui nous pousse à être extrêmement prudent parce que je peut dire à aujourd'hui, hé bé demain, il l'a fait à plusieurs reprises avec d'autres pays, je crois qu'il faut tenir compte de nos intérêts, de l'avis des Suisses et de notre propre politique. \r\n\r\nLocuteur FS3 (00:02:34) [92%] :\r\nVous l'aurez compris, hein, c'est au PS où l'on est le plus frileux face à cet accord, mais tous y compris les États-Unis s'entendent pour dire qu'il n'y aura pas d'accord sur le dos des agriculteurs suisses c'était ce qui avait principalement posé problème en 2006. \r\n\r\nLocuteur MS2 (00:02:48) [95%] :\r\nLes dirigeants européens envisageraient un report du Brexit jusqu'en 2021 si la Première ministre britannique Theresa May ne parvient pas à faire adopter par le Parlement, l'accord qu'elle a négocié avec Bruxelles, information du Guardian qui cite des sources européennes, alors que la première ministre britannique a annoncé hier que l'accord de sortie de l'UE, qu'elle s'est engagée à renégocier ne serait pas soumis de nouveau au vote ce mercredi, comme attendu, mais d'ici au 12 mars, dit -elle, soit 17 jours seulement avant la date du Brexit, les États-Unis ont accentué hier la pression sur Nicolas Maduro, par la voix de leur secrétaire d'État, Mike Pompeo le chef de la diplomatie américaine ne mâche pas ses mots, il a affirmé hier que les États-Unis vont passer aux actes, dit -il, maintenant le temps est venu d'agir, selon Me Pompeo des menaces qui interviennent au moment où les pays du groupe de Lima, composée du Canada et une dizaine de pays d'Amérique latine se réunissent en urgence à Bogota, en Colombie, Raphaël Grand. \r\n\r\nLocuteur MS6 (00:03:39) [95%] :\r\nMike Pompeo a lancé une nouvelle salve diplomatique contre le président vénézuélien Nicolas Maduro après un week- end marqué par des affrontements à la frontière vénézuélienne entre gouvernement et opposition qui tente de faire entrer de l'aide humanitaire, le secrétaire d'État américain s'est montré déterminé à voir le régime de Maduro basculer sur CNN, mais aussi sur la chaîne conservatrice américaine Fox News Mike Pompeo a répété que les jours de Nicolas Maduro étaient compté un homme désormais qualifiée par Washington d'être le pire des tyrans, les attaques de la diplomatie américaine se renforcent au moment où les pays membres du groupe de Lima se réunissent en urgence aujourd'hui à Bogota, en Colombie, une rencontre à laquelle prendra aussi par le vice- président américain Mike peine les attaques virulente de Mike Pompeo ne permettent pas encore d'entrevoir la stratégie américaine Washington assure que d'autres mesures seront prises contre Nicolas Maduro, est ce que cela inclue un recours à la force militaire Mike Pompeo hier se limitait à reprendre le discours de la Maison Blanche, à ce stade, toutes les options sont sur la table, Raphaël Grand rtsinfo Washington. \r\n\r\nLocuteur MS2 (00:04:41) [94%] :\r\nC'est Juan Guaido, le président autoproclamé par intérim du venezuela reconnu par une cinquantaine de pays doit rencontrer Mike Pence à Bogota aujourd'hui le Roundup de nouveau en procès aux États-Unis, le célèbre désherbant de Monsanto, accusé par ses détracteurs d'être cancérigène en procès à partir de ce lundi 6 mois après une première, un 1er procès historique intenté et gagné par un jardinier malade, c'est à présent un autre californien, qui accuse le produit au glyphosate d'avoir contribué à son cancer ce nouveau procès organisé également à San Francisco, est le 1er à s'ouvrir au niveau fédéral américain l'affaire Johnson était resté au niveau de la Californie, 4 jours intenses, des témoignages forts, des mots durs, mais peu de mesures concrètes au terme du sommet historique sur la pédophilie dans l'Église, le pape a livré hier ses conclusions au son 90 participants issus de tous les continents, le Vatican a notamment promis de dévoiler prochainement une législation pour lutter contre d'éventuels cas d'abus sexuels : le pape François ne s'est en revanche pas prononcé sur des choses essentielles, de l'avis de Gino Hoël, rédacteur à la revue chrétienne Golias. \r\n\r\nLocuteur MT7 (00:05:42) [89%] :\r\nPour moi, on est pas loin de l'occasion manquée quand même là, il y avait des demandes particulières, notamment la possibilité de de pouvoir juger des évêques, il avait également aussi la demande des victimes qui disait qu'il fallait changer le droit canonique, par exemple, un certain nombre de décisions qui devaient être prises et on ne sait toujours pas, on fait parce ce que l'Église a l'intention de faire contre les prêtre pédophile même théologique, il y a quasiment rien, c'est-à-dire que le pape, en fait, axe son discours sur des études moi je l'écoute en Direct, je me suis même demander à un moment donné où il voulait en venir, mais en tant que chrétien qui avait aussi beaucoup d'attente parce que c'est très dur quand même aujourd'hui être chrétiens avec tout ça, ben on est aussi déçus que la victime, quoi, c'est passé 3 jours et demi et ceux qui vont pouvoir remettent de la confiance, l'institution est tellement malade que même sur des sujets pareils, elle n'est plus capable de prendre une décision et une décision ferme. \r\n\r\nLocuteur MS2 (00:06:35) [94%] :\r\nGino Hoël rédacteur en rédacteur de la revue chrétienne Golias, interrogé par Natacha Van Cutsem, le canton de Genève maintenant le canton de Genève pourrait mettre fin au cumul des mandats, le Parti socialiste a déposé un projet de loi selon Le Matin dimanche le texte veut imposer aux élus une et une seule fonction politique que ce qu'elle soit communale, cantonale ou fédérale Adrien creuser. \r\n\r\nLocuteur MS8 (00:06:56) [95%] :\r\nAu total, une dizaine d'élus seraient concernés par le texte, parmi eux, Rémy Pagani, actuel conseiller administratif d'Ensemble à Gauche en Ville de Genève et député au Grand Conseil mais aussi : Guillaume Barazzone, membre de l'exécutif de la ville et conseiller national PDC et des cumuls de mandats dont ne veut plus le député socialiste Alberto Velasco, à l'origine du projet pour lui ils affaiblissent clairement la qualité du travail des élus. \r\n\r\nLocuteur MT9 (00:07:20) [84%] :\r\nIl y a un temps accordé à son mandat aux être conseiller administratif et conseiller national ou pas, c'est 4 fois 3 ou 4 semaines par année à Berne Auguste pour les commissions etc, je vois difficilement comment vous pouvez pris votre mandat convenablement, moi je suis député et Bazizin et juste à faire convenablement dans travail des commissions que j'ai des sujets que je traite et m'occuper des citoyens, citoyennes et m'occuper des téléphones, j'arrive tout juste un an, alors je ne vais pas comme ils sont, il y en a. \r\n\r\nLocuteur MS8 (00:07:46) [94%] :\r\nDans les fêtes, le Parti socialiste Genevois applique déjà l'idée en général puisque l'an dernier, il avait refusé une dérogation à 2 de ses magistrates pour siéger à la fois à l'exécutif de leur commune et au Grand Conseil un Grand Conseil qui pourrait débattre de ce texte dès jeudi en plénum. \r\n\r\nLocuteur MS2 (00:08:03) [93%] :\r\nLes doctorants en ont marre, ils estiment que leurs conditions de travail trop précaires affecte la qualité de la recherche et l'ont dit, dans une tribune publiée hier par action unie la faîtière des associations de chercheurs de hautes écoles suisses ils demandent notamment plus de contrats à durée indéterminée, la rectrice de l'Université de Lausanne Nouria Hernandez entend ces critiques mais pour elle, l'université sert avant tout à la formation. \r\n\r\nLocuteur FS10 (00:08:25) [92%] :\r\nJe les comprends, c'est, revendications, je dirais que le métier de la recherche, c'est un métier extrêmement dur, dans lequel il faut être prêt à déménager si on veut trouver du travail, mais moi il me semble quand même que la mission d'université, c'est de former les gens, c'est pas d'employer des gens pour faire de la recherche, comme on le ferait, je sais pas moi dans une compagnie pharmaceutique par exemple donc si les gens qui sont de la recherche dans les universités obtiennent tous des contrats stables, bah il y a plus personne d'autre qui apprend à faire de la recherche à l'université, faut se rentre compte qu'il y a beaucoup plus de chercheurs et d'étudiants qui veulent faire de la recherche que de postes stables et j'entends même si on double, on triple les poste stable, ça va toujours être le cas. \r\n\r\nLocuteur MS2 (00:09:12) [95%] :\r\nNouria Hernandez, rectrice de l'Université de Lausanne, interrogé par Tania Barril face au phénomène des applications d'information produit sur les téléphone l'industrie agroalimentaire n'a plus d'autre choix que de prendre en compte la demande de transparence des consommateurs, la scène se répète chaque jour un peu plus dans les supermarchés, un consommateur smartphone à la main, scanne le code-barres de ses articles pour connaître la composition de l'aliment qu'il veut acheter pour reprendre le contrôle sur leurs données de plus en plus de marque font le choix, donc de la clarté, pour cela, certaines ont décidé d'étiqueter les produits selon leur valeur nutritive après Fleury-Michon, le géant de l'alimentaire, Danone va progressivement introduire des mois proche dès le mois de mars, le Label nutrition encore sur ses produits vendus en Suisse, un code couleur Joëlle Cachin qui a déjà fait ses preuves en France. \r\n\r\nLocuteur FS3 (00:09:55) [93%] :\r\n5 catégories de couleur pour constater en un coup d'oeil la qualité nutritive d'un produit, c'est ça le Label nutrition encore en France, il fleurit un peu partout, 110 entreprises l'ont déjà adopté, tout comme la plupart des grands détaillants et pour cause, selon une étude interne des magasins Leclerc il y a un véritable Avantage concurrentiel à a imprimer le Label même sur des produits moins bien notés car les consommateurs apprécient de fait le geste de transparence en Suisse, pourtant, les fabricants sont encore hésitants Barbara Penny guerre responsable alimentation à la Fédération romande des consommateurs. \r\n\r\nLocuteur FS11 (00:10:28) [92%] :\r\nOn a vu ça, il y a 60 ans quand les fabricants voulait pas indiqué les ingrédients de leurs produits samedi aussi pas mal de temps jusqu'à ce que ça devienne des calmants obligatoire c'est clair qu'une marque un toujours des craintes que son produit s'en sortent moins bien que celui de la concurrence, nous pensons que, en réalité, la plupart des produits s'en sortent mieux que ce que pensent les fabricants. \r\n\r\nLocuteur FS3 (00:10:53) [93%] :\r\nEn Suisse, la législation n'oblige pas les entreprises à labelliser leurs produits mais au vu du dynamisme européen, les acteurs du milieu sont prêts à discuter de l'introduction dans la Label sur une base volontaire, ils se réuniront en avril prochain à l'occasion d'une table ronde,M. de Winne est -ce l'Oscar du meilleur film va à Green Book. \r\n\r\nLocuteur MS2 (00:11:10) [94%] :\r\nLe film de Peter Farrelly sur l'amitié entre un chauffeur blanc et un pianiste noir dans l'Amérique des années 60 a remporté cette nuit le prix le plus prestigieux, il rafle aussi celui du meilleur scénario et du meilleur second rôle pour Maréchal Ali Loïc Pialat ou vous avez suivi cette cérémonie, le film les films Romain et bohémienne Rhapsody repartent également avec plusieurs statuettes. \r\n\r\nLocuteur MS12 (00:11:30) [86%] :\r\nOui, l'Oscar du meilleur film étranger pour Romain même si Netflix qui distribue ce long- métrage a dépensé une fortune vraiment pour convaincre les votants d'en faire le meilleur film tout court mais roma gagne tout de même 2 autres Oscars prestigieux un meilleur réalisateur et meilleur lumière tous les 2, remis au Mexicain Alfonso Cuarón dans la catégorie du meilleur acteur, Rami Malek comme prévu, a été récompensé pour son interprétation de Freddie Mercury, tambours et même Rhapsody qui emporte aussi ce qu'on appelle des Oscars techniques, hein, le montage et le mixage en revanche Glenn compte que beaucoup imaginaient voir remporté son 1er Oscar à 71 ans a été devancé par Olivia Colman, l'actrice britannique de de la favorite pour les seconds rôles l'Académie a voté pour et Rétina King Yves plus suite quotas et Mahershala Ali, donc les boucle de comédien afro- américain. \r\n\r\nLocuteur MS2 (00:12:09) [85%] :\r\nà une soirée Loïc marquée par la diversité, peut-être plus que jamais. \r\n\r\nLocuteur MS12 (00:12:13) [89%] :\r\nOui, à la fois chez les Stars qui venait remettre les prix et c'est celle qui venaient les chercher, on a vraiment eu l'impression en de voir sur scène des choses qui ressemblait à l'Amérique de de tous les jours alors difficile de faire la liste de tous ceux qui ont gagné, on peut citer notamment Carter première costumière afro- américaine à être récompensé pour les costumes de Black Panther, on peut parler de timides, Chine, le réalisateur d'origine asiatique du documentaire Three Solos, on peut parler du dessin animé du film d'animation Spider-Man qui est centrée sur un Spider-Man noir et puis comment ne pas mentionner évidemment, Spike Lee, récompensé pour la meilleure adaptation pour le lac lancement qui montait sur scène, il était vraiment comme un gosse, il a sauté dans les bras de Samuel Jackson mais sur scène, il a aussi parlé de choses très graves, l'esclavage, bien sûr, mais aussi les élections de 2020, qui approche, en demandant au public, aux Américains d'être du bon côté de l'histoire de tout de Right Thing de faire ce qui est juste ou de Leipzig, c'est évidemment le titre d'un de l'un de ses films les plus célèbres. \r\n\r\nLocuteur MS2 (00:13:09) [95%] :\r\nLa Loïc Pialat qui a suivi cette nuit la 91ème cérémonie des Oscars à Los Angeles et c'était votre journal Foued Boukari merci. \r\n"], "webPublicationDate": "2019-02-25T07:05:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Barril, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Cachin, Joëlle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Pialat, Loïc", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-BAA8E57E-9EC4-47D8-8F17-7F6A7D3D30C0", "internalArchiveId": "BAA8E57E-9EC4-47D8-8F17-7F6A7D3D30C0", "source": "siranau", "mediaType": "audio", "title": "Ici la Suisse : Ici la Suisse - Le succès du projet de la Croix-Rouge jurassienne \"Grands-parents de cour\"", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Participants hors thésaurus : Sophie Huber, membre de la Croix-Rouge\r\n\r\n\r\nIci la Suisse - Le succès du projet de la Croix-Rouge jurassienne \"Grands-parents de cour\" ILS ENREGISTRé mais intro et extro en direct\r\n*** Ici la Suisse avec ce matin des grands-parents de coeur, vous savez ces hommes et ces femmes qui ne sont pas de la famille et qui tissent un lien privilégié avec un enfant. Bonjour Simon Corthay!\r\n  5'33''\r\nExtro en direct\r\n*** Grands-parents mode d'emploi, c'est une série de reportages que vous avez réalisée Simon Corthay pour l'émission Vacarme, cette semaine sur la Première. \r\nA part ceux de coeur, comme Christine, il y aura bien sûr des grands-parents de sang, ou d'autres qui ne le sont pas encore comme dans le premier épisode de ce lundi, à 13 heures sur la Première...\r\n((Bonjour... \r\n*** Les grands-parents et les petits-enfants de coeur se rencontrent souvent par hasard, mais vous avez déniché en Suisse romande un canton où ce lien est organisé!\r\nOui, c'est le Jura, où la Croix Rouge a lancé l'an dernier un projet, baptisé Grands-Parents de coeur. Pour l'organisation c'est une première du genre en Suisse. Par voie d'annonce dans les médias, elle a commencé par chercher des familles avec enfants en manque de grands-parents - et des seniors désireux de remplir ce rôle et de soutenir ponctuellement les familles. \r\n*** Et les inscriptions n'ont pas tardé!\r\nTrès vite, Sophie Huber, de la Croix-Rouge, qu'on entendra dans le reportage, a rapproché deux candidatures: celle de Shayma, 11 ans, qui vit seule en ville avec sa maman et qui a peu de famille proche et le dossier de Christine, pas encore grand-maman mais qui avait envie d'accueillir un enfant dans la ferme familiale. Depuis la fin de l'année dernière, Shayma passe le samedi à Saint-Brais avec sa grand-maman de coeur - et avec les animaux de la ferme.\r\nMag\r\n*** On a l'impression que la complicité est telle que la Croix-Rouge n'a plus grand chose à faire dans cette histoire!\r\nC'est vrai, mais l'organisation continue de suivre jusqu'à la fin de l'année l'évolution de ce premier lien qu'elle a initié. Jusqu'à présent, Shayma n'a pas dormi à Saint-Brais. On procède donc par petits pas, en consultant tout le monde - et on m'a soufflé que le premier week-end serait pour bientôt. Ensuite, on verra. Le lien entre Shayma et Christine va peut-être se distendre - se maintenir ou se renforcer, comme entre petits-enfants et grands-parents de la même famille.))", "durationSec": 360, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226155", "imageURL": "http://www.rts.ch/8872048.image", "alternativeTitle": ["Ici la Suisse - Le succès du projet de la Croix-Rouge jurassienne \"Grands-parents de cœur\"", "Ici la Suisse - Le succès du projet de la Croix-Rouge jurassienne \"Grands-parents de cœur\"  / LME_2019-02-25T06:47:00_ici-la-suisse", "Ici la Suisse - Le succès du projet de la Croix-Rouge jurassienne \"Grands-parents de cœur\"  / LME_2019-02-25T06:47:00_ici-la-suisse"], "variantIds": ["ece-10226189", "ece-10226155"], "isOnline": true, "lastModifiedDate": "2019-03-03T17:25:43Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nIci, la Suisse avec ce matin des grands- parents de coeur, vous savez ce sont ces hommes et ces femmes qui ne sont pas de la famille mais qui tissent un lien privilégié avec un enfant bonjour : Simon Corthay bonjour, alors les grands- parents et les petits-enfants de coeur se rencontrent souvent par hasard, mais vous avez déniché en Suisse romande un canton où ce lien est organisé. \r\n\r\nLocuteur FS2 (00:00:19) [96%] :\r\nOui, c'est le Jura où le la Croix-Rouge a lancé l'an dernier un projet baptisé grands- parents de coeur pour l'organisation, c'est une première du genre en Suisse par voie d'annonce dans les médias, elle a commencé par chercher des familles avec enfants en manque de grands- parents et des seniors désireux de remplir ce rôle est de soutenir ponctuellement les familles et les inscriptions n'ont pas tardé très vite Sophie Huber, de la Croix-Rouge, qu'on entendra dans le reportage a rapproché deux candidatures, celle de Shayma 11 ans qui vit seule en ville avec sa maman et qui a peu de famille proche et le dossier de Christine pas encore grand- maman mais qui avait envie d'accueillir un enfant dans la ferme familiale depuis la fin de l'année dernière Shayma passe le samedi à Saint-Brais avec sa grand- maman de coeur et avec les animaux de la ferme. \r\n\r\nLocuteur FS3 (00:01:08) [72%] :\r\nA beaucoup y avoir un changement les granulés pour les l'affaire quoi le remarquer coincé pour les poules Euratom inquiet actif donc comme à lui, lui, un lauréat, pas très très fin qui ordonne la moitié qui est parce qu'il a parlé, il Joffe, gros et dans son Patonnier qui va lui mettent mais il pas et enfin il couine pas cochons d'être non, si je reprends une poignée une poignée imagine comme moi, là, moi je, je dis si j'espère qu'ils arrivent pousse, fallait -il point parce que comme ça, tu lui mais, au fur atelier non leur atelier s'accroît, ben ça, c'est ça, alors j'aurais pas de souris voilà. \r\n\r\nLocuteur FS4 (00:01:53) [90%] :\r\nGrand- maman de coeur c'est un bon moyen, Christine de susciter des vocations, oui, ça pourrait, en fait, pourquoi pas, ça fait toujours plaisir ça susciterait une vocation, l'essentiel c'est que ce qu'on lui montre lui fasse plaisir quoi. \r\n\r\nLocuteur FS3 (00:02:07) [81%] :\r\nCe n'est pas non plus, oui, vous savez c'est la locomotive a vu. \r\n\r\nLocuteur MS2 (00:02:12) [92%] :\r\nC'est votre grand- maman, Christine, qui vous a aussi donné envie de travailler à la ferme. \r\n\r\nLocuteur FS4 (00:02:19) [85%] :\r\nMoi, j'avais une grands moments que j'adore, oui, et puis j'avais un rapport très très fusionnel avec elle, malheureusement, elle est morte quand j'avais l'âge de 8 ans mais c'est vrai qu'avec cette grand moment là j'ai eu un rapport très très fort et elle était ma grand moment elles-mêmes, elle a élevé toute seule sa famille de 11 enfants et oui, c'est vrai que peut-être cette vocation que j'ai dans l'agriculture, elle va peut-être venu d'elle, en fait, on a déjà dit, une fois que je ressemblais à pas grand donc quoi, là, c'est bien Shayma je peux encore un petit lob écoute, on va aller voir les veaux, maintenant si tu veux, après on pourra les reprendre à Sophie Huber voilà. \r\n\r\nLocuteur MS2 (00:03:01) [98%] :\r\nVous qui êtes un peu l'ange gardien de cette relation entre Shayma et Christine comment est -ce que vous la voyez évoluer cette relation. \r\n\r\nLocuteur FS5 (00:03:09) [90%] :\r\nPendant la première année, la Croix-Rouge et moi je reste à disposition et des parents et des grands- parents de coeur et des enfants et puis après une année la Croix-Rouge sort du cadre, le son contrat se termine et, idéalement, et les grands moments de coeur et les familles et l'enfant va poursuivent leurs relations hors du cadre de la Croix-Rouge alors j'imagine que Christine sera toujours là pour Shania et pour sa maman, ça leur appartient donc ça existera toujours, il y aura toujours une relation, il y aura toujours quelque chose qui a existé. \r\n\r\nLocuteur MS2 (00:03:46) [97%] :\r\nComme des grands- parents et et des petits-enfants qui sont de la même famille. \r\n\r\nLocuteur MS5 (00:03:51) [87%] :\r\nOui, je pense que c'est assez similaire chaque relation peut différente, on peut vivre une relation très proche avec des parents de sang et puis d'autres n'ont pas de contact avec leurs grands- parents parents/enfants et vivre en quelque chose de très fort, avec d'autres grands- parents ou d'autres personnes, il y a pas de code par rapport à ces relations. \r\n\r\nLocuteur FS3 (00:04:14) [79%] :\r\nNon, voilà déjà bien le le mouvement, le truc et à pas longtemps vient donc à. \r\n\r\nLocuteur FS4 (00:04:25) [89%] :\r\nShayma plus tard tu vas vivre à la ferme, comme Christine, oui, c'est ce que j'aimerais bien. \r\n\r\nLocuteur FS3 (00:04:33) [76%] :\r\nLe plaisir, pas comme ça je. \r\n\r\nLocuteur FS4 (00:04:35) [88%] :\r\nBon grand- maman de coeur est -ce que c'est très différent finalement de grand- maman de sang je pense pas, pour moi, non, non, d'aller, voilà la réponse elle Adèle la réponse via des enfants quoi c'est c'est un lien qui se forme quoi au fil des rencontres et puis c'est aussi un lien d'attachement, là où on prend, on commence en tout cas pour ma part commencé d'aimer la petite fille comme vraiment comme une comme une personne qui fait partie intégrante de la famille quoi c'est magnifique. \r\n\r\nLocuteur FS1 (00:05:09) [93%] :\r\nAlors on a l'impression que la complicité est telle que la Croix-Rouge au fond n'a plus grand- chose à faire dans cette histoire. \r\n\r\nLocuteur MS2 (00:05:14) [95%] :\r\nC'est vrai, mais l'organisation continue de suivre jusqu'à la fin de l'année, l'évolution de ce premier lien qu'elle a initié, jusqu'à présent, Shayma n'a pas dormi à Saint-Brais, on procède donc par petits pas en consultant tout le monde et on m'a soufflé que le premier week- end serait pour bientôt, ensuite on verra le lien entre Shayma et Christine va peut-être se distendre se maintenir ou se renforcer comme entre petits-enfants et grand- parents, de la même famille. \r\n\r\nLocuteur MS1 (00:05:43) [94%] :\r\nGrands- parents, mode d'emploi, c'est une série d'Orford reportage que vous avez réalisée Simon Corthay pour l'émission Vacarme, c'est cette semaine sur la Première à part ceux de coeur comme Christine il y aura bien sûr des grands- parents de sang ou d'autres qui ne sont pas encore comme dans le premier épisode de ce lundi 7 à 13 heures sur la Première. \r\n"], "webPublicationDate": "2019-02-25T06:46:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Corthay, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8A5760BE-BB9C-489E-AFCC-A3E59BECC324", "internalArchiveId": "8A5760BE-BB9C-489E-AFCC-A3E59BECC324", "source": "siranau", "mediaType": "audio", "title": "La fabrique de l'hégémonie masculine", "publicationDate": "2019-02-25T00:00:00Z", "durationSec": 401, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226248", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La fabrique de l’hégémonie masculine / TUM_2019-02-25T08:22:00_sequence-3", "Tout un monde du 25.02.2019"], "variantIds": ["ece-10226248"], "isOnline": true, "lastModifiedDate": "2019-03-03T17:15:46Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nEt si on inversait la perspective quand on observe les inégalités femmes- hommes dans le monde du travail, c'est ce que propose Audry voilà la sociologue du genre et du travail a choisi de ne pas s'intéresser aux femmes et à ceux qui freinent leur accès à certains secteurs d'activité ou à certains postes, comme on le fait d'habitude, elle s'est focalisée sur les hommes, comment s'attribue -t-il le pouvoir, collectivement et individuellement et comment font -ils pour le garder, c'est vrai que les Farc, que c'est une perspective très rare. \r\n\r\nLocuteur FS2 (00:00:22) [93%] :\r\nEt pourtant, elle a le mérite de mettre en évidence le fait que la masculinité est une construction sociale au même titre que la féminité qu'elle n'est pas la référence l'universel, le neutre, autrement dit, il rappelle que la masculinité n'est pas la norme cette réflexion a été le point de départ de la thèse de Audry voile les hommes en bleu qu'a soutenu en mars dernier à l'université Paris VIII et qui va donner lieu à un livre qui sortira en fin d'année, il s'agit en fait du fruit d'une enquête de 3 ans au sein d'une grande entreprise française de transport et de logistique, qu'elle appelle transcrit dans sa thèse, mais ce n'est pas son vrai nom, une entreprise avec des effectifs peu féminisé et des écarts de salaires importants, donc a priori un bon terrain d'analyse pour les inégalités. \r\n\r\nLocuteur MS1 (00:01:04) [90%] :\r\nAudry voile s'est donc posé la question de savoir comment tient la domination. \r\n\r\nLocuteur FS2 (00:01:08) [95%] :\r\nIl s'est rapidement rendu compte que le critère de la pénibilité n'était absolument pas déterminant dans la division sexuelle du travail. \r\n\r\nLocuteur FT3 (00:01:15) [85%] :\r\nSur les postes les plus pénibles physiquement je trouvais plus de femmes, donc ça me semble étonnant et en fait je me suis rendu compte que, on pouvait dire qu'expliquer par des formes de corporatisme, très fort, on peut trouver sur le transport routier, mais alors ce n'est pas du tout des formes de corporatisme, qui peuvent être propre, soit ce secteur professionnel soit une classe sociale d'aristocratie liée à ne restera si ouvrière on retrouve les mêmes mécanismes chez les médecins chez les avocats etc où, en fait, ces mécanismes d'entre- soi masculin, ils sont destinés justement à garantir des formes du prestige, une profession ou alors à garantir ou à conserver des formes de fierté qu'on peut tirer du fait de faire un métier d'homme précisément un métier qui n'est pas Femina ou qui n'autorise pas la présence de femmes. \r\n\r\nLocuteur FS2 (00:02:03) [92%] :\r\nVous avez un exemple concret d'un de ces mécanismes que vous avez pu observer. \r\n\r\nLocuteur FT3 (00:02:08) [91%] :\r\nAh oui, alors c'est le sexisme ordinaire, bien sûr, c'est quelque chose, j'ai pu observer assez régulièrement, ça va plutôt être des petites remarques, les femmes n'ont pas, par exemple, les compétences techniques pour conduire un camion ou pour le retard et en cas de panne, les femmes ne peuvent pas travailler la nuit aussi, il faut quelqu'un, rester à la maison pour surveiller les enfants qui dorment ou parce que le monde de la nuit ne serait pas un monde de femmes ou alors parce que le monde de la nuit, risquerait de les corrompre, c'est du stéréotype comme ça qui sont très persistant et qui reste assez ancré dans les discours. \r\n\r\nLocuteur FS2 (00:02:41) [92%] :\r\nAudry voilà met aussi en avant dans son travail, un concept encore récent, celui de masculinité hégémonique. \r\n\r\nLocuteur FT3 (00:02:48) [86%] :\r\nLa masculinité hégémonique, c'est un concept qui a été d'abord façonné imaginé par une sociologue australienne qui s'appelle Rio une Connell, selon elle, la masculinité hégémonique, c'est une forme de masculinité qui serait dominantes par non pas dominante numériquement, c'est-à-dire que tous les hommes n'incarne pas cette masculinité, mais c'est une masculinité qui constituent une espèce de norme un espèce d'idéal, quelque chose qu'il faudrait atteindre, c'est pour ça qu'elle dit qu'elle est hégémonie qu'elle pas hégémonie qu'en termes de proportion, mais en termes d'influence à partir de ce modèle idéal se décline une pluralité de masculinité qui se rapproche plus ou moins de cette forme de masculinité hégémonique on parle justement de masculinité subordonnés ou de masculinité complices et les autres formes de masculinité qu'elle a identifiés, donc les masculinités complice des masculinités qui serait complice de la masculinité hégémonique, c'est-à-dire qu'qui s'accordent plutôt avec ses valeurs, mais c'est des gens qui n'ont pas tous les attributs de la masculinité hégémonique et les masculine subordonné c'est des masculinités qui s'exprime sous contrôle de la masculine hégémonie, c'est plutôt des masculinités qui vont être diluées par rapport à la masculinité hégémonique, c'est peut être le masculine terrasse ou des masculinités homosexuels. \r\n\r\nLocuteur MS1 (00:04:01) [95%] :\r\nEt donc il suffit pas d'être un homme pour être dominant. \r\n\r\nLocuteur FS2 (00:04:03) [93%] :\r\nEt non, encore faut -il être correctement et il ne s'agit pas d'être autoritaire ou crier plus fort que les autres cette brutalité est aujourd'hui plutôt mal perçue, le pouvoir se fait au contraire discret et la domination masculine s'exerce par petites touches et ça, c'est d'ailleurs le coeur de la thèse de oui à l'image du capitalisme, la force de la masculinité hégémonique, c'est sa capacité à s'adapter en intégrant les critiques. \r\n\r\nLocuteur FT3 (00:04:25) [92%] :\r\nAujourd'hui un homme qui va ouvertement être sexiste ou homophobe c'est pas ce qui va faire qui va trouver sa place et sa liquidité au travail aujourd'hui la masculinité, elle se transforme, c'est une des conditions du maintien du patriarcat, c'est sa transformation sous des formes renouvelées qui sont plus inclusive, j'ai pas rencontré d'hommes qui étaient ouvertement sexiste quitter contre la place des femmes au travail, mais après c'est pas parce qu'on a des discours égalitariste qu'on n'a pas des pratiques sexistes et c'est là où la différence, elle se joue en fait cette dissonance entre discours et pratique. \r\n\r\nLocuteur FS2 (00:04:57) [93%] :\r\nDonc pas de crise de la virilité alors absolument pas, selon la sociologue ce sont simplement les manière de l'exprimer qui évolue d'ailleurs Audrey voile a également pu observer l'existence d'une virilité au féminin. \r\n\r\nLocuteur FT3 (00:05:08) [90%] :\r\nça peut prendre la forme soit de performances corporelles, c'est-à-dire que les femmes ont essayé de s'aligner sur les performances des hommes quand il s'agit de porter des colis un certain tonnage à transporter dans la journée, les femmes vont essayer de s'aligner sur les tonnages transportés par les hommes pour aussi acquérir des formes de crédibilité au travail puisqu'elles sont soupçonnées dès le départ, de ne pas pouvoir rivaliser avec les hommes pour les cadres, ça va prendre des formes différentes, ça va être de prendre la parole en réunion, souvent des prises de parole fait significatif justement de qui a le pouvoir et qui domine souvent bien sûr, c'est des hommes qui prennent plus facilement la parole ou qui a Monopoly dans réunion et donc il est pas rare que certaines femmes cadres qui sont habitués justement à travailler dans ces mondes masculins n'hésite pas à s'imposer en monopolisant la parole parce qu'elles savent bien que c'est aussi un élément de pouvoir. \r\n\r\nLocuteur MS1 (00:05:58) [94%] :\r\nDonc là, on pourrait se dire que chacun finit par trouver sa place dans le monde du travail si c'est les femmes d'un côté, les hommes de l'autre, c'est pas forcément un problème. \r\n\r\nLocuteur FS2 (00:06:05) [93%] :\r\nEh bien pour Audry voile cette culture d'entreprise, a un coût, elle peut amener des femmes acquitté des sociétés dans lesquelles elles ne sont pas à l'aise, il y a bien sûr les phénomènes connus du plafond de verre ou des inégalités salariales et cet idéal de performance a aussi des conséquences sur les hommes, ce qui n'arrive pas à satisfaire toutes les injonctions, ils peuvent le payer en étant mis à l'écart, par exemple, elle rend pas très optimiste, la lecture de cette thèse, effectivement, d'autant que, selon la sociologue la féminisation des effectifs ne contribue pas à modifier la culture d'entreprise, contrairement à ce qu'on pourrait penser. \r\n\r\nLocuteur MS1 (00:06:37) [87%] :\r\nVoilà, bon alors là aussi en il y a encore du boulot, hein, merci Cléa Favre. \r\n"], "webPublicationDate": "2019-02-25T07:46:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-DA780D12-282C-4CE3-880D-AB8AE12DFE85", "internalArchiveId": "DA780D12-282C-4CE3-880D-AB8AE12DFE85", "source": "siranau", "mediaType": "audio", "title": "Signature : Signature de Yves Terrani - Quand \"Pour l'égalité animale\" découvre la lune", "publicationDate": "2019-02-25T00:00:00Z", "summary": "\r\n\r\nSignature de Yves Terrani - Quand \"Pour l'égalité animale\" découvre la lune (SIGNATURE 25.02 QUAND \"POUR L'EGALITE ANIMALE 2 DECOUVRE LA LUNE\")  YVES TERRANI, direct studio Sion\r\n7h... signature...\r\nBonjour Yves Terrani!\r\nQuand «Pour l'Egalité Animale» découvre la lune, un commentaire d'Yves Terrani.\r\n. Pour manger de la viande, il faut tuer des animaux. Quand on le fait, il y a du sang. Et c'est violent. Forcément... Formidable découverte que celle-ci. Elle est signée PEA, acronyme de l'association «Pour l'Egalité Animale». Moi qui ai vu mon grand-père agriculteur tuer le cochon. parce qu'il fallait bien vivre et la viande c'était pas souvent. je l'ai faite il y a des lustres déjà. Après, on est sensible à cela. Ou pas. Si on l'est, on ne consomme plus de viande. Si on ne l'est pas, on commande un rôti de porc. Mais on a au moins la liberté de choix.\r\nCette liberté, PEA se pique de nous la contester. Et elle met le paquet ces jours-ci. Images de maltraitance en provenance des abattoirs de Martigny. Pétition munie de plusieurs milliers de signatures réclamant la fermeture du site octodurien. Diffusion des noms des 102 entreprises clientes des lieux. Mais surtout, cette volonté affirmée de vouloir culpabiliser un maximum de viandards. Car c'est bien de cela qu'il s'agit. Je ne me prononcerai pas sur ce qui est légal ou non tant aux abattoirs de Martigny que dans la manière de mener le combat de PEA. La justice le fera. Non, ce qui me choque, c'est ce discours que sous-entendent de plus en plus les milieux véganes et antispécistes en général, PEA en particulier. Cette sorte de vérité unique consistant en gros à dire que tous ceux qui ne pensent pas ou n'agissent pas comme eux sont au mieux des nuls, au pire des criminels qui participent à l'assassinat de pauvres animaux.\r\nOr, «il n'y a qu'une vérité absolue, c'est qu'il n'y a pas de vérité absolue», a dit le philosophe français Jules Lagneau. si, si, c'est son vrai nom. La vérité des consommateurs de viande n'a donc pas moins de valeur à mes yeux que celle des véganes. Ces derniers s'alimentent comme ils veulent. C'est leur droit. Mais qu'ils reconnaissent au moins aux autres la réciproque. Sans les clouer au pilori.", "durationSec": 113, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226161", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Yves Terrani - Quand \"Pour l’égalité animale\" découvre la lune", "Signature de Yves Terrani - Quand \"Pour l’égalité animale\" découvre la lune / LME_2019-02-25T07:25:00_signature", "Signature de Yves Terrani - Quand \"Pour l’égalité animale\" découvre la lune / LME_2019-02-25T07:25:00_signature"], "variantIds": ["ece-10226186", "ece-10226161"], "isOnline": true, "lastModifiedDate": "2019-03-03T17:11:33Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nà 7 heures 28 déjà signature bonjour Yves Terrani quand pour l'égalité animale découvre la lune c'est votre commentaire pour manger de la viande, il faut tuer des animaux quand on le fait, il y a du sang et c'est violent forcément Formidable découverte que celle -ci elle est signée PEA, acronyme de l'Association pour l'égalité animale, moi qui ai vu mon grand- père agriculteur tuer le cochon parce qu'il fallait bien vivre, et la viande, c'était pas souvent, je l'ai fait, il y a des lustres déjà, après on est sensible à cela ou pas, si on l'est on ne sont, on ne consomme plus de viande, si on ne l'est pas, on commande un rôti de porc, mais on a au moins la liberté d'choix cette liberté PEA se pique de nous la contester, elle met le paquet, ces jours- ci, images de maltraitance en provenance des abattoirs de Martigny pétition munie de plusieurs milliers de signatures réclamant la fermeture du site octodurien diffusion des noms des 102 entreprises clientes des lieux mais surtout cette volonté affirmée de vouloir culpabiliser un maximum de viandards car c'est bien de cela qu'il s'agit, je ne me prononcerai pas sur ce qui est légal ou non, tant aux abattoirs de Martigny que dans la manière de mener le combat de PEA, la justice le fera non ce qui me choque c'est ce discours que sous- entendent de plus en plus les milieux véganes et antispécistes en général PEA en particulier cette sorte de vérité unique consistant à dire que tous ceux qui ne pensent pas ou n'agissent pas comme eux, sont au mieux de gros nuls au pire des criminels qui participent à l'assassinat de pauvres animaux, or il n'y a qu'une vérité absolue, c'est qu'il n'y a pas de vérité absolue, a dit le philosophe français Jules Lagneau, si si, c'est son vrai nom, la vérité des consommateurs de viande n'a donc pas moins de valeur à mes yeux que celle des véganes, ces derniers s'alimentent comme ils veulent, c'est leur droit, mais qu'ils reconnaissent au moins aux autres la réciproque, sans les clouer au pilori, quand, pour l'égalité animale découvre la lune, c'était votre commentaire Yves Terrani. \r\n"], "webPublicationDate": "2019-02-25T07:02:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-446BF0A9-4BCC-4590-B0DE-EAA44F4FED52", "internalArchiveId": "446BF0A9-4BCC-4590-B0DE-EAA44F4FED52", "source": "siranau", "mediaType": "audio", "title": "Sur les pas : Sur les pas de Yann-Arthus Bertrand - Expliquer chaque photo", "publicationDate": "2019-02-25T00:00:00Z", "summary": "Participants hors thésaurus : Yann Arthus-Bertrand, photographe et réalisateur\r\n\r\n\r\nSur les pas de Yann-Arthus Bertrand - Expliquer chaque photo  KARINE VASARINO, direct studio Lausanne + 3 sons\r\n*** Sur les pas\r\nCette semaine Karine Vasarino vous nous emmenez à Lens, en Valais, avec le célèbre photographe et réalisateur Yann Arthus-Bertrand.. \r\nIl était votre invité.. Chrystel .. dans la matinale.. au début du mois.. J'ai profité de son passage en Suisse.. le temps d'une week-end.. pour lui proposer une balade.. et il a accepté. Je le retrouve le lendemain, fatigué mais disponible.. à la fondation Opale.. à la découverte de plus de 40 ans de photographies.. \r\n**** une visite guidée privilégiée !\r\nDe ses premières années au Kenya à 30 ans à la découverte des lions, en 1976, en passant par son travail de portraits de français, de bovins, et de la « terre vue du iel »,il se souvient de tout !! Yann Arthus Bertrand, qui avait à cour de partager chaque photo .. de les expliquer .. pas seulement à moi.. mais aussi aux visiteurs venus nombreux.. \r\n MAG 1/3 (1'01'')\r\nET cette scène s'est répétée à plusieurs reprises. \r\n**** Et vous êtes restés longtemps à vous balader à l'intérieur du bâtiment ?\r\nPLus d'une heure et demi.. Au départ, Yann Arthus -Bertrand n'était pas très chaud pour une balade au frais.. Finalement, il en éprouve le besoin.. et nous partons balader.. dans les environs de la fondation Opale.. ET il me propose une séance photo avec mon smartphone.. \r\n MAG 2/3 (1'10)\r\nEt si vous voulez voir le résultat.. sur instagram.. hashtag sur les pas.. la page de l'émission.. rts.ch/surlespas.. vous y découvrirez sa playlist.. qui démarre par un souvenir de sa jeunesse. rebelle.. \r\n MAG 3/3 (musique)\r\n*** What'd i say.. de Ray Charles.. pour démarre sur les pas avec Yann Arthus Bertrand.", "durationSec": 344, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226156", "imageURL": "http://www.rts.ch/9820292.image", "alternativeTitle": ["Sur les pas de Yann-Arthus Bertrand - Expliquer chaque photo", "Sur les pas de Yann-Arthus Bertrand - Expliquer chaque photo / LME_2019-02-25T06:53:00_sur-les-pas", "Sur les pas de Yann-Arthus Bertrand - Expliquer chaque photo / LME_2019-02-25T06:53:00_sur-les-pas"], "variantIds": ["ece-10226169", "ece-10226156"], "isOnline": true, "lastModifiedDate": "2019-03-03T17:17:46Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nà 6 heures 54 tout soudain, sur les pas, cette semaine, Karine Vasari vous où vous nous emmenez à Lens en Valais avec le célèbre photographe et réalisateur Yann Arthus-Bertrand, il était d'ailleurs votre invité souvient dans la matinale au début du mois, mais j'en ai profité alors j'ai profité de son passage en Suisse, le temps d'un week- end pour lui proposer une balade, il a accepté, je le retrouve le lendemain samedi fatigué mais très disponible à la fondation Opale à la découverte de plus de 40 ans de photographies, il faut s'avaient eu droit à une visite guidée privilégié oui de ses premières années au Kenya 30 ans, la découverte des lions en 1976 en passant par son travail de de portraits, de français de bovins et de la Terre vue du ciel, alors il se souvient de tout Yann-Arthus Bertrand, il avait à coeur d'ailleurs de partager chaque photo de les expliquer toutes ces photos, pas seulement à moi mais aussi aux nombreux visiteurs. \r\n\r\nLocuteur MS2 (00:00:51) [86%] :\r\nSi j'avais, j'avais peut-être trop admiré, j'aurais peut-être, c'est moins d'images, mais j'ai juste, je me dis : mais qu'est ce que la chance que j'ai eu des dans 100 20 pays capturer la beauté du monde après expliquer ce que j'ai vu aime expliquer je suis j'ai ce côté pédago vraiment inscrit en moi, voilà, c'est pour ça qu'il est petit guide autour et je pense que mes photos sont beaucoup plus intéressantes avec une légende que sans les gens, même si la la la beauté n'est pas suffisante, je vous conseille les guide le donne je viens distribuer d'ailleurs que je distribue des guides, est ce que vous avez un guide pour regarder les photos, vous avez pris un petit guide pas indispensable, un petit guide mademoiselle pour les photos, monsieur, voulez -vous un petit guide indispensable pour comprendre les images et vous les remettez en partant, vous les en ait pas, s'il vous plaît, qui encore, monsieur, vous avez un guide chaque photo est expliquer voilà c'est important, c'est pas qu'uniquement de la beauté, moi je suis entrepreneur, j'aime bien faire comme j'ai envie. \r\n\r\nLocuteur MS1 (00:01:52) [89%] :\r\nEt distribuer des guides et j'espère qu'on lui avait remis en place, d'ailleurs, un 1er oui, il en restait encore à la sortie, cette scène qui s'est d'ailleurs répété à plusieurs reprises dans ce traité, longtemps vous balader, hein, à l'intérieur du bâtiment, plus d'une heure et demie au départ Yann Arthus-Bertrand n'était pas très chaud pour une balade au frais, finalement il en éprouve le besoin et nous partons balader dans les environs de la fondation Opale à Lens, il me propose une séance photo avec mon smartphone le tutoiement est de rigueur. \r\n\r\nLocuteur MS3 (00:02:18) [77%] :\r\nMais peut-être l'accès un petit peu, alors maître par la vitesse sur le côté tourne, note l'un petit peu plus comme ça ben oui comme ça résiste tournoi plus comme ça, puisque n'avait plus le corps comme ça veut dire : Regarde -moi comme ça voilà ce un petit sourire coquin, mais c'était pas à droite, la voiture Droits de la la tête droite voilà comme ça, regardez -moi : regardez -moi plutôt pousse la tête mais si Thiaré ferait bien. \r\nVoilà qui est très bien, oui, j'adore faire des photos dors sont achevées très photographe moi je pleure ça veut merci beaucoup désir était pas mal, toutes les femmes sont belles leçons c'est ça c'est drôle parce que vous voyez en quand vous voyez ça aurait télés, toutes les femmes sont belles, il y a pas de des gens moches qui pas. \r\n\r\nLocuteur MS1 (00:03:08) [90%] :\r\nJe suis pas mal et c'est peut-être pour son projet woman il en train de photographier des des femmes à travers le monde, les femmes sont belles voilà, alors si vous voulez voir le résultat sur instagram taper hashtag sur les pas la page de l'émission RTS penser à Robic, sur les pas et vous y découvrirez d'ailleurs sa play-list qui démarre par un souvenir de sa jeunesse rebelle. \r\n\r\nLocuteur MS4 (00:04:00) [64%] :\r\nJ'ai encore c'est le bac 700 Williams mène. \r\n\r\nLocuteur FS1 (00:05:29) [82%] :\r\nRay Charles voilà il c'est Walt pour démarrer sa façon moi c'est pas facile, Sylvie ce lundi matin, ce qu'il a dit oui, voilà, voilà ce qu'il a dit c'est pour démarrer sur les pas avec et maintes Arthus-Bertrand qui aime le rock'n'roll, il nous l'avait d'ailleurs quand il était venu ici, merci. \r\n"], "webPublicationDate": "2019-02-25T06:46:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-26324588-EC5C-4738-9945-97FBE1EBD34D", "internalArchiveId": "26324588-EC5C-4738-9945-97FBE1EBD34D", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Première partie : L'invité-e du 5h-6h30 - Première partie - Françoise Gugger, créatrice de la compagnie Alizé-Théâtre à Sion", "publicationDate": "2019-02-25T00:00:00Z", "summary": "\r\n\r\nL'invité-e du 5h-6h30 - Première partie - Françoise Gugger, créatrice de la compagnie Alizé-Théâtre à Sion 4H59 et 50''\r\nDESANNONCE DU MORCEAU \r\n*** Il est cinq heure sur la Première...\r\nJOURNAL 6'\r\nVIRGULE MATINALE \r\n*** Bonjour et bienvenue...\r\nVIRGULE SOMMAIRE \r\n*** 30 ans d'épopée théâtrale en poche, presque 10 ans de programmation dans son propre théâtre...la compagnie Alizé a de quoi être fière de sa carrière. Créée en 1989 dans un Valais qui n'attirait pas les comédiens, la Compagnie Alizé-Théâtre a survécu. Françoise Gugger, comédienne et instigatrice de cette saga est notre invitée dans une bonne demi-heure. \r\n*** Il a reçu l'Oscar du meilleur film en langue étrangère et continuera de faire parler de lui au-delà du milieu cinématographique. Roma, le long métrage d'Alfonso Cuaròn dénonce les conditions de travail des employées domestiques et est devenu en quelques jours le fer de lance de la cause. On se rend sur les lieux du tournage, au Mexique.\r\n*** Dès 6h00, place aux chroniques. Des fake news nous passerons aux fake faces dans Si la Photo est Bonne. Puis nous nous pencherons sur ce que les Autrichiens appellent un demi Vendredi-Saint avec la Chronique RTS Religion. Enfin, Futur Antérieur amorce une semaine à l'imparfait: lorsque les méthodes agricoles d'antan reprennent des couleurs.  \r\nAux manettes, en régie ce matin...\r\nDerrière les choix musicaux du jour...Willy Dézélu.\r\nFIN SOMMAIRE \r\nTITRE MUSICAL - DAY TRIPPER - Beatles (16'' sans paroles)\r\n*** Nous sommes lundi 25 février, vous êtes sur la Première et nous sommes ensemble jusqu'à 6h30. Bien que nous soyons lundi...je vous propose de prendre un aller-simple pour partir en voyage. Vous êtes prêts? C'est parti...\r\n*** Petite madeleine de Proust pour commencer cette matinale. Day Tripper et les voix incontournables des Beatles.", "durationSec": 925, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10226194", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité-e du 5h-6h30 - Première partie - Françoise Gugger, créatrice de la compagnie Alizé-Théâtre à Sion / LMA_2019-02-25T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 25.02.2019"], "variantIds": ["ece-10226194"], "isOnline": true, "lastModifiedDate": "2019-03-03T17:31:46Z", "speechToTexts": ["03.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS6 (00:00:01) [91%] :\r\n5 heures 6 heures 30 l'invité-e. \r\n\r\nLocuteur FS1 (00:00:03) [92%] :\r\nIl y a 30 ans, le Valais n'était pas à proprement parler une terre d'accueil pour les comédiens professionnels plutôt une région qu'il fallait fuir pour percer dans le métier, notre invité, a choisi de faire l'inverse, installé à Paris, elle a tout plaqué pour entrer dans son Valais natal, elle y a créé la compagnie Alizé Alizé Théâtre indépendante et pro plus de 75 productions après on peut dire que le pari est relevé, Françoise Gugger, bonjour, bonjour, 30 ans l'âge de votre compagnie, alors quand vous regardez dans le rétroviseur, vous voyez quoi. \r\n\r\nLocuteur FS2 (00:00:36) [90%] :\r\nEh bien oui, je vois 30 ans de de travail et 30 ans de de passion. \r\n\r\nLocuteur FS1 (00:00:44) [97%] :\r\nEt de folie aussi, il a fallu faire preuve de folie pour arriver à monter cette compagnie. \r\n\r\nLocuteur FS2 (00:00:49) [91%] :\r\nDe folie, quoi, enfin il faut toujours un peu de folie pour faire du théâtre en mai, mais ça va. \r\n\r\nLocuteur FS1 (00:00:56) [91%] :\r\nOn peut se demander quand même en 1989 donc, vous décidez de créer cette compagnie en Valais, pourquoi le Valais et pas Paris qui vous ouvrez les bras. \r\n\r\nLocuteur FS2 (00:01:06) [88%] :\r\nBen je crois que, parce que je me sens bien en Valais et que Paris c'est c'est c'est plus une ville d'accueil que de enfin, il y a plein de sauce qui s'mais mais je pense qu'il a plus de liberté à l'extérieur. \r\n\r\nLocuteur FS1 (00:01:24) [96%] :\r\nLe Valais, terre de création, on peut dire ça comme ça à l'époque, on vous a pas pris un peu pour une folle. \r\n\r\nLocuteur FS2 (00:01:28) [88%] :\r\nNon, mais j'étais quand même pas la seule à à m'intéresser au théâtre, à l'époque, mais, mais c'est vrai que c'était une sorte de Paris quand même de de travailler, de se baser de se passer en Valais en même temps c'est une, c'est un lieu où les gens à un an, beaucoup d'intérêt pour la culture en général pour le théâtre, en particulier, comment vous l'expliquer cet intérêt beaucoup de troupes d'amateurs dans les, dans chaque village, et au fond c'est c'est déjà un début de enfin c'est une vraie ouverture au théâtre des Champs- aiment beaucoup le théâtre en Valais. \r\n\r\nLocuteur FS1 (00:02:03) [92%] :\r\nEt le Valais, son histoire, ses montagnes, mais aussi son côté un peu isolé, un petit peu un peu loin de tout, entre guillemets, c'est quelque chose qui vous attirait aussi. \r\n\r\nLocuteur FS2 (00:02:13) [89%] :\r\nC'est pas en soi, le fait de l'isolement simplement dit déjà j'y étais né donc je connaissais assez bien mais bon, c'est vrai que c'est, c'est un peu isolée, enfin isolée quand on y réfléchit, à notre époque, on n'est pas loin mais c'est vrai que les gens se déplace moins facilement pour venir voir un spectacle, on aller que l'inverse, ce qui est dommage d'ailleurs. \r\n\r\nLocuteur FS6 (00:02:35) [73%] :\r\nEh oui. \r\n\r\nLocuteur FS1 (00:02:36) [84%] :\r\nJe le disais tout à l'heure française à Gugger, vous étiez avant de revenir en Valais à Paris Paris, le monde des paillettes, non, ça vous attirez pas. \r\n\r\nLocuteur FS2 (00:02:45) [86%] :\r\nAlors mon allemand demande des paillettes non, alors il a j'ai rencontré beaucoup de gens intéressants, j'ai j'ai c'était j'ai fait une école que j'ai, que j'ai apprécié, j'avais des professeurs etD. j'ai fait, monsieur, j'ai plein d'amis, enfin, à Paris, mais c'est vrai que c'était pas le lieu où vous savez forcément envie de passer ma vie. \r\n\r\nLocuteur FS1 (00:03:05) [93%] :\r\nEt comment ça s'est passé, vous vous êtes dit un jour non Paris, Paris c'est pas, c'est pas ce que je veux, je vais rentrer. \r\n\r\nLocuteur FS2 (00:03:11) [89%] :\r\nOui, c'est exactement ça, je dirais même, du jour au lendemain, d'accord, un jour, je me suis vu dans le métro souterrain et et je me suis dit non c'est pas, c'est pas là que je vive. \r\n\r\nLocuteur FS1 (00:03:25) [92%] :\r\nEt vous avez pris vos affaires et vous êtes parti le lendemain exactement comédienne Françoise Gugger c'est pas votre 1er métier vous avez fait des études en droit, vous avez d'ailleurs travailler pendant un moment au tribunal des mineurs du canton du Valais, vous vous étiez trompé de voie. \r\n\r\nLocuteur FS2 (00:03:43) [85%] :\r\nNon, en fait non c'est c'est pas que je m'étais trompé, c'est j'aimais beaucoup ce travail mais à un moment donné le savent, essayent de penser en tête et et j'ai eu envie de vin, j'ai choisi le Teatr. \r\n\r\nLocuteur FS1 (00:03:59) [92%] :\r\nEt le métier d'avocate plaider se battre pour des causes, c'est quelque chose qui est en lien aussi avec le théâtre ou vous faites un lien aujourd'hui. \r\n\r\nLocuteur FS2 (00:04:07) [85%] :\r\nJe dirais que oui, il y a, il est enfant une même démarche enfin tout dépend comment on aborde chaque chaque chose, mais pour moi oui et à la il y a même, je dirais la même volonté de de défendre certaines choses, certaines personnes même au mais sur une fin des idées de voix de défense d'hésiter. \r\n\r\nLocuteur FS1 (00:04:28) [94%] :\r\nOn dit on dit que la justice, les lois sont le reflet d'une société, le théâtre, c'est aussi le reflet d'une société. \r\n\r\nLocuteur FS2 (00:04:36) [92%] :\r\nCertainement, oui, c'est comme pour comme je dirais pour tous, avec plus ou moins de justesse, mais c'est certainement le reflet de de pas mal de choses ouais. \r\n\r\nLocuteur FS1 (00:04:49) [97%] :\r\nça veut dire qu'il faut avoir une certaine sensibilité qu'il faut savoir se se laisser traverser par les émotions pour rendre compte de la société. \r\n\r\nLocuteur FS2 (00:04:56) [89%] :\r\nOui, je pense que c'est ça, et je pense justement que ce qu'elle vaut, dans le théâtre, c'est de pouvoir parler de tout enfant, à travers les émotions, et je pense qu'on entend mieux le le sens des choses. \r\n\r\nLocuteur FS1 (00:05:09) [90%] :\r\nFrançoise Gugger, comédienne, metteur en scène valaisanne, avec vous on retraçant les 30 ans de la compagnie Alizé Théâtre à Sion on parle du temps qui passe à au fait, puisque que voilà 30 ans que la compagnie existe, alors je vous propose d'écouter le remix d'un titre qui remonte à 1972 on est toujours dans dans les époques, le temps est bon, de la Québécoise, Isabelle Pierre revisité par le collectif bon entendeur. \r\n\r\nLocuteur FS3 (00:05:33) [74%] :\r\nDe Tam-Tam d'Alain Tintin, pas une femme d'Alain. \r\n\r\nLocuteur FS1 (00:08:51) [91%] :\r\nUne petite perle qui tourne en boucle dans la tête, remixée, ou non, le temps est bon repris ici par bonne entendeur Françoise Gugger vous êtes avec nous, comédienne, metteur en scène, initiatrice de la compagnie Alizé Théâtre à Sion, la littérature, c'est une passion chez vous, quel écrivain, quel écrivaine vous a le plus fait vibrer. \r\n\r\nLocuteur FS2 (00:09:13) [89%] :\r\nOn n'est rien quand même pas mal 20 ans demande ça comme ça d'un coup qu'est -ce qui vous vient en tête le 1er non. \r\nOui je j'ai j'ai pas de manquer viennent comme ça, j'ai j'ai il y a énormément d'auteurs que j'apprécie. \r\n\r\nLocuteur FS1 (00:09:32) [92%] :\r\nJ'ai rien parce que vous lisez beaucoup Françoise Gugger c'est d'ailleurs une passion chez vous, la littérature, elle est venue comment dans votre vie. \r\n\r\nLocuteur FS2 (00:09:40) [88%] :\r\nAlors elle est venue extrêmement tôt c'est Thérèse que j'ai su lire c'était très tôt, je pense que j'ai passé ma vie entière à lire enfin ma vie entière jusqu'à, je dirais, en tout cas jusqu'à 20 ans, je sais que ça. \r\n\r\nLocuteur FS1 (00:09:57) [90%] :\r\nVotre vie, vos nuits aussi. \r\n\r\nLocuteur FS2 (00:09:59) [86%] :\r\nOui, j'ai usine j'ai toujours été de la nuit déjà enfant vraiment et je passais la moitié de l'intérêt à agir et leur bon la journée aussi, enfin, j'avais une vraie passion de la lecture, j'ai j'ai oui c'est vrai c'est fixe à. \r\n\r\nLocuteur FS1 (00:10:13) [93%] :\r\nEt comment ça se passe quand on doit mettre en scène des textes qui, à la lecture, nous ont fait vibrer nous ont touché est -ce que c'est facile de de faire cette transition la. \r\n\r\nLocuteur FS2 (00:10:23) [89%] :\r\nMoi je dirais peut-être que c'est mon rapport à la littérature, qui m'a évidemment amené au théâtre, mais quand on lit, en tout cas un mois mais je pense que tout le monde et a énormément d'images qui se crée, alors c'est vrai qu'après les textes de théâtre, il faut il faut remplir les vides, enfin : les espaces plutôt que les et, au fond, c'est ce que je sais ce que j'aime dans le théâtre, c'est, c'est c'est c'est remplir ses espaces entre les mots, parce que finalement c'est c'est ce qui rend le théâtre difficile à lire pour certains, c'est que les mots ne sont qu'une toute petite partie des choses et finalement le théâtre c'est de de remplir ses ces espaces. \r\n\r\nLocuteur FS1 (00:11:04) [96%] :\r\nEt de laisser respirer aussi on est j'imagine qu'on imagine beaucoup de choses quand il y a des silences. \r\n\r\nLocuteur FS2 (00:11:09) [91%] :\r\nJustement, pour moi, le silence est une partie importante du théâtre, c'est-à-dire que c'est dans le silence qu'on entend ce qu'il a, ce qui a été dit avant. \r\n\r\nLocuteur FS1 (00:11:17) [94%] :\r\nFrançoise Gugger on va parler à présent si vous le voulez bien d'une femme et d'un destin qui vous a tout particulièrement touchés, vous le mettez d'ailleurs, vous vous mettez d'ailleurs souvent dans sa peau sur les planches, je vous propose d'écouter cet extrait : nous sommes en 1988 l'écrivaine journaliste et ancienne ministre de la culture française Françoise Giroud répond aux questions de Daniel Jeannet écoutez. \r\n\r\nLocuteur MS5 (00:11:40) [88%] :\r\nAlma Mahler ou l'art d'être aimé l'art d'être aimé évidemment beaucoup de gens pourront vous contestez cette appellation parce que l'art d'être aimé, c'est évidemment c'est l'amour passion c'est lié à la souffrance est lié aussi à un cortège de de malheurs rail. \r\n\r\nLocuteur MS6 (00:11:54) [85%] :\r\nOui, mais enfin, elle a été élevée comme peu de femmes l'ont été dans leur vie, elle a été, elle a pas seulement été désiré, elle n'a pas seulement séduits, elle a été mais durablement, c'est ça qui est tout à fait extraordinaire, tous ces hommes, c'est elle qui est partie ou qui les a trompés ou qui les avocats, qui a divorcé ou qui les a lâchés, ils ont été éperdument épris d'elle jusqu'à leur fin août jusqu'à leur mort, c'est tout à fait extraordinaire, je crois pas qu'il ait de de de cas équivalent dans l'histoire et ce n'était pas n'importe quel homme. \r\n\r\nLocuteur FS1 (00:12:22) [89%] :\r\nFrançoise Gugger Alma Mahler, artiste peintre, musicienne, compositrice autrichienne extraordinaire amende aussi Klimt Gustav Mahler et Jean et j'en passe, cette femme, c'est qui pour vous. \r\n\r\nLocuteur FS2 (00:12:36) [86%] :\r\nJe dirais que c'est presque une compagne maintenant parce que je l'ai, je l'ai beaucoup joué et j'ai beaucoup les sphères réelle et et c'est un personnage qui m'a vraiment accompagnés et qui continue, Quentin quand je joue Alma Mahler, j'ai l'impression de retourner dans un coin d'une autre vie, comme si c'était comme si j'avais vécu à travers elle, certaines choses et chaque fois que je leur prends je redécouvre des nouvelles choses et et c'est intéressant dans 30 face à Françoise Giroud parce que c'est vrai que Françoise Lalande, qui a écrit le texte de la pièce de notre cochon je pense à à a été pas mal inspiré par Françoise Giroud et beaucoup de Françoise dans le bonjour, il s'appelle Benjamin et et et c'est vrai que c'est intéressant nous entende parce que l'art d'être aimé avoir, c'est : on a beaucoup dit ça, mais en même temps, ce qui a d'extraordinaire chez cette femme, c'est qu'elle vivait à une époque à l'a vécu à une époque où la place de la femme était pas vraiment très enviable hein et et à la réussi à à traverser, ça alors, elle a pas réussi à à obtenir ce qu'elle aurait voulu m'a l'air lui a interdit composer après jamais elle a jamais repris en fait mais au fond, elle a d'une certaine façon repris sa vie en main en en choisissant, en fait, les hommes que qu'elle trouvait intéressant et elle avait plutôt bon goût des génies, hein, je vous voudrais dire et et en est, et au fond, en créant à travers et elle a été à la fois très critiqué et très admirée, mais finalement ce qu'elle intéressant : c'est justement quand on lit son journal au con, on entend ce que les gens ont dit -elle, elle avait des qualités et des défauts et j'ai comme tout le monde et, finalement, c'est grâce à des femmes comme elle que qu'on est là aujourd'hui, Alma Mahler d'ailleurs. \r\n\r\nLocuteur FS1 (00:14:34) [86%] :\r\nIl voulait jouer un pour les 30 ans de de la de la compagnie compte quand on voulait quand nous vous quand on travaille un personnage, une pièce comme celle qui retrace la vie d'elle- même à l'air, j'imagine qu'on en rêve qu'on est avec elle. \r\n\r\nLocuteur FS2 (00:14:47) [89%] :\r\nTotalement j'ai j'ai en plus pour jouer il faut avoir tout un univers autour de ça et moi je les ai en face de moi tous c'est tous ces personnages quand accompagné sa vie et je les retrouve au même endroit sur scène et et j'ai des images qui sont, et c'est même pas forcément les images vraies en fait c'est mes images à vous oui. \r\n\r\nLocuteur FS1 (00:15:09) [92%] :\r\nFrançoise Gugger quand vous parlez on vous entend très animé par cette personne on on entend aussi l'engagement qu'il y a derrière d'ailleurs la compagnie, on peut aussi hein l'introduire avec ce mot- là, engagement, on en parlera tout à l'heure dans dans une quinzaine de minutes, vous restez avec nous. \r\n"], "webPublicationDate": "2019-02-25T06:10:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 26000, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer j002wnj8nBL6u1QcDkynOUXN6A9G"}]