[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=5700&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=5725&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=5675&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-C35D8BB4-B9A1-4A79-8721-D094A54E2B52", "internalArchiveId": "C35D8BB4-B9A1-4A79-8721-D094A54E2B52", "source": "siranau", "mediaType": "audio", "title": "Pour la première fois depuis 1957, les finances du canton de Neuchâtel affichent des chiffres noirs", "publicationDate": "2019-09-25T00:00:00Z", "summary": "Développement 7\r\n\r\nPour la première fois depuis 1957, les finances du canton de Neuchâtel affichent des chiffres noirs NE: Budget: chiffres noirs 1ère depuis 1957 SOHLBANK\r\nC'est une première... depuis 1957.\r\nLe budget... du canton de Neuchâtel ...renoue ...avec les chiffres noirs.  \r\nDeborah Sohlbank...\r\nLe Conseil d'Etat ...vient de présenter... des chiffres optimistes... pour l'année prochaine... tout en misant... sur la prudence.", "durationSec": 67, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717150", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Pour la première fois depuis 1957, les finances du canton de Neuchâtel affichent des chiffres noirs / 12H30_2019-09-25T12:36:00_developpement-7", "Le 12h30 du 25.09.2019"], "variantIds": ["ece-10717150"], "isOnline": true, "lastModifiedDate": "2019-10-01T11:32:32Z", "speechToTexts": ["01.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nC'est une première depuis 1957 le budget du canton de Neuchâtel renoue avec les chiffres noirs d'abord Hassan banque le Conseil d'État vient de présenter des chiffres optimistes pour l'année prochaine, tout en misant quand même sur la prudence. \r\n\r\nLocuteur FS2 (00:00:12) [95%] :\r\nUn budget qui affiche un bénéfice de 6 millions et demi de francs et des investissements nets de près de 97 millions de francs, le Conseil d'État s'est félicité d'avoir tenu des engagements fixés dans son programme de législature au prix, je cite, d'une conduite financière rigoureuse rigueur qui s'est traduite par la rationalisation de différents services de l'État et de l'organisation administrative, mais les efforts menés également dans le domaine du social et de la santé, mais attention au retour dans les chiffres noirs ne signifie pas enfin de l'austérité, pour autant, le ministre des Finances, Laurent Kurth a bien insisté sur ce point et le risque d'une nouvelle période de déficit n'est pas exclu, il est estimé à 24 millions de francs 2023 2 gros chantiers ont été lancés dans le domaine de la santé toujours, avec la mise en place du réseau hospitalier neuchâtelois mais aussi de l'éducation avec un contre- information qui va créer 1000 places d'apprentissage à tout en baissant la formation dans les écoles professionnelles restent également des inconnues le sort final de l'école de musique par exemple où les incertitudes liées aux entreprises internationales sur sol neuchâtelois. \r\n"], "webPublicationDate": "2019-09-25T11:00:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Sohlbank, Deborah", "role": "Journaliste ActuRadio", "type": "Participant"}]}, {"id": "sound-44497AA2-48CA-4807-A1A5-DC12A3567F16", "internalArchiveId": "44497AA2-48CA-4807-A1A5-DC12A3567F16", "source": "siranau", "mediaType": "audio", "title": "La Chambre pénale de Genève tranche en faveur du policier accusé de délit de chauffard", "publicationDate": "2019-09-25T00:00:00Z", "summary": "Développement 6\r\n\r\nLa Chambre pénale de Genève tranche en faveur du policier accusé de délit de chauffard 12h30: GE: verdict policier feu rouge LEROY\r\nOn se rend... dans le canton de Genève... avec ... ce verdict... qui vient... de tomber:\r\n\"La Chambre pénale d'appel\"... a tranché ... en faveur... d'un policier... accusé... \"du délit.. de chauffard\".\r\nCondamné .... à un an de prison avec sursis... en première instance... le policier a vu sa peine ....considérablement ...réduite... ce matin. \r\nRaphaël Leroy...\r\nLes juges lui ont trouvé... des circonstances atténuantes.... mais ils l'ont tout de même.... condamné.... à des jours-amendes.\r\nOui, c'est toute l'ambiguïté du verdict rendu ce matin au Palais de justice. D'un côté, les juges estiment que la faute de l'accusé peut être relativisée. Le 4 février 2017, il roulait de nuit, feux bleus enclenchés, sur une route de campagne à une vitesse de 126 km/h alors que la limite autorisée est de 50 km/h. Mais ce dépassement de vitesse a eu lieu durant un laps de temps réduit. De plus, lui et son maître de stage ont été induit en erreur pensant venir en aide à deux autres véhicules de police poursuivant des cambrioleurs, ce qui n'était pas le cas. Les juges écartent donc le délit de chauffard, qui avait été retenu en première instance. Mais d'un autre côté, ils retiennent que la vitesse du prévenu restait disproportionnée et qu'il n'a pas fait preuve de toute la prudence nécessaire. Sa faute n'est donc pas négligeable. Il écope de 60 jours-amendes à 190 francs avec sursis assortis d'une amende de 2000 francs en plus des frais de procédure. Pour Me Thomas Barth, l'un des avocats du policier, ce verdict est malgré tout un soulagement:\r\nSON 0'28''\r\nLa défense et le Ministère public ont trente jours pour déposer un éventuel recours au Tribunal fédéral. Mais rien ne dit que les juges de Mon-Repos soient cléments. Fin 2017, ils avaient débouté un policier genevois condamné pour délit de chauffard. Sa peine d'un an de prison avec sursis avait été confirmée.", "durationSec": 121, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717149", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La Chambre pénale de Genève tranche en faveur du policier accusé de délit de chauffard / 12H30_2019-09-25T12:35:00_developpement-6", "Le 12h30 du 25.09.2019"], "variantIds": ["ece-10717149"], "isOnline": true, "lastModifiedDate": "2019-10-01T11:39:09Z", "speechToTexts": ["01.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nEt on se rend dans le canton de Genève avec ce verdict, qui vient de tomber : la Chambre pénale d'appel a tranché en faveur d'un policier accusé du délit de chauffard condamné à un an de prison avec sursis en première instance, le policier a vu sa peine considérablement réduite ce matin Raphaël Leroy les juges lui ont trouvé des circonstances atténuantes mais ils l'ont tout de même condamné à des jours- amendes. \r\n\r\nLocuteur MS2 (00:00:20) [95%] :\r\nOui, c'est toute l'ambiguïté du verdict rendu ce matin au palais de justice, d'un côté, les juges estiment que la faute de l'accusé peut être relativisée le 4 février 2017 il roulait de nuit feux bleus enclenchés sur une route de campagne, à une vitesse de 126 kilomètres heure alors que la limite autorisée de 50 kilomètres heure mais ce dépassement de vitesse, a eu lieu durant un laps de temps réduit, de plus, lui et son maître de stage ont été induit en erreur, pensant venir en aide à 2 autres véhicules de police poursuivant des cambrioleurs, ce qui n'était pas le cas, les juges écartent donc le délit de chauffard qui avait été retenu en première instance, mais d'un autre côté, ils retiennent que la vitesse du prévenu restait disproportionnée et qui n'a pas fait preuve de toute la prudence nécessaire sans faute n'est donc pas négligeable, il écope de 60 jours- amende à 190 francs avec sursis assortis d'une amende de 1000 francs en plus des frais de procédure pour Me Thomas Barth, l'un des avocats du policier, ce verdict est malgré tout un soulagement. \r\n\r\nLocuteur MS3 (00:01:16) [88%] :\r\nOn ne peut pas cacher notre plaisir et se féliciter et féliciter quand même la Cour de justice, d'avoir osé des cette infraction délit d'chauffard parce c'est surtout ça, la belle victoire de ce jour, c'est très difficile avec Via Sicura de revenir sur une peine d'un an qu'elle plancher applicable à tous les chauffard y compris malheureusement en l'état actuel des choses, les policiers, ils ont osé aller plus bas est nettement plus bas avec une peine pécuniaire et là encore, peut qu'en être satisfait et notre client en particulier. \r\n\r\nLocuteur MS2 (00:01:44) [91%] :\r\nLa défense et le ministère public ont 30 jours pour déposer un éventuel recours au Tribunal fédéral mais rien ne dit que les juges de Mon-Repos soient plus clément, fin 2017 ils avaient débouté un policier, je le vois condamné pour délit d'chauffard sa peine d'un an de prison avec sursis avait été confirmée. \r\n"], "webPublicationDate": "2019-09-25T10:56:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0191A294-0A4A-4C7D-8C1F-223218E73DD5", "internalArchiveId": "0191A294-0A4A-4C7D-8C1F-223218E73DD5", "source": "siranau", "mediaType": "audio", "title": "La Der", "publicationDate": "2019-09-25T00:00:00Z", "durationSec": 93, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717413", "imageURL": "http://www.rts.ch/10667344.image", "alternativeTitle": ["La Der", "La Der / EALG_2019-09-25T08:50:00_la-der", "La Der / EALG_2019-09-25T08:50:00_la-der"], "variantIds": ["ece-10717421", "ece-10717413"], "isOnline": true, "lastModifiedDate": "2019-10-02T06:21:51Z", "webPublicationDate": "2019-09-25T06:52:00Z", "program": {"href": "/programs/3F4338A6-5803-43F7-98B9-BA6CC1064146", "id": "3F4338A6-5803-43F7-98B9-BA6CC1064146", "name": "La Der"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E611C434-2E5C-48E5-AD96-9C2B169AE275", "internalArchiveId": "E611C434-2E5C-48E5-AD96-9C2B169AE275", "source": "siranau", "mediaType": "audio", "title": "5G: que font réellement les groupes de travail de la Confédération?", "publicationDate": "2019-09-25T00:00:00Z", "summary": "Contrairement à ce que les citoyens et les pouvoirs publics imaginent, le rapport tant attendu sur la 5G \"Téléphonie mobile et rayonnement\", lancé par l'ancienne conseillère fédérale Doris Leuthard en septembre 2018, ne statuera pas sur les dangers ou non de la téléphonie de 5ème génération.\r\nJohanne Commenge s'interroge.\r\n\r\nContrairement à ce que les citoyens et les pouvoirs publiques imaginent, le rapport tant attendu sur la 5G \"Téléphonie mobile et rayonnement\", lancé par l'ancienne conseillère fédérale Doris Leuthard en septembre 2018, ne statuera pas sur les dangers ou non de la téléphonie de 5ème génération.\r\nJohanne Commenge s'interroge.", "durationSec": 429, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10700673", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["5G: que font réellement les groupes de travail de la Confédération? / OEP_2019-09-25T08:49:58_5g-que-font-reellement-les-groupes-de-tr", "On en parle du 25.09.2019"], "alternativeSummary": ["Contrairement à ce que les citoyens et les pouvoirs publiques imaginent, le rapport tant attendu sur la 5G \"Téléphonie mobile et rayonnement\", lancé par lʹancienne Conseillère fédérale Doris Leuthard en septembre 2018, ne statuera pas sur les dangers ou non de la téléphonie de 5ème génération.\n\nJohanna Commenge s'interroge."], "variantIds": ["ece-10700673"], "isOnline": true, "lastModifiedDate": "2019-10-02T07:42:57Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nL'Observatoire de la 5 G 5 G ici le meilleur était à venir : la 5 G offrent de nombreuses applications d'avenir encore insoupçonnée à ce jour d'ici demain 5 pouvaient être augmentée et si la 5 G pour une Suisse performante et un monde numérique qui enthousiasme. \r\n\r\nLocuteur MS2 (00:00:22) [90%] :\r\nLa 5 G qui enthousiasme, en tout cas les opérateurs téléphoniques, ça c'est sûr, mais pour la majorité consommateurs politique et scientifique, la 5 G interroge, questionne, est ce qu'on doit ce que l'on soit technophiles ou pas d'ailleurs certains cantons même geler la mise en place de nouvelles antennes dévolu à la 5 G Neuchâtel Vaud et Genève, le Jura, mais qui a fait volte-face en attendant Johanna Commenge que les autorités fédérales se prononce enfin sur les effets du déploiement de la 5 G. \r\n\r\nLocuteur FS3 (00:00:51) [95%] :\r\nEt quand vous parlez des effets, j'imagine que vous pensez au danger ou non sur la santé de la téléphonie de 5ème génération bien sûr que vous êtes impatients de prendre connaissance du rapport du groupe de travail téléphonie mobile et rayonnement lancé par l'ex- conseillère fédérale Doris Leuthard d'en septembre 2018 un rapport attendu aussi avec impatience par les cantons qui ont la lourde responsabilité d'octroyer les autorisations pour les installations de téléphonie mobile. \r\n\r\nLocuteur MS2 (00:01:22) [94%] :\r\nNon mais c'est vrai qu'on se réjouit d'avoir enfin la réponse à cette question de la nocivité ou pas des ondes 5 G. \r\n\r\nLocuteur FS3 (00:01:27) [93%] :\r\nIls veulent en comme les autorités cantonales, hé bien vous risquez d'être déçue car, oui l'intitulé de ce groupe de travail sonne bien, mais on fait creux pour la question sanitaire le quiproquo vient d'une communication sur la 5 G pas aussi performante qu'elle le revendique dans un communiqué de presse de l'Office fédéral de l'environnement, on pouvait lire : c'était il y a tout juste un an que ce groupe aura pour mission, vous écoutez bien étudier les outils nécessaires à l'instauration d'un réseau 5 G et les risques qui en découlent. \r\n\r\nLocuteur MS2 (00:02:02) [92%] :\r\nBen voilà, j'ai bien écouté, alors les risques qui en découlent, c'est ça, c'est clair, non. \r\n\r\nLocuteur FS3 (00:02:05) [92%] :\r\nBen non, vous le savez, il ne faut pas se fiait aux apparences Yves-Alain d'ailleurs, notre recherchiste Delphine sage dès le printemps, demander le mandat détaillée donc de ce groupe de travail téléphonie et rayonnement auprès de Lefebvre, ainsi que sa constitution alors les autorités au début réticentes à nous le fournir ont fini par nous le communiqué, c'est ensuite seulement que le fils l'a publié sur son site internet une transparence donc exercer, mais uniquement en allemand et une narine, il ne faut pas, on attend une réponse sur l'aspect santé pour ceux qui préfèrent une réponse noir sur blanc en français je prouve, je vous propose d'aller voir un lien que nous publions sur le site de notre émission, il s'agit d'un avis du Conseil fédéral, datant du début de ce mois, un avis en réponse à une interpellation et on peut lire, alors là, écoutez encore bien parce que c'est vraiment limpide, le groupe de travail n'a pas pour tâche d'étudier les effets de la 5 G sur la santé n'a pas pour tâche d'étudier les effets de la 5 G sur la santé de prendre des décisions ou de se prononcer sur le déploiement de la 5 G en Suisse mais il sert à quoi alors ce groupe à déterminer si les valeurs limites de leur ni leur ni c'est l'ordonnance sur la protection contre le rayonnement non ionisant correspondent encore à l'article 11 de la loi sur la protection de l'environnement un peu complexe là votre explication alors pour faire simple, hein, les mauvaises langues diront que le but de ce groupe et de trouver des limites de rayonnement moins sévère pour la 5 G j'ai bien dit les mauvaises langues, car pour l'instant, bah, difficile de se faire un avis parce qu'on attend toujours ce rapport, initialement prévue pour le début de l'été et qui sera finalement rendu d'ici la fin de l'année, c'est en tout cas ce que nous confirme Lefebvre. \r\n\r\nLocuteur MS2 (00:03:57) [96%] :\r\nIl y a qui dans ce groupe mystère. \r\n\r\nLocuteur FS3 (00:03:59) [90%] :\r\nAlors que du beau monde, je ne vais pas vous dresser la liste exhaustive, ça sera un petit peu fastidieux, mais en tête, on trouve évidemment les premiers concernés, à savoir tous les opérateurs, il y a aussi des représentants du corps médical, plusieurs offices fédéraux et aussi, par exemple, l'Union des villes suisses évidemment des experts scientifiques d'organismes avec des noms, long et en anglais, nous n'avons pas pu obtenir les noms de ces experts, donc de ces cours au Parc je vous citais précédemment car nous a -t-on dit, ils doivent pouvoir travailler en paix, pas d'accès non plus aux procès- verbaux des séances à ça ne nous a pas vraiment surpris mais nous aurait intéressé nous auraient été utiles pour voir finalement concrètement comment ce groupe emploie règne empoigne la problématique de la 5 G. \r\n\r\nLocuteur MS2 (00:04:44) [95%] :\r\nEncore plus secret qu'une élection du pape, on n'a plus qu'à attendre qu'une fumée blanche sort de la cheminée alors. \r\n\r\nLocuteur FS3 (00:04:49) [97%] :\r\nEn parallèle de ce groupe de travail il y en a 2 autres qui travaille sous l'égide de l'Office fédéral de l'environnement, mais là j'imagine que vous avez peut-être eu votre dose, ce sera pour une autre fois sur nos ondes. \r\n\r\nLocuteur MS2 (00:05:02) [83%] :\r\nBen allons -y puisqu'on y est on a soyons fous, on aimerait bien savoir, maintenant, c'est qui ces 2 autres groupes qu'est -ce qui font. \r\n\r\nLocuteur FS3 (00:05:07) [86%] :\r\nAlors il y en a un qui est intitulé groupe l'exécution de leur nid, donc leur ordonnance sur la fameuse protection compte les rayonnements non ionisants et puis alors lui il est vraiment concentrés exclusivement sur l'aspect légal. \r\n\r\nLocuteur MS2 (00:05:21) [84%] :\r\nPuis, donc c'est réellement eu lieu non ionisant, c'est quand même pour rappeler que 5 G ou pas, on reste dans du non- ionisant, donc contrairement au ionisants qui nous irradie comme les radiographies médicales par exemple. \r\n\r\nLocuteur FS3 (00:05:31) [91%] :\r\nOui, alors on dit que ça ne modifierait pas les molécules où les atomes et puis alors il y a un dernier groupe du nom charmant de Bérénice qui lui est constitué d'experts, dont les noms sont publiques, la tâche de ce groupe d'experts et de passer en revue les études scientifiques sur le rayonnement, ils n'ont pas de devoir d'exhaustivité en fait le groupe choisi quelles sont les études digne d'être examinées selon des critères, hein, qui sont publiques que vous pouvez retrouver, vous trouverez le lien en toujours sur notre site internet, mais ces critères, ils sont pas toujours très clair, je vous donne juste un exemple, l'un des critères est significatif pour la santé et le bien- être général des personnes restent donc évidemment à définir, qu'est ce qu'on entend par significatif alors depuis 2000 Talence ce groupe Bérénice publie des Newsletter trimestriel sur les études qu'ils ont passé en revue sans trancher si oui ou non à la 5 G et néfaste pour la santé, le groupe ne fournira pas de rapport de synthèse d'ici la fin de l'année, même s'il est aussi acteur, en partie, dont le 1er groupe de réflexion sur la 5 G, ce 1er groupe celui dont tout le monde pensait qu'il s'intéresse à la santé et puis qui, en fait non, on s'intéresse pas à la santé. \r\n\r\nLocuteur MS2 (00:06:46) [93%] :\r\nUn résultat qu'on attend donc toujours de ce groupe pour la fin de l'année, mais alors avec un peu moins d'impatience maintenant qu'on sait qu'on ne sera toujours pas si c'est bon ou pas pour la santé mais merci quand même pour l'info, Johanna Commenge sujet réalisé grâce à la contribution précieuse notre recherchiste Delphine sage et notre dossier complet observatoire de la 5 G c'est sur RTS Point CH Slash 5 G. \r\n"], "webPublicationDate": "2019-09-25T07:14:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ED2BFFFD-B4DF-4202-9299-17147F85FB1A", "internalArchiveId": "ED2BFFFD-B4DF-4202-9299-17147F85FB1A", "source": "siranau", "mediaType": "audio", "title": "Médias voisins2 25.09.2019", "publicationDate": "2019-09-25T00:00:00Z", "durationSec": 232, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717411", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins2", "Médias voisins2 / EALG_2019-09-25T08:30:00_medias-voisins", "Médias voisins2 / EALG_2019-09-25T08:30:00_medias-voisins"], "variantIds": ["ece-10717425", "ece-10717411"], "isOnline": true, "lastModifiedDate": "2019-10-02T07:09:55Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [74%] :\r\nElle a pour ça. \r\nC'est vrai Noël tu nous tu travailles à bon à savoir, et qui nous apporte plein de faux tout à fait pratiquer aujourd'hui qui, par de sommeil. \r\n\r\nLocuteur MS2 (00:00:15) [82%] :\r\nDu sommeil chez les enfants, alors c'est un article qui est paru dans ma santé, hein, quel petit frère de de bon à savoir : c'est un petit peu l'article de rentrer et on sait que les enfants, même très bien les coucher tôt le soir, qui sont en forme, qui pas trop sur les bancs d'école, enfin voilà et puis bah en même temps je me dis que c'est peut-être pas très bien et c'est le sommeil parce que vous, ça vous paraît loin dans l'annuaire, il sommeille cela vous paraissent loin. \r\n\r\nLocuteur FS1 (00:00:36) [82%] :\r\nBen non moi moi moi je sais que je me couche plutôt que l'enfant, mon voisin que l'ensemble des voisins fuite société super. \r\n\r\nLocuteur MS2 (00:00:43) [75%] :\r\nBon, et vous savez -vous bon alors vous savez tous ceux qui doivent dormir parce que nous les j'ignore même mais finalement qui sait combien d'heures un point pour un enfant de 3 et 5 ans vous pensez. \r\n\r\nLocuteur MS1 (00:00:52) [70%] :\r\nFrance Inter comme le chat de donner autant que les chats moi j'pour les challenges pour pour dire si ce geste ne peuvent jamais l'éducation mais aussi un choix il s'endort que les gamins dorment aussi avancer vers moi j'19 heures, voilà moi j'irais jusqu'à 11. \r\n\r\nLocuteur MS2 (00:01:06) [83%] :\r\nPense oui alors le raté d'abord Malraux pieds sur les bandes, car je pense ça plutôt 17 13 E ah oui et puis si on prend la la tranche 6 13 ans, c'est plutôt entre 9 et 11 heures et puis les 14 17 ans sont 8, 10, donc un tout petit peu plus une heure de plus que les adultes, bien que nous anticipons cette ouais nous c'est plutôt entre entre 7 et 9 qui avait, d'accord, c'était 9 ok, mais bon, les complices, c'est chaque fois des fourchettes, hein, parce que pour les enfants comme les adultes, c'est vrai que ça varie d'un individu à l'autre et a des gros dormeurs des marmottes et puis il y a des autres, un peu comme les éléphants qui aime pas trop dormir les gamins qui sont d'abord le café en plus après, ça s'est compliqué, les prix révélerait oui, alors ici on parle du nombre d'heures de sommeil qui était important, mais qu'est -ce qui a comme autre composante importante dans le sommeil, pour vous, la façon dont on dort les cycles d'ici 2 semaines, pas si loin, oui c'est là en fait, c'est la règle du la rité ce qui signifie que, idéalement, tu dois aller coucher tous les soirs la même heure, cette levée tous les matins à la même heure, donc c'est un peu compliqué, même le week- end, alors à la contrainte au tram-train maman, je suis désolé, André, c'est pour ça, non mais c'est vrai qu'on doit en fait éviter les fluctuations d'horaires et puis bah, l'heure du coucher, on a toujours après, donc c'est important, il faut qu'il soit qui qui soient couchées à 19 heures 30, mais en fait c'est l'heure du lever qui est, qui est encore plus importante pour l'équipe du sommeil. \r\n\r\nLocuteur FS1 (00:02:29) [88%] :\r\nMais ça veut dire qu'il faut aller se coucher le week- end avant l'heure où je me réveille la semaine. \r\n\r\nLocuteur MS2 (00:02:35) [84%] :\r\nNancy voudrait dire que les grasses matinées, c'est fini, on nous fait. \r\n\r\nLocuteur MS1 (00:02:38) [78%] :\r\nPlus ça existe plus même, oui, mais pas pas alors. \r\n\r\nLocuteur MS2 (00:02:44) [88%] :\r\nça, ça fait un peu sadique, dit comme ça mais on on en gros, c'est vrai que si ton ton enfant il dort, il fait une grasse mat, le samedi une grasse mat le dimanche, le dimanche soir, il n'a pas envie, dormir, parce qu'il est pas fatigué, lundi matin, il est sur les rotules, donc, d'où le fait de garder son enfer par rapport au au matin, donc ça c'est vraiment un truc hyper important et puis bon on dira simplement pour dire que dans l'école n'a pas des horaires adaptés parce que les ados comme une horloge interne qui est complètement décalé devrait commencer en tout cas une heure plus tard, l'école tous les spécialistes sont unanimes sur la question des études ont été faites mais apparemment ça 50 pas percuté plus gros quoi. \r\n\r\nLocuteur MS1 (00:03:18) [79%] :\r\nDonc s'agir que si à des ados qui le nombre de regards le truc moche, ça oui, mais ça va, et les pauvres parents d'ados qui vont se taper dans les dans le corps pendant 6 mois et allegra il a dit : hé oui, c'est-à-dire de commencer à 14 heures c'est sûr que les ah oui 10 à 14 heures c'est peut-être. \r\n\r\nLocuteur MS2 (00:03:40) [81%] :\r\nDonc voilà, vous saurez à peu près tout sur le sommeil lent lisant ma santé et puis bon je crois que je vais me coucher au fait, ça donne envie, dormir tout ça. \r\n\r\nLocuteur MS1 (00:03:47) [84%] :\r\nOui merci pour. \r\n"], "webPublicationDate": "2019-09-25T06:40:00Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-63345901-DBA7-4E5E-B3C5-34A991D38165", "internalArchiveId": "63345901-DBA7-4E5E-B3C5-34A991D38165", "source": "siranau", "mediaType": "audio", "title": "L'info de la Nuit", "publicationDate": "2019-09-25T00:00:00Z", "durationSec": 100, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717400", "imageURL": "http://www.rts.ch/10667217.image", "alternativeTitle": ["L'info de la Nuit", "L'info de la Nuit / EALG_2019-09-25T06:15:00_l-info-de-la-nuit", "L'info de la Nuit / EALG_2019-09-25T06:15:00_l-info-de-la-nuit"], "variantIds": ["ece-10717417", "ece-10717400"], "isOnline": true, "lastModifiedDate": "2019-10-02T06:56:47Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [79%] :\r\nL'écart, l'info de la nuit, bon goût hier matin l'actu, c'était le discours mi- colère 1000 armes de Greta Berglund Nations-Unies et l'info de l'année de vie, elle parle aussi Climat et protection de l'environnement. \r\n\r\nLocuteur MS2 (00:00:13) [89%] :\r\nOui, mais pas sur le même ton que la jeune militante suédoise parce que visiblement elle a pas réussi à convaincre les dirigeants du monde à la tribune de l'ONU Greta Berg beaucoup disent que la jeune militante suédoise en a même trop fait carrément devenu une caricature d'elle- même, alors qu'en fait il suffit de le dire avec des fleurs et le message passe tout de suite beaucoup mieux, enfin en tout cas ce qu'ont fait les autorités de la méthane, petite ville des Philippines, j'admire quand même cette transition oui, incroyable mais vrai, c'est une pirouette : je suis fan, elle a en tout cas, tu vas être fan de cette initiative des autorités de la mitaine aux Philippines, puisque je sais que tu adores les fleurir adore les fleurs et tout aussi Laura tu adores les fleurs j'aime énormément, hé bien il y a un magnifique jardin composée de milliers de tulipe qui a été ouvert au public hier à la mi- on la prend cette nuit des tulipes bleu des violettes, des jaunes, des oranges particularité de ces tulipes, elles sont en plastique fabriqué à partir de plus de 30000 bouteilles en PET dans la nature dans la ville de la mitaine et dans les 45 villages autour, le but est que les habitants se rendent compte à quel point les bouteilles en plastique représente un trop gros volumes de déchets et surtout qu'il est primordial de ne pas les jeter n'importe où le nom de ce Champ de tulipes, le jardin des consciences, moi j'ai juste une question, ça se passe comment c'est qui des plantes dans fin juin. \r\n\r\nLocuteur MS1 (00:01:37) [87%] :\r\nEt même. \r\n"], "webPublicationDate": "2019-09-25T04:22:00Z", "program": {"href": "/programs/66C4B408-2694-4559-A74C-3A55A26AEF22", "id": "66C4B408-2694-4559-A74C-3A55A26AEF22", "name": "L'info de la Nuit"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ECB4DFA3-F89D-4673-BB52-41187D6EC843", "internalArchiveId": "ECB4DFA3-F89D-4673-BB52-41187D6EC843", "source": "siranau", "mediaType": "audio", "title": "Le Bonus", "publicationDate": "2019-09-25T00:00:00Z", "durationSec": 192, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717406", "imageURL": "http://www.rts.ch/10667240.image", "alternativeTitle": ["Le Bonus", "Le Bonus / EALG_2019-09-25T07:20:00_le-bonus", "Le Bonus / EALG_2019-09-25T07:20:00_le-bonus"], "variantIds": ["ece-10717415", "ece-10717406"], "isOnline": true, "lastModifiedDate": "2019-10-02T07:09:55Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [84%] :\r\nDe nouvelles infos. \r\n\r\nLocuteur MS1 (00:00:02) [73%] :\r\nLe Bonus surprise doubiste du qui bricole en plus, ce qui fait plaisir. \r\nBientôt le mois d'octobre, la rentrée scolaire a déjà loin, il est déjà temps de penser aux exams aux grâce à l'info Bonus de ce matin de vies, les étudiants qui nous écoutent, vont pouvoir trouver un peu de soutien oui, même si quelque part, je me dis que je devrais peut-être pas vous parler de ce site, qui vient d'émerger sur le Net, il est en ligne depuis cette nuit, il s'appelleM. journal c'est un super outil pour tricher, non à l'envers, Trichet ce mal Davy être dernier interdit. \r\n\r\nLocuteur MS2 (00:00:37) [83%] :\r\nMais je sais, elle en fait il s'agit plutôt de s'arranger avec la vérité plutôt que de tricher vraiment celle qui permet de faciliter un peu la tâche en fait le principe deM. journal c'est de transformer les pages Wikipédia en véritable articles académiques, histoire de leur donner un peu plus de crédibilité aux yeux des profs, ça serait les profits sont chiants et que Wikipédia c'est pas fiable, qu'il faut trouver ces infos dans des vrais bouquin écrit par des vrais auteurs Jean à la bibliothèque et qu'en plus, après il faut citer ses références dire où on a trouvé sa citation son info. \r\n\r\nLocuteur MS3 (00:01:10) [84%] :\r\nTellement 22 seulement 1900, car si on alors que là, c'est ce que faitM. journal juste en 2 clics avec une page Wikipédia vous allez sur le site vous entrer l'URL de la page Wikipédia et ça vous sort un article avec un titre avec des citations que vous pouvez imprimer avec un Style très académique et puis vous pourrez aussi partager le lien, comme ça, le prof qui voudrait aller voir, ou vous avez trouvé la référence que vous citez, ben il a qu'à cliquer sur le lien queM. journal vous a généré et là le prof tombe sur une page,M. journal genre bibliothèques universitaires, c'est crédible, il invente un nom de livres, le nombre de pages, l'éditeur et l'année de publication, il affiche le début de l'article, mais pour voir la suite faut payer à pas donc le prof va pas aller plus loin. \r\n\r\nLocuteur MS2 (00:01:57) [85%] :\r\nAlors pour l'instant, le site ne fonctionne qu'avec des pages Wikipédia en anglais, on sait pas si ça va évoluer vers les pages francophone, je sais que vous êtes très impatients de le savoir, on vous tiendra au courant, mais sachez quand même que à la base, c'est quand même surtout une blague, hein, ce siteM. journal la boîte qui l'a créée s'appelleM.S. CHF et elle avait déjà sorti Times New Roman, une police d'écriture qui rend le Times New Roman, la police de Basin Word, un peu plus grande que la normale, sans changer officiellement sa taille écoutez crie toujours en Times du roman 12, mais c'est quand même un peu plus gros et, du coup, ça gonfle artificiellement la taille des textes et du coup le nombre de pages de son mémoire universitaire mais mon Appli préféré inventé par cette boîte c'est Netflix haute une extension installer dans Google Chrome pour que vous puissiez regarder Netflix sur votre ordi au boulot, tout en faisant croire sur votre écran, vous êtes en conflit, le genre faut pas mélanger les gueux MS CHF c'est une boîte qui sort des applique ce genre tous les 2ème et 4ème mardis du mois, alors on se réjouit, découvrir la prochaine, ce sera 8 octobre ça, moi je suis sur le Wikipédia de même journal et je suis tombé sur le Migros Magazine, je sais pas à quel point c'est ville truc. \r\n"], "webPublicationDate": "2019-09-25T05:31:08Z", "program": {"href": "/programs/30A6A577-D598-412E-9C6F-F64A3B37E40E", "id": "30A6A577-D598-412E-9C6F-F64A3B37E40E", "name": "Le Bonus"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DD39221F-4AF7-4862-9059-5163C78CF9A4", "internalArchiveId": "DD39221F-4AF7-4862-9059-5163C78CF9A4", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 25.09.2019", "publicationDate": "2019-09-25T00:00:00Z", "durationSec": 233, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717410", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-09-25T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-09-25T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10717420", "ece-10717410"], "isOnline": true, "lastModifiedDate": "2019-10-02T07:09:55Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS3 (00:00:00) [64%] :\r\n13. \r\n\r\nLocuteur FS1 (00:00:06) [50%] :\r\nCéline, il faut maintenant pour autant nous. \r\nça, j'arrive, allez salut. \r\n\r\nLocuteur MS2 (00:00:18) [69%] :\r\nAh oui tu et faire voir médias Charlie avertit nana rien qui va faire un mauvais chrono, je sens. \r\n\r\nLocuteur FS3 (00:00:26) [68%] :\r\nReste, récit reste ici Yann Charlie, qui nous appelle d'où. \r\n\r\nLocuteur FS1 (00:00:31) [97%] :\r\nMoi j'ai pas de givre. \r\n\r\nLocuteur MS2 (00:00:34) [78%] :\r\nça, c'est ce dernier on s'arrête, ça fait du bien à la géographie, c'est vrai, j'ai vraiment oui j'vraiment à côté de Genolier très laid, tout ça exactement, merci, vous les masques ah oui alors, mais l'appel ayant aurait. \r\n\r\nLocuteur MS1 (00:00:46) [65%] :\r\nCharlie d'jouer avec nous, je crois, il y a une année encore, oui, j'ai bien du 1er non bonjour. \r\n\r\nLocuteur FS3 (00:00:54) [84%] :\r\nEt un tout bon moment bah, ça nous fait plaisir de t'avoir de nouveau avec nous, je vais rappeler quand même les règles rapidement Yoann décrit une actrice, aujourd'hui il essayer de trouver de quelle personne il s'agit précisément le plus rapidement possible, la personne la plus rapide de la semaine, remporte le les cadeaux qui est un peu noir, en attendant la gloire et un t-shirt Couleur3 3 cette semaine, et donc il Yoann se décrit cette actrice et d'hectares une proposition à faire, tu dis Stop, comme ça on arrête le chrono, on t'écoute, et puis si c'est pas la bonne aurait enclenché tout et tu peux dire Stop, autant de fois que tu veux est -ce que c'est clair oui parce que Joël est prêt à la réalisation, Yoann. \r\n\r\nLocuteur MS2 (00:01:35) [87%] :\r\nOui, moi je suis prêt, moi à la partie pour la la la la la la la la, j'étais amoureux oh là là là là j'étais amoureux mais je peux te dire qu'y avait pas un jour sans que je ne pense à elle, alors c'est une actrice, hein, c'est pas quelqu'un de ma classe, ni la voisine, ni la caissière de l'épicerie du coin, non c'est une actrice Québec loin puisqu'elle est aux États-Unis, c'est ce que mon papa me disait pour me réparer le coeur brisé par l'inaccessibilité d'un amour impossible, elle est née à San Diego, où les yeux aux ses yeux bleus et sa chevelure blonde ont fait des ravages, très rapidement, d'avoir commencé comme mannequin normal avec une paire de jambes pareil c'était pas mannequin c'est comme ne pas être professeur d'enfantines alors que tu portes des jupes jusqu'aux chevilles en 1994 on la découvre dans ce masque à la valeur 22 ans oui. \r\n\r\nLocuteur MS1 (00:02:15) [56%] :\r\nJamais bien oui, mais c'est aux étaient amoureuses Charlie Marie à février. \r\n\r\nLocuteur MS2 (00:02:23) [67%] :\r\nOui, j'ai, j'allais dire, Mary à tout prix, si je disais Mary à tout prix, aussi vite, on aurait eu tout cette scène avec ce magnifique gel sur ses oreilles, oui et oui, qui s'était dite pour citer Monica Lewinsky, donc voilà bravo végétation c'est quoi le temps quitte à 36 secondes 6 secondes Charlie pas mal à ça, c'est-à-dire ça va bien Davos avec un peu non bien Maribor puis Léna liée au trou Marie Bourre donc à quand les chars, Gisèle Georges aussi au et le sérieux ou pas une alliance dans une c'est la candidate UDC, c'est-à-dire l'État, l'accès aux risques je n'a. \r\n\r\nLocuteur MS1 (00:02:59) [68%] :\r\nSi à la parce avoir et ce qui est chargé de la oui, pourquoi on a déjà démarré. \r\n\r\nLocuteur FS3 (00:03:10) [84%] :\r\nOn a vraiment 23 36 37 à tout, quel joli score, en plus, il faut savoir que demain il y a pas de jeu, parce que demain nous aurons un choc est -ce déjà elle à cette heure -ci, donc ça t'enlève un concurrent potentiel donc tuer très, très bien placé pour remporter ce t-shirt et ce, en attendant la gloire Charlie d'envie de nous dire un truc, avant de partir. \r\n\r\nLocuteur MT1 (00:03:33) [58%] :\r\nIl a continué ce. \r\n\r\nLocuteur MS2 (00:03:36) [64%] :\r\nBen ouais ben merci parce que moi, et j'ai cet avenir de la mort en 2 minutes et qui est pas. \r\n\r\nLocuteur FS3 (00:03:42) [88%] :\r\nNon merci beaucoup Charles ont envoie des becs et ensuite une belle journée. \r\n\r\nLocuteur MS1 (00:03:46) [57%] :\r\nBonjour, monsieur 48 vous venez tout pour tous, c'est le jeu, Annabelle. \r\n"], "webPublicationDate": "2019-09-25T06:24:12Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CECE3387-D81E-4274-B9E3-5769BA25D689", "internalArchiveId": "CECE3387-D81E-4274-B9E3-5769BA25D689", "source": "siranau", "mediaType": "audio", "title": "Wikiqui ?", "publicationDate": "2019-09-25T00:00:00Z", "durationSec": 81, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717407", "imageURL": "http://www.rts.ch/10137037.image", "alternativeTitle": ["Wikiqui ?", "Wikiqui ? / EALG_2019-09-25T07:25:00_wikiqui", "Wikiqui ? / EALG_2019-09-25T07:25:00_wikiqui"], "variantIds": ["ece-10717426", "ece-10717407"], "isOnline": true, "lastModifiedDate": "2019-10-02T07:03:13Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [67%] :\r\nOr not Pouy qui ça aujourd'hui la cascade de guerre ou pas, oui, qui peut se trouve pour l'avenir, une casquette qui se situera Guérot, en gros c'est la religion, d'autres noms du temps par les autres casquettes au sein de l'orifice et je reviens. \r\nJe dis ça, concombre, bref, oui, je le rappelle à plusieurs, nous avons donc la cascade de Yahoo a été construite 19ème siècle à Nice d'ailleurs à Nicéphore ainsi par alcool qui s'appelle le passé Saddam plaque à on pas investiture la 15 morts, 240 avenue de hier, avons à Nice à ils sont l'eau et à la casquette, en fait, la rue autour François ces jeunes. \r\nC'est joli ça mademoiselle cette vitesse casque ça d'un peu de regrets ça encore, c'est une cascade hier au Rallye disent dit : bon, moi j'ai les clefs de bagnole parfait, alors je les laisse là je rentrerai alors voguer Juan. \r\n"], "webPublicationDate": "2019-09-25T05:43:04Z", "program": {"href": "/programs/B789F597-D919-48EA-83A1-5B1C9F10333C", "id": "B789F597-D919-48EA-83A1-5B1C9F10333C", "name": "Wikiqui ?"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A6CBA99E-9694-489A-B262-6CFFBEAC2BDB", "internalArchiveId": "A6CBA99E-9694-489A-B262-6CFFBEAC2BDB", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 25.09.2019", "publicationDate": "2019-09-25T00:00:00Z", "durationSec": 233, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717408", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-09-25T07:30:00_medias-voisins", "Médias voisins / EALG_2019-09-25T07:30:00_medias-voisins"], "variantIds": ["ece-10717424", "ece-10717408"], "isOnline": true, "lastModifiedDate": "2019-10-02T07:03:16Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:07) [84%] :\r\nEt aujourd'hui, elle nous est présentée par rachat d'Armani salut bonjour et en Direct de nos studios Genevois oui ça va bien, ça va, on ne se voit pas, on ne se connaît pas c'est génial, c'est c'est ça, c'est le la magie de la radio mais tuer donc le responsable de la rubrique genevoise au courrier et on écoute, on. \r\n\r\nLocuteur MS2 (00:00:27) [87%] :\r\nOui, je vais vous parler aujourd'hui des samedi du partage d'une action caritative, né il y a 26 ans, à Genève, qui s'est étendu l'an passé à Lausanne et qui a pour mission d'ailleurs de grandir encore, on ne venant en quelque sorte nos restos du coeur Suisse remonte alors le principe est simple : 2 fois par an, les clients qui font leurs courses ont incité à acheter en plus des produits qui seront distribués à des associations caritatives pour ça des bénévoles sont postés à l'entrée des magasins, il vous dans le cabas et puis pour titiller votre générosité il ya Titoff dessinée sur le sac, le personnage de ZEP, il a lui- même dans un sac entier dans une boîte de conserve ensuite donc j'arrive pas trop à dire si ce du dentifrice ou du Sénat vise le but c'est d'acheter des denrées de base, comme de l'île du sud, les produits d'hygiène etc, lors de la dernière édition à Genève on passer 800 bénévoles ont été mobilisés, 148 tonnes et 425 kilos de denrées et de produits d'hygiène ont été récoltées, cette manifestation est crucial pour l'association partage, clé de voûte de la manif qui avait lui fournit près d'un tiers des produits secs qu'elle distribue tout au long de l'année pour les personnes dans le besoin. \r\n\r\nLocuteur FS1 (00:01:24) [94%] :\r\nUn projet pareillement solidaire tout le monde applaudit. \r\n\r\nLocuteur MS2 (00:01:27) [87%] :\r\nEn fait, non, car il y a du tirage à lanterne, l'un des partenaires, le centre Genevois de volontariat, a claqué la porte, depuis le départ, cette association se charge du recrutement et de la gestion des bénévoles, ils étaient une cinquantaine, la 1ère année dans 3 magasins jusqu'à 1600 il y a quelques années, dans 75 magasins, tandis que le rendez- vous annuel est devenu et qui commence déjà le vendredi, en bref, la manif a explosé sans que les moyens de l'association de volontaires ne suivent alors ils de 40000 francs pour augmenter le temps de travail, une collaboratrice mais ses partenaires lui ont dit de se débrouiller, parmi eux il y a le trait de club qui regroupe notamment la Migros et la Coop, les 2 principaux magasins qui participent à la manifestation de nombreux bénévoles ont été heurtés par cette fin de non- recevoir de la part de grandes enseignes qu'il considère pourtant comme très largement bénéficiaire de l'opération caritative cet épisode pose la question suivante : les magasins demandent à leurs clients de se montrer généreux avec les nécessités, mais il faut quels gestes à part de voir leur chiffre d'affaires gonflé ces jours- là, tout en se faisant une jolie publicité d'entreprise solidaire et on a, on a une réponse, alors là, c'est plus compliqué, en gros partage le traite club la Migros m'ont expliqué que les magasins offrent des prestations en nature, il s'occupe de faire des affiches fournissent des camions et des chauffeurs au son commerciaux de Balexert et de la prime pour acheminer les palettes de produits récoltés jusqu'à partage et la Migros, elle précise ensuite qu'allait partage toute l'année, en lui donnant ses invendus alimentaires mais avant ce qu'elle réalise peut-être je ne sais pas l'autre, c'est meilleur chiffre de l'année lors du samedi du partage la Migros mais jour pour me répondent que son but n'est pas le chiffre d'affaires, mais la solidarité envers les nécessiteux, et au final autant clients je reste mal à l'aise, j'ai bien envie d'acheter des boîtes de conserve, du savon, des tombereaux hygiénique car il en va de la dignité de nombreux sans domicile fixe, mais en même temps, ça me fait un peu mal d'enrichir des magasins qui joue pas la transparence et qui semble même dans la générosité, conserver la boussole sur le profit. \r\n\r\nLocuteur FS1 (00:03:14) [82%] :\r\nComment on pourrait résoudre ce malaise. \r\n\r\nLocuteur MS2 (00:03:16) [82%] :\r\nD'abord, ces magasins dévoile précisément ce que leur coûte et ce que leur rapporte la manifestation ensuite qu'il donne l'exemple 11 ans un rabais substantiel sur les denrées achetées pour les samedi du partage il montreraient leurs véritables des intérêts tout en incitant les clients à être encore plus généreux. \r\n\r\nLocuteur FS1 (00:03:30) [83%] :\r\nBon, mais alors seul centre Genevois devant l'Ontarien la manifestation, elle aura quand même lieu. \r\n\r\nLocuteur MS2 (00:03:35) [92%] :\r\nOui, oui Rendez -vous les 22 et 23 novembre à Genève, l'association partage a repris le flambeau du recrutement des bénévoles et est -ce que le succès sera moins au rendez- vous cette année, on verra bien, merci beaucoup, Rachad merci à vouloir voir. \r\n"], "webPublicationDate": "2019-09-25T05:38:00Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-248A92F7-237B-485F-BBD7-ABA4F8B4E5B3", "internalArchiveId": "248A92F7-237B-485F-BBD7-ABA4F8B4E5B3", "source": "siranau", "mediaType": "audio", "title": "On vous a vexé ?", "publicationDate": "2019-09-25T00:00:00Z", "durationSec": 106, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717414", "imageURL": "http://www.rts.ch/10673495.image", "alternativeTitle": ["On vous a vexé ?", "On vous a vexé ? / EALG_2019-09-25T08:55:00_on-vous-a-vexe", "On vous a vexé ? / EALG_2019-09-25T08:55:00_on-vous-a-vexe"], "variantIds": ["ece-10717427", "ece-10717414"], "isOnline": true, "lastModifiedDate": "2019-10-02T06:56:47Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:07) [71%] :\r\nPendant l'émission, c'est 108 autres minutes de d'opportunité pour vexé des gens. \r\nEt je crois que c'est ce qui s'est passé aujourd'hui, Laura oui ben comme d'Adecco 21 notamment à 6 heures 50 on a vexé les personnes qui sont nées aujourd'hui et qui attendaient mieux pour cette journée qu'un début pareil. \r\n\r\nLocuteur MS1 (00:00:27) [66%] :\r\nJoyeuse, hein, on est 11 c'est quoi que ben ça n'est pas du la Suisse. \r\n\r\nLocuteur FS2 (00:00:39) [89%] :\r\nJ'aimerais tellement quand je veux dire ça comme ça, quoi, on a vexé si toutes les actrices qui ont fait ce métier d'actrice, pas pour l'amour de l'art, mais juste pour être connu et reconnu. \r\n\r\nLocuteur MS1 (00:00:50) [68%] :\r\nBien Pedro Maribor et puis les mains liées aux Jean-Marie Bourre donc savoir à quoi dans les champs, les aussi Lio et le sérieux ou pas, une allure non c'est la candidate UDC, c'est-à-dire le texte risque je vais. \r\n\r\nLocuteur FS2 (00:01:05) [83%] :\r\nQuand vois la cérémonie, là c'est des moments de de faiblesse un peu tous les égarements, c'est bien, c'est touchant, il faut montrer l'espèce humaine dans toute sa faiblesse tellement attendrissant, c'est important, donc les actrices qui nous écoutent, ainsi que les personnes qui ont leur anniversaire aujourd'hui peuvent nous insulter sur notre boîte Mail en attendant la gloire en un mot à tous RTS poids Ch les autres personnes peuvent bien les. \r\n\r\nLocuteur FS1 (00:01:31) [84%] :\r\nBonjour ou moins n'auront pas. \r\nOui. \r\n"], "webPublicationDate": "2019-09-25T07:02:00Z", "program": {"href": "/programs/5D9FA635-D88A-44F5-9CEF-1FEC74465D16", "id": "5D9FA635-D88A-44F5-9CEF-1FEC74465D16", "name": "On vous a vexé ?"}, "contributors": [{"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-554AB833-F5C7-4507-AC34-CC6A3007E3B1", "internalArchiveId": "554AB833-F5C7-4507-AC34-CC6A3007E3B1", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 25.09.2019", "publicationDate": "2019-09-25T00:00:00Z", "durationSec": 145, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717405", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-09-25T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-09-25T07:10:00_paroles-paroles"], "variantIds": ["ece-10717418", "ece-10717405"], "isOnline": true, "lastModifiedDate": "2019-10-02T06:56:45Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [63%] :\r\nHommes point ce qu'on a plaidé l'Paroles, paroles de. \r\n\r\nLocuteur MS2 (00:00:11) [90%] :\r\nIl Yoann à la terre souffre d'un réchauffement climatique qui risque de nous faire courir à notre perte, une étude a démontré que notre planète n'a jamais été aussi chaude depuis le début de sa dite vie c'est-à-dire il y a 4 milliards d'années nos glaciers fondent les villes sont en surpopulation et les endives au jambon sont trop encore servi dans certains restaurants, le monde court -t-il réellement à sa perte est -ce une invention des Chinois, le réchauffement climatique va -t-il mettre un point d'orgue à notre civilisation. \r\n\r\nLocuteur MS3 (00:00:36) [84%] :\r\nLa réponse est sûrement parce que j'aime quand même bien manger ma petite entrecôte, le vendredi midi, avec José au café des barbus à Givisiez sur Brétigny et je pense que c'est ça le plus gros problème de notre civilisation, c'est que notre ennemi, c'est nous-mêmes, c'est une maladie auto- immune, va falloir faire une ponction ailleurs la au strict diagnostic le plus célèbre des éclopés de la télé, c'est problématique, les dinosaures, eux ils ont une chute de météorite, c'était pas vraiment le temps de voir le truc arriver déjà parce que t'es un dinosaure vous arrive pas dissocier un lapin d'un sanglier étant et se ressemblent sur leur plan fonctionnel certes nourrir mais en plus ça vite une météorite, j'ai lu un article météorite au top de sa vitesse va aussi vite que Houssein sur les 10 premiers mètres, ça veut dire la folie de la. \r\n\r\nLocuteur MS2 (00:01:18) [86%] :\r\nChose vraiment oui nous on a 6 gentiment mais sûrement à la fin de l'air humaine assis dans un fauteuil en mangeant ce pourquoi on crève petit Fun fact il y a eu de Milan entre l'écriture et Galilée il y a les, les, c'est qu'elle est ouais vaguement le mec a dit la Terre tourne autour du Soleil et pas l'inverse, mais 400 ans entre Galilée est le 1er pas sur la Lune, donc en terme de rapidité développement on a clairement retrait permis pour excès de vitesse. \r\n\r\nLocuteur MS3 (00:01:46) [90%] :\r\nEt ça va pas en s'améliorant et rien que notre génération et celles de nos grands- parents, c'est le jour et la nuit, on a dans nos poches, des téléphones qui ont autant de puissance que les ordinateurs qui voyait les mecs sur la Lune, il y a 50 ans, même pas, je peux être alarmiste, mais bientôt c'est des robots qui vont élever le bétail qui consument notre planète, tout ça pour dire que je pense que j'aurais préféré être un dinosaure, plutôt qu'un être humain parce que y a rien de pire de savoir que tu fonce dans le vide et qu'qui conduit la voiture et, au final, à force de vouloir aller aussi vite, on fonce clairement vers une mort lente mais le plus dur, c'est pas la chute, c'est l'atterrissage. \r\n\r\nLocuteur FS1 (00:02:21) [73%] :\r\nEt l'on attend dans la gloire. \r\n"], "webPublicationDate": "2019-09-25T05:20:00Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-71D4D208-54E0-406E-BFC6-D556253F3D42", "internalArchiveId": "71D4D208-54E0-406E-BFC6-D556253F3D42", "source": "siranau", "mediaType": "audio", "title": "Le Synopasisûr", "publicationDate": "2019-09-25T00:00:00Z", "durationSec": 78, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717412", "imageURL": "http://www.rts.ch/10667321.image", "alternativeTitle": ["Le Synopasisûr", "Le Synopasisûr / EALG_2019-09-25T08:40:00_le-synopasisur", "Le Synopasisûr / EALG_2019-09-25T08:40:00_le-synopasisur"], "variantIds": ["ece-10717428", "ece-10717412"], "isOnline": true, "lastModifiedDate": "2019-10-02T06:56:46Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [66%] :\r\nPorte il y en a pas quand même puisque du groupe au la présence des clients, pourquoi est -il Toulouse. \r\n\r\nLocuteur FS1 (00:00:11) [83%] :\r\nà Pacy-sur-Eure, celle de la testostérone cessez vos nous ont encerclés, c'est la jungle, c'est la guerre avec Yoann Provenzano qui met son plus beau bandeau et qui empoigne sa plus grosse machette pour vous emmener vers les meilleures sorties cinéma de la semaine. \r\n\r\nLocuteur MS2 (00:00:29) [96%] :\r\nEt on reste tout de suite dans le thème avec la sortie du dernier Rambo oui vous avez bien entendu Silverster Stallone rempile avec Rambo du haut de ses 73 dans le légendaire va devoir combattre son pire ennemi : l'arthrose. \r\n\r\nLocuteur FS1 (00:00:43) [96%] :\r\nEt décidément, c'est pas le seul film nostalgique de cette. \r\n\r\nLocuteur MS2 (00:00:46) [92%] :\r\nMaintenant, puisque Michel Houellebecq et Gérard Depardieu sont à l'affiche de thalasso, une comédie signée signé Guillaume Nicloux qui comme son nom l'indique ne pas Guillaume Canet, qui donc ne va pas faire masse d'entrées au Box-Office. \r\n\r\nLocuteur MS1 (00:00:59) [62%] :\r\nEt enfin, une série qui se transforme en film avec Downtown il y riches mais vivre kilos, ne croyez -vous Monsieur joue, je dois vous appelle ne pas aimer ceux qui ont les femmes, les rois Stewart comme quoi il est même artistique par même à ce même les fermes de Stanley font en même temps l'échelle, il y a. \r\n"], "webPublicationDate": "2019-09-25T06:46:00Z", "program": {"href": "/programs/95EEA71A-2C3E-4D87-93A9-A90D6190B380", "id": "95EEA71A-2C3E-4D87-93A9-A90D6190B380", "name": "Le Synopasisûr"}, "contributors": [{"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E80A8107-CB73-46EC-BA77-D837DD121C3C", "internalArchiveId": "E80A8107-CB73-46EC-BA77-D837DD121C3C", "source": "siranau", "mediaType": "audio", "title": "L'essentiel", "publicationDate": "2019-09-25T00:00:00Z", "durationSec": 126, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717402", "imageURL": "http://www.rts.ch/10667228.image", "alternativeTitle": ["L'essentiel", "L'essentiel / EALG_2019-09-25T06:30:00_l-essentiel", "L'essentiel / EALG_2019-09-25T06:30:00_l-essentiel"], "variantIds": ["ece-10717419", "ece-10717402"], "isOnline": true, "lastModifiedDate": "2019-10-02T07:03:12Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [80%] :\r\nDans la main. \r\nEt cette fois c'est bel et bien partie, une procédure de destitution a été lancé contre Donald Trump. \r\n\r\nLocuteur MS2 (00:00:07) [94%] :\r\nPar les démocrates, cette nuit, qui soupçonne le président américain d'avoir demandé à son homologue ukrainien d'enquêter sur son rival politique Dubaï donnent favori du camp démocrate pour la prochaine présidentielle de 2020 Trump dénonce lui une chasse aux sorcières de caniveau. \r\n\r\nLocuteur MS1 (00:00:22) [84%] :\r\nDonald Trump, qui pourrait rencontrer prochainement le président iranien. \r\n\r\nLocuteur MS2 (00:00:25) [91%] :\r\nToutes les conditions sont en tout cas, réunis pour un faillite ou Feith entre le président américain et Hassan Rohani d'après Emmanuel Macron qui tentent toujours de jouer les entremetteurs et qui a essayé hier de relancer les négociations entre Iran et États-Unis, à l'occasion de la 74ème assemblée générale des Nations unies à New York. \r\n\r\nLocuteur FS1 (00:00:41) [97%] :\r\nC'est la rentrée pour les députés britanniques. \r\n\r\nLocuteur MS2 (00:00:43) [94%] :\r\nUne rentrée anticipée car il devait rester au chômage technique jusqu'au 14 octobre mais la suspension des activités du Parlement par le 1er ministre Bruce Johnson a été jugé illégal hier par la Cour suprême, retour aux affaires donc dès aujourd'hui pour les députés britanniques avec pour sujet principal, je vous laisse deviner le vite. \r\n\r\nLocuteur FS1 (00:01:02) [83%] :\r\nà imaginer non je vais pas m'aventure et là dessus, ne peux pas vous ne vous l'avait annoncé hier matin la hausse des primes maladie est bel et bien modérée en 2020. \r\n\r\nLocuteur MS2 (00:01:13) [94%] :\r\nOui, mais ça va pas durer tout le monde s'accorde à le dire ce matin donc profiter de cette petite hausse de 0 2 pourcent pour pour l'an prochain, c'est la moyenne nationale en Suisse romande, ce sera généralement un peu plus, surtout à Neuchâtel avec plus de virgule 9 pourcent.. \r\n\r\nLocuteur FS1 (00:01:27) [95%] :\r\n1er match pour le Lausanne Hockey Club dans sa nouvelle patinoire de Malley hier soir et. \r\n\r\nLocuteur MS2 (00:01:31) [84%] :\r\nEt premières défaites, le LHC a été battue 5 à 3 par GenèveServette Fribourg a perdu 4 1 Azzurri Bienne s'est imposé 2 1 sur Davos pour cette 6ème journée de la China Light en Suisse Ligue victoire de La Chaux-de-Fonds 5 à 2 sur les jet- s'écaillent mayonnaise et après le cas du foot à suivre ce soir avec la 8ème journée de Super Ligue le FC Sion reçoit cinghalais Djuric se déplace au Parc Saint-Jacques face à Bâle, rencontre à suivre en Direct et en images sur RTS 2 à partir de 20 heures en Challenge Ligue le Lausanne- Sport recevra ce soir, c'est à la Pontaise. \r\n"], "webPublicationDate": "2019-09-25T04:38:01Z", "program": {"href": "/programs/27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "id": "27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "name": "L'essentiel"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E13BF05F-53A5-4FA0-A87F-DED731EBCC17", "internalArchiveId": "E13BF05F-53A5-4FA0-A87F-DED731EBCC17", "source": "siranau", "mediaType": "audio", "title": "BO de l'info", "publicationDate": "2019-09-25T00:00:00Z", "durationSec": 377, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717404", "imageURL": "http://www.rts.ch/10667579.image", "alternativeTitle": ["BO de l'info", "BO de l'info / EALG_2019-09-25T06:50:00_l-info-en-musique", "BO de l'info / EALG_2019-09-25T06:50:00_l-info-en-musique"], "variantIds": ["ece-10717422", "ece-10717404"], "isOnline": true, "lastModifiedDate": "2019-10-02T07:09:54Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [66%] :\r\n27. \r\nMusique dans la peau et l'actu dans les oreilles, ah c'est la BO de l'enfant. \r\nIl est le meilleur chanteur au monde de joyeuse anniversaire, il s'agit de. \r\n\r\nLocuteur MS2 (00:00:17) [82%] :\r\nDu frère de la copine du cousin Mathieu là il le chante trop trop bien ce qui devrait l'entendre une joyeuse. \r\n\r\nLocuteur MS3 (00:00:24) [70%] :\r\nLes moeurs alors non non non non non non et je crois que là ben ça arrive pas du humanité la Suisse. \r\n\r\nLocuteur FS1 (00:00:33) [82%] :\r\nBon Dieu, je crois que je vous en avais ces ces anniversaires, oui, on n'a pas du tout la même notion de très, très bien vu et c'est pas du tout cette personne -là, je parlais de Frédéric, le programmateur musical de sa survie, son ami, mon pote, trop souvent, Fred, juste derrière, telle la tortue qui prépare ses provisions afin d'affronter l'hibernation hivernale, il ne prépare week- end avec une chanson chaque jour à 6 heures 48 en lien avec un thème, la Foire du Valais, oui, ça commence dans quelques jours et ça se prépare dans cette matinale musicalement Yann, quel est donc le titre que nous propose Fred aujourd'hui en lien avec la Foire du Valais. \r\n\r\nLocuteur MS2 (00:01:13) [87%] :\r\nAlors je suis très content que tu me le demandes puisque c'est une chanson de format. \r\n\r\nLocuteur MS3 (00:01:53) [63%] :\r\nOn va voir oui wahou. \r\n\r\nLocuteur MS2 (00:01:57) [74%] :\r\nMais le le Valais vit toujours, après ça, mais c'est une chanson peu parodique de format oui d'accord, informe non je connais pas, c'est une chanteuse valaisanne super très sympa, oui je crois bien qu'il connaît des choses, elle a fait 2 3 trucs aussi avec les Vincent dans 120 Minutes j'ai vécu 26 minutes exactement, alors je l'ai dit oui et puis j'ai j'ai choisi la chose étions son papa ah les lapsus quel lapsus quoi, ben il lâche et j'ai vu fraîche, elle a choisi cette chanson basque, bon d'accord, OK et nous pas nous a proposé ça, voilà, et qui nous propose je pourquoi j'essaie encore de l'non mais c'est mais mais tentent tentent toujours, moi ça m'amuse, qui sait oui, alors mais propose à 1000 degrés de l'homme parle parce qu'on va fait toujours plus chaud que dans le reste de la Suisse. \r\n\r\nLocuteur MS4 (00:02:47) [70%] :\r\nLes plissés comme si c'était là pour dénoncer, qui a même pas encore dit que j'ai dit religieux ton prénom, je suis triste et les faux sourire c'est pas mauvais non mais faut pas m'en vouloir cette fois merci c'est juste que souvent je n'ai rien à Amiens, rien à foot, pas toutes, acteurs du on est foutu, partout, c'est la fête de l'espoir dans la capitale, conscience, on verra les dégâts plus tard ah oui, on a planté le sujet dont on craint il y a toujours servi par la maman, le goût des projets d'hôtels se vide au cours de la semaine, comme le Parlement n'est est chez nous de voir j'aimerais pouvoir et les gens de j'ai mon 3ème. \r\n\r\nLocuteur MS5 (00:03:38) [62%] :\r\nPuisse avoir de ce moment -là, parce qu'il veut prendre au sérieux ce point, la Russie et du poids de calculs. \r\n\r\nLocuteur MS4 (00:04:00) [67%] :\r\nEt on est serré dans une casserole, 300 va-et-vient sur Bruxelles- Paris toute l'année le de fois et pour ceux qui avaient laissé travailler les doigts mais je connais trop la chance, donc, on peut voir les tours de lymphocytes ou de la course pour moi Madame c'est trop lourd, pas la musique avec votre allusion c'est le foutoir, même pas, je suis pas là je touche pas recommandé budget européen et les hommes est pas dans vendredi comme un nommé regarde le qui s'base après le garde donc, bis. \r\n\r\nLocuteur MS5 (00:04:53) [56%] :\r\nS'en va tenter de sommes tellement et pour durcir point la quoi et d'une période de doute. \r\n\r\nLocuteur MS6 (00:05:09) [55%] :\r\nL'et pas d'Atlanta localement calme il de, qui attend toute la terre pointe pas totalement calme. \r\n\r\nLocuteur FS7 (00:05:26) [69%] :\r\nEt donc qu'il grande une poignée de personnes, a pointé. \r\n\r\nLocuteur FS1 (00:05:52) [87%] :\r\n1000 degrés de l'homme, valeur future union avec Roméo Elvis, c'est le choix de Frédéric, un choix en lien avec la Foire du Valais avec plus l'aspect vallée que foire. \r\n\r\nLocuteur MS2 (00:06:05) [80%] :\r\nPourquoi que 1000 degrés c'est peut être ça peut être un leur taux d'alcool par un Valaisan à la fin de la fin de la voilà. \r\n"], "webPublicationDate": "2019-09-25T04:58:00Z", "program": {"href": "/programs/F9771F5F-D603-4B6D-B1C7-CE99B271AFB4", "id": "F9771F5F-D603-4B6D-B1C7-CE99B271AFB4", "name": "BO de l'info"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-105ABD71-D7AC-48DA-8616-E142945EF073", "internalArchiveId": "105ABD71-D7AC-48DA-8616-E142945EF073", "source": "siranau", "mediaType": "audio", "title": "Près de la moitié des pneus hiver testés par le TCS sont insatisfaisants", "publicationDate": "2019-09-25T00:00:00Z", "summary": "Le Touring Club Suisse (TCS) n'a pas attendu les premiers frimas pour tester les pneus d'hiver. Le résultat est plutôt médiocre: sur une trentaine de pneus testés en conditions hivernales, presque la moitié ont été jugés insuffisants par le TCS.\r\nLaurent Pignot, porte-parole du TCS, se penche décrypte ce test avec Yves-Alain Cornu et Théo Chavaillaz.\r\n\r\nLe Touring Club Suisse (TCS) n'a pas attendu les premiers frimas pour tester les pneus d'hiver. Le résultat est plutôt médiocre: sur une tremntaine de pneus testés en conditions hivernales, presque la moitié ont été jugé insuffisants par le TCS.\r\nLaurent Pignot, porte-parole du TCS se penche décrypte ce test avec Yves-Alain Cornu et Théo Chavaillaz.", "durationSec": 429, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10700674", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Près de la moitié des pneus hiver testés par le TCS sont insatisfaisants / OEP_2019-09-25T08:59:58_pres-de-la-moitie-des-pneus-hiver-testes", "On en parle du 25.09.2019"], "alternativeSummary": ["Le Touring Club Suisse (TCS) nʹa pas attendu les premiers frimas pour tester les pneus dʹhiver. Le résultat est plutôt médiocre: sur une tremntaine de pneus testés en conditions hivernales, presque la moitié ont été jugé insuffisants par le TCS.\n\nLaurent Pignot, porte-parole du TCS se penche décrypte ce test avec Yves-Alain Cornu et Théo Chavaillaz."], "variantIds": ["ece-10700674"], "isOnline": true, "lastModifiedDate": "2019-10-02T07:03:13Z", "webPublicationDate": "2019-09-25T07:14:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Pignot, Laurent", "role": "attaché de presse TCS", "type": "Participant"}]}, {"id": "sound-F6B07813-8550-451E-833D-493CE852581F", "internalArchiveId": "F6B07813-8550-451E-833D-493CE852581F", "source": "siranau", "mediaType": "audio", "title": "Bobo Sapiens - Internet se noie !", "publicationDate": "2019-09-25T00:00:00Z", "durationSec": 447, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717440", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Bobo Sapiens - Internet se noie ! / PNY_2019-09-25T11:29:45_bobo-sapiens-internet-se-noie", "Pony Express du 25.09.2019"], "variantIds": ["ece-10717440"], "isOnline": true, "lastModifiedDate": "2019-10-02T08:02:35Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [82%] :\r\nPrix Express Helen on est d'accord, c'est cool, Internet, ça a changé notre façon de travailler, notre façon d'interagir avec les gens de faire de l'art ou de la politique, ça a changé nos vies, moi par exemple, la dernière fois que j'étais pas sur internet pendant que je faisais caca ça remonte à 2008 ça changé nos vies, alors pour l'exercice, j'ai essayé un jeu suivre, aller aux toilettes, sans mon smartphone comme à l'époque, mais c'était le long alors que, paradoxalement, j'y suis resté moins longtemps que d'habitude, oui ça change nous non, vraiment, difficile d'imaginer le quotidien s'il avait plus Internet, fini les vidéo- Tchat, fini les vidéos de mais également fini la régulation du trafic, fini l'accès aux dossiers médicaux à distance, fini les véhicules autonomes fini tout un tas trucs qui font qu'on est en 2000 19 et pas en 1019 d'ailleurs, tu sais ce qui s'est passé en 1019 oui mais : mais non, tu peux pas savoir il y a, par Internet, Alain et pourtant Ellen pourtant on risque bien de devoir se passer d'Internet bientôt non moi. \r\nParce que le réseau a été déployé, il y a une vingtaine d'années, et à l'époque personne ne pensait au fait que le niveau de la mer pourrait monter, il est vrai parce que Internet c'est une vaste vaste vaste infrastructure des câbles à fibre optique, des stations de transfert et de stockage de données des centrales électriques et tout ça, ça a été construit un peu au hasard. \r\nEn gros, quand la demande a explosé et qu'il a fallu fournir du réseau à tout le monde, tout de suite dans le temps dans la souvent posé les lignes un peu en fonction de ce qui est qui, de ce qui existait déjà, soit à côté de lignes électriques de route ou d'autres grosses infrastructures et les sociétés de télécommunications qui possède le réseau physique, elles ont tendance à garder les informations de localisation en clair, on sait assez peu, à quoi ressemble le corps organique d'Internet, hé bien, une équipe de chercheurs américains qui se sont penchés sur la question et qui ont essayé de cartographier le réseau en glanant par- ci par- là les informations qu'ils ont pu trouver et ils ont réussi à faire une réponse, une représentation très probablement fidèle à la réalité, en tout cas en ce qui concerne les États-Unis, mais on parle de réseau et ce qui pourrait se passer sur les infrastructures américaines aurait fatalement un impact sur nous et sur la planète entière verdict bah c'est pas bon, c'est pas bon du tout, oui, écoutez un morceau pendant qu'on a encore un peu de réseaux et je termine les explications. \r\n\r\nLocuteur FS4 (00:02:17) [67%] :\r\nAh. \r\n\r\nLocuteur FS2 (00:02:19) [79%] :\r\nNous, on va tuer les ondes hertziennes réponse quoi, ce film de la falaise saine pour la RTS Point c'est bientôt fini ça, une jolie musique Brittany Howard etc. \r\n\r\nLocuteur FS4 (00:02:51) [57%] :\r\nPoint qu'en soi chacun d'un de ne peuvent pas d'accord, pas d'et je suis un enfant aller. \r\nVendredi, à la place, le monde, ça fait plaisir, ça. \r\nPoint mais le véhicule de Paris. \r\n\r\nLocuteur FS3 (00:04:08) [75%] :\r\nSi. \r\n\r\nLocuteur FS4 (00:04:22) [52%] :\r\nQue c'était tout le monde veut faut c'est un Crime alors que point. \r\nEt c'est appréciable de super film. \r\n\r\nLocuteur MS4 (00:04:45) [61%] :\r\nIl vous futur point oui oui oui. \r\n\r\nLocuteur FS3 (00:05:21) [75%] :\r\nPoint, j'ai vérifié, je suis Bigard. \r\n\r\nLocuteur FS2 (00:05:27) [73%] :\r\nEh ben voilà, Brittany ravoir c'était joli comme tous terrains, il va bien falloir qu'on garde les coeurs bien au avec ce dont tu nous parle Yannick. \r\n\r\nLocuteur MS1 (00:05:36) [88%] :\r\nOui, je ne parlais pas plus tard que tantôt de ces scientifiques américains qui avaient réussi à cartographier l'infrastructure d'Internet, chose pas tellement aisé du fait que le réseau a été construit de manière anarchique et dans l'urgence, pour répondre à une explosion de la demande, y a une vingtaine d'années et cette cartographie des câbles, des stations de transfert de stockage de données tout le merdier ils l'ont superposés aux cartes prévisionnelles montrant l'élévation du niveau de la mer, alors c'est mal barré, Ellen d'ici 15 ans des milliers de kilomètres de câbles et des centaines de machin essentiels au fonctionnement d'Internet risque de se retrouver sous l'eau et puis il y a bien certaines de ses infrastructures qui sont étanches et pour la grande majorité du matos, ce qui va se passer, ce qui se passe quand on plonge un truc électrique dans l'eau d'abord ça fait pour chiens, ensuite, a fait de la fumée de même temps et puis après, ça fait plus rien et c'est selon Paul barre Ford, un des scientifiques, auteur de l'étude, une grande partie de l'infrastructure existante est situé juste à côté des côtes de sorte qu'il faut pas beaucoup plus que quelques centimètres d'eau en plus pour qu'elles se retrouvent sous l'eau et ces quelques centimètres d'eau supplémentaires ça pourrait plonger, près de 20 pourcent des des infrastructures Internet américaine sous l'eau quand même incroyable, les scientifiques, les concepteurs, les entreprises, ça fait longtemps que tous ceux qui sont conscients des risques, ça représente la montée des eaux pour les routes, les métros, les lignes électriques, mais jusqu'à cette étude récente personne s'était intéressée aux conséquences que ça pourrait avoir sur le réseau Internet physique et quand on sait que les villes comme New-York, Miami ou Seattle pourrait voir le niveau de l'Euro monté d'environ 30 centimètres d'ici 2030, ça fait un peu soucis bon 2030, ça laisse finalement assez de temps pour réagir comprends -moi bien, on va sauver les câbles au lieu de s'attaquer au vrai problème qui est celui du réchauffement climatique et je vais conclure par ces mots de lui qui Sorkin, co- fondateur d'une société qui modélise les risques induits par le climat, nous vivons dans un monde pensé pour un environnement qui n'existe plus. \r\n"], "webPublicationDate": "2019-09-25T09:44:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-512A0634-FEDF-4A0F-AD97-4B6E3333379F", "internalArchiveId": "512A0634-FEDF-4A0F-AD97-4B6E3333379F", "source": "siranau", "mediaType": "audio", "title": "Avec Good Booty, Ann Powers explore le sexe et la musique aux USA 3/5", "publicationDate": "2019-09-25T00:00:00Z", "summary": "Dans son livre Good Booty, la journaliste américaine Ann Powers explore comment la musique et la danse sont les grands architectes de la sexualité américaine. Entretien avec Rémi Boiteux, qui a traduit le livre.", "durationSec": 1008, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717438", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Avec Good Booty, Ann Powers explore le sexe et la musique aux USA 3/5 / PNY_2019-09-25T09:28:48_avec-good-booty-ann-powers-explore-le-se", "Pony Express du 25.09.2019"], "alternativeSummary": ["Dans son livre Good Booty, la journaliste américaine Ann Powers explore comment la musique et la danse sont les grands architectes de la sexualité américaine. Entretien avec Rémi Boiteux, qui a traduit le livre."], "variantIds": ["ece-10717438"], "isOnline": true, "lastModifiedDate": "2019-10-02T08:09:15Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS4 (00:00:00) [92%] :\r\nBoiteux. \r\n\r\nLocuteur FS1 (00:00:05) [63%] :\r\nJean si on. \r\n\r\nLocuteur FS2 (00:00:33) [89%] :\r\nLes États-Unis, c'est un pays très sexuel et c'est aussi un pays très très très croyant Ann Powers dans son livre, elle évoque l'église et c'est vrai que des idoles très sexuel comme James Brown au certaines attitudes sur scène au gospel et et et à l'église, comment, comment on explique ça. \r\n\r\nLocuteur MS3 (00:00:48) [85%] :\r\nVoilà alors le le le gospel, c'est effectivement on élément-clé puisque il prend sa source dans l'église et encore une fois, les lieux sont très importants dans le livre et donc l'Église a à sa place en tant que lieu où la musique s'expriment et où les corps entrent en mouvement à quiconque est entré dans dans une église américaine vers à peu près de de quoi je parle et de quoi parlent Ann Powers et tout ça prend notamment sa source dans les années 30, 40 ou la musique exprime vraiment ce mariage entre érotisme et spiritualité qui sont pas là de grandes aspirations américaine le charnel et le sacré, donc des 2, voilà des années 30 jusqu'aux années 50 dans l'âge d'or du du gospel qui vont ensuite dans les années 50 se se séculariser sous ses formes rock, enfin qui sort, et encore une fois est pas encore choisi le le raconter de façon très incarnée, elle s'attendent notamment sur le personnage de Tomasz d'aussi qui était un auteur de 2 chansons qui vraiment au fil de sa vie à naviguer de façon parfois tragiques, entre entre les 2 mondes, entre le monde de l'érotisme, le monde de la spiritualité en tout le monde de l'église, le monde de la rue et les 2 expériences se sont nourris, ça s'entend notamment dans son écriture dans sa façon de de s'adresser au pot Seigneur d'une déférence respectueuses vraiment de ce qui pouvait se dire à l'église, à quelque chose de plus en plus incarner physiquement, notamment par rapport à la figure du Christ, mais aussi du Seigneur qui parle de plus en plus avec les tripes, sous l'influence hé ben des 2 chansons qu'il écrivit aussi et par ailleurs et qui pouvait -elle être plutôt chanter dans la rue et et dans les bordels. \r\n\r\nLocuteur FS4 (00:03:53) [87%] :\r\nEntre extase spirituelle et extase sexuelle, finalement, il y a qu'un pas. \r\n\r\nLocuteur MS3 (00:03:57) [86%] :\r\nExactement qu'on qu'on retrouve un d'ailleurs aussi petit peu après, ça, c'est un peu pour s'appellent les les jeunes coqs des quartet de gospel de de Memphis, un, que ce soit par exemple les les Blodget The tous ces groupes qui chantait l'église qui mais avec des des harmonies vocales, hein, qui dans leur expression même ont une forme d'érotisme, hein, même dans le vocabulaire, la la base qui pompe il y a quelque chose qui est très physique et avec une une tension aussi sexuelle qui est d'ailleurs un terreau ensuite du rock'n'roll, parce que c'est vraiment le berceau culturel qui va donner cette déflagration cette explosion nucléaire qui est la naissance d'Elvis Presley qui a observé les Blancs jouer au noir et vice- versa un alignement jouer au blanc, à la fois dans l'église et dans la rue et il y a de très belles pages sur les débuts d'Elvis, on pourrait se dire, avec le regard politique même Powers qu'elle va vraiment déconstruire le mythe et là c'est pas forcément le cas, c'est dire que vraiment Elvis Presley alors elle va plus loin que le blanc qui a pris la musique des Noirs parce que voilà, nous montre que vraiment dans la rue ou dans le quotidien des gens, à ce moment -là, ce mélange se faisait encore une fois, aussi bien dans la rue que dans les bordels ou à l'église ah mais elle vise à transcender tout ça avec une façon de l'interpréter, qui n'est pas de l'ironie, puisqu'il y a, il interprète tous ses tourments au 1er degré mais avec une légère distanciation qu'on a à la fois dans les inflexions de sa voix et dans les mouvements de son corps qui en fait le le cette bombe séminaire qu'on qu'on connaît. \r\n\r\nLocuteur MS5 (00:05:32) [93%] :\r\nJe suis là. \r\n\r\nLocuteur MS6 (00:06:00) [75%] :\r\nEt. \r\n\r\nLocuteur MS5 (00:06:19) [70%] :\r\nJustement, d'où le. \r\nMais mais mais j'déjà au. \r\n\r\nLocuteur MS6 (00:06:42) [53%] :\r\nIl y avec la maladie. \r\n\r\nLocuteur MS5 (00:06:50) [63%] :\r\nC'est sur 6 ans au point oui de de ça, est que la signer à la paix et est -ce pas. \r\n\r\nLocuteur MS6 (00:07:27) [80%] :\r\nC'est un gars et au. \r\n\r\nLocuteur MS5 (00:07:36) [59%] :\r\nPas ouais à poil. \r\n\r\nLocuteur FS2 (00:07:46) [91%] :\r\nAlors, et on reviendra, Elvis Presley, parce qu'il y a notamment un très beau passage dans le dans le livre d'une d'une groupie qui qui raconte dans une lettre son expérience dans les bacs avec Elvis Presley, la 13 ans, mais on y reviendra un petit peu plus tard on va rester rock'n'roll qui est donc de même comme son nom l'indique, le genre sexuel par excellence puisque rock'n'roll ça signifie ça ça décrit l'acte sexuel et et puis juste aussi l'un des sujets centraux du livre, c'est la séparation entre Noirs et Blancs, aux États-Unis, cette séparation, elle commence à exposer à partir justement des années 50 quand arrive le rock'n'roll et aussi la culture de la télévision, un artiste qui résume bien ce passage c'est Littell Ritschard un type qui incarne la sexualité à lui tout seul. \r\n\r\nLocuteur MS3 (00:08:30) [81%] :\r\nAh oui, alors là, c'est pas pour rien que les voilà le mot enfin l'expression Good Booty vient mandat prendra un texte de chansons de de Little Richard d'un an puisque c'est c'est vraiment. \r\nLe le l'archétype du du requin sexués qui dans son temps, son expressivité libérien tout ce qu'il a tout, tout ce que la tout ce que la culture plus puritaine à essayer de de retenue de de retenir a compris dans dans la façon d'exprimer des, des, des onomatopées et puis à travers une personnalité extravagante, mais alors c'était c'était, c'est toujours un peu nuancé et compléter ça ça fait c'est c'est vraiment faire en partie de la démarche d'un Powers et 20 mètres Little Richard de la figure de de l'État avec Charles en regard de celle de 2 Body colis qui qui lui donc, est blanc, mais qui est aussi un des, des, des pionniers du du rock'n'roll, et qui lui aussi à sa façon, plus, plus réservé en apparence va va exprimer un tourment adolescent qui a, qui a tout à voir avec avec l'émergence de la section. \r\n\r\nLocuteur MS7 (00:09:48) [57%] :\r\nMais dans un mois, la suite un moment qui pour les tortures à oui et souvent oui désormais à. \r\n\r\nLocuteur FS1 (00:10:05) [88%] :\r\nUne foule de Phyllis s'appuyait sur la porte et elle s'est ouverte, alors on s'est précipité, il faisait terriblement chaud, il était en train d'embrasser une fille quand les lumières se sont éteintes, oui, on s'est retrouvé dans une toute petite pièce plongée dans l'obscurité, je lui ai tendu au visage de papier et stylo en lui demandant de signer il a griffonné dessus il faisait trop sombre pour qu'il voit quelque chose, puis il a passé ses bras autour de mon cou, j'ai fait pareil, il faisait tout noir, il restait une dizaine de filles il m'embrasser oui c'était merveilleux pas bâclé juste merveilleux, ça a duré 2 minutes, je n'ai pas retenu mon souffle, c'était si merveilleux. \r\n\r\nLocuteur MS7 (00:10:47) [76%] :\r\nEt donc, ben oui, c'est pas. \r\n\r\nLocuteur FS2 (00:10:52) [89%] :\r\nRémi Boiteux dans Good Booty alors on comprend bien que la musique et la danse comme tu l'as dit, peu pour les adolescents, location de découvrir leur sexualité quand on voit d'ailleurs des images de fans lors des concerts d'Elvis Presley, des Beatles en sait beaucoup des jeunes filles, elles ont à peine 12 ou 14 ans, ça fait quand même très jeune aujourd'hui quand on porte arrière là- dessus, ça a dû être complètement la panique chez les parents. \r\n\r\nLocuteur MS3 (00:11:12) [85%] :\r\nAh voilà, oui, les années 50, c'est vraiment le moment où les parents flippant d'autant que les voilà c'est des figures qui en plus parler les Litori Tchad même Elvis Presley, c'est vraiment des figures qu'ont acquis cette. \r\n\r\nLocuteur MS8 (00:11:24) [87%] :\r\nAura mythique et on imagine pas forcément à quel point pouvait y avoir de des échanges de proximité avec les jeunes femmes qui étaient là aujourd'hui avec les concerts dans les stades et tout ça, on imagine moins cette chaleur de proximité physique qui qui permettait, voilà des contacts parfois rapproché, il y a cette lettre qui a écrit une une jeune fan d'Elvis à ses camarades de colonie de vacances, alors c'est à la fois presque angoissant par rapport à des choses qu'on a pu connaître après et en même temps assez encore rempli d'innocence, c'est ce qui s'est passé, c'est que cette, cette jeune fille a rejoint Elvis Presley en coulisses et par 2 fois il a embrassé à pleine bouche, alors évidemment les dans tous ses états, quand elle raconte ça et la façon fébrile dont elle le raconte à ses amis, c'est surtout profondément émouvant. \r\n\r\nLocuteur FS2 (00:12:14) [88%] :\r\nC'est assez incroyable parce que, aujourd'hui, on dirait que c'est de la pédophilie, tout simplement, elle a 13 ans et l'embrasse à pleine bouche, y a aussi cette histoire de dire les Lewis qui se Marie avec sa cousine de 13 ans, donc il associe l'inceste à la pédophilie, mais finalement quand on lit cette jeune fille on ne lit que l'expérience d'une jeune personne qui découvre son corps et ça c'est assez beau. \r\n\r\nLocuteur MS8 (00:12:35) [88%] :\r\nOui, voilà, et c'est ça aussi la force de la démarche d'un d'Powers de remette les choses dans un contexte, pas seulement dans leur contexte historique, mais leur contexte physique, ça s'est passé comme ça à cet endroit -là, à ce moment -là, dans ce contexte, elle cherche pas non plus du tout à dédouaner les Stars qui n'ont pas manqué de profiter de ce genre de situation, il y a aussi des passages extrêmement dures sur des abus caractérisé et mais pas du tout de Hyères là- dessus mais elle oublie pas aussi de parler de cette énergie qui peut avoir aussi une forme d'innocence qu'on pourrait oublier si on des lunettes un peu trop monochrome. \r\n\r\nLocuteur MS9 (00:13:15) [89%] :\r\nEt je ne pense même réaction, nous avons à Wimbledon. \r\némanant de Rennes Monsieur Laurent, locataire il aura. \r\nL'écriture par donc voilà tu pas de paix la perdre la bataille rare. \r\nParce que on a. \r\n\r\nLocuteur FS4 (00:15:41) [86%] :\r\nSherry Lee Lewis Rice clinquante fait Charlet la porte de la RAI School, à laquelle il frappe, hé bien c'est celle de sa fameuse cousine de 13 ans, Mira, avec laquelle il finira par se marier au grand dam de toute la presse d'ailleurs dans le bouquin, Good Booty Ann Powers, elle donne un petit peu la parole s'intéresse à cette Mira de 13 ans, en disant qu'elle était aussi très, très amusé de la situation et que quelque part, il est permis de penser qu'elle réalisait le rêve ultime de beaucoup de femmes, de jeunes fans de rock and Roll et puis d'ailleurs on parle beaucoup de Jérémy Lewis qui s'est marié avec sa cousine, c'était le fait que sur sa cousine qui posait plus problème que le fait que ce ce qu'elle est présent aussi souvenir qu'Elvis Presley, quand il a commencé à courtiser Priscila elle avait 14 ans, il a passé un deal avec ses parents, disant : je serai chastes jusqu'à ce qu'elle est, jusqu'à ce qu'elle est la majorité, mais bon il était pas mal non plus, Johnny Hallyday, on n'en parle même pas, bref tout ça pour dire que ce genre de chose se retrouvent dans le bouquin d'Anne Powers Good Booty on la retrouve demain sous la forme de du témoignage de son traducteur Rémi Boiteux dans. \r\n"], "webPublicationDate": "2019-09-25T07:51:59Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Boiteux, Rémi", "role": "titulaire d'un DEA en Esthétique et Pratique des Arts, collaborateur aux Inrocks", "type": "Participant"}]}, {"id": "sound-8146D0DA-F919-4D22-B87C-6CC0A1E8AF88", "internalArchiveId": "8146D0DA-F919-4D22-B87C-6CC0A1E8AF88", "source": "siranau", "mediaType": "audio", "title": "La Machine à remonter le Son: Chemise - She can't Love You", "publicationDate": "2019-09-25T00:00:00Z", "durationSec": 314, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717452", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["La Machine à remonter le Son: Chemise - She can't Love You", "La Machine à remonter le Son: Chemise - She can't Love You / PNY_2019-09-25T10:11:02_la-machine-a-remonter-le-son", "La Machine à remonter le Son: Chemise - She can't Love You / PNY_2019-09-25T10:11:02_la-machine-a-remonter-le-son"], "variantIds": ["ece-10717470", "ece-10717452"], "isOnline": true, "lastModifiedDate": "2019-10-02T08:09:16Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [76%] :\r\nSi vous êtes ouais ouais à. \r\nLa machine à remonter le ciel. \r\nça va peut-être passer en-dessous de vos radars mais en mai 2015, une oeuvre de l'ancien acteur reconverti en performeurs artistique à la bouffe le montre dans une vidéo en train de regarder une photo d'un bloc de beurre, tandis qu'il gémissait et qu'il récitait les paroles du titre, le vieux du groupe Chemise. \r\n\r\nLocuteur FS2 (00:00:34) [85%] :\r\nPierre Castella et puis d'y aller et. \r\n\r\nLocuteur FS1 (00:00:41) [85%] :\r\nQuand vous êtes artiste que vous avez fait un morceau et qu'il est repris dans une performance artistique hé ben je crois que vous pouvez vraiment dire que votre oeuvre est passé à la postérité, au-delà de ça, le vieux de Chemise donc se retrouve dans toutes les playlists possibles et imaginables sous soleil qu'on veut, sexe, bonne humeur et barbecue, vous l'avez entendu chez des amis, vous l'avez entendu à la plage ou dans une cabine d'essayage dans un magasin de grandes marques d'habits et si c'est le cas, le titre vous a peut-être frappé si c'est le cas, c'est certainement grâce à ce synthétiseur et ce chic et cette voix si langoureuse, 37 ans après sa sortie, les faits Chemise a encore de l'ampleur, toutefois, ne cherchez pas trop vous trouverez pas vraiment d'autres titres de chemise et si vous voulez les voir sur scène, hé ben c'est cuit, vu que la seule date que Chemise ont donné c'était c'étaitT. au d'Orange Cunti à Los-Angeles en fait Chemise c'est un groupe très très discret et, derrière ce nom simplement magique oui, qui a une idée de saper Chemise franchement, hé bien derrière ce nom se cache la collaboration d'un couple, le guitariste Ronald Joe et sa femme, Ricky Baillarge Mauguio, des 2 viennent d'un milieu plutôt jazz sol 5 lui a travaillé avec les stats Paul Singer, elle a chanté pour le saxophoniste de jazz Fallois centers, voilà à peu près les seules infos qu'on peut trouver sur She Kent le viol de Chemise, pas de quoi touristes vous tricoter un roman avec ça la musique suffit largement. \r\n\r\nLocuteur FS3 (00:02:13) [67%] :\r\nAu point de peine, c'est pour dire pointé, c'est ça, il y a eu beaucoup de difficultés à quoi et tout ça et nous expliquer, c'est plus d'. \r\n\r\nLocuteur FS2 (00:02:34) [72%] :\r\nMais ça, c'est de, d'où il est 7 d'un côté, c'est-à-dire que si l'on vient donc d'un pays en guerre, Belgique 4 et que de passer à la météo et l'Égypte j'ai. \r\nOui, ça peut aider un pays, c'est-à-dire dans les représenter un acte. \r\nça c'est-à-dire oui il a eu peur et c'est bien là, il a dit et du pays d'un dialogue ah, il a été d'oui mais aucun cadeau, ça, victime de la personne, il a commencé à que les radars, et il y a eu à Caracas il y et de de cet c'est même et donc ben et d'une, qu'il a et la CGT a intitulé non pas et d'des pays en riant baisser il y a eu de quai d'mais si vous je voulais éviter de en fait le point, ils n'ont été un tour en 18 mois poids que ça c'était voilà parce que j'essaie de monter et donc reste tous les jours parce qu'elle à dire et voilà le mec qui est là depuis 2002 un. \r\n\r\nLocuteur FS1 (00:05:06) [75%] :\r\nChemise chic avec le vieux en 1982 quelle merveilleuse année je pense qu'on va très souvent retourné dans cette année. \r\n"], "webPublicationDate": "2019-09-25T08:22:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-951CF800-F8D0-4102-B36A-ADCC276833EC", "internalArchiveId": "951CF800-F8D0-4102-B36A-ADCC276833EC", "source": "siranau", "mediaType": "audio", "title": "Chez vous: le prix de rachat du surplus d'électricité des panneaux photovoltaïques", "publicationDate": "2019-09-25T00:00:00Z", "summary": "Valérie Jaton et Charles Duboux ont récemment opté pour des panneaux solaires photovoltaïques afin de couvrir leurs besoins en électricité, notamment pour alimenter leur nouvelle pompe à chaleur qui remplace leur ancienne chaudière à mazout. Mais nos auditeurs se posent des questions sur le surplus d'électricité que leurs panneaux produisent, et surtout le coût de rachat de ce courant par l'entreprise qui couvre leur région.\r\nJérôme Zimmermann et Maya Chollet les ont rencontrés chez eux, à Chapelle-sur-Moudon, en compagnie de Patrick Bertschy, directeur de l'unité d'affaire Réseau et membre de la direction générale de Romande Energie.", "durationSec": 1313, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10700675", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Chez vous: le prix de rachat du surplus d'électricité des panneaux photovoltaïques / OEP_2019-09-25T09:06:00_chez-vous-le-prix-de-rachat-du-surplus-d", "On en parle du 25.09.2019"], "alternativeSummary": ["Valérie Jaton et Charles Duboux ont récemment opté pour des panneaux solaires photovoltaïques afin de couvrir leurs besoins en électricité, notamment pour alimenter leur nouvelle pompe à chaleur qui remplace leur ancienne chaudière à mazout. Mais nos auditeurs se posent des questions sur le surplus dʹélectricité que leurs panneaux produisent, et surtout le coût de rachat de ce courant par lʹentreprise qui couvre leur région.\nJérôme Zimmermann et Maya Chollet les ont rencontrés chez eux, à Chapelle-sur-Moudon, en compagnie de Patrick Bertschy, directeur de lʹunité dʹaffaire Réseau et membre de la direction générale de Romande Energie."], "variantIds": ["ece-10700675"], "isOnline": true, "lastModifiedDate": "2019-10-02T08:09:16Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS5 (00:00:01) [98%] :\r\nDu lundi au vendredi, on en parle 8 heures 35 sur la première. \r\n\r\nLocuteur MS1 (00:00:06) [91%] :\r\nBienvenue si vous nous rejoignez dans cette 2ème partie d'on en parle, nous ouvrons maintenant un nouveau chapitre de notre chronique chez vous, Jérôme Zimmermann et Maya Chollet, se sont rendus à Chapel sur Moudon chez Valérie Jaton et Charles Duboux, des auditeurs qui nous ont contactés pour évoquer la valeur de rachat du surplus d'électricité produite par le renouveau, panneaux photovoltaïques. \r\n\r\nLocuteur FS2 (00:00:27) [99%] :\r\nOn en parle. \r\n\r\nLocuteur MS3 (00:00:32) [86%] :\r\nChapelle sur Moudon localités vaudoises qui fait partie de la commune de Montanes Tanner, nous sommes à quelques petits km de de mouton va dire et et Maya Chollet nous sommes accueillis aujourd'hui par 2 auditeurs. \r\n\r\nLocuteur FS4 (00:00:44) [92%] :\r\nOui, nous nous trouvons chez Valérie Jaton et Charles Duboux, bonjour, bonjour, bonjour, nous sommes actuellement devant votre maison que vous avez souhaité adapter aux énergies renouvelables, notamment en installant des panneaux solaires là qu'on voit sur votre toit, pourquoi vous avez opté pour le photovoltaïque. \r\n\r\nLocuteur FS5 (00:00:58) [88%] :\r\nJe pense d'abord pour des raisons écologiques, c'est une vieille maison, on a installé le 1er chauffage de cette maison, c'est en 91 c'était un chauffage à Lamazou et puis ça fait quelques années que j'avais moi depuis qu'on s'est installé ici en 2010, on se disait : bon, le chauffage va arriver 25 ans de vie, c'est ce qu'on nous dit en général pour un chauffage, donc on va arriver à terme, on a commencé à regarder un petit peu tout ce qu'il avait en énergie qui soit autre qu'une énergie fossile, enfin bref, il y a des radiateurs à eau et on a appris par un copain paysans que lui utiliser une pompe à chaleur qui chauffe l'eau, donc on se dit bon, à partir de là dedans, ça mène énormément d'électricité, du coup, on a fait faire des devis pour pouvoir mettre des panneaux solaires, en se disant que ce serait peut-être ça la solution la plus propres Charles Touch veux parler des devis. \r\n\r\nLocuteur MS6 (00:01:52) [88%] :\r\nOui, je peux volontiers par les détenus, on est passé par le site de la confédération, qui s'occupe de d'énergies renouvelables, soleil et nous des conseils impeccable, d'une part de faire au moins 3 de vie bon, nous on a fait de de gens qui pose des panneaux photovoltaïques, l'idée c'était de couvrir notre propre consommation plus la pompe à chaleur qui n'existait pas encore dont on a dû estimer la consommation, on est arrivé en fait à poser 28 capteurs sur cette toiture parce que normalement ça couvre notre propre consommation, y compris la pompe à chaleur aujourd'hui, il y a plus personne qui vous conseille de, par exemple, vous voyez cette toiture de faire là qu'on a sous les yeux, hé bien personne ne conseille de remplir la toiture parce que on aurait on fonctionne notre propre consommation de l'énergie qu'on remette restreint à tort travaux monde énergie par exemple, et dans ce sens -là, on serait pas du tout rentable sur cette question, on est arrivé à une somme de 10 ans 22000 francs et puis vous avez droit normalement une subvention de la Confédération 3752 francs et puis avec ces sommes que vous investissez, vous avez une déduction d'impôt, elle est estimée ici, à 3641 francs, donc à la fin, le coût définitif de l'installation indiqué par rapport au vote 2002 que je viens d'indiquer ses 14565. \r\n\r\nLocuteur MS3 (00:03:21) [90%] :\r\nEt si nous sommes ici, c'est aussi parce que vous nous avez signalé un point problématique à vos yeux, ainsi que cette énergie supplémentaire potentiellement produite par vos panneaux rachetée par une entreprise n'est électricité mais les prix de de rachat de ce surplus n'ont pas été une bonne surprise. \r\n\r\nLocuteur FS5 (00:03:37) [88%] :\r\nNon, alors pas vraiment, il y a quelques années on disait qu'Romande à énergie achetaient plus cher l'électricité qui était redistribuée le rachat était plus chère que l'électricité vendue, et puis on s'est aperçu ce printemps que ça avait passé le prix avait passé à peu près la moitié du prix de vente et puis quand on a installé et qu'on a vraiment s'est intéressé au chiffre, bon, on s'est aperçu que c'était plus qu'un quart, c'est ça et ça, moi je trouve ça assez incompréhensible, vu tout ce qu'on lit et tout ce qui est en train d'être dit sur l'utilisation d'énergies renouvelables, nous on fait maintenant de la production d'ici et qui est vendue assez cher, je crois qu'elle est vendue 12 centimes et puis on fait en en touche, d'après ce que j'ai compris5,71 centimes et or nous en fait en regardant nos factures d'électricité, on les paye compteur compris taxe cantonale taxe fédérale etc, on les paye 24 centimes à peu près et on elle nous est racheté à5,71 centimes. \r\n\r\nLocuteur MS3 (00:04:41) [90%] :\r\nAlors, Valérie Jaton, Charles Duboux, hein nous avons convié le responsable réseau de Romande Énergie afin de trouver des explications à à vos questions, mais avant tout, donner la parole, Maya, vous avez demandé à l'aile commun l'autorité responsable du domaine de l'électricité si elle s'était déjà penché sur cette problématique du rachat du surplus d'électricité photovoltaïque alors qu'est -ce qu'on vous a répondu. \r\n\r\nLocuteur FS4 (00:05:04) [90%] :\r\nEn fait, les gestionnaires du réseau, c'est-à-dire les sociétés électriques sont obligés de reprendre un énergie injectée et de la rétribués, donc ça c'est inscrit dans la loi fédérale sur l'énergie, il y a 2 cas de figure pour la rémunération de l'énergie produite dans le meilleur des cas, l'énergie est reprise par Swiss greed c'est le gestionnaire national à un tarif qui couvre les coûts de production, c'est un tarif qui est fixé par le Conseil fédéral, mais le fonds prévus pour cette rémunération est bien trop petit pour le nombre de privés qui commence à produire de l'énergie, donc les bénéficiaires de ce système sont assez peu nombreux et la seule alternative, c'est le cas de du couple qui nous accueille ici aujourd'hui, c'est la reprise et la rémunération de l'énergie par le gestionnaire du réseau de distribution locale comme la Romande énergie dans dans notre cas, mais malheureusement la loi reste assez vague, par rapport à la hauteur minimale de la rémunération, puisqu'il est indiqué dans la loi que la rétribution se fonde sur les coûts que le gestionnaire du réseau aurait eu pour acquérir une énergie équivalente, ce n'est pas tout simplement, et l'Office fédéral de l'énergie est conscient que la loi difficile à interpréter, donc ils ont émis des recommandations, le problème c'est que les recommandations sont non contraignantes, ce qui conduit parfois à des grandes disparités dans la rémunération des producteurs d'énergie privé donc la recommandation, c'est de rémunérer l'énergie au tarif où les ménages la paye moins 8 pourcent pour les frais de gestion du réseau et en 2016, une plainte a été déposée contre un gestionnaire de réseau parce qu'qui se faisait trop de marge, mais c'est une plante qui n'a pas abouti puisqu'il y a pas de cadre légal. \r\n\r\nLocuteur MS3 (00:06:29) [90%] :\r\nMerci Maya, alors on va marquer une courte pause musicale, on se retrouve juste après si c'est une jeune genevoise de 18 ans qui sort son 1er single As I keep je Ming à tout de suite. \r\n\r\nLocuteur FS8 (00:06:52) [67%] :\r\nAh oui, soit que me suis dit que ne un risque pris note qu'elle puisse soyez plus ça monte feu Saint-Malo Southwark ça corps non mais avec Carlos assez le chat et c'est quand Southwark Gaino ah oui sont annulées. \r\n\r\nLocuteur FS2 (00:07:13) [83%] :\r\nEt 1107. \r\nEt ses amis Zaki qui vendent. \r\nVous avez une une bataille soyez rituel est resté à faire et c'est un intérêt que dans la semaine dernière dans une rare, extrêmement bien et la Haute-Saône, c'est le TSL n'à peine tous peuvent pas 16 années ça qui conduit. \r\nEt ses amis. \r\n\r\nLocuteur FS8 (00:09:07) [71%] :\r\nMême si c'est un bien alors Kara au sport et à ce corps que c'est énorme encore à Alger humain les cas qu'on avait durement Jam en veut pas Requa. \r\n\r\nLocuteur MS3 (00:09:43) [93%] :\r\nNous sommes de retour à Chapel sur Moudon chez nos auditeurs, Valérie Jaton et Charles Duboux, en compagnie de Patrick Bertschy, bonjour, bonjour, vous êtes directeur de l'unité d'affaires réseaux et membre de la direction générale du groupe Romande Énergie, Patrick Bertschy, il s'agit de Romande Énergie hein qui rachète ici le surplus de d'électricité produite par ces panneaux photovoltaïques alors pour répondre à la question de nos auditeurs pourquoi est -ce que le prix du surplus de courant photovoltaïques étant est en chute libre. \r\n\r\nLocuteur MS9 (00:10:12) [87%] :\r\nOn savait que le le prix évolue en fonction de la date de mise en service des installations, il y a eu différentes échéances que dans les dernières années notamment une partie des installations avant étaient couvertes par une subvention scrupuleux RPC la rétribution prix coûtant qui finançait les kW/h refoulé son réseau à un prix fixé pour 15 ans en fonction de la dominance avec l'installation mais sur fond de subventionnement a été entièrement consommée ce qui fait qu'aujourd'hui il y un autre rétribution qui est possible, c'est la rétribution unique dans le, vous nous avez parlé tout à l'heure sur cette installation qui s'élève à peu près 4000 francs ici et qui permet, je m'ont aidé à amortir une situation telle que celle -ci et le solde finalement il soit auto- consommer comme c'est le cas ici ou refoulés sur le réseau et le prix de refoulement lui dépend du gestionnaire de réseau de distribution qui reprend ce qu'Énergie on a obligation de leur ton grd et finalement le le critère pour le calcul à 100 du prix, il a aussi fixé par la loi, on a, depuis le 1er janvier 2018 une loi qui nous de fixe les règles de calcul à son de l'énergie et notamment la cité tout à l'heure et c'est vrai que pour Romande Énergie on prend plus d'énergie à8,5 centimes pour de l'énergie qui a certifié renouvelable l'installation qui est un qui est en place ici ben doit faire l'objet d'une certification qui permet de l'annoncer et de valoriser ce qu'on appelle les garanties d'origine, ce qui fait passer le prix des 5 virgule c'est à dont vous avez parlé tout à l'heure au 8 c'est ce qu'on pourrait le reprendre si l'installation est annoncée dans le programme de Pronovost. \r\n\r\nLocuteur MS3 (00:11:34) [86%] :\r\nVous comprenez, quand des auditeurs tire un peu la grimace parce que il dit ça paye plus tellement. \r\n\r\nLocuteur MS9 (00:11:39) [87%] :\r\nAlors effectivement, alors l'objectif d'installer des panneaux solaires doit pas être une amende pour se faire de l'argent, l'objectif est peut être indépendantes, partout, un point de vue énergétique et d'amortir son installation sur le durée de vie des panneaux solaires, on estime que les les panneaux solaires qui une quinzaine maximum les amortissements pas être rentabilisé durant cette période -là et aujourd'hui avec les prix de reprise et le prix d'investissement qu'on a entendu tout à l'heure un calcul Croatie ne pas le dire qu'en 15 ans installations devraient être amorti, c'est vrai que par le passé, le prix d'attribution était plus élevé, mais le prix de l'installation était beaucoup plus élevé, on est passé d'un facteur quatre diminution du prix de l'installation, il y a 10 ans, a aujourd'hui effectivement cette différence -là mais se retrouve aussi dans le prix de reprise, il faut savoir que c'est le même mécanisme qui avait été mis en place dans la rétribution au prix coûtant dans cette subvention fédérale, c'est-à-dire que cette subvention était réajusté chaque année en fonction du prix d'une installation efficace et finalement ce prix aussi était agressif et puis le prix de reprise était dégressif dans la même proportion, ce qui fait qu'aujourd'hui une telle installation d'eau pourrait être amorti sur sa durée de vie des panneaux et c'est des calculs 5 on a fait là tout à l'heure, je pense que ça confirme cette ce mode de faire. \r\n\r\nLocuteur FS4 (00:12:45) [94%] :\r\nOn a vu qu'il y a pas de loi contraignante pour la rémunération du prix de l'énergie, quand on a consulté la carte de la Suisse, on a vu des énormes disparités entre les différentes régions les différentes communes parfois, comment on peut expliquer de telles disparités. \r\n\r\nLocuteur MS9 (00:12:57) [83%] :\r\nAlors effectivement les vallées les unes gestionnaire de réseau de distribution sont certains en mains publiques, d'autres en mains privées d'autres ces entreprises qui sont présentes, coté à la Bourse, les objectifs qu'peuvent différents et c'est vrai que le prix de reprise, bah on peut prendre le minimum légal où on peut faire un geste supplémentaire Romande Énergie on a fait depuis les années 90 jusqu'à l'année passée des prix qui pourrait être équitable entre le prix de vente et l'achat ainsi pris là aujourd'hui si on continue à les opérer en doit être pris entièrement sauvage de l'entreprise, et vu le nom d'installations photovoltaïques qui s'installe, le canton de Vaud, ça devient plus plus raisonnable, pour nous par compte d'autres grd donc j'ai sonné le réseau distribution qui ont maintenu des prix en ce qu'on appelle des prix politique qui sont au-dessus du prix minimum pacifiquement et se rend, c'est peut-être une commune, une organisation politique que les services industriels en main et qui se permet de faire ce genre d'opération c'est tout à fait légal c'est seulement que c'est prix sur le reste de l'entreprise et non pas 100 pourcent sur les clients. \r\n\r\nLocuteur FS4 (00:13:51) [88%] :\r\nEst ce que quand on est consommateur ménage privées, on a le choix du gestionnaire de réseau à qui on veut revendre Mergey. \r\n\r\nLocuteur MS9 (00:13:58) [88%] :\r\nAlors il y a un article de la loi qui permet à ceux qui ont les installations d'une certaine importance de commercialiser même leur énergie, ils peuvent avoir le vendeur énergie de de manière indépendante oui. \r\n\r\nLocuteur MS3 (00:14:07) [87%] :\r\nEffectivement, en théorie, il est possible de revendre un surplus, j'ai contacté la la coopérative Robin des Bois ou Laurent Horvath m'expliquer ben qu'il faut tirer quand même les lignes entre les maisons, donc ça se fait plutôt sur des périmètres restreints ou sinon il faut traiter avec les grands groupes, les producteurs d'électricité, détenteur du réseau électrique, hein, c'est un peu quand même, chose que le dernier kilomètre du réseau téléphonique détenu par par Swisscom, hein, ce serait un peu cette situation -là, Pascal Bertschy, cette cette possibilité, justement, d'utiliser du courant photovoltaïque entre voisins vous proposez également sachez sûrement d'énergie. \r\n\r\nLocuteur MS9 (00:14:38) [86%] :\r\nà tout à fait pendant fait la promotion, même assez forte, cette nouvelle possibilité existe depuis le 1er janvier 2018, donc ça c'est assez récent, cela appelle des regroupements de consommation propre, donc c'est plusieurs habitations contiguës ou qui permet également, qui aimerait se mettre ensemble pour consommer l'énergie d'un ou plusieurs producteurs dans leur sur leurs installations sur leurs habitations et ces regroupements ben il peut se constituer, il faut construire un nouveau point de raccordement, comme vous le dites, effectivement, suivant les installations, ça nécessite de retirer du qui, de leur faire du des travaux de génie civil, ça va être ça se fait beaucoup plus sur les installations neuves sur les quartiers neufs ou des quartiers d'habitation qui sont en construction dans un cas de figure comme celui -ci, mais ça nécessite de de finalise sur l'installation qui en place, voir si on peut construire un point de raccordement unique et puis finalement, distribue l'énergie en surplus chez les voisins, ce qui permet de la valoriser à prix plus important. \r\n\r\nLocuteur FS4 (00:15:27) [92%] :\r\nAlors quand on ne peut pas faire ça, qu'est ce qu'on peut donner comme conseils aux gens ou à nos auditeurs qu'ils peuvent pas faire de l'argent en revendant leur électricité vous conseillez quoi pour qu'ils puissent optimiser leur consommation est ce que c'est le stockage est une bonne idée est -ce que l'optimisation jour- nuit et une solution. \r\n\r\nLocuteur MS9 (00:15:42) [86%] :\r\nAlors cette installation en l'air, les couples aujourd'hui à une pompe à chaleur puis notamment sous le une installation pour produire l'eau et l'eau chaude sanitaire ben, l'eau chaude sanitaire, c'est un très bon moyen de stockage de l'énergie, effectivement, il faut régler son appareillage et sa consommation dans le bâtiment aussi en fonction de l'ensoleillement, donc par le passé ont privilégié de consommer les grands consommateurs toutes les machines à laver les chauffons lui faire tourner la nuit, hé bien aujourd'hui avec les installations solaires, il faut changer la configuration de ces appareillages les faire fonctionner la journée l'entière soleil il y a des systèmes domotiques assez sophistiqué qui permet de le faire, améliore automatique en fonction de l'ensoleillement de la production des panneaux Baricco mute, je fais partie, chauffe- eau maintenant où j'utilise la pompe à chaleur maintenant je stocke mon énergie dans l'idole de la maison où j'utilise mon la vaisselle mon sèche-linge à ce moment -là, parce qu'effectivement c'est opportun parce que ai la production en surplus et après c'est vrai qu'on ne peut pas s'auto- consommer l'entier de sa production, son arrivée tout l'autoconsommation 30 à 40 pourcent je dirais c'est le standard en optimisant son installation, on arrive assez facilement 60 70 pourcent mais ça nécessite des un changement de comportement de consommateurs et finalement un changement de de son installation pour certains appareillage. \r\n\r\nLocuteur MS3 (00:16:46) [93%] :\r\nC'est ce que vous avez fait, par exemple, vous avez changé vos habitudes de consommation d'énergie, je me dirige vers vous, vous êtes juste à quelques pas, Charles Duboux. \r\n\r\nLocuteur MS6 (00:16:54) [91%] :\r\nOui, par exemple, là vous êtes dans l'atelier où j'utilise des machines, je vais profiter de travailler quand il fait soleil, surtout pas la nuit parce que, évidemment, je consomme l'électricité que je produits vous parliez domotique à un moment donné, on s'est posé la question, on s'est rendu compte que circonspect de la domotique en Wallonie pour rentabiliser cette domotique c'est à presque délirant donc de changer les habitudes était beaucoup plus simple. \r\n\r\nLocuteur FS5 (00:17:23) [88%] :\r\nEt pour avoir une réponse aussi dans le genre genre et quand je fais ça chez mes champignons ou mes légumes, haricots, je le fais maintenant la journée et je le fais plus la nuit. \r\n\r\nLocuteur MS3 (00:17:32) [93%] :\r\nJe rebondis aussi et je vous voyez réagir quand on parlait de la durée de l'amortissement de ces panneaux, vous avez fait installer. \r\n\r\nLocuteur FS5 (00:17:37) [92%] :\r\nCe qui était vraiment surprenant, c'est que vous avez dit que la durée de vie des panneaux était de 15 ans 15 20 ans et puis l'amortissement était de 15 ans donc ça veut dire quand on aura fini d'amortir, on va devoir remettent des nouveaux panneaux d'encre dépenser la même somme pour pouvoir continuer et donc en fait c'est pas de l'amortissement c'est enfin pour moi ça sent pas de la l'amortissement, c'est de l'usure qu'on rembourse pas. \r\n\r\nLocuteur MS10 (00:18:02) [84%] :\r\nDonc, c'est le principe de l'amortissement d'une installation que sur l'installation industrielle au privé, mais la durée de vie de l'installation doit permettre sa rentabilité, un panneau solaire effectivement dit entre 15 et 20 ans minimum de durée de vie hein si il dure plus longtemps et très souvent, il fonctionne encore plus longtemps, c'est juste qu'il a une un rendement un petit peu inférieurs du fait qu'il perd un peu de capacité mais ça permet de garder plus longtemps et puis de le rentabiliser peut-être un un peu plus mais sa il travaillera plus en pleine capacité, comme ça peut être le cas aujourd'hui, mais comme je disais, l'objectif n'est pas de faire de l'argent pour la confédération pas subventionnés pour les gens se fassent l'argent, l'objectif, il a perdu conscience environnementale qui soient soutenues et finalement permettent à des privés aussi d'apporter leur Pierre à l'édifice à ce virage énergétique on 8 francs aujourd'hui on le promouvoir l'autoconsommation, entre- temps, il y a la stratégie 2050, qui est passée, été validé il y a, il y a 2 ans maintenant par la, par le peuple suisse et dans sa stratégie, notamment le fait qu'on veut auto- construit maximum et si on reprend l'énergie trop cher on c'est pas les gens tout construit mais ça sentait l'Claveau, si le prix de reprise beaucoup plus sur les Terres d'injecter l'ont raison tout le consommer, vous- même, mais aujourd'hui ce qu'on veut c'est consommer local avec les chemins et les licences les plus courtes, donc ça rend tout à fait dans cet objectif -là et c'est aussi la raison pour lesquels les prix vont à la baisse. \r\n\r\nLocuteur MS6 (00:19:09) [87%] :\r\nIl aurait peut-être une alternative parce que c'est un peu ou bien, ou bien vous avez votre discours, nous on a une toiture où on a installé 28 capteurs ou on travail absolument dans la première idée d'autoconsommation mais on a aussi une toiture qu'à la même orientation et a le doublé de surface, ça serait de faire un contrat sans vouloir gagner énormément d'argent, mais un tout petit peu d'argent, un petit peu plus que les banques nous remettrait et on aurait des toitures énorme à disposition pour faire une transition correct par rapport au nucléaire dans le futur et pourquoi galvaudée ces surfaces c'est moi la question économique, que la question de la dépendance énergétique du pays, on peut dire. \r\n\r\nLocuteur MS10 (00:19:57) [86%] :\r\nMais c'est justement pour ça qu'il cette nouvelle possibilité est offerte de faire des regroupements de consommation propres donc avec vos voisins avec l'environnement proche d'ici, si vous voulez faire une toiture finalement pour la faire financer par l'ensemble de la communauté qui regrouperait et vous redistribue distribue l'énergie entre ou faites un échange peer to peer comme on dit entre consommateurs et producteurs pour avoir cette énergie, effectivement, c'est la rue, le prix de l'énergie et peut-être plus élevé parce que, aujourd'hui, dans le prix de l'énergie que vous achetez, vous savez le prix du kW/h et le prix du transport d'énergie sur les dessous des chemins cours comme ici, vous avez pas cette 2ème composante qui, elle, le timbre ou l'acheminement et dans ce cas -là, finalement, vous pouvez valoriser votre énergie beaucoup plus une dernière question : une dernière réaction Valérie Jaton. \r\n\r\nLocuteur FS5 (00:20:35) [81%] :\r\nQuand vous parlez du regroupement entre plusieurs consommateurs, j'imagine qu'il a des pose de compteurs, il y a des pauses d'électricité de courant électrique, etc, afin de câbles etc, est ce que ça veut dire que ça aussi à la charge des consommateurs. \r\n\r\nLocuteur MS10 (00:20:49) [83%] :\r\nDisons qu'avec ce ce modèle de récompense, ça veut dire que vis-à-vis du jeu sous notre réseau de distribution et faisait plus qu'un point d'entrée dans un réseau qui devient un réseau privé et après à charge à ceux qui gère le réseau qui construisent résout flamand de prendre les coups qui vont avec, elle est finalement dès la facturation interne entre vous pour que le l'installation soit rentable, ou au minimum aussi viable pour tout le monde mais avec, c'est un calcul propres faire son petit Business plan à faire pour chaque installation et vous est -ce que c'est rentable, ça vaut la peine de le faire en tout cas, seul moyen aujourd'hui qui est supplémentaire qui ont offert pour valoriser l'énergie produite sur les installations solaires. \r\n\r\nLocuteur MS3 (00:21:20) [92%] :\r\nMerci Patrick Bertschy, je rappelle que vous êtes directeur de l'unité d'affaires réseaux et membre de la direction générale du groupe Romande Énergie, merci d'être venu à la rencontre de nos auditeurs, Charles Duboux, Valérie Jaton, merci de nous avoir accueilli chez vous, c'est terminé pour aujourd'hui au revoir. \r\n\r\nLocuteur MS5 (00:21:36) [87%] :\r\nMerci, au revoir, c'est beaucoup. \r\n\r\nLocuteur MS1 (00:21:38) [90%] :\r\nEt merci à vous, Jérôme à Zimmermann et Maya Chollet, si vous souhaitez vous aussi accueillir notre équipe chez vous pour tenter de régler un problème, envoyez -nous un e-mail à : on en parle RTS Point CH. \r\n"], "webPublicationDate": "2019-09-25T07:47:59Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-49B65BE1-8588-46AC-8C3A-DAE9CBCEEBDC", "internalArchiveId": "49B65BE1-8588-46AC-8C3A-DAE9CBCEEBDC", "source": "siranau", "mediaType": "audio", "title": "Bang ! Le Porno Karaoke", "publicationDate": "2019-09-25T00:00:00Z", "durationSec": 284, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10717451", "imageURL": "http://www.rts.ch/9711045.image", "alternativeTitle": ["Bang ! Le Porno Karaoke", "Bang ! Le Porno Karaoke / PNY_2019-09-25T09:09:58_bang-une-detonation-dans-un-monde-de-con", "Bang ! Le Porno Karaoke / PNY_2019-09-25T09:09:58_bang-une-detonation-dans-un-monde-de-con"], "variantIds": ["ece-10717464", "ece-10717451"], "isOnline": true, "lastModifiedDate": "2019-10-02T08:02:35Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [73%] :\r\nMême si comme une défaite. \r\n\r\nLocuteur FS1 (00:00:06) [80%] :\r\nBang sur Couleur 3 oui et ce matin, bang qui fait plutôt oui, la parole de. \r\n\r\nLocuteur MS2 (00:00:15) [88%] :\r\nSalut, en effet, dans ce monde de Storytelling distributive Jean-Louis nous proposer une soirée entre amis, pas comme les autres pour faire une activité pas comme les autres, ce matin, seul impératif, faire une petite virée dans le quartier de Poli, c'est-à-dire en français, qui est l'endroit festif et branché de la ville de Hambourg en Allemagne pour tester un tout nouveau concept le Porno karaoké bar tant qu'il est, je cite le site officiel du karaoké autrement 3 petits points avant de vous expliquer comment ça se pratique avec la bouche et un micro, laissez -moi vous parler de son créateur, qui est une créature, c'est la Drac Queen Olivia Jones 50 ans cette année, c'est un monument allemande un monument tout en longueur, plus de 2 mètres de hauteur tout en strass, paillettes gloss et exubérance Oliver Knoebel, de son vrai nom possède de nombreux établissements dans la ville, il y a un baril un club il a aussi un endroit qui est appelé garçons sauvages, c'est un lieu en fait réservé uniquement aux femmes de plus de 18 ans et tout le week- end des hommes musclés font leur show et vous serve à boire. \r\n\r\nLocuteur MS1 (00:01:14) [57%] :\r\nQui peut donner jusqu'au mois une discipline cela fait la d'après peut-être. \r\n\r\nLocuteur MS2 (00:01:20) [81%] :\r\nAvec la grosseur pas bref et puis pendant que madame se désaltère la bouche et les yeux, monsieur, de passer du bon temps, juste à côté au Porno karaoké bar mais alors qu'est -ce qu'on y fait est -ce qu'on y fait l'amour en chantant et suis venu j'Sauvy doubiste est -ce qu'on chante tout nu devant des inconnus, hé bien pas du tout en fait au Porno karaoké barre envers elle, j'ai, je pense avoir une couleur et surarmés dans les mains du 9 vous allez en fait devoir doubler en fait des films pour adultes, des années 70 8 antennes d'excellence, vous avez le droit de choisir parmi la trentaine de clips au format A4 tiers proposer des clips avec beaucoup de poils et cheveux Carole car nous sommes dans une période très capillaire l'humanité pendant les années 70 huitante 20 80 que les oreilles chastes qui nous écoutent soient rassurés : ici, pas de scène hardcore de papa dans maman diffusé sur grand écran, mais plutôt des scènes érotiques mal joué mais donc forcément mal doublé puisqu'on est dans un karaoké alors par exemple il y a dans l'appeler Liste du Porno karaoké bar et ce n'est pas inventé ce que je fais, je cite alors s'était traduit en français Audiences au château de neige dans une faillite Ariel passe maintenant à Louis II de Bavière, ceux qui m'écoutent, je sais j'ai j'ai mal, j'ai fourché oui, je sais pas, serait content lui préférer Wagner. \r\n\r\nLocuteur FS1 (00:02:32) [76%] :\r\nNon, lui, de Bavière, c'est possible qu'ouais y soit y soit il se soient partie prenante de du Porno je pense. \r\n\r\nLocuteur MS2 (00:02:39) [82%] :\r\nAlors c'est parce que aussi a le film Le Chevalier à la danse brillante Audi donc tout un programme, alors pour les plus timides et qui auraient peur de se lancer comme dans tout bon karaoké, bar, vous avez un maître de cérémonie à M 6 pour vous vous motiver vous ambiance c'est notre Capitaine de l'amour s'appelle l'ex- Dido et celui qui vous savez Raonic pour que vous veniez donc faire le show et vous mettre voilà com est une manière vous mettre dans la peau, si tu me permets là l'expression d'une Star du porno, sinon, autre moment fort de la soirée, oui, âge, de ce fait, le grand déballage d'athlètes c'est la séquence Porno karaoké Light dans laquelle vous devez monter sur scène pour chanter un tube de votre choix, mais uniquement avec des gémissements pour Weir de plaisir ici au public donc de reconnaître le titre sur l'artiste, ce que tu veux essayer moi j'aimerais bien. \r\n\r\nLocuteur FS1 (00:03:27) [80%] :\r\nAh non, même pas maintenant à Hambourg, à Toulouse, oui, j'aurais bien voulu qu'il fasse club hittite oui je vais ExxonMobil Michel Consu pas à 9 heures 13 c'est pas une bonne réponse alors on un peu diésel on un peu diésel, ouais, ouais, ouais, ceci dit sur sur sur les moteurs de recherche et des photos de cette Olivier Jones ce 7 Olivier Jones avec Angela Merkel, seriez -vous alors je sais pas qui la plus féminine des 2, je, je, j'ai de la peine à dire qui est vraiment la plus masculine ou féminine, qui portait une perruque ou pas, ou pas, oui effectivement preuve c'est très intéressant et franchement qu'est -ce qu'on ferait sans les Allemands. \r\n\r\nLocuteur MS2 (00:04:02) [82%] :\r\nEt sans le Porno karaoké bar maintenant encore plus à visiter absolument que vous allez faire une petite balade à Hambourg, donc l'entrée libre, je parle de l'établissement, bien sûr, pas de choses alors c'est tous les vendredis et samedis dès 21 heures et donc vous demander si vous perdez un petit peu dans le centre- ville, dans ce quartier un peu chaude sentent le Porno karaoké bar d'Olivia Jones à noter que vous pouvez aussi privatiser le lieu pour des événements d'entreprises j'en parle à la direction de ce de cette boîte pour qu'on organise une petite soirée tu sais c'est c'est la face à la RTS. \r\n\r\nLocuteur FS1 (00:04:32) [79%] :\r\nOuais, c'est la face à la RTS pour célébrer les coupes budgétaires qui sont parfois sournoise merci Michaël alors. \r\nC'était bien, c'était bang ça a pas. \r\n"], "webPublicationDate": "2019-09-25T07:21:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Présentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-71475EC7-6B75-409B-ABA4-4E5023A19A00", "internalArchiveId": "71475EC7-6B75-409B-ABA4-4E5023A19A00", "source": "siranau", "mediaType": "audio", "title": "Les brèves du jour", "publicationDate": "2019-09-25T00:00:00Z", "summary": "Stéphane Délétroz présente, en bref, quelques nouvelles du monde de la science et de la santé.\r\nAu programme: \"Le CNRS réclament des données régionales plus réalistes sur les polluants volatils\", \"Les méduses profitent de la surpêche, du réchauffement climatique et de la multiplication du plastique\" et \"Asphalter les routes de manière plus écologique\".", "durationSec": 165, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10700739", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Les brèves du jour / CQFD_2019-09-25T10:04:15_les-breves-du-jour", "CQFD du 25.09.2019"], "alternativeSummary": ["Stéphane Délétroz présente, en bref, quelques nouvelles du monde de la science et de la santé.\n\nAu programme: \"Le CNRS réclament des données régionales plus réalistes sur les polluants volatils\", \"Les méduses profitent de la surpêche, du réchauffement climatique et de la multiplication du plastique\" et \"Asphalter les routes de manière plus écologique\"."], "variantIds": ["ece-10700739"], "isOnline": true, "lastModifiedDate": "2019-10-02T08:22:16Z", "webPublicationDate": "2019-09-25T08:38:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Dolzan, Silvio", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Dolzan, Silvio", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E2299E58-2F9F-440B-8CC1-BAD804494937", "internalArchiveId": "E2299E58-2F9F-440B-8CC1-BAD804494937", "source": "siranau", "mediaType": "audio", "title": "La crèche et le système immunitaire des enfants", "publicationDate": "2019-09-25T00:00:00Z", "summary": "La crèche est un mode de garde qui socialise les bébés. Mais, en général, ils y partagent également de nombreux microbes. La première année dans ce type d'institution, les bébés sont très souvent malades. Ce serait un mal pour un bien: le système immunitaire des bébés serait stimulé et rendrait ensuite ces enfants moins malades que les autres. Mais les choses sont-elles aussi simples que cela?\r\nOn en parle avec François Spertini , médecin-chef du Service d'immunologie et allergie du Centre hospitalier universitaire vaudois (CHUV). Un sujet d'Adrien Zerbini.", "durationSec": 862, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10700737", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["La crèche et le système immunitaire des enfants / CQFD_2019-09-25T10:04:15_la-creche-et-le-systeme-immunitaire-des", "CQFD du 25.09.2019"], "alternativeSummary": ["La crèche est un mode de garde qui socialise les bébés. Mais, en général, ils y partagent également de nombreux microbes. La première année dans ce type d'institution, les bébés sont très souvent malades. Ce serait un mal pour un bien: le système immunitaire des bébés serait stimulé et rendrait ensuite ces enfants moins malades que les autres. Mais les choses sont-elles aussi simples que cela?\n\nOn en parle avec François Spertini , médecin-chef du Service d'immunologie et allergie du Centre hospitalier universitaire vaudois (CHUV). Un sujet d'Adrien Zerbini."], "variantIds": ["ece-10700737"], "isOnline": true, "lastModifiedDate": "2019-10-02T08:22:19Z", "webPublicationDate": "2019-09-25T09:02:00Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Dolzan, Silvio", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Spertini, François", "role": "médecin-allergologue, chef de Service d'immunologie et d'allergologie, CHUV", "type": "Participant"}]}, {"id": "sound-32D8A015-B2FC-4742-9C03-B77E7C42B6AA", "internalArchiveId": "32D8A015-B2FC-4742-9C03-B77E7C42B6AA", "source": "siranau", "mediaType": "audio", "title": "Terre des Hommes Suisse", "publicationDate": "2019-09-25T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nPour la 28e fois, le dimanche 13 octobre prochain, Terre des Hommes Suisse organisera à Genève la désormais traditionnelle Marche de l'espoir. Conçue comme un acte de solidarité, cette manifestation permet aux élèves des pays développés de se décentrer par rapport à leur propre culture. Plus qu'un simple acte de solidarité, la Marche de l'espoir est un véritable moment d'échanges et d'enrichissement interculturel avec au programme musique, danses folkloriques et plats typiques. Après Haïti en 2012, l'Inde en 2013, les populations amérindiennes d'Amazonie brésilienne en 2014, le Burkina Faso en 2015, les enfants défavorisés de Colombie en 2016, l'Inde en 2017 et le Pérou et l'Amazonie l'an dernier, l'accent est cette année mis sur le Sénégal. En 2018, plus de 4600 jeunes avaient marché en solidarité avec les enfants victimes de l'extraction aurifère an Amazonie péruvienne. Cette nouvelle édition se déroulera le dimanche 13 octobre prochain de 11h à 17h30 et aura lieu par tous les temps et dans une ambiance festive avec des animations pour les enfants et des délices culinaires.\r\nDEMANDE:\r\n- Des bénévoles pour le montage des stands samedi 12 octobre de 13h à 19h et dimanche 13 octobre de 7h à 10h30\r\n- Des bénévoles pour le démontage des stands dimanche 14 octobre dès 17h\r\n- Un vélo électrique\r\n- Des cadenas bonne sécurité pour vélo\r\n- Un container frigorifique (en prêt pour la journée)\r\n- Une machine à hot-dog professionnelle, une friteuse professionnelle et 2 grills professionnels\r\n- Une grande TV pour projeter des vidéos en boucle\r\n- Des petites fournitures de bureau (fourres transparentes de couleur, cahiers, post-it, trombones, crayons, stylos, etc.)\r\n\r\n* * Pour la 28e fois, le dimanche 13 octobre prochain, Terre des Hommes Suisse organisera à Genève la désormais traditionnelle Marche de l'espoir. Conçue comme un acte de solidarité, cette manifestation permet aux élèves des pays développés de se décentrer par rapport à leur propre culture. Plus qu'un simple acte de solidarité, la Marche de l'espoir est un véritable moment d'échanges et d'enrichissement interculturel avec au programme musique, danses folkloriques et plats typiques. Après Haïti en 2012, l'Inde en 2013, les populations amérindiennes d'Amazonie brésilienne en 2014, le Burkina Faso en 2015, les enfants défavorisés de Colombie en 2016, l'Inde en 2017 et le Pérou et l'Amazonie l'an dernier, l'accent est cette année mis sur le Sénégal. En 2018, plus de 4600 jeunes avaient marché en solidarité avec les enfants victimes de l'extraction aurifère an Amazonie péruvienne. Cette nouvelle édition se déroulera le dimanche 13 octobre prochain de 11h à 17h30 et aura lieu par tous les temps et dans une ambiance festive avec des animations pour les enfants et des délices culinaires.\r\nDEMANDE:\r\n- Des bénévoles pour le montage des stands samedi 12 octobre de 13h à 19h et dimanche 13 octobre de 7h à 10h30\r\n- Des bénévoles pour le démontage des stands dimanche 14 octobre dès 17h\r\n- Un vélo électrique\r\n- Des cadenas bonne sécurité pour vélo\r\n- Un container frigorifique (en prêt pour la journée)\r\n- Une machine à hot-dog professionnelle, une friteuse professionnelle et 2 grills professionnels\r\n- Une grande TV pour projeter des vidéos en boucle\r\n- Des petites fournitures de bureau (fourres transparentes de couleur, cahiers, post-it, trombones, crayons, stylos, etc.)", "durationSec": 164, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10700768", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 25.09.2019", "Terre des Hommes Suisse / CPT_2019-09-25T09:29:00_chacun-pour-tous", "Chacun pour tous du 25.09.2019", "Terre des Hommes Suisse / CPT_2019-09-25T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Pour la 28e fois, le dimanche 13 octobre prochain, Terre des Hommes Suisse organisera à Genève la désormais traditionnelle Marche de l'espoir. Conçue comme un acte de solidarité, cette manifestation permet aux élèves des pays développés de se décentrer par rapport à leur propre culture. Plus quʹun simple acte de solidarité, la Marche de lʹespoir est un véritable moment dʹéchanges et dʹenrichissement interculturel avec au programme musique, danses folkloriques et plats typiques. Après Haïti en 2012, lʹInde en 2013, les populations amérindiennes dʹAmazonie brésilienne en 2014, le Burkina Faso en 2015, les enfants défavorisés de Colombie en 2016, lʹInde en 2017 et le Pérou et lʹAmazonie lʹan dernier, lʹaccent est cette année mis sur le Sénégal. En 2018, plus de 4600 jeunes avaient marché en solidarité avec les enfants victimes de lʹextraction aurifère an Amazonie péruvienne. Cette nouvelle édition se déroulera le dimanche 13 octobre prochain de 11h à 17h30 et aura lieu par tous les temps et dans une ambiance festive avec des animations pour les enfants et des délices culinaires.\nDEMANDE:\n- Des bénévoles pour le montage des stands samedi 12 octobre de 13h à 19h et dimanche 13 octobre de 7h à 10h30\n- Des bénévoles pour le démontage des stands dimanche 14 octobre dès 17h\n- Un vélo électrique\n- Des cadenas bonne sécurité pour vélo\n- Un container frigorifique (en prêt pour la journée)\n- Une machine à hot-dog professionnelle, une friteuse professionnelle et 2 grills professionnels\n- Une grande TV pour projeter des vidéos en boucle\n- Des petites fournitures de bureau (fourres transparentes de couleur, cahiers, post-it, trombones, crayons, stylos, etc.)", "Pour la 28e fois, le dimanche 13 octobre prochain, Terre des Hommes Suisse organisera à Genève la désormais traditionnelle Marche de l'espoir. Conçue comme un acte de solidarité, cette manifestation permet aux élèves des pays développés de se décentrer par rapport à leur propre culture. Plus quʹun simple acte de solidarité, la Marche de lʹespoir est un véritable moment dʹéchanges et dʹenrichissement interculturel avec au programme musique, danses folkloriques et plats typiques. Après Haïti en 2012, lʹInde en 2013, les populations amérindiennes dʹAmazonie brésilienne en 2014, le Burkina Faso en 2015, les enfants défavorisés de Colombie en 2016, lʹInde en 2017 et le Pérou et lʹAmazonie lʹan dernier, lʹaccent est cette année mis sur le Sénégal. En 2018, plus de 4600 jeunes avaient marché en solidarité avec les enfants victimes de lʹextraction aurifère an Amazonie péruvienne. Cette nouvelle édition se déroulera le dimanche 13 octobre prochain de 11h à 17h30 et aura lieu par tous les temps et dans une ambiance festive avec des animations pour les enfants et des délices culinaires.\nDEMANDE:\n- Des bénévoles pour le montage des stands samedi 12 octobre de 13h à 19h et dimanche 13 octobre de 7h à 10h30\n- Des bénévoles pour le démontage des stands dimanche 14 octobre dès 17h\n- Un vélo électrique\n- Des cadenas bonne sécurité pour vélo\n- Un container frigorifique (en prêt pour la journée)\n- Une machine à hot-dog professionnelle, une friteuse professionnelle et 2 grills professionnels\n- Une grande TV pour projeter des vidéos en boucle\n- Des petites fournitures de bureau (fourres transparentes de couleur, cahiers, post-it, trombones, crayons, stylos, etc.)"], "variantIds": ["ece-10700769", "ece-10700768"], "isOnline": true, "lastModifiedDate": "2019-10-02T08:35:17Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [82%] :\r\nH chacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:15) [93%] :\r\nBonjour à toutes et bonjour à tous, très heureux de vous accueillir ce mercredi matin pour vous proposer un nouveau projet de chacun pour tous, enfin pas tout à fait nouveau puisqu'il s'agit de soutenir la 28ème édition de la marche de Terre des Hommes Suisse à Genève, le dimanche 13 octobre terre des hommes qui organise donc sa traditionnelle marche de l'espoir, c'est un événement qui réunit des milliers de jeunes du canton de Genève et de France voisine, leur famille et tout cela en solidarité avec des enfants et des familles défavorisées du sud, ça se fait depuis des années, c'est le moins qu'on puisse dire 2012 pour Haïti 2013 pour l'Inde, puis en 2016, par exemple les enfants défavorisés en Colombie en Inde en 2017 et puis ensuite, le Pérou, l'Amazonie, l'année dernière, oui, l'année dernière et c'est important de le souligner, cette marche a permis de récolter plus de 400000 francs 4600 participants pour lutter contre la traite des violences contre les enfants et préserver l'environnement dans les zones d'exploitation aurifère d'Amazonie péruvienne, hé bien cette année c'est le Sénégal, le Sénégal dans lequel est engagé, Terre des Hommes Suisse depuis des années dans des domaines très précis, comme ceux liés bien sûr à l'éducation adaptée et de qualité, je vous en dirai plus bien évidemment tout au long de cette fin de semaine ou en début de semaine prochaine, donc rendez- vous le 13 octobre de 11 heures à 17 heures 30 pour cette marche mais nous recherchons du matériel ainsi que des bénévoles pour qu'elle puisse s'organiser dans les règles de l'art des bénévoles pour le montage des stands, le samedi 12 octobre de 13 heures à 19 heures et le dimanche 13 octobre de 7 heures à 10 heures 30 des bénévoles pour le démontage des stents le dimanche 14 octobre dès 17 heures un vélo électrique des cadenas bonne sécurité pour vélo un container frigorifique en prêt pour la journée, une machine à hot- dog professionnelle, une friteuse professionnelle et 2 grills professionnels, une grande TV pour projeter des vidéos en boucle, et puis les petites fournitures de bureau four transparent de couleur cahiers Post- It trombone crayons et stylos etc petites fournitures de bureau, une grande TV, une machine à hot- dog professionnelle friteuse et décrit professionnelles un container frigorifique des cadenas de bonne sécurité pour vélo un vélo électrique et des bénévoles 0 58 236 à 00 0 58 236 16 00, d'autres détails, la liste de matériel et un peu des détails aussi sur le projet lui- même sur RTS Point CH barres oblique chacun pour tous, je vous souhaite une très bonne journée et rendez- vous demain au revoir. \r\n"], "webPublicationDate": "2019-09-25T07:41:59Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-70720D51-8A7E-45C5-93AB-37343940719E", "internalArchiveId": "70720D51-8A7E-45C5-93AB-37343940719E", "source": "siranau", "mediaType": "audio", "title": "Tout sur les poux", "publicationDate": "2019-09-25T00:00:00Z", "summary": "Bastien Confino se penche sur un parasite qui vient sucer notre sang, que ce soit sur la tête, sur le corps ou au niveau du pubis. Car il existe trois espèces de poux différentes: le pou de tête, le pou de corps, plus rare, et le pou de pubis, vulgairement appelé \"morpion\". \r\nLe point avec Olivier Gaide, médecin adjoint au Service de dermatologie du Centre hospitalier universitaire vaudois (CHUV).", "durationSec": 510, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10700736", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Tout sur les poux / CQFD_2019-09-25T10:04:15_tout-sur-les-poux", "CQFD du 25.09.2019"], "alternativeSummary": ["Bastien Confino se penche sur un parasite qui vient sucer notre sang, que ce soit sur la tête, sur le corps ou au niveau du pubis. Car il existe trois espèces de poux différentes: le pou de tête, le pou de corps, plus rare, et le pou de pubis, vulgairement appelé \"morpion\". \n\nLe point avec Olivier Gaide, médecin adjoint au Service de dermatologie du Centre hospitalier universitaire vaudois (CHUV)."], "variantIds": ["ece-10700736"], "isOnline": true, "lastModifiedDate": "2019-10-02T09:01:43Z", "speechToTexts": ["02.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nSur la première CQFD nous Bastien Confino autres chronique du jour est consacré à ce charmant petit animal qu'est le pou. \r\n\r\nLocuteur MS2 (00:00:09) [86%] :\r\nCet insecte à 6 pattes puisque vous me demandez hier combien il avait de Pasqua si pattes, chère à nos petites têtes blondes ce parasite qui vient sucer notre sans que ce soit sur la tête sur le corps ou au niveau du pubis, car oui, il existe 3 espèces de poux différentes le pou de tête le pou de corps plus rare et le pou de pubis qu'on appelle le bouquin dans le morpion mais exactement, ça c'est pour l'homme, il existe aussi une multitude de poux qui se fixe sur des animaux ou les plantes, bref, des centaines d'espèces en tout, on va se concentrer aujourd'hui sur les poux humain bonjour Olivier Guez. \r\n\r\nLocuteur MS1 (00:00:38) [90%] :\r\nBonjour, vous êtes médecin- adjoint au service de dermatologie du du CHUV pourriez -vous nous décrire brièvement le fonctionnement du poux de tête, hein, parce que c'est le c'est le plus connu comme au comment, ce que la vie commence à se reproduire. \r\n\r\nLocuteur MS3 (00:00:51) [88%] :\r\nAlors, ben tout démarre dans l'oeuf la lente, on l'appelle qui, accroché aux cheveux et avec une petite larve qui sort une nymphe qui va aller se nourrir du sang de son hôte, puis c'est un parasite obligatoire et qui va ensuite passer à travers différents stades de nains jusqu'à ce qu'elles soient adultes elles-mêmes et qu'elle puisse se trouver une ou un compagnon pour ensuite faire des petites lente qu'elle déposera sur les cheveux et le cycle recommencera ainsi que le cours, c'est ainsi que les qui prend plusieurs jours quand même. \r\n\r\nLocuteur MS1 (00:01:22) [88%] :\r\nQuand même, bon alors, outre le fait qu'évidemment quand on a des poux de tête la tête gratte ce qu'il a d'autres symptômes qui peuvent qui peuvent révéler la la présence de de de poux. \r\n\r\nLocuteur MS3 (00:01:31) [87%] :\r\nAlors typiquement, c'est quand même le les démangeaisons, c'est la plainte numéro 1 des patients qui viennent chez nous, c'est dire : j'ai la tête qui grattent, ils savent pas toujours qui sont des poux, parfois, ils l'ont remarqué, à ce moment -là, ils viennent nous dire : voilà, j'ai la tête qui craque parce que j'ai des peaux parfois, alors on peut avoir un grattage qui est tellement intense que ça on il y a une surinfection, qui se produit un le la brèche dans la peau, permet à des bactéries y rentrer, et puis alors c'est c'est le côté infectieux qui qui prédomine et qui vient en avant avec plus de. \r\n\r\nLocuteur MS2 (00:01:57) [87%] :\r\nPlus que de poux, parfois, on peut s'apercevoir fixe sur la peau, il y a des petits points rouges, c'est génial, la présence de pou. \r\n\r\nLocuteur MS3 (00:02:03) [89%] :\r\nC'est juste, alors c'est vrai qu'on peut voir les, les, les, les morsures ou les piqûres, enfin les piqûres d'insectes ou on sait pas si c'est aussi une réaction un peu allergique à leurs déjections qui pourrait faire des petits pois rouges plutôt sur la nuque, à ce moment -là, parce qu'au niveau du du cuir chevelu, généralement, on a de la peine à les voir, on voit beaucoup mieux les lentes, comment est -ce qu'il passe d'une tête à l'autre, alors le le le moyen le plus simple pour passer d'une dette à l'autre, c'est le contact cheveux à cheveux, mais les bonnes et, parfois, peuvent aussi servir de petites intermédiaire, même pour le pou de la tête. \r\n\r\nLocuteur MS2 (00:02:35) [93%] :\r\nOn a peu de contacts cheveux à cheveux entre adultes, c'est pour ça qu'il se propage plus chez les enfants que les adultes. \r\n\r\nLocuteur MS3 (00:02:41) [88%] :\r\nAlors c'est notre hypothèse principale pour expliquer pourquoi justement chez l'enfant, il y a pas, surtout chez les, chez les petits, hein, il y a beaucoup de contacts, tête à tête et puis ça ça fait permet de le passage du pou et puis ensuite quand on dort avec ses enfants, ou quand on fait un petit câlin au Maroc, les parents se sont reprennent donc c'est pas, c'est pas rare que suite à une infestation à l'école, hé bien les parents aussi soit atteints de Pau. \r\n\r\nLocuteur MS2 (00:03:03) [82%] :\r\nOn associe souvent les poux, un manque d'hygiène est -ce que ça s'est fondé, on parle de pouilleux. \r\n\r\nLocuteur MS3 (00:03:09) [89%] :\r\nAlors c'est vrai que ça a un aspect négatif, on dit : oh là, voilà les pouilleux chercher des poux à quelqu'un, c'est pas quelque chose de très positif, mais on ne peut pas dire que c'est dû à un manque d'hygiène, au sens de, de, de gens qui se la vraie mal non, puisqu'en fait on peut être à ses propres fins même tout à fait propre quand même avoir des. \r\n\r\nLocuteur MS2 (00:03:28) [74%] :\r\nTout ça vient cette, cette histoire de, de, de lien entre. \r\n\r\nLocuteur MS3 (00:03:31) [88%] :\r\nAlors ça vient quand même que quand on vit avec un seuil d'hygiène pas avec beaucoup de proximité, donc on peut penser à des situations de gens qui sont défavorisés ben par exemple, les migrants, hein, on a beaucoup plus d'occasions d'être tête contre tête, et donc de transmettre des poux et puis aussi, on a beaucoup moins d'occasions quand on est dans la pauvreté, d'avoir accès à des traitements efficaces qui peuvent bloquer le le la transmission justement Olivier Guez comment on comment on s'en débarrasse ohlala alors la vieille technique de nos grands- parents, c'était que des quelqu'un avait un pou il y avait une alarme pou une infirmière venait couper la les à tout le monde écoute on a appâte cheveux, hé bien on n'attrape pas de pou parce que le pou a besoin de s'accrocher à un cheveu pour y déposer sa lente, donc en dessous d'1 centimètre de cheveux, on peut, on peut pas se faire infectés par les poux de tête mais alors évidemment, c'est un petit peu drastique, hein, c'est généralement on préfère utiliser d'autres solutions et puis alors là- bas s'il y a, il y a plein de techniques différentes qui sont soit chimique, soit pharmaceutique donc soit on essaye par exemple d'enrober le pou avec du Silicon et l'empêcher de respirer, c'est le siliconne permet aussi en fait à la lente de plus mieux glisser sur le cheveu, on enlève plus facilement les lentes les les dès, des poux ça sous forme de shampooing, voilà, c'est les championnats raconte exactement, c'est le shampooing anti- poux il y a d'autres shampooing anti- poux qui sont basés sur des neurotoxiques pour le pou qui sont heureusement pas toxiques pour nous parce qu'on est capable de les dégrader par contre les chats attention peuvent être très sensibles à ces produits et puis finalement on fait les pharmaceutiques alors les les produits qu'on prend par la bouche qui s'en fait sont ensuite lorsque le pou, va faire son repas de sang, hé bien il va se se charger en ce produit, qui est également neurotoxiques pour lui et finalement bah il y a le côté mécanique, c'est le fait d'enlever mécaniquement le pou. \r\n\r\nLocuteur MS1 (00:05:23) [88%] :\r\nEst ce qu'il existe des des traitements préventifs ainsi par exemple, il y a, il y a des poux dans une classe d'un enfant, on se souvient des recommandations dans le sens de la part des profs. \r\n\r\nLocuteur MS3 (00:05:33) [89%] :\r\nAlors je pense qu'une des choses un important à faire, si on sait qu'il y a des pou nous, dans la classe, c'est vraiment de regarder très très souvent la tête de son enfant, chercher des Landes, chercher des poux lui demander si il ou elle a le cuir chevelu manche parce que des fois, les enfants sont assez discrets Scrat peut-être pas assez pour qu'on le voit, soi -même et puis alors ensuite les remèdes de grand- mère, le vinaigre, par exemple, qui a l'air de d'assez bien fonctionné mais qui donne une odeur quand même super désagréable. \r\n\r\nLocuteur MS2 (00:06:00) [83%] :\r\nLes poux suce le sang de l'Euro et puis passe ensuite sur la tête d'un autre, vous devez expliqué contact tête-à-tête un petit peu comme les moustiques est ce qu'on pourrait imaginer qu'ils transmettent des maladies. \r\n\r\nLocuteur MS3 (00:06:12) [89%] :\r\nAlors, oui, sur le, sur le principe, on pourrait se dire : ben voilà, et un repas de censure sur Monsieur X et puis ensuite un repas de censure Madame Y est ce que c'est comme les moustiques, mais heureusement, en fait, il y a, il y a pas de maladies qui sont connus pour être transmise par le pou notamment les les les plus classiques auxquels on pourrait penser à rien la malaria exactement ne sont pas transmis ne sont pas être transmis par par les poux. \r\n\r\nLocuteur MS2 (00:06:36) [89%] :\r\nOu le SIDA, le VIH en parlé en début d'émission ça. \r\n\r\nLocuteur MS3 (00:06:39) [90%] :\r\nExactement, alors le le HIV, le zika par exemple, on a l'impression que c'est pas le cas et c'est peut-être dû à la façon dont l'insecte suceur de sang et ne ne n'injecte pas régurgitait pas en fait son son repas précédent dans le sang de son nom. \r\n\r\nLocuteur MS2 (00:06:52) [91%] :\r\nAlors je le disais tout à l'heure, il existe aussi des poux de pubis, c'est une autre espèce, est ce qu'elle se comporte de la même manière et les traitements sont identiques, que les poux de tête. \r\n\r\nLocuteur MS3 (00:07:00) [86%] :\r\nAlors effectivement elle se comportent globalement de la même manière, elle a quand même une stratégie différente, là où le pou de la tête, lui, est un furtif je vraiment je sais pas facile de voir des pou parce qu'ils s'aiment pas être vu, donc il se cache, il se déplace extrêmement rapidement latéralement d'un cheveu à l'autre pour essayer de ne pas être visible le pou de corps ou de pou de du pubis, lui le morpion, c'est ça, de vie et je m'accroche meurs donc, en fait, il reste très, très bien visible ce qui bouge pas du tout, mais il s'accroche, de manière très très forte au pubis, mais à part ça, sinon c'est les mêmes stratégies hein l'enlever mécaniquement ou chimiquement shampooing ou on rase le pubis et les poux de corps alors les poux de corps, elles ont cette particularité -là qui vivent, ils font les mêmes repas que les autres, par contre, ils vivent dans les habits, donc il s'agit surtout de bien laver les amis. \r\n\r\nLocuteur MS2 (00:07:46) [90%] :\r\nAlors, d'ailleurs, petite précision amusante par rapport au poux de corps dans l'évolution des poux de corps ont divergé des poux de tête il y a à peu près 100000 ans, on estime à 100000 ans et ça donc créé à ce moment -là, une nouvelle espèce, or le pou de corps a besoin d'habits pour s'accrocher, vous venez de nous le dire, c'est donc un indicateur fort de la date d'apparition des habits chez l'humain, il y a environ 100000 en fait c'est-à-dire pou Conceiçao. \r\n\r\nLocuteur MS1 (00:08:06) [88%] :\r\nIntéressant, merci beaucoup, Bastien surtout merci beaucoup à vous, Olivier Gadeau, je rappelle que vous êtes médecin adjoint au service dermatologie du SUV, je vous souhaite un bon retour, bon c'est pas loin, mais je vous souhaite, et surtout une très belle, très mou de journée merci pareillement de 10 heures à 11 heures CQFD. \r\n"], "webPublicationDate": "2019-09-25T08:44:00Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Dolzan, Silvio", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Gaide, Olivier", "role": "dermatologue, Médecin adjoint au service de dermatologie du chuv, chef de clinique de dermatologie et spécialiste d'onco-dermatologie au CHUV", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 5700, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer tuZLtaiPAV9Opytz5HdBJTgz4POC"}]