[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=15200&rows=25", "count": 31631, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=15225&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31606&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=15175&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-465EBEA2-32CB-4703-84FB-5CC1CAFC1A98", "internalArchiveId": "465EBEA2-32CB-4703-84FB-5CC1CAFC1A98", "source": "siranau", "mediaType": "audio", "title": "Le Conseil fédéral double l'aide pour les élèves qui partent en camp de sport avec leur école", "publicationDate": "2019-06-07T00:00:00Z", "summary": "Développement 2\r\n\r\nLe Conseil fédéral double l'aide pour les élèves qui partent en camp de sport avec leur école   12h30: CF camps scolaires \r\nL'aide pour les élèves qui partent en camp de sport avec leur école sera doublée.\r\nLa contribution allouée passera de 7 francs 60 à 16 francs par jour et par élève.\r\nDécision prise ce matin par le Conseil fédéral. \r\nPauline Rappaz, on vous retrouve à Berne. Quel est l'objectif du gouvernement? \r\nLe Conseil fédéral veut éviter qu'on supprime des camps de sports pour des raisons finacières.\r\nSelon lui, ces excursions sont essentielles pour le développement et la socialisation des enfants et des ados.\r\nLe gouvernement répète que les activités scolaires obligatoires, c'est du ressort des cantons. Mais il le concède: le cas est particulier, puisqu'il s'agit ici de camps soutenus par la Confédération, par le biais de son programme d'encouragement Jeunesse et Sport.\r\nPour doubler cette aide pour les élèves, il faudra puiser dans le budget existant. Mais comme il n'y aura pas d'augmentation du crédit-cadre de Jeunesse et Sport, cela signifie que d'autres activités vont être pénalisées. On ne sait pas encore lesquelles.\r\n**** Pauline, la question des camps scolaires avait fait débat il n'y a pas si longtemps que ça?\r\nOui, la décision du Conseil fédéral fait suite à un arrêt du Tribunal fédéral qui avait fait beaucoup de bruit en décembre 2017.\r\nLa plus haute juridiction du pays avait statuté: les parents ne doivent plus mettre la main au porte-monnaie pour financer les fournitures et les sorties scolaires. \r\nLe Tribunal fédéral rappelait ainsi aux cantons que l'école obligatoire est gratuite, et que les voyages scolaires doivent être pris en charge par les pouvoirs publics.\r\nCertains avaient vu dans cette décision du TF la mort annoncée des camps sportifs. \r\nLe conseiller national grison Duri Campell avait demandé au Conseil fédéral d'examiner comment il pouvait soutenir financièrement ces voyages scolaires. \r\nC'est donc chose faite ce matin.", "durationSec": 95, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472770", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Conseil fédéral double l'aide pour les élèves qui partent en camp de sport avec leur école / 12H30_2019-06-07T12:31:00_developpement-2", "Le 12h30 du 07.06.2019"], "variantIds": ["ece-10472770"], "isOnline": true, "lastModifiedDate": "2019-06-13T11:25:31Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nL'aide pour les élèves qui partent en camp de sport avec leur école sera doublée, la contribution allouée passera de 7 francs 60 à 16 francs par jour et par élève, décision prise ce matin par le Conseil fédéral, Pauline Rappaz, on vous retrouve à Berne, alors quel est l'objectif du gouvernement. \r\n\r\nLocuteur FS2 (00:00:16) [94%] :\r\nLe Conseil fédéral veut éviter qu'on supprime des camps de sport pour des raisons financières, selon lui, ces excursions sont essentielles pour le développement et la socialisation des enfants et des ados le gouvernement répète que les activités scolaires obligatoires, c'est du ressort des cantons mais il le concède le cas est particulier puisqu'il s'agit ici de camps, soutenus par la Confédération, par le biais de son programme d'encouragement, Jeunesse et Sports pour doubler cette aide pour les élèves, il faudra puiser dans le budget existant, mais comme il n'y aura pas d'augmentation du crédit- cadre de Jeunesse et Sport, ça signifie que d'autres activités vont être pénalisées, on ne sait pas encore lesquelles Pauline là. \r\n\r\nLocuteur FS1 (00:00:53) [93%] :\r\nQuestion des camps scolaires avait fait débat, il n'y a pas si longtemps que ça. \r\n\r\nLocuteur FS2 (00:00:57) [95%] :\r\nOui, la décision du gouvernement fait suite à un arrêt du Tribunal fédéral qui avait fait beaucoup de bruit en décembre 2017, la plus haute juridiction du pays avait statué, les parents ne doivent plus mettre la main au porte- monnaie pour financer les fournitures et les sorties scolaires, le Tribunal fédéral a rappelé ainsi aux cantons que l'école obligatoire et gratuite, et que les voyages scolaires doivent être pris en charge par les pouvoirs publics, certains avaient vu dans cette décision du TF la mort annoncée des camps de sport, le Conseil national grison Duri Campbell avait demandé au Conseil fédéral d'examiner comment il pouvait soutenir financièrement ces voyages scolaires c'est donc chose faite ce matin merci Pauline. \r\n"], "webPublicationDate": "2019-06-07T10:46:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Rappaz, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7AC43B2F-700A-4E03-956E-68D87BD7934F", "internalArchiveId": "7AC43B2F-700A-4E03-956E-68D87BD7934F", "source": "siranau", "mediaType": "audio", "title": "Roland Garros: Roger Federer et Rafael Nadal s'affrontent pour une demi-finale très attendue", "publicationDate": "2019-06-07T00:00:00Z", "summary": "Participants hors thésaurus : Roger Federer, joueur de tennis suisse\r\nDéveloppement 1\r\n\r\nRoland Garros: Roger Federer et Rafael Nadal s'affrontent pour une demi-finale très attendue 12h30: Tennis Nadal-Federer BORSIER\r\n  Direct Quantum \r\nC'est l'un des faces à faces les plus attendu du jour...La demi-finale entre Federer et Rafael Nadal. Leur 39ème affrontement...\r\nUn match qui va débuter dans quelques minutes à Roland Garros....ou on vous rejoint Hervé Borsier. Entre Federer et Nadal c'est une des rivalité  les plus belles du sport....les deux joueurs se sont affrontés pendant plus de 90 heures dans leurs matchs...A quoi faut-il s'attendre aujourd'hui??\r\nUn succès de Roger Federer et ce serais incroyable, et une victoire de Nadal et cela voudrais dire que le majorquin peut encore remporter un 12ème titre à Roland Garro,s un record. Roger Federer va donc au-devant d'un défi comme il les aime face à la référence en la matière Rafael Nadal\r\n  0'38''\r\n*** Rafael Nadal, on le dit souvent c'est un rouleau compresseur mais hervé, il n'est pas z'imbattable....\r\nNon, et c'est dans cet état d'esprit que Roger Federer est entré depuis quelques jours.Cc'est d'abord mentalement que ce match s'est joué avant l'affrontement sur la terre battue. Ensuite ,il faudrmaîtriser les conditions, la pluie qui pourrait les changer  et avantager Rafa, plus à l'aise quand elle devient lourde, mais aussi le vent annoncer très fort aujourd'hui .Federer avait battu Nadal lors de son retour, après une pause de 6 mois, à Melbourne, le faire à Paris relève de l'exploit mais  le bâlois en a les moyens...  \r\nExtro: Federer- Nadal à suivre sur tous le vecteurs de la RTS", "durationSec": 152, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472769", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Roland Garros: Roger Federer et Rafael Nadal s'affrontent pour une demi-finale très attendue / 12H30_2019-06-07T12:30:00_developpement-1", "Le 12h30 du 07.06.2019"], "variantIds": ["ece-10472769"], "isOnline": true, "lastModifiedDate": "2019-06-13T11:25:30Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nC'est l'un des faces à faces les plus attendus du jour, la demi- finale entre Federer et Rafaël Nadal leur 39ème affrontement match qui va débuter dans quelques minutes, à Roland Garros où on vous rejoint Hervé Borsier entre Federer et Nadal, c'est une des rivalité, les plus belles du sport, les 2 joueurs se sont affrontés pendant plus de 90 heures dans leur match, alors à quoi est -ce qu'il faut s'attendre aujourd'hui. \r\n\r\nLocuteur MS2 (00:00:24) [89%] :\r\nEh bien écoutez un succès de Roger Federer, et ce serait évidemment un exploit et une victoire de Rafaël Nadal et le majorquin pourrait encore remporter un 12ème titre ici, à Roland Garros, un record, Roger Federer va donc au-devant d'un grand défi, comme il les aime, face à la référence en la matière, Rafaël Nadal. \r\n\r\nLocuteur MS3 (00:00:44) [86%] :\r\nForcément, si tu parles, terre battue par toujours Rafa forcément aussi parce que c'est la référence, il est tellement incroyable dernières années que si tu reviens sur terre, là tu essaies de faire quelque chose, bah il faut à un moment d'aller passer par Rafah n'y a pas de miracle, alors, de mon côté, je me réjouis énormément pour ce match, je suis déjà trop contents d'avoir fait la la demi- finale ici, alors encore moins de pression, de mon côté, je vais laisser mon maximum, je sais que c'est pas Gazan c'est pas dur c'est pas ou, je sais, je sers bien, je peux le mettre en difficulté ici c'est vraiment beaucoup plus, il faudra voir, parce que jusqu'à là maintenant était rouleau compresseur alors c'est forcément un match évident à jouer. \r\n\r\nLocuteur FS1 (00:01:23) [94%] :\r\nOui Hervé Rafaël Nadal le rouleau compresseur, il n'est pas imbattable. \r\n\r\nLocuteur MS2 (00:01:28) [93%] :\r\nNon, et c'est dans cet état d'esprit que Roger Federer est entré depuis quelques jours, c'est d'abord mentalement que ce match s'est joué avant l'affrontement sur la terre battue, ensuite il faut maîtriser les conditions et puis Federer, on s'en souvient avait battu Nadal lors de son retour après 6 mois de pause à Melbourne le faire à Paris relève de l'exploit, mais le bâlois en a les moyens, alors pour l'instant le match devrait débuter tout à l'heure à 12 heures 50 puisque 2 matchs féminins c'est déroule actuellement mais on voit quelques parapluies ouverts sur le cortège Suzanne Lenglen, il faut dire que la météo est très incertaine, avec la tempête, Miguel qui traverse la France, on annonce donc de la pluie et surtout des vents à plus de 90 kilomètres heure sur la région parisienne, mais pour l'instant, en tous les cas dans une vingtaine de minutes ce match devrait débuter. \r\n\r\nLocuteur FS1 (00:02:23) [93%] :\r\nHervé Borsier en Direct de Roland Garros, merci beaucoup et donc un match à suivre, on l'espère, surtout les vecteurs de la RTS dès 12 heures 50. \r\n"], "webPublicationDate": "2019-06-07T10:42:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F7927E8C-0587-4917-9F56-79644D9BC994", "internalArchiveId": "F7927E8C-0587-4917-9F56-79644D9BC994", "source": "siranau", "mediaType": "audio", "title": "Ouverture de la Coupe du monde féminine de football: interview de Linda Vialatte", "publicationDate": "2019-06-07T00:00:00Z", "summary": "Participants hors thésaurus : Linda Vialatte, présidente du FC Yverdon Féminin\r\nInterview de Linda Vialatte, présidente du FC Yverdon Féminin.\r\n\r\nOuverture de la Coupe du monde féminine de football: interview de Linda Vialatte  12h30: Foot coupe du monde SLV Linda Vialatte\r\nLinda Vialatte, 60 ans,  présidente du FC Yverdon Féminin, club de Ligue Nationale A. \r\n** 00\r\nPar téléphone\r\nDonc match d'ouverture ce soir à Paris entre la France et la Corée du Sud...\r\nLinda Vialatte bonjour!\r\nVous êtes présidente du FC Yverdon Féminin...un club de Ligue Nationale A. \r\n*** Il y a quatre ans l'équipe Suisse  atteignait les huitième de finale de la coupe du monde, mais cette année elle sera absente de la compétition....\r\nLinda Vialatte, est-ce que le football suisse va en souffrir? \r\n*** Après la coupe du monde au Canada, est-ce que vous avez vu des résultats concrets...je veux dire vous avez vu affluer des joueuses dans les clubs suisses? \r\n*** L'ancienne capitaine de l'équipe Suisse Caroline Abbé nous disait ce matin que le discours avait changé vis à vis du football féminin...\r\nOn parle enfin de sujets de fond et plus d'exception féminine? ça a pris du temps? trop de temps?\r\n*** En Suisse, il est encore impossible aujourd'hui pour une femme de vivre du football...Est-ce que la situation semble évoluer tout de même...Combien de temps faudra t'il encore pour que le championnat se professionnalise ?", "durationSec": 263, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472773", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Ouverture de la Coupe du monde féminine de football: interview de Linda Vialatte / 12H30_2019-06-07T12:34:00_developpement-5", "Le 12h30 du 07.06.2019"], "alternativeSummary": ["Interview de Linda Vialatte, présidente du FC Yverdon Féminin."], "variantIds": ["ece-10472773"], "isOnline": true, "lastModifiedDate": "2019-06-13T11:25:27Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nDonc, match d'ouverture, ce soir à Paris entre la France et la Corée du Sud, Linda Vialatte bonjour oui, bonjour, vous êtes président du FC Yverdon Féminin club de Ligue nationale alors il y a 4 ans, l'équipe de Suisse atteignait les 8ème de finale de la Coupe du monde, mais cette année, elle sera absent de la compétition, est ce que le football suisse va en souffrir. \r\n\r\nLocuteur MT2 (00:00:22) [92%] :\r\nOui, je pense un petit peu, mais on a la chance que le Mondial se passe à côté de chez nous, surtout en Suisse romande, donc on espère malgré tout pouvoir, pouvoir un peu récolter les fruits de la médiatisation de des matches sur le sur nos sur nos chaînes et sur les chaînes françaises. \r\n\r\nLocuteur FS1 (00:00:40) [92%] :\r\nAlors après la Coupe du monde au Canada, est ce que vous avez vu des résultats concrets, je veux dire, vous avez vu affluer des jeux, des joueuses dans les clubs suisses. \r\n\r\nLocuteur MT2 (00:00:50) [88%] :\r\nNon, pas assez, pas assez malheureusement après aussi, il y a une grande pourvoyeurs grand problèmes avec les infrastructures dans les petits clubs dans les clubs eux- mêmes même plus grand, il y a des problèmes de de vestiaire de terrain donc ça quand même ça retient un peu les les présidents de clubs à à accueillir vraiment probablement toutes les filles qui se présente, mais je pense que c'est clair qu'on a fait, on a fait un grand pas maintenant dans le foot féminin on doit baser maintenant notre notre nom force dans la formation, parce que je pense, si on sait pas qualifiée, c'est aussi parce qu'on forme pas assez de, de, de jeunes joueuses talentueuses. \r\n\r\nLocuteur MS1 (00:01:30) [96%] :\r\nMais tout de même aujourd'hui, vous sentez un peu le vent tourner en matière de football féminin c'est devenu beaucoup plus attractif, on sent un vrai engouement cette année pour cette Coupe du monde. \r\n\r\nLocuteur MT2 (00:01:40) [89%] :\r\nOui, tout à fait, alors ça, c'est ça, c'est ça, c'est je dirais enfin enfin enfin on est, on est reconnu dans notre sport, c'est, c'est c'est c'est c'est du football, c'est un c'est pas un autre sport, mais c'est vraiment le sport au féminin, et puis je pense que on a tout à le, le, le football a tout à gagner de, de, de, de voir les les filles ont football. \r\n\r\nLocuteur FS1 (00:02:04) [92%] :\r\nAlors ce matin on entendait l'ancien Capitaine de l'équipe de Suisse Caroline Abbé qui disait que le discours justement avait changé vis à vis du football féminin on parle enfin de sujets de fond et plus d'exception féminine c'est ça aujourd'hui le grand changement, même si ça a pris du temps, aujourd'hui on c'est devenu une question de de de fond vraiment. \r\n\r\nLocuteur MT2 (00:02:25) [88%] :\r\nOui, je dirais qu'on parle enfin un peu de sport, on parle toujours quand même de la du sexisme de et de la discrimination, mais enfin on parle de sport, et puis ça c'est le plus important pour moi, pour un prix pour une présidente de foot. \r\n\r\nLocuteur MS1 (00:02:41) [92%] :\r\nMais vous trouvez que c'est encore insuffisant aujourd'hui. \r\n\r\nLocuteur MT2 (00:02:43) [90%] :\r\nOui, c'est encore insuffisant pour moi, c'est encore insuffisant, je pense que cette cette le fait que le la médiatisation en train d'arriver, ça va changer, mais on entend encore encore D des des propos voilà ah vous jouez quand même bien au football. \r\n\r\nLocuteur MS1 (00:03:04) [98%] :\r\nJe fais. \r\n\r\nLocuteur MT2 (00:03:05) [98%] :\r\nBonjour football simplement. \r\n\r\nLocuteur MS1 (00:03:07) [90%] :\r\nBon, reste qu'en Suisse, il est encore très difficile voire impossible aujourd'hui pour une femme de vivre du football, est ce que pour vous la situation sont quand même un petit peu évolué en combien de temps faudra -t-il encore pour que le championnat se professionnalise. \r\n\r\nLocuteur MT2 (00:03:23) [90%] :\r\nAlors ça bah j'espère dans les 10 ans qui viennent, j'espère, j'espère que je verrai ça encore ici en Suisse, mais maintenant le le le signe, de signes clairs et doit venir de l'Association suisse de football et de et de et des grands clubs de la Suisse football Ligue donc maintenant ça doit venir de là, on a, on a la chance, je pense que Monsieur Dominique Blanc a été élu président, nous connaissons bien Monsieur Dominique Blanc qui a participé à la à la fondation de l'association du Team vont Féminin qui qui est notre formation de base et puis, avec aussi l'arrivée de Tatiana et ni la nouvelle responsable du foot féminin, ancienne présidente du FC Zürich je pose clairement de personnes vraiment qui qui qui sont de très bonnes personne contre le développement du foot féminin. \r\n\r\nLocuteur FS1 (00:04:13) [85%] :\r\nEn appelle donc à l'Association suisse de football appel lancé message passé, merci beaucoup, Linda Vialatte merci, très belle journée. \r\n\r\nLocuteur MT2 (00:04:22) [98%] :\r\nMerci au revoir. \r\n\r\nLocuteur FS1 (00:04:23) [64%] :\r\nPar. \r\n"], "webPublicationDate": "2019-06-07T10:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Vialatte, Linda", "type": "Participant"}]}, {"id": "sound-C6E1FB39-A8F7-42CB-97F3-AD25CE6AA4FC", "internalArchiveId": "C6E1FB39-A8F7-42CB-97F3-AD25CE6AA4FC", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : Laura Reymond et Brice Ngarambe présentent le Refugee Food Festival", "publicationDate": "2019-06-07T00:00:00Z", "summary": "Participants hors thésaurus : Brice Ngarambe, porteur du Refugee Food Festival;Laura Reymond, porteuse du Refugee Food Festival;Reymond, Laura\r\nInterview de Laura Reymond et Brice Ngarambe, organisateurs du Refugee Food Festival, qui se tient du 12 au 21 juin à Genève.\r\n\r\nLaura Reymond et Brice Ngarambe présentent le Refugee Food Festival (12h30 INVITE 7 JUIN REFUGEE FOOD FESTIVAL)  INVITE 7 JUIN\r\nREFUGEE FOOD FESTIVAL\r\n Brice Ngarambe et Laura Reymond (les deux porteurs du projet). Du 12 au 21 juin. \r\n+41 79 ** (Laura Reymond)\r\nOn parle d'une initiative citoyenne. Une initiative à la base française qui est devenue aujourd'hui un festival itinérant européen. Le Refugee Food Festival.\r\nUn événement qui propose de confier les cuisines de restaurants à des chefs réfugiés. Plusieurs grandes villes européennes participent...Paris, Bruxelles, Madrid, Athènes ou encore Genève...\r\nEt du 12 au 21 juin, dans la cité de Calvin 9 restaurant et un food truck ouvriront les portes de leurs cuisines à des chefs réfugiés originaires de Syrie, d'Irak ou d'Algérie....\r\nPour en parler nous accueillons Laura Reymond et Brice Ngarambe...\r\nBonjour!\r\nBonjour.\r\n*** Alors pour commencer..on a envie de plonger en cuisine...concrètement comment ça se passe, quel est le concept de ce festival?\r\nChaque cuistot migrateur doit composer un menu complet, avec l'aide d'un chef cuisinier français...\r\nUne carte éphémère.\r\nDu restaurant étoilé au restaurant de quartier, ils ont décidé de participer à l'évènement et confier leur lieu de création à des cuisiniers réfugiés venus des quatre coins du globe. \r\n*** Comment tout ce petit monde communique..souvent ils ne parlent pas la même langue?\r\n*** Par exemple..quel restaurant participe à Genève et quel type de menus on pourra trouver ?\r\nAu total neuf restaurants et un food truck.\r\nCuisine irakinne, sri lankaise, algérienne, syrienne, géorgienne..etc.\r\n*** Qui sont ces chefs migrants ? Des personnes qui étaient cuisinier dans leur pays d'origine ?...\r\n*** C'est la deuxième édition en Suisse si je ne me trompe pas ? Il y a déjà eu une édition en 2017. Si le festival se déroule à nouveau cette année c'est que ça fonctionne bien ?\r\n*** Quels sont les retours de ces chefs migrants?\r\n*** Et à l'inverses du côté des chefs locaux?\r\n*** Il n'y a que Genève qui participe en collaboration avec l'Hospice général ! Mais Zurich ? Berne ? Lausanne ??\r\n*** Pourquoi c'est difficile de convaincre les chefs en suisse?\r\n*** L'événement a lieu simultanément dans plusieurs villes dans le monde, .et l'idée est de faire coincer la date du 20 juin, journée mondiale des réfugiés. \r\nL'objectif est de véhiculer une image positive.... mais pas seulement... l'idée est aussi de stimuler l'insertion au travail. Est-ce ça se concrétise ?\r\n*** Ce Festival est né en France et s'est développé en Europe.14 villes participent plus de 150 restaurants en totalité.\r\nComment est née l'idée du festival ?\r\n\tInitiative citoyenne créée par l'association Food Sweet Food, et co-\torganisée avec le HCR (l'Agence des Nations Unies pour les réfugiés),\r\n*** Mais pourquoi la gastronomie...? \r\nValeur universelle\r\n*** Un Festival qui va perdurer en Suisse ?\r\n*** Merci Brice Ngarambe et Laura Reymond d'avoir été avec nous aujourd'hui. Le Refugee Food Festival commence le 12 juin et se déroule jusqu'au 21 juin...\r\nJe le rappelle, 9 restaurants et un food truck genevois confieront leurs cuisines à 10 chefs réfugiés et créeront ensemble des menus inédits...\r\nBonne journée\r\nLa météo..\r\n--------------------------------------------------------------------------------------------\r\nUne façon de familiariser le grand public à des traditions culinaires étrangères et peu répandues tout en contribuant à l'évolution du regard porté sur les personnes réfugiées.\r\nA l'échelle mondiale, le festival permet à près de 10'000 personnes, hôtes et partenaires, de manifester leur solidarité, à environ 150 restaurants de s'impliquer, et à près de 130 réfugiés de dévoiler leur talent.\r\nIl y a peut-être des patrons de restaurant qui nous écoute en ce moment...Vous avez quelques minutes pour les convaincre de participer...!", "durationSec": 464, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472781", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Laura Reymond et Brice Ngarambe présentent le Refugee Food Festival", "Laura Reymond et Brice Ngarambe présentent le Refugee Food Festival / 12H30_2019-06-07T12:52:00_l-invite-du-12h30", "Laura Reymond et Brice Ngarambe présentent le Refugee Food Festival / 12H30_2019-06-07T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Interview de Laura Reymond et Brice Ngarambe, organisateurs du Refugee Food Festival, qui se tient du 12 au 21 juin à Genève.", "Interview de Laura Reymond et Brice Ngarambe, organisateurs du Refugee Food Festival, qui se tient du 12 au 21 juin à Genève.", "Interview de Laura Reymond et Brice Ngarambe, organisateurs du Refugee Food Festival, qui se tient du 12 au 21 juin à Genève."], "variantIds": ["ece-10472783", "ece-10472781"], "isOnline": true, "lastModifiedDate": "2019-06-13T11:25:32Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nOn va parler d'une initiative citoyenne, une initiative à la base française qui est devenue aujourd'hui un festival itinérant européen le Refugee Food Festival en événement qui propose de confier les cuisines de restaurant à des chefs réfugiés plusieurs grandes villes européennes participent, Paris, Bruxelles, Madrid, Athènes ou encore Genève et du 12 au 21 juin dans la cité de Calvin bien 9 restaurants et un Food truck ouvriront leurs portes les portes de leurs cuisines à des chefs réfugiés originaires de Syrie, d'Irak ou encore d'Algérie alors pour en parler nous accueillons Laura Reymond et Brice Ngarambe bonjour bonjour bonjour oui alors pour commencer on a, on a un petit peu envie de plonger en cuisine directement comme concrètement comment ça se passe, quel est décrit de ou un petit peu le concept de ce festival. \r\n\r\nLocuteur FS2 (00:00:49) [91%] :\r\nAlors le concept derrière ce festival, c'est l'idée d'associer à des chefs réfugiés à des restaurants, donc en l'occurrence ici à Genève, des restaurants, Genevois de tous types, que ce soit au niveau de la situation géographique du prix des menus qui propose de l'ambiance, l'idée c'est d'avoir des restaurants qui proposent des des des prestations pour tous types de clients. \r\n\r\nLocuteur FS1 (00:01:16) [87%] :\r\nça, ça va être une carte donc qui sera éphémère en le menu va être discuté et puis le cuisinier de de Syrie par exemple va pour amener ça touche sa particularité c'est ça. \r\n\r\nLocuteur MS3 (00:01:27) [89%] :\r\nAlors ça varie de voilà de de pour ça, restaurant, c'est une formule différente mais de manière générale, idée justement c'est de pouvoir mettre en avant la cuisine du pays d'origine du chef qui propose justement le menu, après il y a d'autres configurations ou éventuellement, on a des menus plutôt à 4 mains, où justement c'est un menu qui est discutée au final, on a une voilà ce qu'on peut appeler peut-être un menu fusion. \r\n\r\nLocuteur FS1 (00:01:56) [90%] :\r\nEt qui sont ces chefs alors justement, migrants, ce sont des des cuisiniers à la base, qui étaient cuisinier dans leur pays d'origine, ou qui se sont, je ne sais pas découvert une passion pour pour la cuisine, comment vous les choisissez comment vous les sélectionnez. \r\n\r\nLocuteur MS3 (00:02:11) [94%] :\r\nQui est merci encore une fois et on a, on a, on a voilà on a plusieurs cas de figure, on a effectivement des chefs professionnels qui ont évolué dans dans ce secteur depuis de nombreuses années avant de d'arriver ici à Genève et on a aussi des personnes qui sont beaucoup plus on dirait passionné par justement la cuisine et qui essaie de se lancer justement pour rejoindre le milieu professionnel justement de la cuisine. \r\n\r\nLocuteur FS1 (00:02:41) [91%] :\r\nAlors c'est la 2ème édition en Suisse, si je me trompe pas, il y a déjà une édition 2017, ça veut dire que le festival finalement se se déroule assez bien ça fonctionne bien, vous avez eu de la difficulté à trouver des chefs disponible d'accord de mettre à disposition tout de même sa cuisine à à des chefs étrangers. \r\n\r\nLocuteur MS3 (00:03:05) [88%] :\r\nAlors c'est c'est c'est effectivement un événement qui va la qui a, qui a quand même beaucoup de succès et d'où justement l'idée de, de, d'avoir une nouvelle édition, ici à Genève, on a effectivement des contraintes lorsque il faut choisir des chefs, parce qu'il y a, il y a des contraintes, entre autres, lié peut-être, homme à la barrière de la langue, mais ont réussi ont réussi à aller au-delà et à pouvoir justement discuter avec les personnes concernées voir voilà, tester leur motivation et on a aussi des, des, des, des cessions, qu'on appelle des sessions de testing, qui consiste justement demander à l'ACF ou au chef de nous préparer, voilà un petit plat pour puisse goûter, cela nous permet éventuellement d'identifier quel restaurant où ça pourrait, voilà ce qu'on appelle techniquement Mathieu voilà. \r\n\r\nLocuteur FS1 (00:04:01) [90%] :\r\nBonjour, alors aujourd'hui il y a 14 villes européennes en dans le monde, en tout cas qui participent plus de 150 restaurants en totalité en Suisse, il n'y a que Genève qui participe en collaboration avec l'Hospice général mais mais pas Zurich, ni Berne ni Lausanne mission pourquoi est -ce que vous avez déjà essayé de contacter justement d'autres villes en Suisse. \r\n\r\nLocuteur FS2 (00:04:26) [89%] :\r\nAlors, en fait, l'idée du du il faut dit Food Festival c'est que s'ce sonder des citoyens qui l'organise, le fait que le festival ne soit pas organisé dans d'autres villes en Suisse n'a rien à voir avec le fait que des restaurants ne sont pas motivés par exemple à accueillir des chefs réfugiés ou à participer tout simplement au festival c'est c'est l'initiative de certaines personnes, type tels qu'Brice et moi- même, qui sommes à Genève, qui ont fait que le festival a lieu à Genève, certainement qu'il n'y a pas eu de personnes qui se sont, qui se sont manifestés voilà à Lausanne à Berne à Bâle. \r\n\r\nLocuteur FS1 (00:05:12) [88%] :\r\nOu ailleurs en Suisse affaire hé bah, peut-être que certains nous écoute peut-être et ce motif Bron à se mobiliser, l'un des objectifs de ce festival c'est de de véhiculer une image positive autour autour des réfugiés mais pas seulement : l'idée, c'est aussi de stimuler l'insertion au travail, est ce que ça se concrétise. \r\n\r\nLocuteur FS2 (00:05:33) [93%] :\r\nOui, oui, tout à fait, on a des chiffres qui sont très positifs au niveau mondial, donc suite aux 3 éditions qui ont eu lieu, c'est ces dernières années, depuis 2016, on a 59 pourcent des chefs réfugiés qui ont participé au festival qui, à qui on a proposé des opportunités professionnelles après le festival et nous-mêmes, on a pu le constater lors des différents rendez- vous qu'on a eu notamment les rendez- vous, on a, on a présenté les chefs donc réfugiés et les chefs locaux entre ou plusieurs chefs locaux ont déjà parlé d'une potentielle collaboration après le festival. \r\n\r\nLocuteur MS1 (00:06:14) [81%] :\r\nDes résultats donc concret de vous êtes satisfait, vous vous attendez aussi des de bons résultats cette année, il y a des couples qui qui vont particulièrement bien fonctionné, selon vous, chefs cuistots Genevois et chefs réfugiés. \r\n\r\nLocuteur MS3 (00:06:28) [88%] :\r\nAlors on peut dire que voilà tout tous tous tous les binômes qui se sont constitués, jusqu'à aujourd'hui, on est confiant que tout va très bien se passer, vu, voilà la la la rencontre en amont qui s'est déroulée entre les 2 chefs voilà c'est ça, on est confiant, on est confiants et nous ont déjà concocté quelques modèles de menus, on a déjà testé, on peut vous assurer que voilà c'est c'est à 100 pourcent. \r\n\r\nLocuteur MS1 (00:06:52) [86%] :\r\nUn peu donnez -nous, donnez -nous l'eau à la bouche, quelqu'un, un type de un exemple de menus qui va peut-être être être cuisiné du 12 au 21 juin je, je le rappelle. \r\n\r\nLocuteur MS3 (00:07:04) [88%] :\r\nPeut-être, on ne va pas se permettent de faire de favoritisme à si si, vous nous le permettez voilà on peut, on peut citer voilà tous les différents chefs et tous les différents menus qu'on aura au programme. \r\n\r\nLocuteur MS1 (00:07:16) [91%] :\r\nDonc suspense vous laisse toujours : je ne ferai donc les auditeurs à aller voir sur sur votre site internet, internet, il y a tout le programme avec les différents restaurants je rappelle 9 restaurants Genevois et un Food truck qui confieront donc leurs cuisines à 10 chefs réfugiés qui créeront ensemble des menus inédits, merci beaucoup, Brice Ngarambe et Laura Reymond, d'avoir été avec nous pour parler donc du Refugee Food Festival, c'est du 12 au 21 juin, bonne journée, merci beaucoup, merci beaucoup, bonne journée. \r\n"], "webPublicationDate": "2019-06-07T11:16:09Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AF475E0D-36F0-403A-BA2B-BC3E47589016", "internalArchiveId": "AF475E0D-36F0-403A-BA2B-BC3E47589016", "source": "siranau", "mediaType": "audio", "title": "Le départ de Theresa May de la tête du Parti conservateur britannique vendredi lance la course pour sa succession", "publicationDate": "2019-06-07T00:00:00Z", "summary": "Développement 6\r\n\r\nLe départ de Theresa May de la tête du Parti conservateur britannique vendredi lance la course pour sa succession  12h30: ?? GB parti conservateur ILIC\r\nLa Première ministre britannique, Theresa May, lâche aujourd'hui les rennes du Parti conservateur, officialisant le début de la course pour sa succession.  La dirigeante continuera de gérer les affaires courantes, le temps qu'un nouveau leader soit nommé d'ici fin juillet. Onze prétendants sont sur les rangs. Catherine Ilic, vous êtes en direct de Londres, l'ancien ministre des affaires étrangères Boris Johnson, part largement en tête.\r\nDirect \r\n*** Catherine Ilic, Boris Johnson, était déjà pressenti pour succéder à David Cameron en 2016, et c'est finalement Theresa May qui avait été couronnée. est-ce qu'il pourrait une nouvelle fois chuter de son piédestal ?\r\nDirect", "durationSec": 130, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472774", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le départ de Theresa May de la tête du Parti conservateur britannique vendredi lance la course pour sa succession / 12H30_2019-06-07T12:35:00_developpement-6", "Le 12h30 du 07.06.2019"], "variantIds": ["ece-10472774"], "isOnline": true, "lastModifiedDate": "2019-06-13T11:25:31Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nEt dans l'actualité internationale, la première ministre britannique Theresa May lâche aujourd'hui les rênes du parti conservateur, officialisant le début de la course pour sa succession, la dirigeante continuera de gérer les affaires courantes, le temps qu'un nouveau leader soit nommé d'ici fin juillet onze prétendants sont sur les rangs, Catherine Litch vous êtes en Direct de Londres, l'ancien ministre des Affaires étrangères Boris Johnson par lui, largement en tête. \r\n\r\nLocuteur FS2 (00:00:27) [91%] :\r\nC'est le le grand favori dans cette course est l'une des rares figures en politique outre- Manche qu'on reconnaît, par son simple surnoms joue sa réputation n'est de loin pas intact, il est souvent associé à l'image de bouffons et de fainéants, mais son très grand charisme lui permet de minimiser ses points faibles, raison pour laquelle il continue de séduire une partie des Britanniques, et en particulier les militants conservateurs qui adhère à sa ligne dure sur le Brexit, ce n'est pas un détail, car ce sont eux qui auront le mot final dans cette primaire Catherine Litch Boris. \r\n\r\nLocuteur FS1 (00:01:02) [92%] :\r\nJohnson était déjà pressenti pour succéder à David Cameron, en 2016, c'est finalement Theresa May, qui avait été couronnée ce qu'il pourrait une nouvelle fois chuter de son piédestal. \r\n\r\nLocuteur FS2 (00:01:16) [93%] :\r\nAvec Boris on n'est jamais à l'abri d'une surprise en 2016 il avait renoncé à briguer la tête du parti poignardé dans le dos par Michael Gove, autre grand artisan de la victoire du Brexit est également candidat dans cette course à la succession, mais cette fois -ci, l'ancien maire de Londres, a eu beaucoup plus de temps pour se préparer, il a changé de look, fini les cheveux blonds en bataille la opter pour une coiffure plus sage, il a perdu du poids aussi il distille les apparitions médiatiques avec parcimonie, pour éviter des gaffes, mais surtout son principal atout, c'est d'être considéré comme le meilleur rempart à la montée du populiste, europhobe Nigel Farage, c'est cette aptitude qui lui permet d'avoir le soutien à la fois de fervents Brexit heures et de députés, plus modéré, même si beaucoup doutent en fait de la pureté de son euroscepticisme. \r\n\r\nLocuteur MS1 (00:02:08) [86%] :\r\nCatherine Litch en Direct de Londres à. \r\n"], "webPublicationDate": "2019-06-07T10:56:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-37AF5048-84CE-4477-998E-C70AE969E301", "internalArchiveId": "37AF5048-84CE-4477-998E-C70AE969E301", "source": "siranau", "mediaType": "audio", "title": "Swatch inaugure à Bienne un magasin permettant d'acheter des montres sans quitter son véhicule", "publicationDate": "2019-06-07T00:00:00Z", "summary": "Participants hors thésaurus : Alain Villard, chef des ventes Swatch pour la Suisse\r\nDéveloppement 8\r\n\r\nSwatch inaugure à Bienne un magasin permettant d'acheter des montres sans quitter son véhicule 12h30: Bienne Drive swatch ARNAUD\r\nAcquérir une Swatch au volant, c'est désormais possible à Bienne! La marque horlogère a présenté ce matin son premier magasin \"drive thru\", qui permet d'acheter des montres comme des hamburgers, sans quitter l'habitacle de son véhicule. Alain Arnaud, vous y étiez, mais pas en voiture ...\r\nNon, parce que la ville de Bienne vient de déclarer son intention de réduire autant que possible le trafic individuel motorisé dans ses rues. C'est dire si cette boutique nage à contre-courant, à l'heure de l'urgence climatique. Parce que oui, l'idée ici, c'est bien d'y arriver en voiture, de baisser sa vitre devant un panneau de sélection, de choisir son modèle, de passer commande et de rouler jusqu'au guichet où il vous est délivré dans un carton et un sachet de hamburger. Le chef des ventes Swatch pour la Suisse   \r\nAlain Villard a souligné la nécessité pour la marque d'innover et de provoquer. Je lui ai demandé si ça n'était pas la provocation de trop ...\r\n  0'46'' (( ... . comment ça fonctionne.))\r\nAmis des grosses bagnoles, rendez-vous donc devant le nouveau siège du groupe Swatch à Bienne, où se trouve la boutique. C'est vrai qu'il y a aussi une entrée pour les piétons, mais c'est nettement moins fun. A noter tout de même que ce matin, pour la présentation, le groupe avait ressorti une vieille voiture Swatch tout électrique, un prototype lancé par Nicolas Hayek le père, elle n'avait pas roulé depuis 20 ans.", "durationSec": 125, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472776", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Swatch inaugure à Bienne un magasin permettant d'acheter des montres sans quitter son véhicule / 12H30_2019-06-07T12:37:00_developpement-8", "Le 12h30 du 07.06.2019"], "variantIds": ["ece-10472776"], "isOnline": true, "lastModifiedDate": "2019-06-13T11:18:15Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nAcquérir une Swatch au volant, hé bien, c'est désormais possible à Bienne, la marque horlogère a présenté ce matin son 1er magasin Drive, qui permet d'acheter des montres comme hamburgers sans quitter l'habitacle de son véhicule alors Arnaud, vous y étiez, mais pas en voiture. \r\n\r\nLocuteur MS2 (00:00:16) [97%] :\r\nEh bien non, parce que la ville de Bienne vient de déclarer son intention de réduire autant que possible le trafic individuel motorisé dans ses rues, c'est dire si cette boutique nage à contre- courant, à l'heure de l'urgence climatique parce que oui, l'idée ici, c'est bien d'y arriver en voiture de baisser sa vitre devant un panneau de sélection de choisir son modèle de passer commande et de rouler jusqu'au guichet où il vous est délivré dans un carton et un sachet de hamburger, le chef des ventes Swatch pour la Suisse Alain Villard a souligné la nécessité pour la marque d'innover et de provoquer, je lui ai donc demandé si ça n'était pas là la provocation de trop. \r\n\r\nLocuteur MS3 (00:00:55) [90%] :\r\nVous pensez que c'est la provocation de trop, je pense qu'on a, on donne la possibilité à nos clients de venir également sur un sur un vélo on n'oblige pas les gens à venir en voiture, ils peuvent utiliser n'importe quel autre moyen de locomotion qui est un peu plus écologique, d'accord, mais. \r\n\r\nLocuteur MS2 (00:01:07) [87%] :\r\nQuand on entende, bref tout, on pense aux années 50 60 aux États-Unis, on pense au rêve américain aux grosses cylindrées, c'est vraiment une une image et un concept porteur à votre avis, au jour d'aujourd'hui. \r\n\r\nLocuteur MS3 (00:01:21) [90%] :\r\nBen écoutez, on verra la suite nous le dira, mais c'est clair qu'on a pas envie de faire quelque chose de complètement différent, effectivement, on a été inspiré par les années 50 60 pour le concept comme de temps en temps, on s'inspirer de de ces années- là où des années 20 quand on lance de nouvelles collections donc ses propre à Swatch et c'est là la provocation qui doit toujours être positive et pour le reste, l'avenir proche nous dira comment ça fonctionne. \r\n\r\nLocuteur MS2 (00:01:41) [96%] :\r\nAlors amis des grosses bagnoles, rendez- vous donc devant le nouveau siège du groupe Swatch à Bienne, où se trouve cette boutique, c'est vrai qu'il y a aussi une entrée pour les piétons mais c'est nettement moins Fun à noter tout de même que ce matin pour la présentation, le groupe avait ressorti une vieille voiture Swatch tout électrique, un prototype lancé par Nicolas Hayek, le père, elle n'avait pas roulé depuis 20 ans, alors non merci beaucoup. \r\n"], "webPublicationDate": "2019-06-07T11:00:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-159A1196-5027-4E05-A433-CD85E17294A8", "internalArchiveId": "159A1196-5027-4E05-A433-CD85E17294A8", "source": "siranau", "mediaType": "audio", "title": "Alain Berset au top, Guy Parmelin en retrait, selon le baromètre SSR du Conseil fédéral", "publicationDate": "2019-06-07T00:00:00Z", "summary": "Développement 3\r\n\r\nAlain Berset au top, Guy Parmelin en retrait, selon le baromètre SSR du Conseil fédéral   12h30: Popularité conseillers fédéraux MENICHINI\r\nAlain Berset, Karin Keller-Sutter, Ueli Maurer sont considérés comme les conseillers fédéraux ayant le plus d'influence politique. Voilà ce qui ressort du dernier baromètre électoral de la SSR, publié hier. Selon ce sondage mené par l'institut Sotomo, les membres du gouvernement les mois influents sont Guy Parmelin et Viola Amherd. \r\nCeci dit Marc Menichini, si on met l'unfluence politique de côté, la nouvelle ministre PDC est tout de même très populaire auprès des personnes sondées.\r\nSi elle n'a pas encore une grande influence politique, elle s'attire les sympathies des personnes interrogées. Viola Ahmerd en charge de la défense est deuxième de ce classement derrière le très populaire Alain Berset qui dirige les affaires intérieures. Viennent ensuite, dans cette évaluation de la popularité du gouvernement, la PLR Karin Keller Sutter et la socialiste Simonetta Sommaruga. \r\nEt qui sont les moins populaires?\r\nUeli Maurer, Ignazio Cassis et Guy Parmelin. L'UDC vaudois à la tête de l'économie est aussi perçu comme le moins influent des septs sages. Un avis même partagé au sein de l'électorat UDC, interrogé dans ce sondage. Les sympathisants UDC évaluent ses capacités bien plus négativement que celles de la nouvelle ministre de justice et police Karin Keller Sutter, considérée plus puissante que le Vaudois. Dans ce rating là, vous l'avez dit, Alain Berset se place en première position, 1 sondés sur 2 le jugent très influent. Il fait même mieux auprès des sympathisants PLR que leur propre ministre en charge des affaires étrangères Ignazio Cassis.\r\nEt globalement Marc comment l'action du Conseil fédéral est-elle évaluée?\r\nDe manière positive, selon ce baromètre électoral. Sur une échelle de 1 à 5, 5 étant la meilleure note, 28% des personnes interrogées évalue le gouvernement à 4. Seulement 13% lui donne la note de 1. La population accorde toujours au conseil fédéral sa plus grande confiance, si l'en en juge une autre étude, publiée récemment par le centre d'étude sur la sécurité de Zurich.  \r\nExtro: Ce sondage a été réalisé par l'institut Sotomo pour le compte de la SSR, mené entre le 17 et le 27 mai dernier auprès de 10.388 personnes. Avec une marge d'erreur de plus ou moins 1,5%.", "durationSec": 140, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472771", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Alain Berset au top, Guy Parmelin en retrait, selon le baromètre SSR du Conseil fédéral / 12H30_2019-06-07T12:32:00_developpement-3", "Le 12h30 du 07.06.2019"], "variantIds": ["ece-10472771"], "isOnline": true, "lastModifiedDate": "2019-06-13T11:25:30Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nEt on reste à Berne allant Berset car il ne Keller-Sutter ou Maurer sont considérés comme les conseillers fédéraux ayant le plus d'influence politique alors voilà ce qui ressort du dernier baromètre électoral de la SSR, publié hier, selon ce sondage, mené par l'institut Sotomo les membres du gouvernement, les moins influent sont Guy Parmelin et Viola Amherd ceci dit Marc Monique initions mais l'influence politique de côté la nouvelle ministre PDC tout de même très populaire auprès des personnes sondées. \r\n\r\nLocuteur MS2 (00:00:30) [92%] :\r\nOui, exactement, ainsi elle n'a pas encore une grande influence politique, la Valaisanne s'attire les sympathies des personnes interrogées Viola Amherd, eux, en charge de la défense et 2ème de ce classement, derrière le très populaire Alain Berset qui dirige les affaires intérieures, viennent ensuite dans cette évaluation de la popularité du gouvernement, la PLR, Karin Keller-Sutter et la socialiste Simonetta Sommaruga. \r\n\r\nLocuteur MS1 (00:00:52) [91%] :\r\nAlors Marc, qui sont les moins populaires. \r\n\r\nLocuteur MS2 (00:00:54) [92%] :\r\nLes UDC Ueli Maurer et Guy Parmelin et le PLR Ignacio Cassis Guy Parmelin à la tête de l'économie et le plus mal noté des 7 sages un avis même partagé au sein de l'électorat UDC interrogé dans ce sondage, les sympathisants de ce parti de son parti et évaluent les capacités du ministre bien plus négativement que celle de la nouvelle conseillère fédérale en charge de justice et police, Karin Keller-Sutter, considérée donc plus puissante que le Vaudois dans ce Rating, là, vous l'avez dit Alain Berset se place en première position un sondé sur 2 le jugent très influent, il fait, il fait même mieux auprès des sympathisants PLR que leur propre ministre en charge des affaires étrangères Ignacio Cassis. \r\n\r\nLocuteur FS1 (00:01:36) [90%] :\r\nEt globalement, Marc alors comment l'action du Conseil fédéral est -elle évaluée. \r\n\r\nLocuteur MS2 (00:01:40) [92%] :\r\nDe manière positive, selon ce baromètre électoral sur une échelle de 1 à 5 5 étant la meilleure note, hé bien 28 pourcent des personnes interrogées évalue le gouvernement à quatre seulement 13 pourcent lui donne la note de 1 la population accorde toujours au Conseil fédéral ça plus grande confiance, si l'on en juge, hein, faut -il le rappeler, une autre étude publiée récemment par le Centre d'études sur la sécurité de Zurich. \r\n\r\nLocuteur FS1 (00:02:04) [89%] :\r\nQui marquent, mais qui, ni en Direct de Berne merci et ce sondage a été réalisé par l'institut Sotomo pour le compte de la SSR mené entre le 17 et le 27 mai dernier auprès de des 1308 ont 8 personnes avec une marge d'erreur de plus ou moins1,5 pourcent. \r\n"], "webPublicationDate": "2019-06-07T10:51:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6E5A0E40-9413-4735-9EBA-47BC24A11C93", "internalArchiveId": "6E5A0E40-9413-4735-9EBA-47BC24A11C93", "source": "siranau", "mediaType": "audio", "title": "Une fondation dénonce le double langage du canton de Fribourg en matière d'échanges intergénérationnels", "publicationDate": "2019-06-07T00:00:00Z", "summary": "Développement 7\r\n\r\nUne fondation dénonce le double langage du canton de Fribourg en matière d'échanges intergénérationnels  12h30: Fribourg plainte instruction publique DOUCAS\r\nOn se rend maintenant à Fribourg....La Fondation Pro-Senectute dénonce ce matin le double langage du canton en matière d'échanges intergénérationnels entre les Seniors et les élèves du degré primaire du canton. La direction de l'Instruction publique n'autorise plus une présence régulière des seniors dans les classes, pour y parler notamment d'expériences de vies... Maurice Doucas...Un projet qui existe déjà depuis une dizaine d'année dans de nombreux cantons alémaniques et dans l'Arc-Jurassien..  \r\nCe programme, qui n'existe que dans la partie germanophone du canton de Fribourg, fonctionne de la la manière suivante. Des retraités vont - lors des leçons de français - parler par exemple de leur expérience de vie dans la langue de Molière...   Ce projet-pilote a fonctionné de manière extrêment satisfaisante durant de nombreuses année nous dit aujourd'hui Pro-Senectute... \r\n*** Mais alors...Maurice d'où vinet le problème? \r\nPro-Senectute explique que la direction de l'instruction publique du canton de Fribourg s'est raidi, lorsque l'association a voulu institutionnaliser ce programme qui a lieu dans des classes primaires de Morat, Guin, Schmitten et Chiètre... La DICS, selon Pro-Senectute, refuserait que des tiers fréquentent de manière récurrente des salles de classes.  Pro-Senectute Fribourg craint maintenant que son projet soit purement et simplement supprimée, dès la rentrée... Cette organisation a fait part de son incompréhension face à la stratégie cantonale. D'un côté,  la direction de la santé publique milite pour  des échanges intergénérationnels. Et de l'autre, la direction de l'instruction publique vide, selon Pro-Senectute, le concept de son projet initial.\r\n*** Est-ce que cette affaire va avoir des suites politiques?\r\nUne motion parlementaire va en effet être déposée prochainement par le député socialiste Andre Schneuwly... Un texte qui demandera notamment d'adapter les textes qui légifèrent la présence de tiers dans des salles de classes...", "durationSec": 110, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472775", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Une fondation dénonce le double langage du canton de Fribourg en matière d’échanges intergénérationnels / 12H30_2019-06-07T12:36:00_developpement-7", "Le 12h30 du 07.06.2019"], "variantIds": ["ece-10472775"], "isOnline": true, "lastModifiedDate": "2019-06-13T11:25:31Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nEt on se rend maintenant à Fribourg, la Fondation Pro Senectute dénonce ce matin le le double langage du canton en matière d'échanges intergénérationnels entre les seniors et les élèves du degré primaire du canton, la direction de l'Instruction publique n'autorise plus une présence régulière des seniors dans les classes pour y parler notamment d'expériences de vie Maurice Doucas, un projet qui existe déjà depuis une dizaine d'années dans de nombreux cantons alémaniques et dans l'Arc jurassien. \r\n\r\nLocuteur MS2 (00:00:26) [96%] :\r\nOui, ce programme qui n'existe que dans la partie germanophone du canton de Fribourg fonctionne de la manière suivante : des retraités vont par exemple lors des leçons de français, parler de leur expérience de vie dans la langue de Molière Ce projet-pilote a fonctionné de manière extrêmement satisfaisante durant de nombreuses années, nous dit aujourd'hui Pro- Senectute mais alors Maurice d'où vient donc le problème Pro- Senectute explique que la direction de l'Instruction publique du canton de Fribourg s'est raidi lorsque l'association a voulu institutionnaliser ce programme qui a lieu dans les classes primaires de Morat Guin Schmitten être la Deakes selon Pro- Senectute refuserait que des tiers fréquentent de manière récurrente des salles de classe Pro- Senectute Fribourg craint maintenant que son projet soit purement et simplement supprimée dès la rentrée, cette organisation a fait également part de son incompréhension face à la stratégie cantonale d'un côté, la direction de la santé publique, milite pour des échanges intergénérationnels et de l'autre, la direction de l'instruction publique vide selon Pro- Senectute le concept de son projet initial. \r\n\r\nLocuteur FS1 (00:01:34) [95%] :\r\nEst -ce que alors cette affaire va avoir des suites politiques. \r\n\r\nLocuteur MS2 (00:01:38) [97%] :\r\nOui, une motion parlementaire va en effet être déposée prochainement par le député socialiste André Schneuwly un texte qui demandera notamment d'adapter les textes qui légifèrent, la présence de tiers dans des salles de classe. \r\n"], "webPublicationDate": "2019-06-07T10:56:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Doucas, Maurice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D0B82B15-CCD3-4C34-886B-499E82F0B81F", "internalArchiveId": "D0B82B15-CCD3-4C34-886B-499E82F0B81F", "source": "siranau", "mediaType": "audio", "title": "Guichet fermé pour l'ouverture de la Coupe du monde féminine de football entre la France et la Corée du Sud", "publicationDate": "2019-06-07T00:00:00Z", "summary": "Développement 4\r\n\r\nGuichet fermé pour l'ouverture de la Coupe du monde féminine de football entre la France et la Corée du Sud 12h30: Foot Coupe du monde SAYS\r\n((Et cet autre événement sportif aujourd'hui en France.))\r\nLa coupe du monde de football féminin s'ouvre à Paris... Avec le match d'ouverture ce soir entre la France et la Corée du Sud....Il se jouera à guichet fermé. Les places pour ce mondial se vendent mieux que prévu. Alors le football féminin est-il en train de devenir un sport grand public ? A Paris, Frédéric Says....\r\n  0'49''", "durationSec": 69, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472772", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Guichet fermé pour l'ouverture de la Coupe du monde féminine de football entre la France et la Corée du Sud  / 12H30_2019-06-07T12:33:00_developpement-4", "Le 12h30 du 07.06.2019"], "variantIds": ["ece-10472772"], "isOnline": true, "lastModifiedDate": "2019-06-13T11:18:14Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nCet autre événement sportif aujourd'hui en France, la Coupe du monde de football féminin s'ouvre à Paris avec le match d'ouverture ce soir entre la France et la Corée du Sud, il se jouera à guichets fermés, les places pour ce mondial se vendent mieux que prévu, alors, le football féminin est -il en train de devenir un sport grand public à Paris Frédéric Saïss. \r\n\r\nLocuteur MS2 (00:00:20) [94%] :\r\nLes organisateurs ne s'en cachent pas, ils espèrent un grand bond des adhésions dans les clubs, grâce à cette Coupe du monde, la tendance est déjà enclenché, d'ailleurs, le nombre de joueuses de football en France a doublé en 7 ans, elles sont désormais plus de 160000 mais surtout ce frémissement se constate par l'intérêt médiatique et économique qui entoure ce Mondial de football, les places se vendent bien, les stades seront pleins pour de nombreux matchs la chaîne TF1 la plus regardée en France a déboursé 10 millions d'euros, 11 millions de francs pour les droits télévisés de la compétition, il y a 4 ans, ces mêmes droits coûter 10 fois moins cher, c'est d'ailleurs un signe des temps, un geste inédit, TF1 a convié dans son journal de 20 heures la sélectionneuse de l'équipe de France pour qu'elle dévoile le nom des joueuses retenues exactement le même dispositif que pour son homologue masculin, Didier Deschamps, Frédéric Sailly pour rtsinfo Paris. \r\n"], "webPublicationDate": "2019-06-07T10:51:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Says, Frédéric", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-DB86357F-B5D7-49AE-BCA7-456A811F7687", "internalArchiveId": "DB86357F-B5D7-49AE-BCA7-456A811F7687", "source": "siranau", "mediaType": "audio", "title": "Le ministre du Travail japonais défend les entreprises qui imposent les chaussures à talons aux femmes", "publicationDate": "2019-06-07T00:00:00Z", "summary": "Participants hors thésaurus : Baumgartner , Georges \r\nDéveloppement 9\r\n\r\nLe ministre du Travail japonais défend les entreprises qui imposent les chaussures à talons aux femmes 12h30: Japon talons aiguilles BAUMGARTNER\r\nAu Japon, le ministre de la Santé, du Travail et des  Affaires sociales defend les entreprises qui imposent aux femmes de porter des chaussures à talons au travail au moment ou une pétition lancée par un groupe de femmes sur le Net protestant contre cette obligation de fait remporte un soutien rapide. Devant une commissions parlementaire, le ministre Takumi Nemoto affirme que les talons hauts au travail est une pratique appropriée...Georges Baumgartner...\r\n  1'08'' ((pas de script))", "durationSec": 93, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472777", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le ministre du Travail japonais défend les entreprises qui imposent les chaussures à talons aux femmes  / 12H30_2019-06-07T12:38:00_developpement-9", "Le 12h30 du 07.06.2019"], "variantIds": ["ece-10472777"], "isOnline": true, "lastModifiedDate": "2019-06-13T11:25:30Z", "speechToTexts": ["13.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nAu Japon, le ministre de la Santé du Travail et des affaires sociales, défend les entreprises qui imposent aux femmes de porter des chaussures à talons au travail au moment où une pétition lancée par un groupe de femmes sur internet, protestant contre cette obligation de fait remporte un soutien rapide devant une commission parlementaire, le ministre Taku mi Nemoto affirme que les talons hauts au travail est une pratique appropriée, Georges Baumgartner. \r\n\r\nLocuteur MS2 (00:00:24) [90%] :\r\nLes Japonaises bataille contre les talons hauts au travail, mais le ministre japonais de la Santé du Travail et des affaires sociales coup mis Nemoto insiste pour dire que c'est quelque chose qui est socialement accepté qui tombent dans le domaine de ce qu'il est professionnellement nécessaire et appropriée, le ministre a fait ce commentaire devant une commission parlementaire après le dépôt d'une pétition demandant au gouvernement une loi pour interdire aux employeurs de forcer les femmes à porter des talons hauts sur les réseaux sociaux japonais et le ministre est traité aujourd'hui de tous les noms d'oiseaux, une femme lui demande de porter des talons hauts durant une semaine pour voir s'il apprécie l'expérience Taku Nemoto refuse de revenir sur sa déclaration, non, dit -il, imposer des talons hauts au travail n'est pas une discrimination sexuelle ça ne constitue pas un harcèlement c'est une pratique une coutume largement répandue dans le monde du travail, les Japonais qui protestent contre les talons hauts, affirme qu'il est impossible de ne pas emporter lorsqu'on cherche un emploi, Georges Gartner rtsinfo Tokyo. \r\n"], "webPublicationDate": "2019-06-07T11:00:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Baumgartner", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B29C03C0-3441-4738-B3EA-79EC1F827CDA", "internalArchiveId": "B29C03C0-3441-4738-B3EA-79EC1F827CDA", "source": "siranau", "mediaType": "audio", "title": "La Machine à remonter le Son: Dr. John - Walking on guilded splinters", "publicationDate": "2019-06-07T00:00:00Z", "durationSec": 577, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472982", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["La Machine à remonter le Son: Dr. John - Walking on guilded splinters", "La Machine à remonter le Son: Dr. John - Walking on guilded splinters / PNY_2019-06-07T09:12:13_la-machine-a-remonter-le-son", "La Machine à remonter le Son: Dr. John - Walking on guilded splinters / PNY_2019-06-07T09:12:13_la-machine-a-remonter-le-son"], "variantIds": ["ece-10472989", "ece-10472982"], "isOnline": true, "lastModifiedDate": "2019-06-14T08:23:19Z", "speechToTexts": ["14.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [81%] :\r\nPolice : ouais, ça, on n'avait pas été autorisé par l'la Machine, vous n'avez pas remonter le ciel. \r\n\r\nLocuteur FS2 (00:00:14) [93%] :\r\nRegardons ce matin un petit peu mieux qui était Docteur John sa disparition 2019 a fait paraître ici et là des louanges et la célébration de son Style au piano, proche de celui du grand. \r\nVoilà ici, évidemment, c'est facile de minorer pas Docteur John, avec le titre Blueberry, l'histoire de remettre un petit peu dans son oreille, ce sont 2 faces, Docteur John, de son côté, lui, est né en 1941 à La Nouvelle-Orléans, dans une famille d'ascendance française, celui qu'on appellera donc, tout à sa vie, Docteur n'en était évidemment pas hein, il s'appelle Malcolm John Wayne et il emprunte son faux titre à un prince guérisseur sénégalais lui- même appelé Docteur John, le père de Docteur John, non pas le guérisseur sénégalais mais l'artiste à un magasin de disques expose très très tôt son fils à Luis Armstrong et tous les noms importants du jazz, on est Nouvelle-Orléans et on se doit de connaître les classiques du coin, à présent, le jeune Malcolm de assister à un concert d'un autre artiste important de la Nouvelle-Orléans professeur Langer. \r\nOui, le cirque, professeur d'anglais avec quelqu'un à qui on a pas besoin d'apprendre ce que c'est que le gros alors c'est en côtoyant et tournant avec professeur Lindner artiste improbables dont je vous parlais, une autre fois que Docteur John apprend le métier et devient pour la 1ère partie de sa carrière, un musicien de Studio pour lui rendre hommage aimerais m'attarder ce matin et porter votre attention sur un disque particulier de Docteur John gri-gri un album vaudou, sorti en 68. \r\n\r\nLocuteur MS3 (00:02:40) [63%] :\r\nDe beaucoup et la poignée bonjour plaider point mais point France Inter Valentino. \r\n\r\nLocuteur FS4 (00:02:56) [59%] :\r\nIl est important de montrer pourquoi oui d'un côté Alcatel quotidien à Kaboul, capitale et que donc tous sont elles-mêmes délégué quel message contradictoire qui ont beaucoup d'Irak et donc à point nommé et il a publié avec 80 l'enquête, d'où une possible de d'qui est très riche. \r\n\r\nLocuteur FS2 (00:03:27) [90%] :\r\nVoilà vous plonge immédiatement dans l'ambiance de cet album, qui ne comporte que 7 titres mais je vous encourage à aller écouter gri-gri, donc c'est un album relativement inclassable, il sort en 68 en plein Flower Power et en pleine vague psychédélique mais au final qu'est -ce qui peut être plus psychédéliques le vaudou, je vous le demande est -ce que le vaudou finalement ne précède pas, même dans un sens, le concept même de psychédélisme à mon avis tout à fait les spécialistes pourront décrypter beaucoup mieux que moi les influences de cet album et sachez qu'on est véritablement à l'écoute de ce disque dans le blues dans les influences créoles avec une atmosphère de Bayou totalement indéniable. \r\n\r\nLocuteur MS5 (00:04:04) [58%] :\r\nY voit beaucoup ignorent les guerres ou elle est publique et le de Queen, ils reviendront à l'impôt, point très bien pour le dire, il y a pas beaucoup oui nous arrivé à bon et. \r\n\r\nLocuteur FS2 (00:04:25) [88%] :\r\nEn gros, avec l'acteur John en est à la croisée des chemins de plein de gens à l'image de ce creuset culturel qui est la Nouvelle-Orléans une immersion réussie pour un disque qui n'a même pas été enregistré en Louisiane, non en fait, Docteur John, grand amateur de drogue est en bisbille à l'époque avec les forces de l'ordre, a préféré bouger avec son groupe sous le soleil sec de Los-Angeles pour poser ce 1er disque et accessoirement devenir l'un des membres de l'Walking le fameux gang de musicien de session qui ont posé le de tous les disques majeur et essentiel des sixties The même. \r\n\r\nLocuteur FS5 (00:04:57) [62%] :\r\nEt 4 diamants quand on a la gauche verte Gallimard 7 et et mal. \r\nEt leur et ne pas, alors là la seule les corvées de bruit. \r\n\r\nLocuteur FS2 (00:05:21) [85%] :\r\nAlors toute la par de ce personnage un Docteur John auxquels notre protagoniste a piqué son nom, je vous ai dit que Docteur John était un guérisseur vaudou mais je vous ai pas dit qu'il avait émigré depuis Haïti à La Nouvelle-Orléans, au 19ème siècle, alors ce Docteur John la prétendait avoir 15 femmes et plus de 50 enfants ouais, beau, beau pactole dans son antre ont trouvé d'élèves et des serpents, des scorpions embaumé des crânes humains et animaux, bien sûr, il y avait un petit peu partout des gris- gris ces amulettes protectrices et c'est cette ambiance qui a inspiré l'album et le personnage de Docteur John justement en 1968 donc album gri-gri que je vous encourage à aller écouter et donc nous nous faisons un extrait ce matin ou King AngloGold sprinters. \r\n\r\nLocuteur FS6 (00:06:05) [66%] :\r\nPoint de Nice point et et on a -il. \r\n\r\nLocuteur FS1 (00:06:15) [70%] :\r\nBeaucoup plus modeste qui a dit Madame autour des mosquées qu'on voit ici donc, donc oui d'a dire on va élire je souhaite avant Bercy et puis il y a de Gérard, quelle est la personne notamment bien fait, au moins pour les autres prend pois je voudrais ben voilà, tout doucement, vous avez Mallarmé, mais vous allez nous voir à venir, donc c'est quoi pire de grandir la semaine depuis 2 jours, une technique. \r\n\r\nLocuteur FS7 (00:06:57) [64%] :\r\nLors d'une bousculade hier, pas pour moi 3 mots qui se passe. \r\n\r\nLocuteur MS8 (00:07:03) [76%] :\r\nPoint d'. \r\n\r\nLocuteur MS1 (00:07:19) [64%] :\r\nBon, on va m'accorder plus nombreux en pas d'hier mais a les gens qui quand même si votre lui ont 8 heures austère, c'est du pays, le coeur du pays émergents Gbagbo qui est dès 7 heures. \r\n\r\nLocuteur MS7 (00:07:39) [73%] :\r\nEt pour qui d'apporter au groupe du tout, ça veut dire qu'est qui avaient comme point d'Alberto, c'est-à-dire les grands donc donc a parlé tout exprès nous. \r\n\r\nLocuteur FS8 (00:07:56) [98%] :\r\nPoint. \r\n\r\nLocuteur MS7 (00:08:12) [61%] :\r\nQui était quand d'abord commerciaux et politiques, il n'y a rien qui se passait à l'appareil, il y a mais voilà, pas d'pour la promo à parler de tout ça, mais parce qu'on a l'a déjà fait un pas vers la Belgique, le savoir, l'émission au pied d'un concours, omissions et de permis à avoir voilà 41 pour et et un petit peu d'un point donné et de ne pas voir, c'est à nous de mais nous et j'ai tout point de groupe mais pourquoi et je. \r\n\r\nLocuteur FS6 (00:09:10) [71%] :\r\nEt point il y a un donc c'est plutôt d'une baptême ou pas. \r\n\r\nLocuteur FS8 (00:09:21) [61%] :\r\nIl a ouvert. \r\n\r\nLocuteur FS2 (00:09:23) [86%] :\r\nVoilà, évoquant une gamme de s'Docteur John, un titre qui fait 8 minutes on vous laissera découvrir cet album et c'était une sur cet album qui s'appelle gri-gri 1er album de Docteur John donc disparu ce mois de juin. \r\n"], "webPublicationDate": "2019-06-07T07:29:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2D4CA3FD-0236-46DD-8D39-E46FA93057F7", "internalArchiveId": "2D4CA3FD-0236-46DD-8D39-E46FA93057F7", "source": "siranau", "mediaType": "audio", "title": "Espace théâtral Arc-en-Ciel", "publicationDate": "2019-06-07T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nAu Burkina Faso, le goût culturel est d'un niveau déjà particulier mais Charles Nomwendé Tiendrebéogo, comédien-acteur, performer et conteur burkinabé, aimerait l'amplifier sans pour autant délaisser les coutumes traditionnelles telles que la pratique du masque et de la danse. Le problème est que ce potentiel et ce dynamisme ne sont pas assez canalisés ou dirigés vers une professionnalisation et semblent donc tomber dans l'ordre du quotidien, voire du banal. Pour lui, tout métier s'apprend mais il faut un cadre propice pour le faire. Il ambitionne donc de retourner s'installer au Burkina Faso cet automne pour y diriger une structure d'accueil pour les enfants les plus démunis de sa région, à savoir un lieu pouvant offrir un espace de sécurité, de protection, de formation et de création. Du nom d'Arc-en-Ciel, cet espace théâtral est en train de voir le jour à Teensouka, dans la province du Kadiogo, située à 15km du centre de Ouagadougou. \r\nDEMANDE:\r\n- Tout matériel adapté pour l'installation de panneaux solaires (onduleur, câbles, kit d'autoconsommation, batteries pour charger l'énergie solaire)\r\n- Un dispositif de forage pour créer un puit (une pompe immergée ou manuelle, un surpresseur, une colonne de refoulement, des câbles d'alimentation pour la pompe, un ballon de forage, une sonde géothermique)\r\n- Des ordinateurs récents et des photocopieurs\r\n- Du matériel de lumière (projecteurs, consoles, circuits, câblage, bloc-gradateur, poutres treillis en alu ou rampes\r\n- Des beamers\r\n- Du matériel pour le son (consoles, enceintes, micros)\r\n\r\n* * Au Burkina Faso, le goût culturel est d'un niveau déjà particulier mais Charles Nomwendé Tiendrebéogo, comédien-acteur, performer et conteur burkinabé, aimerait l'amplifier sans pour autant délaisser les coutumes traditionnelles telles que la pratique du masque et de la danse. Le problème est que ce potentiel et ce dynamisme ne sont pas assez canalisés ou dirigés vers une professionnalisation et semblent donc tomber dans l'ordre du quotidien, voire du banal. Pour lui, tout métier s'apprend mais il faut un cadre propice pour le faire. Il ambitionne donc de retourner s'installer au Burkina Faso cet automne pour y diriger une structure d'accueil pour les enfants les plus démunis de sa région, à savoir un lieu pouvant offrir un espace de sécurité, de protection, de formation et de création. Du nom d'Arc-en-Ciel, cet espace théâtral est en train de voir le jour à Teensouka, dans la province du Kadiogo, située à 15km du centre de Ouagadougou. \r\nDEMANDE:\r\n- Tout matériel adapté pour l'installation de panneaux solaires (onduleur, câbles, kit d'autoconsommation, batteries pour charger l'énergie solaire)\r\n- Un dispositif de forage pour créer un puit (une pompe immergée ou manuelle, un surpresseur, une colonne de refoulement, des câbles d'alimentation pour la pompe, un ballon de forage, une sonde géothermique)\r\n- Des ordinateurs récents et des photocopieurs\r\n- Du matériel de lumière (projecteurs, consoles, circuits, câblage, bloc-gradateur, poutres treillis en alu ou rampes\r\n- Des beamers\r\n- Du matériel pour le son (consoles, enceintes, micros)", "durationSec": 193, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10456651", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 07.06.2019", "Espace théâtral Arc-en-Ciel / CPT_2019-06-07T09:29:00_chacun-pour-tous", "Chacun pour tous du 07.06.2019", "Espace théâtral Arc-en-Ciel / CPT_2019-06-07T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Au Burkina Faso, le goût culturel est dʹun niveau déjà particulier mais Charles Nomwendé Tiendrebéogo, comédien-acteur, performer et conteur burkinabé, aimerait lʹamplifier sans pour autant délaisser les coutumes traditionnelles telles que la pratique du masque et de la danse. Le problème est que ce potentiel et ce dynamisme ne sont pas assez canalisés ou dirigés vers une professionnalisation et semblent donc tomber dans lʹordre du quotidien, voire du banal. Pour lui, tout métier sʹapprend mais il faut un cadre propice pour le faire. Il ambitionne donc de retourner sʹinstaller au Burkina Faso cet automne pour y diriger une structure dʹaccueil pour les enfants les plus démunis de sa région, à savoir un lieu pouvant offrir un espace de sécurité, de protection, de formation et de création. Du nom dʹArc-en-Ciel, cet espace théâtral est en train de voir le jour à Teensouka, dans la province du Kadiogo, située à 15km du centre de Ouagadougou. \nDEMANDE:\n- Tout matériel adapté pour lʹinstallation de panneaux solaires (onduleur, câbles, kit dʹautoconsommation, batteries pour charger lʹénergie solaire)\n- Un dispositif de forage pour créer un puit (une pompe immergée ou manuelle, un surpresseur, une colonne de refoulement, des câbles dʹalimentation pour la pompe, un ballon de forage, une sonde géothermique)\n- Des ordinateurs récents et des photocopieurs\n- Du matériel de lumière (projecteurs, consoles, circuits, câblage, bloc-gradateur, poutres treillis en alu ou rampes\n- Des beamers\n- Du matériel pour le son (consoles, enceintes, micros)", "Au Burkina Faso, le goût culturel est dʹun niveau déjà particulier mais Charles Nomwendé Tiendrebéogo, comédien-acteur, performer et conteur burkinabé, aimerait lʹamplifier sans pour autant délaisser les coutumes traditionnelles telles que la pratique du masque et de la danse. Le problème est que ce potentiel et ce dynamisme ne sont pas assez canalisés ou dirigés vers une professionnalisation et semblent donc tomber dans lʹordre du quotidien, voire du banal. Pour lui, tout métier sʹapprend mais il faut un cadre propice pour le faire. Il ambitionne donc de retourner sʹinstaller au Burkina Faso cet automne pour y diriger une structure dʹaccueil pour les enfants les plus démunis de sa région, à savoir un lieu pouvant offrir un espace de sécurité, de protection, de formation et de création. Du nom dʹArc-en-Ciel, cet espace théâtral est en train de voir le jour à Teensouka, dans la province du Kadiogo, située à 15km du centre de Ouagadougou. \nDEMANDE:\n- Tout matériel adapté pour lʹinstallation de panneaux solaires (onduleur, câbles, kit dʹautoconsommation, batteries pour charger lʹénergie solaire)\n- Un dispositif de forage pour créer un puit (une pompe immergée ou manuelle, un surpresseur, une colonne de refoulement, des câbles dʹalimentation pour la pompe, un ballon de forage, une sonde géothermique)\n- Des ordinateurs récents et des photocopieurs\n- Du matériel de lumière (projecteurs, consoles, circuits, câblage, bloc-gradateur, poutres treillis en alu ou rampes\n- Des beamers\n- Du matériel pour le son (consoles, enceintes, micros)"], "variantIds": ["ece-10456652", "ece-10456651"], "isOnline": true, "lastModifiedDate": "2019-06-14T08:23:18Z", "speechToTexts": ["14.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:12) [92%] :\r\nBonjour à toutes et bonjour à tous, bienvenue dans ce chacun pour tous, je vais vous emmener au Burkina Faso, c'est l'un des pays les plus pauvres au monde avec un taux de chômage d'au moins 30 pourcent malgré une population jeune et dynamique, plus de la moitié et dépourvue de moyens nécessaires à sa survie, ceci dit, dans ce pays, tout ce qui touche à la culture, à savoir le théâtre, la danse, la musique, la peinture et le cinéma sont en pleine ébullition, malgré les conditions rare de formation, d'éducation et c'est cet enthousiasme des jeunes cette effervescence culturelle qui ont poussé Charles Charles nos moyenne dès Tiendrebéogo se questionner sur comment les soutenir et les aider, les comédiens acteurs performeurs conteur, il a complété sa formation ici en Suisse, au Teatro Dimitri mais il ambitionne de retourner s'installer au Burkina Faso cet Automne pour mettre son expérience et ses connaissances au service de son pays, il a l'intention de créer une structure d'accueil pour les enfants les plus démunis de sa région, à savoir un lieu qui peut offrir un espace de sécurité, de protection, de formation et de création, un projet qui comprend une dimension culturelle de formation à travers un mode de transmission, tout à fait particulier qu'est le théâtre, c'est un moyen extrêmement puissants d'instruction dans un pays où l'analphabétisme est très répandue, le nom de cet espace théâtral arc-en-ciel à 15 kilomètres du centre de Ouagadougou, un grand bâtiment est actuellement en construction, hé ben nous avons besoin de vous pour permettre à des jeunes de 12 à 18 ans, qui vivent dans la rue, d'être hébergé, nourri dans cet espace culturel de bénéficier durant 9 mois d'un parcours éducatif formative intense, théâtre, danse, peinture et musique, besoin de matériel adapté pour l'installation de panneaux solaires, besoin d'un dispositif de forage pour créer un puit besoin d'ordinateurs récents et de photocopieurs, besoin de matériel de lumière (projecteurs consoles circuits câblage des bloc- gradateur des poutres treillis en alu ou des rentes et ainsi que des Bimmer du matériel pour le son, console enceinte micro donc pour le son Bimmer Mattel de lumière des ordinateurs récents des photocopieurs et puis alors dans le contexte du dispositif de forage pour créer un puit nous avons besoin d'une pompe immergée au Manuel d'un surpresseur d'une colonne de refoulement de câbles d'alimentation pour la pompe un ballon de forage et une sondes géothermiques et puis pour le matériel d'adapter pour l'installation de panneaux solaires, nous recherchons un onduleur, des câbles quitte d'autoconsommation batterie pour charger l'énergie solaire, la liste complète, vous la retrouvez avec des détails sur RTS Point CH barres oblique chacun pour tous, n'hésitez pas visiter RTS Point CH barres oblique chacun pour tous, pour en savoir un peu plus sur le projet, espace théâtral arc-en-ciel, mais surtout n'hésitez pas si vous avez des pistes ou si vous avez le matériel à nous téléphoner 0 58 236 16 00, j'insiste bien, c'est valable tout le week- end, bien évidemment, à partir de maintenant, c'est toujours le même numéro de téléphone : 0 58 236 16 00, merci d'avance, je vous souhaite à toutes et à tous un excellent week- end à lundi. \r\n"], "webPublicationDate": "2019-06-07T07:42:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-EF853F79-F381-4CDE-B2BF-7A25540D3FC7", "internalArchiveId": "EF853F79-F381-4CDE-B2BF-7A25540D3FC7", "source": "siranau", "mediaType": "audio", "title": "RVD2 07.06.2019", "publicationDate": "2019-06-07T00:00:00Z", "durationSec": 177, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472983", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-06-07T10:10:00_rvd2", "RVD2 / PNY_2019-06-07T10:10:00_rvd2"], "variantIds": ["ece-10472998", "ece-10472983"], "isOnline": true, "lastModifiedDate": "2019-06-14T08:08:51Z", "speechToTexts": ["14.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [68%] :\r\nCouleur 3 présente Hervé des délais. \r\n2ème des 3 chefs du de votre toi pour cette fois tout est un robot salut que qui est le Hervé de à programme pour toute la famille, interdit aux moins de 16 ans précédemment, donc un ridicule donc. \r\n\r\nLocuteur FS2 (00:00:18) [83%] :\r\nJ'ai trouvé la du monastère et plus il y a 8 jours demain. \r\n\r\nLocuteur FS3 (00:00:21) [85%] :\r\nEt un peu de couleur, bien sûr que c'est cool, ce serait la 1ère randonnée entre amis, on va pouvoir s'acheter du matériel de montagne, comme par exemple des chaussures de montagne Machado sont franco- rééquilibrage et quand on sera fin prêt, on partira le sourire aux lèvres pour découvrir de nouveaux paysages et au bout de 10 minutes, je dirais jeunesse quand est -ce qu'on arrive, alors qu'il restera 8 jours de marche. \r\n\r\nLocuteur MS2 (00:00:43) [87%] :\r\nDouglas quoi essaye de nous faire comprendre qu'il vaudrait mieux tu restes à l'hôtel, pendant que nous on respire Les 8 jours de marche dans la montagne oui bien essayé mais non. \r\n\r\nLocuteur FS1 (00:00:54) [84%] :\r\nHervé de 2 idiots et un robot. \r\n\r\nLocuteur MS2 (00:00:58) [76%] :\r\nDans les glaces bien avec moi, j'ai trouvé un magasin qui vend des chaussures de randonnée, ok bon Hervé c'est tout simple du ce qui a bien faut pas les vider oui oui, tiens, mais c'est cette en 43 ok alors mettons bien en avant la section si tu touches pas je touche avec le pouce étalon rime avec les talents oui je j'arrive à décoller alors mais non, non, non, le talent dans la chaussure, à l'intérieur dans la chaussure, ah oui, j'y arrive largement Azihary peuvent une foule depuis une semaine le travail oui, faut -il mettre une semaine oui oui avant tout. \r\n\r\nLocuteur FS2 (00:01:38) [71%] :\r\nPour les amis, alors où est -ce qu'on en est, ça va mieux là ouais, ça va, mais enfin c'est pas ça, c'est il y a 10 jours à 20 ans faut serrer la oui, allez je va c'est vrai ça gentiment, tu vois cela fait de grands, grands et puis après tu 6 le refus du crochet par Cochet voilà, ça va mieux, ça va mieux là déjà voilà et le dernier, attendez, je les durs mais poursuit. \r\n\r\nLocuteur MS2 (00:02:08) [75%] :\r\nOui, qu'est -ce que pour c'est trop serré, c'est il faudrait durcir il faudra tournevis ou un truc pour faire levier qui va coûter au non mais t'es con, c'est qu'au bout, coup de fil aussi faire oui je préférerais sinon, sinon on va foutre en l'air, les chaussures, tu sais ce qui va faire qui va les garder au pied comme ça et petit à petit le mollet va se rétracter et puis tu pourra les enlever facilement. \r\n\r\nLocuteur MS1 (00:02:34) [67%] :\r\nLe grand Est, procès, on a une grosse transbordement auditoire forme toujours plus, toujours plus fort, je vais dormir collines basques Bagdad, on avait des aussi, bon pied, on se croirait dans les font tout ce qui est prouvé, j'avais vu. \r\n\r\nLocuteur FS1 (00:02:52) [75%] :\r\nHervé des idiots et un robot. \r\n"], "webPublicationDate": "2019-06-07T07:54:01Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-50744624-69B2-4BE5-B686-A22FC877B9F7", "internalArchiveId": "50744624-69B2-4BE5-B686-A22FC877B9F7", "source": "siranau", "mediaType": "audio", "title": "Pony Music - A-Wa en interview 5/5", "publicationDate": "2019-06-07T00:00:00Z", "summary": "Showcases, interviews, news,...", "durationSec": 409, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472969", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Pony Music - A-Wa en interview 5/5 / PNY_2019-06-07T09:31:18_pony-music-a-wa-en-interview-5-5", "Pony Express du 07.06.2019"], "alternativeSummary": ["Showcases, interviews, news,..."], "variantIds": ["ece-10472969"], "isOnline": true, "lastModifiedDate": "2019-06-14T08:01:56Z", "speechToTexts": ["14.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [84%] :\r\nPour Music. \r\n\r\nLocuteur MS1 (00:00:05) [78%] :\r\nInterview c'est oui. \r\n\r\nLocuteur MS2 (00:00:08) [86%] :\r\nTerminer cette interview aurait demandé comment le morceau phare de votre album précédent Abgaal dit a fini par être remixé par Pitbull, ça m'a pris par surprise. \r\n\r\nLocuteur FS3 (00:00:17) [67%] :\r\nUn Crime juste, il était une hausse il y avait une ancienneté pour. \r\n\r\nLocuteur MS2 (00:00:21) [85%] :\r\nC'est des gars de notre équipe qui connaissent des gens de son équipe, et du coup, ils ont fait les présentations : lui, il était intéressé, nous aussi, et ça super bien donné. \r\n\r\nLocuteur FS3 (00:00:29) [69%] :\r\nOui, on va voter quand même, vous éprouvez Stéphane en Grèce il y a un an. \r\n\r\nLocuteur MS2 (00:00:33) [90%] :\r\nOn adore collaborer avec des artistes différents dégâts connus ou pas et dans des styles différents pour ce morceau, on a eu au moins 60 René. \r\n\r\nLocuteur FS3 (00:00:41) [55%] :\r\nSi Mexès, il faudrait une so ah oui, oui, voilà, mais sauver tard aboutissement qui ce French. \r\n\r\nLocuteur MS2 (00:00:50) [72%] :\r\nEt l'un de l'acide arabe qui a un duo plus ce genre hipster français et il y a des gens inconnus celui d'acide arabe traminots. \r\n\r\nLocuteur FS3 (00:00:57) [75%] :\r\nLes coins de février. \r\n\r\nLocuteur MS2 (00:02:13) [91%] :\r\nDu coup, qu'est -ce que vous écoutez, pendant ces longues journées sur la route en tournée d'expérience, je sais que le choix peut mener à des engueulades. \r\n\r\nLocuteur FS3 (00:02:20) [72%] :\r\nOui, oui, ça va en face de ça il c'est mieux examinent avec lui, tu avais. \r\n\r\nLocuteur MS2 (00:02:27) [91%] :\r\nHeureusement, on a pratiquement les mêmes goûts en musique dernièrement, c'est pas mal, Travis Scott, il y a aussi des cassettes de musique africaine de trésors inconnus du genre tribaux. \r\n\r\nLocuteur FS3 (00:02:36) [62%] :\r\nOui ça une de service au cours de travaux bit un du Syntec, il y a le salé lien et oui diésel venir prêcher. \r\n\r\nLocuteur MS2 (00:02:48) [85%] :\r\nIl y a du Anders aussi Rosalia aussi bien sûr, c'est notre nouveau Béguin on adore le flamenco. \r\n\r\nLocuteur FS3 (00:02:54) [73%] :\r\nHier, point Obama la CIA une à une, il y en a un staff. \r\n\r\nLocuteur MS2 (00:02:58) [86%] :\r\nEt bien sûr, c'est toujours intéressant pour nous de découvrir des vieux morceaux yéménite. \r\n\r\nLocuteur FS3 (00:03:03) [73%] :\r\nBon diamètre aller. \r\n\r\nLocuteur FS4 (00:03:04) [79%] :\r\nPoint point. \r\n\r\nLocuteur FS1 (00:06:33) [86%] :\r\nMaradona à Hawa sur Couleur3 pour conclure ce moment d'interviews partager avec elle durant toute cette semaine, il faut aller écouter l'album en entier bâtie et si vous avez la possibilité aller les voir enlève, elles seront du côté du Nouveau Monde de Fribourg le 12. \r\n"], "webPublicationDate": "2019-06-07T07:44:03Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-456F51D7-0B4A-47A0-9CDD-B08A6597B7C8", "internalArchiveId": "456F51D7-0B4A-47A0-9CDD-B08A6597B7C8", "source": "siranau", "mediaType": "audio", "title": "Lessive dans un immeuble: droits et devoirs du locataire et du bailleur", "publicationDate": "2019-06-07T00:00:00Z", "summary": "Suite au guichet du 28 mars 2019 sur la lessive, nous vous proposons un complément sur les droits et les devoirs des locataires et des bailleurs. Un propriétaire ou une régie ont-ils l'obligation de mettre un lave-linge à disposition des locataires dans l'immeuble? Le locataire peut-il installer une machine dans un appartement sans autorisation? Les précisions de Carole Wahlen, avocate spécialiste en droit du bail au sein de l'étude Centralex à Lausanne. Par Frédérique Volery.", "durationSec": 387, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10456615", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Lessive dans un immeuble: droits et devoirs du locataire et du bailleur / OEP_2019-06-07T08:59:55_sequence-2", "On en parle du 07.06.2019"], "alternativeSummary": ["Suite au guichet du 28 mars 2019 sur la lessive, nous vous proposons un complément sur les droits et les devoirs des locataires et des bailleurs. Un propriétaire ou une régie ont-ils l’obligation de mettre un lave-linge à disposition des locataires dans l’immeuble? Le locataire peut-il installer une machine dans un appartement sans autorisation? Les précisions de Carole Wahlen, avocate spécialiste en droit du bail au sein de l’étude Centralex à Lausanne. Par Frédérique Volery."], "variantIds": ["ece-10456615"], "isOnline": true, "lastModifiedDate": "2019-06-14T07:40:33Z", "speechToTexts": ["14.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nà 8 heures 53, saviez -vous qu'il existe des droits et des devoirs en matière de lessive, le 28 mars dernier nous vous proposions un guichet sur les produits utilisés, la température de lavage, les voilà les produits etc mais qu'en est -il des obligations des locataires et des bailleurs, Frédérique Volry, on retourne dans la chambre à lessive. \r\n\r\nLocuteur FS2 (00:00:17) [94%] :\r\nAvec une première question très basique, un propriétaire ou une régie ont -ils l'obligation de mettre un lave- linge dans l'immeuble, la réponse de Carole Wahlen, avocate spécialisée en droit du bail au sein de l'étude centrale ex- à Lausanne alors en théorie pas forcément. \r\n\r\nLocuteur FS3 (00:00:32) [90%] :\r\nça va complètement dépendent des immeubles, ça peut évidemment être contractuellement prévu donc dans ce cas -là, c'est le contrat de bail qui va faire foi et c'est à ce contrat, qu'on va se référer l'usage en Suisse romande, c'est qu'il y ait une buanderie commune dans les immeubles, si des tours de lavage ne sont pas installés dans les appartements, ce qui arrive parfois dans les appartements modernes chaque appartement bénéficie directement de son lave- linge, sèche-linge, dans les immeubles anciens, en général, il y a une buanderie commune qui est partagé entre les locataires. \r\n\r\nLocuteur MS1 (00:00:59) [86%] :\r\nEt dans cette viande commune les lessive sont souvent payantes, le bailleur a -t-il l'obligation de facturer les lessive locataires. \r\n\r\nLocuteur FS2 (00:01:06) [87%] :\r\nEh bien, pas forcément, on retrouve Carole Wahlen alors c'est pas une obligation. \r\n\r\nLocuteur FS3 (00:01:10) [90%] :\r\nSoit payant, en revanche, le locataire doit payer ce qu'ils consomment comme énergie donc au électricité etc, généralement, la taxe d'épuration, là aussi, il faut se référer aux contrats de bail, donc c'est assez logique que les machines soient payantes, de sorte que celui qui utilise plus les installations ben va payer plus, en revanche, ces montants doivent être réattribué dans les comptes aux frais accessoires qu'on va ensuite ventilée entre les locataires ça veut dire que le bailleur ne peut pas garder ce montant ce montant doit servir à payer des coûts effectifs sinon il y a ce qu'on appelle une de facturation et ça c'est interdit. \r\n\r\nLocuteur MS1 (00:01:44) [94%] :\r\nVoilà pour le linge, le lave- linge collectif, toujours est -il que la machine à laver l'immeuble ne suffit parfois pas. \r\n\r\nLocuteur FS2 (00:01:50) [89%] :\r\nAlors, vous pensez sans doute aux familles oui quel Tournus toutes les 2, 3 semaines, est tout simplement insuffisant face à la montagne de linge sale qui s'accumulent, ou alors parce que le jour de lessive qui vous est attribuée chaque mercredi après- midi ne vous convient pas est -ce que le locataire peut alors sans autre installer une machine dans son appartement avant de le faire, écoutez plutôt : Carole Wahlen. \r\n\r\nLocuteur FS3 (00:02:14) [90%] :\r\nLe locataire n'a le droit d'installer une machine à laver le linge dans son appartement, en tout cas dans le canton de Vaud commandant l'autorisation écrite du bailleur dans les autres cantons il y a pas de règle aussi formel, mais la plupart du temps on demande quand même une autorisation du bailleur pour ce type d'installation, évidemment que ça ne va pas poser forcément de problème si l'installation est fait dans les règles de l'art et puis personne n'est au courant, au final, les soucis qu'on peut avoir avec sa soeur dans certains immeubles plutôt des immeubles anciens qui serait mal ventilés des lessive régulière et importante dans un appartement, peuvent engendrer l'humidité et des moisissures, ce qui est très problématique et à ce moment -là si bailleur voit que vous avez une installation de lavage, qui n'était pas autorisés, il pourrait vous le reprocher, émettre des éventuels frais de remise en état à votre charge, donc par rapport à ça, ça peut quand même être très problématique. \r\n\r\nLocuteur FS2 (00:03:00) [91%] :\r\nEst ce que vous avez déjà rencontré des cas problématiques. \r\n\r\nLocuteur FS3 (00:03:04) [90%] :\r\nAlors je pense à un cas particulier où s'étaient des personnes d'un certain âge, pour qui c'était très très compliqué, voire quasiment impossible puisque vous avez des problèmes à se déplacer et qui avait pas d'ascenseur dans l'immeuble, c'était pratiquement impossible pour elle de descendre leur linge à la chambre à lessive et puis ces personnes avaient eu l'autorisation 35 ou 40 ans auparavant d'installer une machine dans leur appartement autorisation sur laquelle elles ont pas réussi à remettre la main évidemment après tout ce temps et puis quand tu le bailleur a fait des travaux et hélas tenté de leur interdire, à ce moment -là, d'avoir une machine à laver dans leur appartement, donc on a dû faire une procédure pour leur permettent d'avoir l'autorisation d'utiliser cette installation, on avait établi qu'que avaient été installés dans les règles de l'art que ils avaient une assurance RC suffisante, etc, etc, et puis finalement, il y a pas eu de jugement sur cette question parce qu'on a trouvé un accord et que le bailleur a accepté à bien plaire de leur laisser utiliser ou installer une machine à laver dans leur appartement. \r\n\r\nLocuteur MS1 (00:03:58) [95%] :\r\nDonc, mieux vaut avoir l'autorisation du propriétaire pour installer une machine dans un appartement et qu'en est -il du séchage est -ce qu'on peut sécher une lessive dans son appartement. \r\n\r\nLocuteur FS2 (00:04:07) [82%] :\r\nAlors seulement si cette occasionnels, on retrouve Carole Wahlen. \r\n\r\nLocuteur FS3 (00:04:11) [90%] :\r\nAlors, en principe il est autorisé pour le locataire de faire des petites lessive dans son appartement, ça, ce sont en tout cas dans le canton de Vaud les règles usage locatif Vaudois le prévoit expressément petite lessive, ça veut dire des des des lessive occasionnel mais pas trop lessive par jour avec des draps et caetera et caetera qui se pendant des jours entiers dans l'appartement, justement pour les problèmes d'humidité de moisissures qui risque d'apparaître donc petite lessive oui, vous avez le droit, en revanche, si c'est quelque chose de plus conséquent, là ça peut être problématique et le bailleur pourra s'y opposer, ça pourrait constituer une violation du devoir de diligence du lac. \r\n\r\nLocuteur FS2 (00:04:47) [90%] :\r\nJ'ai vu que sur cet immeuble, il y avait parfois des balcons et ce que j'ai le droit d'étendre ma lessive sur le balcon ou le pendre sur un fil, devant la fenêtre. \r\n\r\nLocuteur FS3 (00:04:57) [93%] :\r\nAlors c'est un peu difficile de répondre à cette question de manière absolue, ça peut être interdit dans le sens où le bailleur peut s'opposer à ce que le locataire mettent n'importe quoi sur son balcon, on pense à des choses qui nuirait à l'image générale de l'immeuble, donc de ce point de vue là ça peut être problématique maintenant en soi tant que ça reste relativement discret, je pense pas que ce soit réellement un souci, ce qui est interdit, mais c'est plutôt justement dans une idée de vie en communauté harmonieuse, c'est typiquement de battre des tapis à la fenêtre avec des petites particules qui tombent sur les voisins du dessus pour la lessive, il y a pas de règle absolue, mais voilà, il faut que ça reste quelque chose de relativement raisonnables. \r\n\r\nLocuteur FS2 (00:05:38) [89%] :\r\nOn comprend que cela relève du savoir- vivre, avant tout, quoi qu'il en soit, nous mettons toutes les dispositions paritaire romande avec les droits et les devoirs du locataire et du bailleur en lien sur notre site RTS point CH par Blick, on en parle. \r\n\r\nLocuteur MS1 (00:05:51) [89%] :\r\nMerci Frédérique Volry puis sur les réseaux sociaux également des réactions déjà à ce sujet le monde à l'envers, hein, pour beaucoup d'auditeurs, mais Élisabeth projet nous nous dit c'est très juste, cette question de de ne pas avoir le droit de sécher dans les appartements, en raison de l'humidité qui peut s'accumuler, surtout si les fenêtre ont été remplacées par du triple vitrage sans aérateurs passif et dont les immeubles et appartements Minergie alors ça quoi, répond Marie- Claire Copé moins de problèmes dans les immeubles Minergie en fait car l'air circule en permanence, mais la majorité des locataires n'habite pas encore dans des immeubles Minergie et encore moins Minergie plus Sam. \r\n"], "webPublicationDate": "2019-06-07T07:16:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1BD53C1E-10EB-4683-AF3F-BFF095D76CF1", "internalArchiveId": "1BD53C1E-10EB-4683-AF3F-BFF095D76CF1", "source": "siranau", "mediaType": "audio", "title": "Deuxième service", "publicationDate": "2019-06-07T00:00:00Z", "summary": "Yves-Alain Cornu et Philippe Girard reviennent sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: les commentaires sur Google Maps, les entreprises de construction, les accidents de cheval, le sulfatage des vignes, la \"compagnie des voisins\", l'eau calcaire, et un point sur la langue française", "durationSec": 871, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10456616", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Deuxième service / OEP_2019-06-07T09:06:00_sequence-3", "On en parle du 07.06.2019"], "alternativeSummary": ["Yves-Alain Cornu et Philippe Girard reviennent sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: les commentaires sur Google Maps, les entreprises de construction, les accidents de cheval, le sulfatage des vignes, la \"compagnie des voisins\", l'eau calcaire, et un point sur la langue française"], "variantIds": ["ece-10456616"], "isOnline": true, "lastModifiedDate": "2019-06-14T07:40:33Z", "speechToTexts": ["14.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nEt bienvenue dans cette 2ème, partie dans l'on parle de l'eau calcaire aux accidents cheval en passant par les entreprises de construction et les faux commentaires tout passe à la moulinette du 2ème, service, service, sans oublier la minute de français absolument mythique d'ailleurs à la minute de Français, alors on va éplucher tout cela le 2ème, service Philippe Girard c'est, on le rappelle, une compilation des réactions de la semaine. \r\n\r\nLocuteur MS2 (00:00:19) [85%] :\r\nOui, des vraies réactions hein contrairement au faux commentaires qu'on peut de trouver sur Google Maps on vous en parlait mercredi et pour Michel rappelle il sur Facebook. \r\n\r\nLocuteur FS3 (00:00:27) [92%] :\r\nBeaucoup plus grave, il y a les fausses informations que Google Maps impose Google Maps refuse de nommer plusieurs localités de notre pays de manière correcte, malgré tout, les signalements épreuve et se comportent en impérialiste, c'est vraiment dommage parce qu'une organisation de ce genre, a tout Avantage à profiter des informations certifiées de correspondants locaux. \r\n\r\nLocuteur MS4 (00:00:49) [89%] :\r\nDe quelle localité, s'agit -il, lui répond : il y a, si on est plusieurs à signaler, ça va peut-être les pousser à rectifier le Tir. \r\n\r\nLocuteur MS2 (00:00:56) [91%] :\r\nPhilippe Crotta, constate de son côté que le problème est est le même sur le site TripAdvisor et se demande comment faire pour faire encore confiance à ces commentaires. \r\n\r\nLocuteur FS3 (00:01:05) [95%] :\r\nPersonnellement, je ne les établissements que je visite, en général, des hôtels, des restaurants de manière honnête car les commentaires des autres internautes me sont également utiles pour choisir un endroit où me rendre mon expérience personnelle me montre que les commentaires correspondent souvent à ce que je trouve sur place, bien entendu, il faut faire la part des choses, en se méfiant de tout ce qui est exagéré dans un sens ou dans un autre. \r\n\r\nLocuteur MS2 (00:01:28) [89%] :\r\nEt on vous a donné quand même 2 3 trucs hein dans dans l'enquête de Quentin Boulogne mercredi dernier réécoutez notre sujet il disponible sur notre site RTS Achbar barre oblique, on en parle. \r\n\r\nLocuteur MS1 (00:01:38) [86%] :\r\nMardi, on en parle était chez vous, ou plutôt ce qui aurait dû être le chez vous, de la famille se lève. \r\n\r\nLocuteur MS2 (00:01:44) [95%] :\r\nOui, une villa en construction restés en rade après la la faillite de l'entreprise générale et Frédéric Burnand, responsable de la communication de la Fédération vaudoise des entrepreneurs, nous a laissé ce message. \r\n\r\nLocuteur MT5 (00:01:55) [90%] :\r\nFédération ou les entrepreneurs mais également toutes les associations patronales mais également les syndicats recommandons à toutes les personnes qui souhaitent entreprendre des travaux, que ce soit de la construction de la rénovation de la consommation de faire appel à des entreprises qui sont membres d'associations professionnelles d'associations patronales, ça marque un minimum de, de sérieux, c'est des entreprises qui s'engagent à respecter tout plein de normes et en particulier les conventions collectives qui paye correctement leurs salariés et qui s'est engage avec des garanties sur les travaux qui sont souvent des formatrice et qui ne promettent pas des prix qu'elles ne pourront pas respecter ce qui évite aussi ces phénomènes de de faillites d'entreprises qui apparaissent et qui disparaissent quelques mois ou quelques années suivantes parce qu'elles n'ont pas pu respecter les les règles de l'art et que leurs préoccupations n'est pas le succès d'un chantier et puis pour les entreprises qui travaillent sur le chantier, exiger la carte professionnelle, qui est un outil paritaire donc développé par nous Fédération vaudoise ou au nord et syndicats un outil efficace pour lutter contre le travail au noir, le dumping salarial et ainsi avoir la garantie que ils ont travaillé sur votre chantier se sont déclarés sont payés correctement. \r\n\r\nLocuteur MS1 (00:03:10) [88%] :\r\nOn a des conseils supplémentaires à ce qu'on entendait dans notre émission de mardi, merci à Frédéric Burnand 8000 personnes sont victimes d'accidents cheval chaque année en Suisse, nous vous en parlions mercredi. \r\n\r\nLocuteur MS2 (00:03:21) [91%] :\r\nEt, sur Facebook, la discussion c'est curieusement orienté vers un débat pour ou contre l'équitation avec des arguments liés au bien- être et au respect de l'animal, exemple avec ce message de Virginie, mere mots. \r\n\r\nLocuteur MS4 (00:03:32) [88%] :\r\nSi les besoins naturels liés à leur espèce était respecté, il y aurait probablement moins d'accidents, un cheval détenus en boxe souffre terriblement et n'aura qu'une seule chose en tête en sortant se défouler ensuite donner des céréales a des équidés est totalement contre- nature, ils sont herbivores pas granivores, s'il vous plaît, et ils sont faits pour manger et marchés 16 heures par jour, 3 repas donnés dans le stress est totalement absurde et crée des pathologies, on peut aussi soulever le fait que leur morphologie n'est pas fait pour accueillir un cavalier sans que ce dernier prenne en compte une certaine préparation physique des sabots engoncés dans des faire une vie dénués de lien social, pour un animal grégaire, c'est le comble des séances son manège ou carré à tourner en rond, des couvertures celle mort non adaptés et qui les blesse, bref, il y a une grosse remise en question de cette pratique pourtant si belle et qui peut se vivre en harmonie avec l'animal, à condition de l'écouter. \r\n\r\nLocuteur MS2 (00:04:32) [83%] :\r\nAlors le cheval, pas fait pour être montés Marc El Bichon, à notre avis. \r\n\r\nLocuteur FS3 (00:04:36) [91%] :\r\nSi, justement, par voie de sélection, les chevaux et ont été rendus apte à porter des charges, c'est même un critère déterminant pour un cheval de selle, on peut dire au contraire qu'ils sont littéralement fait pour. \r\n\r\nLocuteur MS4 (00:04:48) [92%] :\r\nNon, absolument pas, lui répond à nouveau Virginie le poids du cavalier et concentrées sur quelques vertèbres et peut causer de gros dommages si Lecavalier dépasse les 10 pourcent du poids du cheval, si le cavalier ne met pas régulièrement pieds à terre pendant la promenade et si le cavalier ne sait pas comment muscler le dos de son cheval pour qu'ils puissent le supporter, c'est catastrophique et c'est malheureusement la majorité et on ne parle même pas du matériel souvent complètement inadapté. \r\n\r\nLocuteur MS2 (00:05:15) [91%] :\r\nEt le débat continue sur Facebook si vous voulez y participer ne manquait pas de laïcs et notre page ou de vous abonner pour être en lien régulier avec les sujets que nous traitons. \r\n\r\nLocuteur MS1 (00:05:25) [93%] :\r\nParmi ces sujets il y a le traitement des vignes qu'on appelle encore improprement sulfate âge nous en parlions vendredi dernier. \r\n\r\nLocuteur FS3 (00:05:33) [93%] :\r\nJe suis très surprise d'entendre toutes les précautions qu'il faut prendre pour les promeneurs et les vignerons quant au sulfate âge épandage de certains produits, comment comprendre aujourd'hui qu'on ne privilégie pas des produits naturels, sans risque pour qui que ce soit et boosté ainsi une viticulture bio une incohérence de plus dans un développement que l'on souhaite plus propres et durables. \r\n\r\nLocuteur MS2 (00:05:54) [90%] :\r\nMessage de Valérie Glauser, qui là aussi a suscité toute une discussion sur Facebook, certains internautes comme Marc El Bichon, encore lui, rappelle que le bio utilise aussi des produits phytosanitaires et ses produits, eux non plus ne ne sont pas sans risques car le sulfate de cuivre par exemple sans compter la confusion entre herbicides et fongicides parce qu'en fait, on parlait de fongicides dans notre sujet de la semaine dernière. \r\n\r\nLocuteur MS1 (00:06:16) [95%] :\r\nC'est un échange également à suivre sur notre page Facebook jeudi de la semaine dernière nous vous présentions la compagnie des voisins, une initiative de Pro Senectute faut. \r\n\r\nLocuteur MS2 (00:06:25) [91%] :\r\nVoilà, initiative qui consiste donc à faire savoir à ses voisins qu'on est disponible pour par exemple faire leurs courses, jouer aux cartes avec promener leur chien, faire de l'assistance informatique et tout ça, ça se fait en collant des gommettes sur sa boîte aux lettres sur sa propre boîte aux lettres des gommettes qui avec des idéogrammes qui identifie en fait les activités qu'on est prêt à partager avec les voisins, une initiative plutôt sympa oui tellement sympa qu'elle intéresse beaucoup Françoise Vanni, eux qui nous demande s'il existe, s'il n'existe rien de similaire du côté de Genève alors la réponse, hé bien c'est non mais en fait, si non, parce que l'initiative n'est porté, pour l'heure que par Pro Senectute vaut et puis quand même si parce que son directeur, le directeur de Pro Senectute vos Tristan graciés nous a assuré que les ressortissants des autres cantons, on pouvait très bien commander le le Kit de gommettes auprès de Pro Senectute vaut toutes les indications utiles pour le faire sont donc toujours sur notre site internet, Arte Serge barre oblique, on en parle sur la page de l'émission du jeudi 30 mai suite. \r\n\r\nLocuteur MS1 (00:07:23) [82%] :\r\nC'est du 2ème, service, on en parle, vos réactions à nos sujets, c'est un sujet en nouvelle diffusion qui a fait réagir un auditeur Philippe Girard. \r\n\r\nLocuteur MS2 (00:07:30) [84%] :\r\nOui, ce sujet, c'est les produits et filtre anti- calcaire sujets qu'on vous proposait la semaine dernière. \r\n\r\nLocuteur MS4 (00:07:35) [89%] :\r\nEt cet auditeur c'est Max Wenger : que pensez -vous des appareils à Emon qui dissolvent les molécules calcaire et évite le dépôt de calcaire. \r\n\r\nLocuteur MS2 (00:07:44) [91%] :\r\nAlors comme nous ne sommes pas des spécialistes, nous avons envoyé la question à un spécialiste, en l'occurrence Feridoun 4 G nourri, qui est chef de la division, contrôle de l'eau à la ville de Lausanne sa réponse. \r\n\r\nLocuteur FS3 (00:07:55) [92%] :\r\nLe fonctionnement de ce type d'appareil est le suivant : grâce au Champ magnétique le calcaire contenues dans l'eau, cristallise une fois transformées en cristaux le calcaire n'adhère plus aux parois des appareils et ne s'agglomère plus en dépôt gênant, par contre, il y a beaucoup de confusion à propos des anti- calcaire dans les installations d'adoucissement de l'eau à celles et résine qui remplace l'calcium par d'autres Lyon la composition chimique de l'eau change et il y a moins de calcaire dans l'eau, par contre avec un système anti- calcaire magnétique la composition chimique ne change pas, il y a donc toujours autant d'ions calcium à la sortie, l'action du Champ magnétique, si elle est efficace, a simplement mis le calcaire sous une forme qui se déposent moins facilement dans la tuyauterie, la difficulté consiste à valider l'efficacité de l'appareil, car pour être efficace, il doit être bien conçues et suffisamment puissant ce que de notre côté, nous n'avons aucun moyen de vérifier. \r\n\r\nLocuteur MS2 (00:08:52) [93%] :\r\nVoilà donc si c'est pour éliminer le calcaire de l'eau, on oublie puisqu'il y a toujours du calcium dans l'eau, et si c'est juste pour éviter le tartre, alors c'est une bonne alternative puisque le calcium n'adhère plus aux parois des conduits. \r\n\r\nLocuteur MS1 (00:09:03) [92%] :\r\nMais, pour autant que le système soit suffisamment puissant, on revient maintenant sur le 2ème, service de la semaine dernière avec une préoccupation récurrente de nos auditrices et auditeurs le bon par les Français. \r\n\r\nLocuteur FT6 (00:09:17) [79%] :\r\nC'est un peu court, vous utilisez chaque fois pourquoi ça de cela fait non mais chaque fois monté le mont sucre place obliger le R encore une subtilité du français. \r\n\r\nLocuteur MS1 (00:09:31) [85%] :\r\nUne auditrice qu'on s'est permis de glisser de notre jungle nous reprochait d'utiliser chaque fois mais alors chaque fois le mot Slash au lieu de barres obliques qui attend les adresses internet. \r\n\r\nLocuteur MS2 (00:09:40) [92%] :\r\nVoilà ce qui était faux, nous l'avions démontré, enfin pas tout à fait faux parce que vous m'avez confié Yves-Alain que de temps en temps, vous dites oui, ça m'arrive, ça vous arrive, voilà, alors cette, cette réaction de cette auditrice a fait réagir Jean Éric. \r\n\r\nLocuteur MS4 (00:09:54) [90%] :\r\nBarres obliques au lieu de se je d'accord mais alors pourquoi dites -vous toujours cet affreux mot hashtag au lieu de dièse ou croisillons, comme cela doit se dire en français, il faut être cohérent. \r\n\r\nLocuteur MS2 (00:10:06) [85%] :\r\nEt la Éric hé bien on doit vous donner raison, c'est vrai, nous avons la tendance jour je ne sais pas si elle est fâcheuse mais en tout cas personnellement je dis hashtag au lieu de Dièse ou mot dièse croisillons, par contre ça, je ne connaissais pas du monde non satisfait pas, vous allez hop, hé bien nous sommes beaucoup à dire hashtag parce qu'hashtag ben, tout le monde comprend sauf sauf quelqu'un qui ne dit pas hashtag. \r\n\r\nLocuteur MS1 (00:10:28) [95%] :\r\nOu alors nous suivre interagir avec nous sur Facebook et Twitter via le mot- dièse RTL. \r\n\r\nLocuteur MS6 (00:10:37) [73%] :\r\nQuel fayot Théo Chavaillaz. \r\n\r\nLocuteur MS1 (00:10:40) [80%] :\r\nBon Xavier Bloch si hier aussi, en tout cas à notre guichet baignade ne c'est pas ce qu'il avait eu connaissance du message de Jean Éric mais en tout cas promis nous ferons aussi l'effort de dire dièse ou moi dièse peut-être pas croisillons, enfin, ça va, ça va. \r\n\r\nLocuteur MS2 (00:10:53) [88%] :\r\nRotillon c'est peut-être un petit peu, je vous laisse en tout cas concrets, je dirais, votre réclamation Philippe oui mais qui ne nous est pas directement adressée, sauf si je vous dis que nous avons reçu ce message, il y a quoi une semaine en arrière. \r\n\r\nLocuteur MT7 (00:11:06) [86%] :\r\nOui, Jean Kempf au jour j'écoute aussi régulièrement toutes les démissions la Radio suisse romande, alors je n'ai pas à dire que vous les 2 heures, c'est plutôt les gens nous seront dans les émissions qui dit c'est toujours par exemple, il y a 5 ans en arrière, il y a 10 ans en arrière, alors moi je n'ai pas entendu ça parce qu'en fait, on dit il y a 5 ans en 5 ans, en avant, voilà c'est tout ce que je voulais vous dire bonne journée au revoir. \r\n\r\nLocuteur MS1 (00:11:33) [88%] :\r\nOui, c'est vrai qu'il a, il a complètement raison c'est un c'est un pléonasme, vous dit ça vous 5 ans en arrière. \r\n\r\nLocuteur MS4 (00:11:39) [79%] :\r\nS'la marque Somaïr ça m'arrive, comme ceux qui disent ça va prendre 2 ans de temps oui c'est beaucoup. \r\n\r\nLocuteur FS3 (00:11:46) [87%] :\r\nOu alors au jour d'aujourd'hui, c'est un triple pléonasme parce que, dans aujourd'hui, il y a 2 2 fois le mot jour et si vous rajoutez encore au jour ça vous fait 3 fois le mot jour peut-être que ça s'annule oui peut-être, moi je dis sauf. \r\n\r\nLocuteur MS2 (00:11:58) [88%] :\r\nLaissons parler les gens comme ils le veulent, enfin c'est le pardon dans sympathique. \r\n\r\nLocuteur MS1 (00:12:02) [91%] :\r\nMais oui, et puis au pire vous nous le signalez on le diffuse et puis comme ça, tout le monde est content, on en parle à 20 ans ça c'était 20 ans en arrière, voilà le maintien c'est pas, c'est ça, Philippe, c'est l'occasion de nous rapprocher de nos auditrices et auditeurs avec bientôt une semaine spéciale avec ça. \r\n\r\nLocuteur MS2 (00:12:19) [93%] :\r\nComment cette semaine spéciale, ça sera du 24 au 28 juin et on en parle, viendra à votre rencontre dans le cadre de 4 émissions décentralisées, nous serons lundi 24 à Genève au marché Liotard pour parler d'argent et de budget, le mardi à Fribourg place pour parler d'écologie et de déchets le mercredi à Bienne, à l'angle de la rue une Idaho et de la rue Dufour pour parler de l'essor du numérique parce qu'il s'est passé beaucoup, beaucoup de choses en 20 ans et puis enfin le jeudi à Martigny à la place centrale à la place du marché, pour parler d'alimentation et de santé, et vous êtes évidemment les bienvenus à ces 4 rendez- vous donc pour assister à ces, à ces émissions et le vendredi, alors le vendredi, puisqu'on était chez vous, le reste de la semaine, hé bien on vous recevra chez nous au Studio 15 de la RTS à Lausanne pour une émission spéciale d'une heure et demie en Direct et en public, ce sera donc l'occasion de rencontrer par exemple les premiers animateurs et animatrices de l'émission de réfléchir ensemble sur la formation qu'on vous donne au quotidien, nous ouvrirons aussi nos lignes pour recueillir vos réactions, ce sera un peu un mix entre un guichet et un 2ème, service et pour assister à l'émission au Studio 15 alors rien de plus simple, c'est gratuit mais il faut juste vous inscrire via le formulaire que vous trouverez sur notre site, Arte ce point CH barre oblique, on en parle, l'inscription est obligatoire, les places sont limitées, donc, ne tardez pas, et on sera très heureux de vous accueillir et de vous rencontrer donc vendredi 28 juin de 8 heures 35 à 10 heures. \r\n\r\nLocuteur FS3 (00:13:42) [95%] :\r\nEn tout cas, on est en train de travailler sur les archives pour ceux qui ont suivi l'émission depuis le début, je peux vous promettre qu'il y a des perles. \r\n\r\nLocuteur MS1 (00:13:49) [88%] :\r\nOn se réjouit d'entendre ces pépites durant cette semaine et puis on attend d'en bas continue de réagir à nos émissions plus récentes, plus anciennes c'est c'est vous qui voyez par écrit : ah, on en parle à terre ts Point CH ou sur les réseaux sociaux, vous pouvez même nous adresser un courrier postal, on vous redonne l'adresse de temps en temps, la voici : émission on en parle RTS avenue du Temple 40 15 postal 78010 Lausanne où vous pouvez aussi bien sûr nous appeler sur notre répondeur, comme ça on entendra votre message de vive voix en plus le numéro est gratuit, c'est le 0 800 108 208 merci Philippe, et puis merci aussi à Isabelle fait Frédérique Volry qui sont restés pour prêter leur voix à tous ces messages, un excellent week- end à vous 3, merci. \r\n"], "webPublicationDate": "2019-06-07T07:34:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AE33F70D-4386-4514-B74D-C5D50CCDDF6B", "internalArchiveId": "AE33F70D-4386-4514-B74D-C5D50CCDDF6B", "source": "siranau", "mediaType": "audio", "title": "Vidéosurveillance: la traque aux caméras hors la loi", "publicationDate": "2019-06-07T00:00:00Z", "summary": "Peut-on surveiller ses employés? Filmer ses clients? Quelles sont les règles en matière de vidéosurveillance? Suite à de nombreuses plaintes, le canton du Valais a décidé de sévir: le service de protection des travailleurs mène une campagne de contrôles sur l'utilisation de caméras de surveillance dans les établissements publics. L'éclairage de Sébastien Fanti, avocat et préposé à la protection des données et à la transparence du canton du Valais. Par Isabelle Fiaux.", "durationSec": 818, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10456614", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Vidéosurveillance: la traque aux caméras hors la loi / OEP_2019-06-07T08:41:45_sequence-1", "On en parle du 07.06.2019"], "alternativeSummary": ["Peut-on surveiller ses employés? Filmer ses clients? Quelles sont les règles en matière de vidéosurveillance? Suite à de nombreuses plaintes, le canton du Valais a décidé de sévir: le service de protection des travailleurs mène une campagne de contrôles sur l'utilisation de caméras de surveillance dans les établissements publics. L'éclairage de Sébastien Fanti, avocat et préposé à la protection des données et à la transparence du canton du Valais. Par Isabelle Fiaux."], "variantIds": ["ece-10456614"], "isOnline": true, "lastModifiedDate": "2019-06-14T07:40:32Z", "speechToTexts": ["14.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLes caméras de surveillance se multiplient dans les établissements publics, alors que leur utilisation n'est permise que de manière très restrictive en Valais, le canton a décidé de remettre de l'ordre dans cette prolifération de caméras Isabelle au. \r\n\r\nLocuteur FS2 (00:00:12) [93%] :\r\nOui, de plus en plus de gens se plaignent de la présence de caméras dans les cafés, restaurants, que ce soit des employées ou des clients l'an dernier, Gastro Valais l'association patronale pour la restauration et l'hôtellerie, a envoyé un courrier à ses membres avec un rappel des règles en la matière, et depuis le début de cette année le canton sert la visse le service de protection des travailleurs et des relations du travail mène des contrôles plus fouillé car de plus en plus de restaurateurs s'équipe de matériel de vidéosurveillance sans vraiment connaître la loi. \r\n\r\nLocuteur MS1 (00:00:42) [93%] :\r\nEt ça, ça fait bondir, notre invité Sébastien Fanti bonjour bonjour en Direct de Sion, avocat préposé à la protection des données à la transparence du canton du Valais, alors comment explique -t-on cette prolifération de caméras dans les cafés, restaurants. \r\n\r\nLocuteur MS3 (00:00:56) [93%] :\r\nJe dirais que c'est un oreiller de paresse en terme de sécurité parce que vous vous faites des marchés et puis vous parlez avec vos collègues et on vous offre un tout en Toolkit, en fait un ensemble qui est prêt à être installée et puis vous céder aux sirènes du vendeur, sans parfois vous- même vous rendre compte qu'il y a un certain nombre de règles et que surtout, ces règles ne sont pas maîtrisés par les gens qui vous vend ses installations et ça, c'est le principal problème, c'est-à-dire qu'il ne faut pas jeter la Pierre aux gens qui exploitent les établissements publics, ils sont souvent très mal conseillé et après il tombe des nues lors des contrôles en disant : mais moi je ne savais pas, vous vous rendez bien compte du fait que j'ai fait confiance à quelqu'un, et lorsqu'il faut démonter une installation, hé bien je peux vous assurer que le vendeur disparaît et il prend la poudre d'escampette. \r\n\r\nLocuteur MS1 (00:01:36) [87%] :\r\nVous parlez des, des, des sirènes du vendeur, ça veut dire que que les restaurateurs en Valais sont s'beaucoup démarchés par des des installateurs de caméras de surveillance. \r\n\r\nLocuteur MS3 (00:01:45) [93%] :\r\nOui, nous avons des entreprises indélicates sur lesquels nous avons focalisé notre attention plusieurs entreprises qui propose ses services non seulement au café- restaurant mais également dans les magasins, magasin de sport, vous savez qu'on en a beaucoup, et tous les autres commerces et donc pour si vous voulez mettre un terme à ces pratiques, on propose aux restaurateurs d'intégrer une clause lorsqu'il signe un contrat pour une installation de vidéosurveillance clause qui dit simplement que celui qui installe la caméra ou les caméras, déclare qu'il respecte l'ensemble de l'arsenal législatif et s'engage dans l'hypothèse où cela ne serait pas le cas à assumer les conséquences économiques, donc en clair, je vous laisse installer des caméras avaient mais vous me garantissez que je suis en conformité avec la loi et si ça n'est pas le cas, c'est vous qui paierez donc c'est c'est un 1er pas qui vise à responsabiliser les entreprises qui installent ces systèmes. \r\n\r\nLocuteur MS2 (00:02:32) [91%] :\r\nAlors rappelons justement la loi, que dit -elle exactement, première chose, il est interdit de surveiller ses employées. \r\n\r\nLocuteur MS3 (00:02:39) [92%] :\r\nAbsolument, et ça c'est, c'est vraiment l'élément fondamental sur la base de, de, de laquelle on fait on on travaille, mais ce n'est pas moi qui suis compétences et le service de protection des travailleurs, il y a une ordonnance fédérale, la loi sur le travail qui prévoit justement que c'est ce n'est pas possible le Tribunal fédéral s'est montré très restrictif, il a permis l'installation de caméras, notamment près des coffres d'une bijouterie ou dans une banque, mais si vous décidez de mettre une caméra qui va Filmer le piano de votre cuisine si vous êtes restaurateurs, vous serez dans l'illégalité, tout comme si vous décidez de mettre en place un système qui vous permet de savoir quand les gens font leur pause, combien de temps il passe aux toilettes, ça n'est pas légal, ça c'est le premier élément important à savoir est ce que les restaurateurs en sont conscients, alors je dirais encore une fois, que si vous voulez, quand on vous vend le le matériel, on ne réfléchit pas on vous vend vraiment une installation qui doit tout couvrir, alors qu'en réalité il est possible d'installer des caméras de surveillance qui respecterait la loi si vous en mettez une par exemple pour les entrées, les accès au restaurant, vous en mettez une lorsque vous avez si vous avez un coffre-fort et puis vous avez des valeurs effectivement que la on pourrait justifier l'utilisation d'une caméra, donc c'est c'est ça le problème, c'est la proportionnalité des mesures de surveillance qui sont diligentées qui qui sont faites, préconisée par les entreprises. \r\n\r\nLocuteur MS2 (00:03:53) [89%] :\r\nPourtant, vous l'avez dit, donc l'installation des caméras : elle n'est pas expressément interdite vous le dites c'est permis dont certains points très précis comme le comme la la la statue le le Tribunal fédéral soyons une fois de plus, très précis, qu'est ce qui est permis et qu'est ce qui ne l'est pas, qu'est ce qu'on peut filmer dans un restaurant et qu'est -ce qu'on ne peut pas filmer. \r\n\r\nLocuteur MS3 (00:04:12) [86%] :\r\nAlors vos employées de manière permanente, ça n'est pas permis très clairement d'accord, donc ça on sait le Tribunal fédéral est même allé très loin avec lorsque la pour vous faites appel à la police parce qu'au sud de soupçonné quelle conne, vol, la police doit avoir lors d'un juge aussi pour procéder à cette surveillance, donc c'est très très restrictif. \r\n\r\nLocuteur MS1 (00:04:27) [81%] :\r\nDonc, même si la caméra est bien visible, on ne peut pas dire bon des employées va bien qu'il y ait une caméra donc. \r\n\r\nLocuteur MS3 (00:04:31) [90%] :\r\nDans la loi le prévoit que, il y a dans ce cas -là, il n'y a pas de consentement, même si vous faites signer un document à quelqu'un en lisant, je consens à à être filmé toute la journée, ça ne fonctionne pas 7 personnes peut exercer ses droits, ça c'est pour les employées, donc c'est extrêmement restrictifs pour les clients, si vous voulez, il n'y a pas de motif à être filmé en train de manger et de ce point de vue -là, alors il y a, il y a plusieurs solutions : soit vous avez des caméras qui foutent le visage, ce qui est techniquement tout à fait possible et puis vous vous utilisez le logiciel pour des fautes, le jour où il y a, il y a un problème, il y a par exemple une altercation dans une discothèque ou ou ceci ou cela, soit alors vous prenez le risque un jour d'avoir un client parce que si vous avez un client qui est vraiment celle utilisée à la loi, il va vous écrire une nette pivot, il va vous dire : vous avez des données me concernant, je vous prie de nous les communiquer, et ce jour- là, vous allez doit passer toutes les caméras en revue et vous allez devoir voir toutes les bandes pour lui dire quelles images vous avez à son sujet et je peux vous dire vous allez passer du temps et les restaurateurs ont une chance inouïe de ne pas avoir de clients qui veulent vraiment les les embêter, parce que sinon ils arrêteraient assez rapidement. \r\n\r\nLocuteur FS2 (00:05:30) [89%] :\r\nFrédérique Volry mais alors Sébastien Fanti, on a le droit de faire quoi, finalement, de filmer uniquement des endroits sensibles comme par exemple un distributeur qui aurait été vandalisé plusieurs fois. \r\n\r\nLocuteur MS3 (00:05:39) [89%] :\r\nOui, ou une terrasse pour laquelle, par exemple, vous vous êtes fait voler des chaises ou des tables, encore une fois, la vidéosurveillance, ce n'est pas si vous voulez un succédané à l'intervention de la police, il faut, il faut rester, de ce point de vue -là relativement serein : la police fait très bien son travail, si vous avez des problèmes, hé bien vous pouvez les prévenir, mais il faut avoir eu des problèmes, c'est comme lorsqu'on filme tous les Moloch, ça ne va pas, ce n'est pas légal de filmer tous les Moloch pour vérifier qu'ils ne payent pas sa taxe au sac donc là vous pouvez filmer les accès Filmer les endroits qui nécessite une sécurité particulière ou pouvait aussi Filmer une installation qui pourraient présenter un danger, si par exemple vous avez du gaz ou des choses comme celles -ci pique il faut opérer une réparation rapidement ça c'est possible, mais en aucun cas a filmé l'intégralité d'une salle d'un restaurant ou de manière permanente tous les collaborateurs. \r\n\r\nLocuteur MS2 (00:06:27) [90%] :\r\nPhilippe Girard et dans les cas où c'est autorisé, Sébastien Fanti est ce qu'il y a l'obligation de mentionner qu'il existe, qu'il y a une caméra dans, dans, dans le secteur. \r\n\r\nLocuteur MS3 (00:06:35) [92%] :\r\nAlors, absolument, et non seulement une obligation de mentionner mais une obligation d'indiquer à qui on peut s'adresser pour avoir accès à ces images, ça doit figuré, c'est pas une petite mention au fond de la carte, on dit souriez vous êtes filmés, hein, c'est pas du tout ça, c'est un panneau à l'entrée du restaurant où on vous indique ce qu'on filme, combien de temps conserve les données à qui il faut s'adresser pour y avoir accès et puis ce qu'on conseille aussi aux restaurateurs, c'est de faire leur publicité à l'inverse, c'est de leur dire : souriez si vous n'êtes pas filmer ici, vous pouvez manger tranquillement ici on vous on vous laisse en paix et je pense que ce sera un argument parce que les gens nous font nous font part en fait de leur énervement de leur exaspération par rapport à cette multiplication et ils nous disent tout simplement, mais ça va s'arrêter où. \r\n\r\nLocuteur MS2 (00:07:18) [92%] :\r\nOn l'a dit, donc on Valais, le service de protection des travailleurs mène des contrôles un peu plus serré depuis le début de l'année, donc c'est à lui qu'il appartient de de vérifier tout cela. \r\n\r\nLocuteur MS3 (00:07:28) [92%] :\r\nPour tout ce qui concerne l'activité, donc de contrôle et de vidéosurveillance des employées pour le surplus, les clients peuvent se plaindre, soit auprès du Préposé fédéral, soit auprès d'un juge sur la base de la loi fédérale sur la protection des données, nous, nous assistons en fait les services de l'État pour leur dire, juridiquement, ce qui est permis ou pas et puis souvent les dénonciations, ils arrivent chez nous, c'est-à-dire qu'on a par exemple un cas incroyable d'un collaborateur qui découvrent dans une entreprise de construction des caméras qui ont été dissimulés dans les murs, des dizaines de caméras, alors là, immédiatement je je contacte mon collègue qui est responsable du service et il intervient, on a aussi eu des dénonciations relatives à des installations thermales, où nous avons des caméras qui sont dans les vestiaires de ben, il y a pas de raison d'avoir des caméras en permanence dans les vestiaires de Bains thermaux, je veux dire à mon donné, il faut quand même savoir raison garder et en plus de ça, c'était des caméras sous forme de dôme, hein, donc on aurait pu avoir une vision 360 degrés, là aussi il y a des interventions qui sont réalisés pour contrôler que que le personnel par exemple de nettoyage des Bains thermaux n'est pas en permanence Filmer donc il y a possibilité légale, elles sont multiple. \r\n\r\nLocuteur MS2 (00:08:33) [90%] :\r\nDonc, un employé qui se sont surveiller peut se plaindre à l'inspection du travail de son canton. \r\n\r\nLocuteur MS3 (00:08:38) [92%] :\r\nIl doit le faire absolument et je vais même aller plus loin, je vais, je vais vous donner une information dont vous avez parlé ce matin à 6 heures, on va mettre en place un système qui protège les dénonciateurs, notamment pour les caméras de surveillance publique mais je pense qu'on recevra aussi des noms pour des caméras de surveillance privé qui permettra à toute personne de nous signaler une caméra qui ne serait pas dans les normes et ensuite on interviendra pour faire le ménage, soit pour demander à celui qui détient ces informations et ces images d'arrêter le traitement donné, on pourra même lui faire effacer voir démonter la caméra, donc aujourd'hui on va se, on va se doter d'un outil qui permettra aux citoyens de nous dire, là j'ai une question est -ce que c'est vraiment légale. \r\n\r\nLocuteur MS1 (00:09:17) [92%] :\r\nça c'est pour le canton du Valais, donc pour revenir au restaurant par exemple pourquoi est -ce que c'est plus problématique qu'il y a des caméras pour surveiller les clients ou le personnel que par exemple si un agent de sécurité ou le patron qui scrute aussi son personnel est -ce que c'est vraiment plus problématique parce que ce sont des caméras. \r\n\r\nLocuteur MS3 (00:09:32) [91%] :\r\nOui, parce que si vous voulez, lors de l'installation de caméras, les restaurateurs qui ne sont pas des spécialistes ne pose jamais une question simple : où sont stockées les données ou est -ce qu'elles vont ces données -là s'est fait est ce que ces flux traversent la frontière, ceux qui sont traités par Siemens en Allemagne, auquel cas vous êtes encore soumis à d'autres normes que le droit suisse, vous êtes soumis au règlement général protection, l'Union européenne ça dira rien aux restaurateurs, mais en clair, il y a des obligations supplémentaires, donc si vous voulez, il y a, il y a vraiment de ce point de vue -là des contraintes légales qui sont très importantes à un agent de sécurité dans un restaurant, il voit des gens bah ils voient que leur comportement est correct, il va pas conservé dans sa tête pendant pendant 90 jours comme c'est le cas par exemple avec une caméra, l'image de quelqu'un, alors qu'avec la caméra, on ne sait jamais ce qui sera fait, vous imaginez ce qu'on pourrait, ce qu'on pourrait avoir comme base de données si on faisait de la reconnaissance faciale si l'entreprise qui vous fournit le la solution de vidéosurveillance Vendée en même temps une solution de reconnaissance faciale, ça a été fait aux États-Unis il y a de cela quelques semaines, on a eu des résultats qui étaient stupéfiants et ensuite : est ce que le restaurateur est en capacité de s'assurer que ces données ne seront pas cédées à des tiers, en aucun cas il n'a pas ses compétences et on le comprend bien, lui, son but c'est c'est c'est de cuisiner c'est de Vendée, des produits et des services, donc là aussi il faut être prudent et le but, ce n'est pas de vilipender des gens, c'est simplement de leur dire ce qu'il y a pas une solution qui est moins radical. \r\n\r\nLocuteur FS2 (00:10:51) [91%] :\r\nEt combien de temps à un patron ou une patronne peut garder ses images. \r\n\r\nLocuteur MS3 (00:10:55) [90%] :\r\nAlors, il peut les garder donc une centaine de jours, c'est-à-dire un délai de plaintes par exemple pour une infraction, plus le délai de garde de la Poste, donc on considérait le Tribunal fédéral a dit que 100 jours c'est raisonnables, moi, je suis même favorable à ce qu'on aille au-delà mais, pour autant que les règles soient strictement respectées parce qu'il faut savoir que dans de très nombreux cas, hein, l'installation, elle est défaillante, puis personne ne s'en rend compte, Puy-de-Dôme, certaines fois, vous avez aussi des gens qui mettent une installation de vidéosurveillance mais qui disent à leurs prestataires pour pas que ça me coûte trop cher en hébergement etc vous m'effacer les images après 24 heures alors là on est dans, on est dans, si vous voulez dans l'absurde il parce que vous pouvez pas faire des images et puis ensuite, lorsqu'on en a besoin, dire qu'elles ont été effacés, on a même des cas de police municipale à qui c'est arrivé quand vous avez demandé des images quand il y a eu une rixe, vous dites : j'aimerais avoir ces images ah non, elles ont été effacés après 24 heures alors ça sert à quoi de mettre une caméra, il faut être cohérent dans la vie. \r\n\r\nLocuteur MS1 (00:11:46) [86%] :\r\nNous sommes rappelle aussi d'ailleurs et une une enquête qu'on avait fait pour dire que ça peut aller très loin d'un site britannique un qui qui diffusé en streaming donc en temps réel les caméras de surveillance de tous les magasins partenaires à Londres par exemple et puis on pouvait chacun surveiller et puis cliquez quelque part une alerte dès voyait un comportement suspect d'un client et ont gagné de quelques centimes à chaque fois qu'on on signalait quelqu'un, voilà, c'était assez discutable, évidemment, en Suisse, ce n'était pas légal, Frédérique Volry. \r\n\r\nLocuteur FS2 (00:12:11) [85%] :\r\nOui, vous dites que c'est valable pour le Valais, c'est valable pour tous les cantons dans n'importe quel canton pouvait dénoncer au juge, ou alors préposé cantonal. \r\n\r\nLocuteur MS3 (00:12:18) [93%] :\r\nAlors au préposé fédéral puisque ce sont des dépôts des personnes privées au préposé fédéral pour les gens qui sont les clients à l'inspection du travail pour toutes les personnes qui sont salariées dans ces entreprises, absolument, donc c'est tout à fait possible le régime légal ne diffère pas, si vous voulez, singulièrement d'un canton à l'autre, donc là aussi, c'est quelque chose d'intéressant et peut-être juste pour vous glisser une une petite anecdote : lorsque j'ai fait des recherches avant de publier certains articles à ce sujet, hé bien je n'ai trouvé qu'un seul article de vos confrères qui date de plusieurs années donc, manifestement, il y a peu de gens qui sont posés la question de la légalité, ça a prospéré et puis aujourd'hui on voit que l'exaspération ayant atteint un certain seuil, on se pose la question de savoir est -ce qu'on doit continuer ainsi. \r\n\r\nLocuteur MS1 (00:12:58) [88%] :\r\nSébastien Fanti merci on rappelle donc ces 2 conseils d'abord aux restaurateurs et autres commerçants de faire signer une déclaration écrite aux sociétés qui installe des caméras hein pour garantir quelques la que la loi sera correctement respectées et puis on Valais bientôt donc à partir de quand d'ailleurs cet outil pour dénoncer les les caméras suspecte. \r\n\r\nLocuteur MS3 (00:13:16) [96%] :\r\nAlors ce sont les caméras des autorités publiques, donc cet outil, nous sommes en négociation, nous espérons qu'à l'Automne, nous aurons ce système de protection dès whistleblower en service et que nous pourrons notamment donc surveiller l'application du droit par les communes et par le canton. \r\n\r\nLocuteur MS1 (00:13:30) [94%] :\r\nMerci Sébastien Fanti je remercieM. que vous êtes avocat préposé à la protection des données à la transparence du canton du Valais, une excellente journée, bonne journée à vous. \r\n"], "webPublicationDate": "2019-06-07T06:58:29Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D41245BB-D1F5-4792-AB69-6854A0CF93E5", "internalArchiveId": "D41245BB-D1F5-4792-AB69-6854A0CF93E5", "source": "siranau", "mediaType": "audio", "title": "Portrait live! 1 07.06.2019", "publicationDate": "2019-06-07T00:00:00Z", "durationSec": 131, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472932", "alternativeTitle": ["Portrait live! 1", "Portrait live! 1 / EALG_2019-06-07T06:20:00_portrait-live", "Portrait live! 1 / EALG_2019-06-07T06:20:00_portrait-live"], "variantIds": ["ece-10472960", "ece-10472932"], "isOnline": true, "lastModifiedDate": "2019-06-14T07:04:53Z", "speechToTexts": ["14.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [70%] :\r\nPapa point du bon fromage Caroline il y a du pays, celui -ci est là. \r\n\r\nLocuteur MS2 (00:00:08) [80%] :\r\nEt c'est qui qui veulent aujourd'hui c'est Sylvain Bolt en Direct du Jura bernois oui Yannick chez avec avec son copain avec le copain de Jan de 2 verra en fait Salbris pourquoi verra l'été sur l'intervention faite et, du coup, c'est vrai, ce qui, pour la 1ère fois doit de faire de la traire les chèvres Express comment voilà c'est un peu, c'est un peu la galère une chef qui va me du lait partout de le mais c'est pas grave, sinon ça va, j'ai un peu mal aux mains, on va s'en sortir, c'était à toutes premières infos les les chefs parce que justement dans ces verra qui fait ça, Malalai sur intervention pour un feu reste normalement je l'aide un petit peu mais mais là je je suis tout seul, ben ça va quitter débrouille pas trop mal toutefois pas trop mal, comment ça se passe ce métier, c'est un métier exigeant, difficile, qui peut être le véto des jeunes Verts à 25 ans, total 33 ans, c'est il y a beaucoup de sacrifices, oui, y en a pas mal mais c'est c'est surtout tous les jours et puis lituanienne a, il y en a moins depuis que je dois agriculture c'est sûr, ça change quoi, on est au milieu d'une quinzaine de chefs, je sais pas si vous les entendez là ah oui : on achète au dos oui, elles sont très jolies, ils sont une quinzaine, et puis en fait c'est pas anodin des chefs, parce que, raconte -nous l'anecdote par rapport aux chèvres et votre il y a une chaire en fait bah, en fait, Vera a décidé de prendre des chèvres et puis j'étais son 1er acheteur je suis allé chercher les chefs appelle monsieur Dumont ben oh, j'ai pas mal aussi, non mais c'est vrai, l'histoire, la Belgique a d'ailleurs qui est en train de se marrer, qui est en train d'arriver maintenant sur les lieux, on va jusqu'à laisser souffler : elle a l'air d'être un petit peu au bout du rouleau après son intervention, je suis toujours la à tout à l'heure, mais du coup, parle aussi un petit peu de de ce métier, qu'est ce qui te plaît d'être en contact avec la nature oh ben déjà de trop, contact avec la nature déjà comparé à travaille à l'université, ça c'est autre chose et puis après le contact et que les animaux que Evans passable quoi le ils sont tellement chaleureux. \r\n"], "webPublicationDate": "2019-06-07T04:30:00Z", "program": {"href": "/programs/13C3AE71-99FF-4961-A27F-FF8AEC73F0E7", "id": "13C3AE71-99FF-4961-A27F-FF8AEC73F0E7", "name": "Portrait live!"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BA15854B-E4C5-45C1-B92C-69A8E83784B9", "internalArchiveId": "BA15854B-E4C5-45C1-B92C-69A8E83784B9", "source": "siranau", "mediaType": "audio", "title": "Portrait live! 2 07.06.2019", "publicationDate": "2019-06-07T00:00:00Z", "durationSec": 176, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472941", "alternativeTitle": ["Portrait live! 2", "Portrait live! 2 / EALG_2019-06-07T07:50:00_portrait-live", "Portrait live! 2 / EALG_2019-06-07T07:50:00_portrait-live"], "variantIds": ["ece-10472954", "ece-10472941"], "isOnline": true, "lastModifiedDate": "2019-06-14T06:57:43Z", "speechToTexts": ["14.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [61%] :\r\nS'il n'y a qu'une paysanne, c'est-à-dire je crois je crois ça épouser une forte de Venise du de la ville, donc je ferai mon épouse. \r\n\r\nLocuteur MS2 (00:00:11) [80%] :\r\nBen alors Sylvain ça déguste quoi alors pas encore, parce que la le le le l'est en train d'gestion avec à calquer une agricultrice et fromagère vaudoise expatriés ici à Moron un mot du du Jura bernois et puis depuis 5 heures ce matin et s'active entre la traite des chèvres et puis la préparation du fromage qui entraîne crépiter sur le feu actuellement pas beaucoup de de répit avait raté une jeune femme agricultrice est -ce que vendredi prochain, le 14 juin qui va descend dans la rue et est parti de la grève des femmes. \r\n\r\nLocuteur FS3 (00:00:41) [78%] :\r\nAlors, personnellement, non, parce que j'aime, chèvres, mes vaches qui comptent sur moi pour être prête pour qu'on s'occupe d'elle, du coup, un non, c'est à la maison, soutient quand même ce moment du match oui oui c'est c'est vrai que les femmes, elles doivent faire entendre et celles qui ont la possibilité de faire, c'est bien que le. \r\n\r\nLocuteur MS2 (00:00:59) [87%] :\r\nIl y a, selon l'Office fédéral à toute l'agriculture 70 pourcent des des femmes actives sur les exploitations qui ont pas de rémunération et pas d'assurance sociale, parce qu'en fait officiellement et très pas souvent elles accompagnent leurs maris hein dans les dans les fermes, c'est ça, c'est un problème. \r\n\r\nLocuteur FS3 (00:01:12) [82%] :\r\nOui, alors je pense un très grand problème mais le problème de base voir c'est le consommateur, parce que le le paysan, tout le monde, enfin, il dit que son produit, il y a pas assez bien payés, ce qui est le cas, hé ben nous on demande plus pour nos produits, mais c'est, c'est ce qu'il nous faut pour survivre et c'est tant qu'on n'a plus cher, c'est que les autres sont pas assez cher. \r\n\r\nLocuteur MS2 (00:01:32) [73%] :\r\nEt pour revenir à la à la grève est -ce qu'il y a un 7 il y a un vide Andy agricole est -ce que tu fais ce que tu as des collègues, des femmes agricultrices qui est participe. \r\n\r\nLocuteur FS3 (00:01:39) [88%] :\r\nBah non alors rejet j'ai rien entendu justement dans le milieu agricole parce que je, je, je pense à Jean susurrent que les femmes voilées, elles la priorité de bien s'occuper de leurs bêtes de la ferme. \r\n\r\nLocuteur MS2 (00:01:49) [89%] :\r\nEt puis, ça va être une femme dans ce milieu très masculin c'est difficile. \r\n\r\nLocuteur FS3 (00:01:55) [84%] :\r\nBien sûr, il faut avoir du caractère oui faut faut trouver sa place et j'ai l'impression qu'il faut toujours faire mieux que les hommes pour pour pour pouvoir être accepté, il y a très peu connu mais je avec les années, je vois que ça évolue, il y en a de plus en plus oui. \r\n\r\nLocuteur MS2 (00:02:10) [74%] :\r\nCe qui fait ça depuis un moment, est ce que les obstacles, a rencontré dans son parcours. \r\n\r\nLocuteur FS3 (00:02:15) [84%] :\r\nNon, avril physiquement, disons qu'il faut avoir il faut avoir cette force ça celle chez les femmes, c'est le plus grand ce problème mais non sinon fort du caractère, il faut, il faut le vouloir et surtout il faut aimer le faire. \r\n\r\nLocuteur MS2 (00:02:27) [76%] :\r\nEt puis des jeunes hein 25 comment s'intègre qui vient du canton de Vaud un près de Cossonay, comment s'intègre dans une région ici le Jura bernois alors qu'on découvre ça fait 2 ans qu'elle. \r\n\r\nLocuteur FS3 (00:02:38) [78%] :\r\nAlors les gens ici, ben, ça a été très facile sont très accueillissent très accueillants et sont très ouverts et puis moi, pour rencontrer les gens, moi j'ai commencé par les sapeurs-pompiers et puis après, par ce fait, ça, ça fait tout naturellement. \r\n\r\nLocuteur MS2 (00:02:51) [80%] :\r\nC'est depuis 5 heures ce matin, ce qui fait parfois des pauses. \r\n\r\nLocuteur FS3 (00:02:54) [89%] :\r\nOui, alors maintenant je crève la dalle alors. \r\n"], "webPublicationDate": "2019-06-07T05:54:05Z", "program": {"href": "/programs/13C3AE71-99FF-4961-A27F-FF8AEC73F0E7", "id": "13C3AE71-99FF-4961-A27F-FF8AEC73F0E7", "name": "Portrait live!"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5814D418-BF65-4B55-927B-873B861D0948", "internalArchiveId": "5814D418-BF65-4B55-927B-873B861D0948", "source": "siranau", "mediaType": "audio", "title": "La grosse info 07.06.2019", "publicationDate": "2019-06-07T00:00:00Z", "durationSec": 144, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472934", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La grosse info", "La grosse info / EALG_2019-06-07T06:30:00_la-grosse-info", "La grosse info / EALG_2019-06-07T06:30:00_la-grosse-info"], "variantIds": ["ece-10472956", "ece-10472934"], "isOnline": true, "lastModifiedDate": "2019-06-14T07:04:53Z", "speechToTexts": ["14.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [73%] :\r\nLes journaux allemands la prison sont variés et là ou devient l'attraction nationale le chiffre du jour : Philippe, c'est donc 200 millions. \r\n\r\nLocuteur MS2 (00:00:10) [83%] :\r\nEh oui, comme les 200 millions de pneus qui sont jetées chaque année dans le monde, principalement à la suite d'une mauvaise crevaison alors pour donner une idée du désastre environnemental 200 millions de plus, c'est l'équivalent en poids de 200 tours Eiffel ou en tout cas, selon Éric Vinet, sous- directeur de la recherche et du développement chez Michelin mais qu'est -ce qu'on peut faire là- contre, hé ben c'est simple il va voter le peuple increvable, a déjà un Irak notamment bien sûr et d'ailleurs c'est ce qu'a fait Michelin en partenariat avec le constructeur automobile General Motors un prototype a été présenté mardi à Montréal, à l'occasion du Moving un sommet consacré à la mobilité durable oui mais qu'est ce qu'il a de révolutionnaire, ce pneu alors d'abord comme ce prototype baptisé optimiste pour United Pouf, taille au système oui enfin je parce que je peux, donc il y a 6 démunis qui depuis demain anti- crevaison en français oui, hé bien ce prototype fonctionne sans air comprimé, donc il se gonfle pas ces technologies inédites, supprimant ainsi tous les risques liés à la crevaison subite d'Apple traditionnel, ensuite il est composé de matériaux composites, qui permettent, selon ses concepteurs, en tout cas des performances similaires au le traditionnel. \r\n\r\nLocuteur FS1 (00:01:18) [91%] :\r\nBon, tout ça c'est très bien mais ce n'est encore qu'un prototype, un certain qu'il sera proposé à la vente grand public. \r\n\r\nLocuteur MS2 (00:01:23) [89%] :\r\nAlors Michel aimerait bien pouvoir le faire d'ici 2000 24 mai d'après le tout nouveau président du groupe Florent mais nigaud pour voir des voitures de série, la marque pour pourvoir oui des, des, des, sur des voitures de ferries rapides comme ça, hé bien, la marque au Bibendum a besoin à ce stade de développement d'avoir un constructeur automobile qui accompagne et qui s'engage à faire tous les tests nécessaires, parce qu'il y a plein de tests à faire et c'est la cata réajustement de General Motors qui quittait ce tout nouveau pneu sur des Chevrolet Bolt au V. \r\n\r\nLocuteur MS1 (00:01:53) [77%] :\r\nDonc dire qu'petit ça c'est le pneu du futur, ça n'a rien de gonfler oh oui actuel profil tout à fait dans votre le à partir d'un peu de la période Philippe oui. \r\n\r\nLocuteur MS2 (00:02:06) [90%] :\r\nAlors grosse berline gonflée, bien au contraire, parce que cette nouvelle technologie va très rapidement équiper les futurs véhicules autonomes parce que un véhicule autonome, et bien ça ne supportera pas la crevaison, parce que c'est trop dangereux, bref, pour le futur, voilà une affaire qui roule. \r\n"], "webPublicationDate": "2019-06-07T04:38:00Z", "program": {"href": "/programs/48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "id": "48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "name": "La grosse info"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A90D9464-88FA-4687-93E6-C9BD7A301749", "internalArchiveId": "A90D9464-88FA-4687-93E6-C9BD7A301749", "source": "siranau", "mediaType": "audio", "title": "Le questionnaire à deux boules 07.06.2019", "publicationDate": "2019-06-07T00:00:00Z", "durationSec": 51, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472935", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Le questionnaire à deux boules", "Le questionnaire à deux boules / EALG_2019-06-07T06:45:00_le-questionnaire-a-deux-boules", "Le questionnaire à deux boules / EALG_2019-06-07T06:45:00_le-questionnaire-a-deux-boules"], "variantIds": ["ece-10472950", "ece-10472935"], "isOnline": true, "lastModifiedDate": "2019-06-14T06:57:44Z", "speechToTexts": ["14.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [77%] :\r\nQui peut pas chez nous, a -t-il ou tu veux pas bah oui pour voir si ça dépend lesquels quoi il questionnaire à Teboul boules prénom fil celle la plus belle preuve d'amour que tu as reçu vous attend. \r\nCoucher de soleil ou d'orteils laisser la paye sucer c'est tromper on va 6 mois ce qu'on sait qu'en Suisse, une sucette, par exemple : je trompe personne sauf mondiale 3 mots que tu dis pendant l'amour ah oui encore, oui, encore, ça fait 4 ans non, ça fait 2 ans mais je pourrais dire aussi a lovely, ça fait 4 pattes voilà le film au mythe ou réalité et certaines même réalité mythologique en fait à vous priant passionnant. \r\n"], "webPublicationDate": "2019-06-07T04:47:00Z", "program": {"href": "/programs/EC4088E2-FD78-435E-8696-27203DDC7EA0", "id": "EC4088E2-FD78-435E-8696-27203DDC7EA0", "name": "Le questionnaire à deux boules"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8BB05C6F-C975-4C5B-B36E-E8F28956E6C5", "internalArchiveId": "8BB05C6F-C975-4C5B-B36E-E8F28956E6C5", "source": "siranau", "mediaType": "audio", "title": "Portrait live! 3 07.06.2019", "publicationDate": "2019-06-07T00:00:00Z", "durationSec": 212, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472944", "alternativeTitle": ["Portrait live! 3", "Portrait live! 3 / EALG_2019-06-07T08:40:00_portrait-live", "Portrait live! 3 / EALG_2019-06-07T08:40:00_portrait-live"], "variantIds": ["ece-10472952", "ece-10472944"], "isOnline": true, "lastModifiedDate": "2019-06-14T06:57:42Z", "speechToTexts": ["14.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [60%] :\r\nBernard c'est devenu demander je la rencontre aussi, vous pensez qu'de stress avec de Sylvain, sommes nous vendre du rêve et du fromage. \r\n\r\nLocuteur MS2 (00:00:13) [86%] :\r\nOn est toujours la tête dans le fromage, un un à chauffer le la Chair qu'on a qu'on a recueilli ce matin dans la cahier, donc on a durci, on va, on va couper tout ça et puis on va les mettre dans des dans des moules côté de moi il y a, il y avait Racal parce qu'qui n'agricultrices vaudoises de 25 ans installé ici, dans le Jura bernois depuis 2 ans et puis il y a 2 mois, en fait, elle a reçu l'appellation d'origine protégée à opérer pour le célèbre hommage tête de Moine fermier c'est c'est quoi différents centres fermés le classique disons. \r\n\r\nLocuteur FS3 (00:00:39) [77%] :\r\nUn vieux fermier, il y a plus crémeuse il y a fait, on fait quoi, et il y a produit avec le la de la ferme, donc il est meilleur, il est différent. \r\n\r\nLocuteur MS2 (00:00:47) [89%] :\r\nD'accord, surtout, il vient d'une recette ancestrale qui va perdurer grâce à toi verra et à ton copain Brice, mais aussi 2 autres jeunes couples d'agriculteurs de la région, vous êtes et celle en Suisse qui vont continuer à produire, c'est une belle histoire, raconte -nous. \r\n\r\nLocuteur FS3 (00:00:59) [76%] :\r\nAlors, les 3 premières vaches qu'on a achetée venait justement du dernier paysan qui encore cette tête de Moine qui n'a pas et ma demandé si j'étais motivé à continuer cette recette est acceptée, oui, j'ai accepté. \r\n\r\nLocuteur MS2 (00:01:10) [78%] :\r\nEn Suisse, il y a une dizaine de fromagerie, hein, qui fabrique la tête de Moine classique, celle qu'on a l'habitude de manger pourquoi qui était pas dans la classique plutôt. \r\n\r\nLocuteur FS3 (00:01:18) [83%] :\r\nBah, parce qu'elle est trop classique, je pense, parce que j'aime bien faire au fait de pouvoir, c'est très romantique et ça donne une autre ambiance. \r\n\r\nLocuteur MS2 (00:01:24) [83%] :\r\nEt puis, comment va se passer la passation de technique qui va faire un peu par. \r\n\r\nLocuteur FS3 (00:01:27) [84%] :\r\nBernard Froidevaux oui après la 1ère fois que je ferme le fromage, voyez, voir comment je fais, qui va me donner des conseils. \r\n\r\nLocuteur MS3 (00:01:35) [75%] :\r\nCe que tu peux nous donner le l', le secret de cette recette Annie pense même parce qu'il souhaite mais pas moyen d'avoir un petit indice, à part le fait bois c'est quoi le non il y là et à la Nasa jusqu'au. \r\n\r\nLocuteur MS2 (00:01:47) [83%] :\r\nCe scrutin ce mais du coup qui va commencer la production dans dans un mois, ça, ça peut pas encore goûté. \r\n\r\nLocuteur FS3 (00:01:53) [81%] :\r\nNon, alors je commence dans un mois, depuis le temps qu'il mûrisse ben dans 4 mois, hier, les premières qui sont prêtes, plutôt à la tête de Moine, c'est un fromage qui te plaît particulièrement oui, moi j'aime bien, c'est très originale justement avec la la girolle non c'est c'est un bon fromage. \r\n\r\nLocuteur MS2 (00:02:07) [84%] :\r\nJ'ai bien compris toi bien fabriquer des fromages originaux, qui sortent un petit peu de du moule notamment du temps de débarquer en fait pourquoi. \r\n\r\nLocuteur FS3 (00:02:14) [87%] :\r\nBen oui, les gens ils aiment avoir des nouveaux fromages du nouveau goût et puis moi j'aime pas faire toujours la même chose, du coup c'est ça se complète bien, c'est pour ça que le plan différents fromages. \r\n\r\nLocuteur MS2 (00:02:25) [81%] :\r\nDepuis 5 heures ce matin, on fabrique du du fromage de chèvre Le le mode qu'est -ce qu'il a de de particuliers fromage. \r\n\r\nLocuteur FS3 (00:02:32) [82%] :\r\nAlors il est très crémeux et puis moi, je les laisse vieillir une minimum 6 mois c'est c'est ce qui lui donne, prévoir le vrai coût du fromage et du coup on va goûter samedi. \r\n\r\nLocuteur MS2 (00:02:44) [83%] :\r\nAvec, je suis pas je vais être honnête, je suis pas un super fan du fromage, mais on va goûter parce qu'on a, on a donné un coup de main, c'est pour le préparer, c'est celui à la tu donnes de ta personne Sylvain c'est plaisir jeudi, je donne ma personne écoute j'ai goûté un petit carré de de ce fromage, le Mutschler hein, c'est ça, oui. \r\n\r\nLocuteur FS1 (00:03:02) [74%] :\r\nAlors, sache que toi qui fait la fine bouche nous avec Marie l'ancien monde crève de faim et surtout qui sait devient gênant, mais en morceaux qui se devient le mot fromage Sylvain non, il vient du formage du lait qu'on est en forme, c'est tout ça, il faut on c'est pas mal, oui, pour non c'est un gel on semblerait pour en faire du fromage alors Sylvain d'accord Pierre Dick. \r\n\r\nLocuteur MS2 (00:03:23) [81%] :\r\nAlors ma sentence écoute il aller il est il est vieux, on sent qu'il a été filmé un peu au football et puis. \r\n"], "webPublicationDate": "2019-06-07T06:48:00Z", "program": {"href": "/programs/13C3AE71-99FF-4961-A27F-FF8AEC73F0E7", "id": "13C3AE71-99FF-4961-A27F-FF8AEC73F0E7", "name": "Portrait live!"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2FF941D5-53AC-46CE-951F-5799BE564DD6", "internalArchiveId": "2FF941D5-53AC-46CE-951F-5799BE564DD6", "source": "siranau", "mediaType": "audio", "title": "Nos excuses 07.06.2019", "publicationDate": "2019-06-07T00:00:00Z", "durationSec": 87, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472945", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Nos excuses", "Nos excuses / EALG_2019-06-07T08:55:00_nos-excuses", "Nos excuses / EALG_2019-06-07T08:55:00_nos-excuses"], "variantIds": ["ece-10472946", "ece-10472945"], "isOnline": true, "lastModifiedDate": "2019-06-14T06:57:44Z", "speechToTexts": ["14.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [66%] :\r\nEh ben, oui, oui, il a. \r\n3 heures Marie 3 heures qu'on est ensemble et en 3 heures, on a eu le temps d'dire des bêtises oui quelques unes, oui, j'ai mal excusez avant tout aux douaniers qui font quand même un métier super. \r\n\r\nLocuteur FS1 (00:00:16) [85%] :\r\nIl y a pas à dire, c'est vrai, c'est utile comme métier, oui il faut moi je vois mais excuses auprès des chèvres qu'on a dû réveiller spécialement pour l'émission à 6 heures du matin, il y aura je m'excuse, il ne faut hein oui, je suis obligé, c'est c'est un mauvais moment, mais fait le poids, je m'excuse auprès de l'UDC, oui, mais aussi auprès de PS et du PLR qui font ce qu'ils peuvent avec leurs comme finalement bon si ça va faire mal, mais j'aimerais m'explique auprès des fabricants de cigarettes qui font tout pour essayer d'innover pour toujours mieux nous tuer, puis nous, on se moque oui puis qui leur met des bâtons dans les roues, or je m'excuse auprès de liquidités pour le jet de mots vraiment pas super surtout c'est une fausse information fait les qui ne sort pas un album avec Guy Carlier elle reprend tout un album de Radiohead, ça va s'appeler. \r\n\r\nLocuteur MS1 (00:01:04) [80%] :\r\nLee qui voilà donc si vous êtes reconnu dans ses excuses, vous pouvez, sans autre nous écrira en attendant la gloire de couleur à Point CH tous les autres, hé bien vous pouvez tous allez vous faire, telle est la carotte. \r\n\r\nLocuteur FS1 (00:01:21) [89%] :\r\nOui, oui. \r\n"], "webPublicationDate": "2019-06-07T07:03:00Z", "program": {"href": "/programs/D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "id": "D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "name": "Nos excuses"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2F2BA235-72A5-421E-ADB6-8B6D2457B9F6", "internalArchiveId": "2F2BA235-72A5-421E-ADB6-8B6D2457B9F6", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 07.06.2019", "publicationDate": "2019-06-07T00:00:00Z", "durationSec": 194, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472942", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-06-07T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-06-07T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10472951", "ece-10472942"], "isOnline": true, "lastModifiedDate": "2019-06-14T07:04:52Z", "speechToTexts": ["14.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [78%] :\r\nDonne envie de jouer, oui. \r\n\r\nLocuteur FS1 (00:00:06) [61%] :\r\nCéline est pourri, donc pour tous. \r\n\r\nLocuteur MS2 (00:00:14) [82%] :\r\nEt aujourd'hui, on joue avec Gérald bonjour, Gérald. \r\n\r\nLocuteur MT3 (00:00:18) [70%] :\r\nQui nous appelle d'où Gérald j'appelle de depuis le 3 voitures de a été arrêté, nous voilà sur sur problème. \r\n\r\nLocuteur MS2 (00:00:27) [84%] :\r\nParce qu'un accident Direct, bon c'est vrai que ça, ça ferait, ça ferait un bon moment de radio, mais on ne vendait plus peu si on peut éviter encore ben c'est cool tu es quoi dans la vie, Gérald. \r\n\r\nLocuteur MT3 (00:00:37) [70%] :\r\nJe sais protège donc faire du pour le cinéma, il faut aussi une affaire de comment je fais pour les sont qui se protègent de la somme toute assez bon, si c'est pour devrait algérienne tout à fait, avant lui, je pense à faire une blague, le monde et si partira certaines Bonmatin n'question je fais tout pour que prévu, donc je savoure. \r\n\r\nLocuteur MS2 (00:00:58) [80%] :\r\nDonc, maintenant, on sait que les Vincent porte des fausses dents, ils ont des dentiers voilà. \r\n\r\nLocuteur MT3 (00:01:03) [55%] :\r\nSi ai connu ce truc. \r\n\r\nLocuteur MS2 (00:01:05) [76%] :\r\nTout le monde, là c'est tout le monde c'est bon Gérald est -ce que tu es, tu es prêt à jouer à à eu pour étant pourtant ce que tu connais le prince. \r\n\r\nLocuteur MT3 (00:01:12) [64%] :\r\nJe suis oui je dirais -je me 2 fois je fait la loge chaque chômeur oui. \r\n\r\nLocuteur MS2 (00:01:17) [91%] :\r\nBon aujourd'hui ah c'est pas facile, facile, mais je pense que tu as tes chances malgré le fait que Alain hier, a réalisé un très beau 33 secondes. \r\n\r\nLocuteur MT3 (00:01:24) [77%] :\r\nOuais là parce que vous aurez mais pardonnez leur génome incitation constante pour certains oui c'est bon Gérald est -ce que tu es prêt à combattre, voilà, je suis prêt à le dire, alors c'est la recherche c'est-à-dire qu'y a -t-il un objet à notre objet bonjour un objet ah on recommence auquel a donc commencé alors alors en effet que le chrono parti partante. \r\n\r\nLocuteur MS2 (00:01:47) [90%] :\r\nNotre objet du jour ne sert pour la plupart du temps à rien mais il peut cependant s'avérer extrêmement utile et quand on a besoin et qu'on a cet objet avec soi, on devient tout de suite très populaire auprès des insouciants qui l'ont oublié et attention, là je parle même de rapprochement physique à combien de premiers baisers sont nés sous la protection bienveillante de notre objet du jour on alterne sont d'utiliser son utilisation avec son cousin le plus évident, un autre objet qu'on ne va pas nommer puisqu'ils partagent le même prénom mais il a aussi un cousin oui. \r\n\r\nLocuteur MT3 (00:02:16) [64%] :\r\nPeuple briquet non. \r\n\r\nLocuteur MS2 (00:02:18) [89%] :\r\nMais là aussi, un cousin moins évident qu'on peut nommer lui le soutien-gorge, avec qui il partage sa passion pour les cétacés notre objet du jour est également polymorphe, il ne fait pas partie de luxe. \r\n\r\nLocuteur MT3 (00:02:29) [74%] :\r\nOui, Pathé oui. \r\n\r\nLocuteur FS1 (00:02:32) [79%] :\r\nMais malheureusement, il n'y a pas de rapport bien Temps varie de 39 secondes oui on a voté non, non, alors c'était super. \r\n\r\nLocuteur MT3 (00:02:42) [89%] :\r\nC'est pas la loi, c'est la 2ème, meilleur score de la semaine, plus de blessés. \r\n\r\nLocuteur MS2 (00:02:45) [77%] :\r\nAh ouais dans mais bien joué, bien joué, c'est quoi, qui est à donner la la puce dans l'oreille. \r\n\r\nLocuteur MT3 (00:02:51) [66%] :\r\nAssurer des baleines machin Roland Cottin, mais bien sûr c'est une bien d'inciter des. \r\n\r\nLocuteur MS2 (00:02:55) [75%] :\r\nOui, quel bel esprit alors alors battu paraissait une 4ème fois. \r\n\r\nLocuteur MT3 (00:03:00) [75%] :\r\nBien sûr le se situe juste avant les vacances dans le Jura pour un comportement merci en tout cas le 2ème rendez- vous, merci donc. \r\n\r\nLocuteur FS1 (00:03:07) [66%] :\r\nJournée podium venez beaucoup, c'est le jeu, ah la belle Bielsa. \r\n"], "webPublicationDate": "2019-06-07T06:23:00Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-51596B05-B731-4E39-88DA-D0EE31A31D36", "internalArchiveId": "51596B05-B731-4E39-88DA-D0EE31A31D36", "source": "siranau", "mediaType": "audio", "title": "La Déclaration 07.06.2019", "publicationDate": "2019-06-07T00:00:00Z", "durationSec": 100, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10472936", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La Déclaration", "La Déclaration / EALG_2019-06-07T06:50:00_la-declaration", "La Déclaration / EALG_2019-06-07T06:50:00_la-declaration"], "variantIds": ["ece-10472948", "ece-10472936"], "isOnline": true, "lastModifiedDate": "2019-06-14T07:04:53Z", "speechToTexts": ["14.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [65%] :\r\nIl est, a prévu de la demande non. \r\nMes chers douaniers je vous aime, depuis ce jour où ma tante a voulu passer du foie gras en 12 ans, le plan sous ma doudoune, on rentrait de France et quand vous lui avait demandé si elle avait quelque chose à déclarer à la et elle a appuyé sur l'accélérateur, mauvaise idée, s'en est suivi une belle course poursuite ma 1ère environ 100 mètres de folie avant que la raison du disent de s'arrêter de s'acquitter d'une petite amende vraiment grave, mais quel bonheur de se sentir Hors-la-loi quelques secondes, bon moi on n'a pas eu affaire labrador qui viendrait se planter derrière, non à l'aéroport, la truffe dans notre culture pour nous signifier qu'on transporte, de quoi rendre joyeux tous les Lausannois pendant au moins un samedi soir, quel beau métier vous faites quand même, enfin, quand vous êtes là parce que dis donc les douanes suisses on peut pas dire que ce soit forte Knox 7 ans heureusement il vous reste la Poste pour vous assurer que tout est fait dans les règles, quel bonheur de se dire qu'on a trouvé une super aucun sur le Net et de devoir encore se la moitié du prix de notre commandant frais de douane mais qu'une fois j'ai appelé pour savoir de quoi il s'agissait vraiment et on m'a expliqué comment Paquette était resté 2 jours sur une de vos étagères, donc il y avait des frais de stockage, évidemment, on ne se comprend un collier pour chien, ça peut prendre du temps à analyser, c'est pas banal, à part ça, vous devez en voir quand même un entre foyer des cuves, trouver des animaux bizarres au fond des valises ou expliquer à des gens qu'ils ne peuvent pas importer l'équivalent du PIB du Danemark ont viande à kebab depuis l'Allemagne parce que c'est moins cher là- bas faut quand même pas déconner, hein, bon, qui revient fort d'ailleurs s'il y a pas assez de boulot chez nous, je suis sûr qu'en Angleterre, ça devrait engager. \r\nJe n'ai pas tout saisi, je comprends maintenant, merci. \r\n"], "webPublicationDate": "2019-06-07T04:53:00Z", "program": {"href": "/programs/0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "id": "0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "name": "La Déclaration"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 15200, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer Po4iDGV3MwJPGLsqj8RTnJGAvdTD"}]