[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=26400&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=26425&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=26375&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-8CF7AA67-5652-41EC-A815-B07F064006C5", "internalArchiveId": "8CF7AA67-5652-41EC-A815-B07F064006C5", "source": "siranau", "mediaType": "audio", "title": "Vladimir Poutine fait un virage vers l'intérieur, à la recherche de sa popularité perdue", "publicationDate": "2019-02-21T00:00:00Z", "durationSec": 389, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217351", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Vladimir Poutine fait un virage vers l’intérieur, à la recherche de sa popularité perdue / TUM_2019-02-21T08:12:00_sequence-1", "Tout un monde du 21.02.2019"], "variantIds": ["ece-10217351"], "isOnline": true, "lastModifiedDate": "2019-02-27T17:22:56Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nL'un des enseignements du grand discours annuel de Vladimir Poutine, hier, c'est que le Kremlin prend la mesure de la baisse de popularité du président russe, une baisse déclenchée par une mesure très impopulaire justement prises l'année dernière, la hausse de l'âge de la retraite et le mal semble plus profond encore Isabelle corps n'a pas, et qu'est ce qu'il avait ce discours hier devant le Parlement. \r\n\r\nLocuteur FS2 (00:00:17) [94%] :\r\nVous vous souvenez du discours de l'an dernier, vous l'avez fait beaucoup parler de lui, parce que Poutine avait voulu faire peur à l'Occident avec de nouvelles armes invincible simulation vidéo à l'appui. \r\n\r\nLocuteur MS1 (00:00:29) [67%] :\r\nQui va, j'ai perspective nécessité il mouille pas mieux. \r\n\r\nLocuteur FS2 (00:00:34) [93%] :\r\nLà, il avait fait les gros bras devant les États-Unis, à la veille de sa réélection, hier, on n'a pas échappé à l'annonce de nouvelles armes, mais pour le reste, le ton de son discours était disons légèrement différent, je vous laisse juger par cet extrait. \r\n\r\nLocuteur MS1 (00:00:46) [85%] :\r\nNon pas pour saute qui Sichelli près de 200000 enfants en Russie vont toujours dans des écoles sort véritable chauffage sans eau courante ni système des coups, c'est moins d'un pour 100 et demi des écoliers du pays, mais lorsque les parents voient que leurs enfants étudient de ces conditions toute parole sur la justice ou l'égalité des chances, ne font que les irriter, je dois tout le coeur ce trajet des priorités qui ont l'air différentes, il a beaucoup parlé de politique intérieure. \r\n\r\nLocuteur FS2 (00:01:13) [98%] :\r\nOui, c'était l'essentiel de son discours, il a parlé d'aides financières aux familles de gestion des déchets des défaillances du système de santé ou d'éducation, de modernisation du pays après les promesses ne seront pas suffisantes, estiment les politologues pour faire remonter sa cote, il faudra que les résultats soient visibles. \r\n\r\nLocuteur MS1 (00:01:29) [96%] :\r\nIsabelle, on a souvent entendu que Vladimir Poutine avait gagné en popularité après l'annexion de la Crimée et grâce à sa politique de restauration de la puissance russe sur la scène internationale, ça ça fonctionne plus. \r\n\r\nLocuteur FS2 (00:01:39) [88%] :\r\nOui, mais il y a une certaine lassitude hein, désormais, le Kremlin a beau dire qu'il lutte contre le terrorisme en Syrie ou contre un pouvoir qu'il dépeint comme fascistes en Ukraine, les Russes demandent à ce qu'on pense un peu plus à eux, à leurs problèmes du quotidien Denis Volkov, sociologue à l'institut de sondage, les VAD à à Moscou. \r\n\r\nLocuteur MS3 (00:01:55) [91%] :\r\nNon rasta être quoi le mécontentement grandit, il y a une certaine fatigue des Russes face à cette politique étrangère très actif du pouvoir, les gens se disent on aide tout le monde, mais malgré tout, personne ne nous aime, alors il vaut mieux dépenser cet argent en Russie, au lieu d'aider les Syriens, les Ukrainiens, les Vénézuéliens pouvoir devrait plutôt nous aider, nous les mettre cet argent dans des projets sociaux mais pas. \r\n\r\nLocuteur MS1 (00:02:22) [90%] :\r\nMais alors après l'annexion de la Crimée Vladimir Poutine dépassait les les 80 pourcent d'opinions favorables, ce qui pouvait rendre jaloux la plupart des dirigeants occidentaux la quelle est l'ampleur de sa baisse de popularité. \r\n\r\nLocuteur FS2 (00:02:32) [93%] :\r\nAlors si vous prenez ces 80 pourcent il faut compter une chute de près de 20 pourcent à aujourd'hui en tenant compte de différents sondages environ 60 pourcent de la population continuent d'approuver la politique du président, mais après, tout dépend de comment on pose la question : selon le Grand Centre de sondages qui est proche de l'État aujourd'hui, seuls 33 pourcent des Russes interrogées disent faire confiance au président russe, seuls 40 pourcent seraient prêts à voter pour lui aujourd'hui, et puis un dernier point depuis un an, le nombre de Russes qui pensent que le pays va dans la mauvaise direction, a doublé, c'est un record de méfiance depuis 12 ans, et c'est la réforme des retraites qui a déclenché ça oui, à ça s'ajoute aussi une hausse de la TVA, mais le ver était déjà dans le fruit depuis un an ou 2 qu'il faut comprendre, c'est que depuis que Poutine est arrivé au pouvoir pendant de longues années, il y a eu une amélioration constante du niveau de vie grâce à la hausse des prix du pétrole notamment mais là pour la première fois en 15 ans, ça n'est plus le cas en chiffre d'ailleurs, résume assez bien la situation : les revenus réels de la population, ont baissé de plus de 12 de plus de 12 pourcent depuis l'annexion de la Crimée et la grande nouveauté, c'est que Vladimir Poutine est tenue désormais pour responsable, avant c'était toujours la faute des autres de ses ministres, des gouverneurs il jouissait d'un statut au-dessus de la mêlée, Tatiana Novaïa politologue, directrice du cabinet d'experts politique. \r\n\r\nLocuteur FS4 (00:03:46) [90%] :\r\nIl ne coûtera pas c'est pas classe des drugstores certaines enquêtes d'opinion montrent que l'un des reproches principaux confère Poutine, c'est qu'il est devenu faible, ça surprend peut-être beaucoup d'observateurs occidentaux mais Poutine commence à sembler faible aux yeux de la population, il n'a pas pris la décision de limoger son 1er ministre ou de faire marche arrière sur la réforme des retraites, comme s'il était devenu le Tage de son entourage, ça devient ça le problème : Poutine commence à ne plus être qui est -il d'ailleurs Bouygues Poutine. \r\n\r\nLocuteur MS1 (00:04:16) [90%] :\r\nBon, est ce qu'il aurait pu ou est -ce qu'il aurait dû annuler la réforme des retraites. \r\n\r\nLocuteur FS2 (00:04:19) [93%] :\r\nEn tout cas, c'est ce qu'espérait la population qu'il viendrait en quelque sorte sauvé les Russes de ce projet, vu comme injuste et antisociale, mais lorsque Poutine a pris la parole au mois d'août, ça n'a pas vraiment été le cas. \r\n\r\nLocuteur FS4 (00:04:30) [85%] :\r\nL'suis regard à le sélénium, il ne s'est pas adressé aux Russes comme un leader populaire mais comme un comptable qui a commencé à faire des comptes, je vous ai apporté de la croissance économique dans les années de huile et maintenant, hé bien vous devez pas sacrifier pour la génération future, il n'y avait aucune empathie de la part du président, la population a eu l'impression qu'il n'était plus un, dès lors, il est apparu comme celui qui défend les élites chevaline général Ottawa le chef tout. \r\n\r\nLocuteur MS1 (00:04:57) [97%] :\r\nMais alors, quels sont les leviers dont dispose le président et son entourage pour changer les choses. \r\n\r\nLocuteur FS2 (00:05:01) [88%] :\r\nPeut-être ce que Poutine souhaiterait c'est dissoudre le peuple et en élire un autre ironisé un chercheur du Centre Carnegie d'ailleurs cette phrase, elle vient à la base c'est une station de RTL, Brecht, évidemment, c'est pas vraiment possible pour ce qui veut dire par là, bien que le président est frustré par le manque d'enthousiasme de la population à son égard, en tout cas ce qui est certain, c'est qu'après avoir déçu à la fin des années 2000, la classe moyenne urbaine, Poutine s'est tourné alors vers un électorat plus conservateur, il s'est mis à prêcher les valeurs traditionnelles à jouer sur la fibre patriotique, la puissance militaire mais ce nouvels électorats cibles lui aussi se détournent de lui petit-à-petit. \r\n\r\nLocuteur MS1 (00:05:36) [82%] :\r\nOui, plus mon année annexer une nouvelle Crimée c'est pas possible. \r\n\r\nLocuteur FS2 (00:05:39) [90%] :\r\nça serait compliqué effectivement quant à la rhétorique anti- occidentale, cette idée d'ennemis extérieurs, ça fonctionne toujours bien, mais pas très longtemps, note Denis seul Coffe. \r\n\r\nLocuteur MT3 (00:05:48) [86%] :\r\nMoi je au volume caracole en cas de crise, ça permet de rallier la population à soi dans une courte période, mais sur le long terme, ça ne marche pas bien est à vous voyez ce j'ai été sur ce quand vous visez de plus en plus mal, ça finit par vous êtes régal de savoir pourquoi et vous vous mettez à accuser la personne qui dirige le pays, vous seriez prêt à soutenir une alternative est le problème, c'est qu'il y en a pas problème, pourtant je peux alternative. \r\n\r\nLocuteur FS2 (00:06:14) [92%] :\r\nEn l'absence d'alternative, le frein à toute saine concurrence politique c'est un peu ce qui sauve finalement le président, c'est la raison pour laquelle sa chute de popularité ne va pas se poursuivent, ne peut pas se poursuivre éternellement, mais elle risque de mettre du temps à remonter. \r\n\r\nLocuteur MS1 (00:06:28) [99%] :\r\nMerci Isabelle cornac. \r\n"], "webPublicationDate": "2019-02-21T07:56:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-8D4F4F0A-0C9E-4972-9565-B3A5492F4526", "internalArchiveId": "8D4F4F0A-0C9E-4972-9565-B3A5492F4526", "source": "siranau", "mediaType": "audio", "title": "Signature : Signature de Vincent Bourquin - Laissez la place aux jeunes!", "publicationDate": "2019-02-21T00:00:00Z", "summary": "\r\n\r\nSignature de Vincent Bourquin - Laissez la place aux jeunes! (SIGNATURE 21.02 LAISSEZ LA PLACE AUX JEUNES!)   DIRECT STUDIO LAUSANNE \r\n****Signature avec Vincent Bourquin, rédacteur en chef adjoint de notre rédaction... \r\n\"Laissez la place aux jeunes!\"\r\nc'est votre commentaire.. \r\nLes jeunes s'intéressent à la politique. Les grandes mobilisations pour le climat le prouvent. Une récente étude de la haute école de technique et d'économie de Coire souligne aussi que les moins de 35 ans ont un véritable intérêt pour la chose publique, même s'ils se détournent des exécutifs communaux. \r\nMais le problème majeur c'est que les anciens doivent leur laisser de la place. C'est particulièrement criant au niveau fédéral. Car des jeunes qui rêvent de sièger à Berne, il y en a beaucoup. \r\nL'histoire de Samira Marti devrait être inspirante... A 24 ans, la socialiste vient de faire son entrée au conseil national. La citoyenne de Bâle-campagne a succédé à l'indéboulonnable Suzanne Leuteneegger Oberholzer qui à 70 ans et après 23 ans passé a enfin cédé sa place.\r\nContrairement à un autre dinosaure du parlement fédéral Daniel Brélaz. \r\nElu une première fois en 1979, l'ancien syndic de Lausanne a déjà passé 17 ans sous la coupole... et il veut absolument se représenter cet automne... pourtant on ne peut pas dire que chez les Verts vaudois il n'y a pas une pléthore de talents... Là clairement si le géant vert ne veut pas céder sa place, le parti doit avoir le courage de l'envoyer en retraite politique... sous peine de décourager la relève... \r\nComme cela vient d'être le cas à Fribourg avec Eric Collomb. Député en vue au Grand conseil fribourgeois, le démocrate chrétien a terminé deux fois premier viennent-ensuite aux élections fédérales... mais Dominique de Buman s'est accroché. Fatigué d'attendre, il vient de renoncer à se présenter. Sacré gâchis.\r\nLes réflexions se multiplient pour sensibiliser les jeunes à la politique. Mais la solution la plus efficace c'est de prêcher par l'exemple...\r\nles anciens... âgés de plus de 60 ans, ayant déjà effectué trois mandats devraient laisser la place à ceux qui se pressent au portillon. C'est ça le renouvellement en politique.", "durationSec": 107, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217266", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Vincent Bourquin - Laissez la place aux jeunes!", "Signature de Vincent Bourquin - Laissez la place aux jeunes! / LME_2019-02-21T07:25:00_signature", "Signature de Vincent Bourquin - Laissez la place aux jeunes! / LME_2019-02-21T07:25:00_signature"], "variantIds": ["ece-10217274", "ece-10217266"], "isOnline": true, "lastModifiedDate": "2019-02-27T17:12:58Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nVincent Bourquin bonjour Vincent bonjour même rédacteur en chef adjoint de notre rédaction, laisser la place aux jeunes, c'est votre commentaire c'est votre signature, ce matin, les jeunes s'intéressent à la politique, les grandes mobilisations pour le climat, le prouve, une récente étude de la Haute école de technique et d'économie de Coire souligne aussi que les moins de 35 ans ont un véritable intérêt pour la chose politique, même s'ils se détournent des exécutifs communaux, mais le problème majeur, c'est que les anciens doivent leur laisser la place, c'est pas tuer en criant au niveau fédéral, car des jeunes qui rêvent de siéger à Berne, il y en a beaucoup, l'histoire de Samira Marti devrait être inspirante à 24 ans, la socialiste vient de faire son entrée au conseil national, la citoyenne de Bâle- Campagne a succédé à l'indéboulonnable Suzanne le guère Oberholzer qui, à 70 ans, et après 23 ans passés à Berne a enfin cédé sa place, contrairement à un autre dinosaure du parlement fédéral, Daniel Brélaz, élu une première fois en 1979 l'ancien syndic de Lausanne a déjà passé 17 ans sous la Coupole, il veut absolument se représenter cet Automne, pourtant on ne peut pas dire que chez les Verts Vaudois, il n'y a pas pléthore de talents la clairement si le géant Vert, âgé de 69 ans, ne veut pas céder sa place, le parti doit avoir le courage de l'envoyer en retraite politique sous peine de décourager la relève, comme cela vient d'être le cas à Fribourg avec Eric Collomb, député en vue au Grand Conseil fribourgeois le démocrate- chrétien a terminé 2 fois premier viennent ensuite aux élections fédérales mais Dominique document s'est accroché, fatigué d'attendre, Éric Collomb vient de renoncer à se représenter, sacré gâchis, les réflexions se multiplient pour sensibiliser les jeunes à la politique, mais la solution la plus efficace c'est de prêcher par l'exemple les anciens âgés de plus de 60 ans ayant déjà effectué 3 mandats devraient laisser la place à ceux qui se pressent au portillon, c'est ça le renouvellement en politique. \r\n"], "webPublicationDate": "2019-02-21T06:54:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bourquin, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-61F1F795-02FC-4C55-AE32-CC42FBAC63BF", "internalArchiveId": "61F1F795-02FC-4C55-AE32-CC42FBAC63BF", "source": "siranau", "mediaType": "audio", "title": "La chronique des sciences : La chronique des sciences - L'empreinte écologique individuelle", "publicationDate": "2019-02-21T00:00:00Z", "summary": "Participants hors thésaurus : Andreas Diekmann, directeur du Goupe de recherches sociologiques sur l'Environnement\r\n\r\n\r\nLa chronique des sciences - L'empreinte écologique individuelle    DIRECT STUDIO LAUSANNE \r\n***7h55, l'heure de notre chronique science, avec vous Lucia Sillig.\r\nEt aujourd'hui, vous vous interrogez sur notre empreinte écologique individuelle.\r\nOui, parce que je ne sais pas vous... mais moi je suis en plein dedans. \r\nDepuis que mes enfants ont croisé la marche pour le climat, il y a une manifestation semi-permanente de bonhommes Legos en colère dans mon salon.\r\nEt même moi, qui ai un contentieux personnel avec le compost, je me suis remise à trier mes déchets végétaux. \r\nMais en grattant les pelures de concombres en pleine mutation gluante au fond du seau, je ne peux pas m'empecher de me demander si ça fait réellement une différence.\r\nOr ça tombe bien, une équipe de l'EPFZ vient de se livrer à une grande introspection nationale sur les émissions de CO2 des ménages suisses.\r\n***Et qu'est-ce que ça donne.... \r\nEt bien, pour y voir plus clair, Andreas Diekmann, directeur du Goupe de recherches sociologiques sur l'Environnement, et ses collègues, ont analysé le bilan écologique réel de 3400 Suisses, notamment au niveau de la mobilité, du logement et de la nourriture. Et leurs résultats sont assez surprenants.\r\n  25''\r\n((TRAD: La principale conclusion, c'est que les différences d'émissions de gas à effet de serre entre les ménages suisses sont très très importantes. En particulier dans le domaine de la mobilité: les 10% qui polluent le plus, polluent 23 fois plus que les 10% qui polluent le moins.))\r\nTous domaines confondus, les Suisses qui émettent le plus de CO2, en émettent six fois plus que les Suisses qui en émettent le moins.\r\n****Et qu'est-ce qui fait qu'un ménage pollue plus ou moins?\r\nSans suprise, plus un ménage a un revenu élevé, plus il émet de CO2: il consomme plus, a un plus grand logement, une plus grosse voiture et part plus souvent en vacances. Mais l'influence du revenu est moins grande qu'on aurait pu s'y attendre. \r\nIl semble que les choix individuels de mode de vie - grande maison ou petit appartement, 4x4 ou métro, vacances aux Seychelles ou \"tout nu sauf les birkenstocks à travers l'Oberland bernois\" - soient prépondérants.\r\nEt puis, il y a un autre facteur, plutôt inattendu. \r\n  18''\r\n((TRAD: De manière assez suprenante, nous avons constaté, que dans les cas où c'est comparable, dans les ménages d'une seule personne, les femmes consomment un quart d'électricité en moins que les hommes. Et ça ne dépend pas de la taille du logement, ou du revenu: nous avons vérifié.))\r\n****D'où vient cette différence, alors? \r\nOn ne sait pas, et on n'est pas au bout de nos suprises. \r\nAlors que dans les études d'intentions - vis-à-vis du recyclage ou de l'utilisation des transports publics, par exemple - les Suisses-allemands semblent être les champions nationaux de l'écologie, les résultats de l'EPFZ montrent qu'une fois le bilan effectif calculé, les habitants des trois régions linguistiques se valent en matière d'émissions. \r\nAvec chacun nos spécialités: les Romands sont les automobilistes les plus fervents, tandis les Alémaniques polluent plus via leur logement. Mais finalement, les compteurs s'égalisent.\r\n***Globalement, quelles conclusions est-ce qu'on peux tirer de ces résultats?\r\nPour Andreas Diekmann, le fait qu'il y ait de si grands écart entre les ménages est une bonne nouvelle.\r\n  37''\r\n((TRAD: Quand il y a beaucoup de marge de manoeuvre, et en particulier au sein d'une même classe de revenus, on peut appliquer des mesures d'encouragement appropriées, pour atteindre ceux qui, pour le même revenu, ont la plus grosse consommation d'énergie. Des mesures de contrôle, des taxes incitatives, des maisons intelligentes, des nouvelles technologies, des mesures d'économies d'énergie dans les logements... toutes ces choses. Si on les accompagne de mesures incitatives, on a la possibilité de réduire l'empreinte écologique des ménages. S'il n'y avait pas de marge de manoeuvre, ces mesures n'auraient aucun effet.))\r\nMoi aussi je trouve ça plutôt encourageant. Alors pour mes pelures de concombre, je ne sais pas, mais je vais en parler aux Legos-manifestants, avec le secret espoir de les convaincre de quitter mon salon.", "durationSec": 226, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217269", "imageURL": "http://www.rts.ch/8872138.image", "alternativeTitle": ["La chronique des sciences - L'empreinte écologique individuelle", "La chronique des sciences - L'empreinte écologique individuelle / LME_2019-02-21T07:53:00_chronique-sciences", "La chronique des sciences - L'empreinte écologique individuelle / LME_2019-02-21T07:53:00_chronique-sciences"], "variantIds": ["ece-10217283", "ece-10217269"], "isOnline": true, "lastModifiedDate": "2019-02-27T17:24:57Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nC'est l'heure de la chronique science Lucia Sillig aujourd'hui vous vous interrogez Lucia sur notre empreinte écologique individuelle oui parce que je ne sais pas vous, mais moi je suis en plein dedans depuis que mes enfants ont croisé la marche pour le climat il y a une manifestation semi- permanente de bonhommes Legos en colère dans salon et même moi qui ai un contentieux personnel avec le compost, je me suis remise à trier mes déchets végétaux mais en grattant les pelures de concombres en pleine mutation gluante au fond du seau, je peux pas m'empêcher de me demander si ça fait réellement une différence, or ça tombe bien : une équipe de l'EPFZ vient de se livrer à une grande introspection nationale sur les émissions de CO2 des ménages suisses qu'est -ce que ça, ça donne ça change quelque chose votre introspection dans la poubelle, hé bien, pour y voir plus clair, Andreas Diekmann, directeur du Groupe de recherches sociologiques sur l'environnement et ses collègues ont analysé le bilan écologique réel de 3400 Suisses, notamment au niveau de la mobilité du logement et de la nourriture et leurs résultats sont assez surprenants. \r\n\r\nLocuteur MT2 (00:00:56) [84%] :\r\nIl a en plus des autres que Tibéri, la principale conclusion, c'est que les différences d'émissions de gaz à effet de serre entre les ménages suisses sont très importantes, un choix rights particulier dans le domaine de la mobilité, besoin d'un bras et c'était un mobilité rwandais, les 10 pourcent qui polluent le plus, pollue 23 fois plus que les 10 pourcent qui polluent le moins, au fond de Thorenc 68. \r\n\r\nLocuteur FS1 (00:01:21) [95%] :\r\nTous domaines confondus, les Suisses qui émettent le plus de CO2 en émettent 6 fois plus que les Suisses qui en émettent le moins et qu'est -ce qui fait qu'un ménage pollue moins qu'un autre, alors sans surprise, plus un ménage à un revenu élevé, plus il émet de CO2, il consomme plus à un plus grand logement une plus grosse voiture et part plus souvent en vacances, mais l'influence du revenu est moins grande qu'on aurait pu s'y attendre, il semble que les choix individuels de mode de vie, grande maison ou petit appartement 4 4 ou métro vacances aux Seychelles ou tout nu, sauf les Birkenstock à travers l'Oberland bernois soient prépondérants, et puis il y a un autre facteur plutôt inattendu. \r\n\r\nLocuteur MS2 (00:01:55) [86%] :\r\nJ'étais si bavard de manière assez surprenante, nous avons constaté que dans les cas où ses comparables résonne dans les ménages d'une seule personne, les femmes consomment en quart de l'électricité en moins que les hommes, et ça ne dépend pas de la taille du logement, du revenu, nous avons vérifié Romedenne de Chambord et alors ça vient en train. \r\n\r\nLocuteur FS1 (00:02:14) [91%] :\r\nEh ben, on ne sait pas et on n'est pas au bout de nos surprises alors que dans les études d'intentions vis-à-vis du recyclage ou de l'utilisation des transports publics, par exemple, les Suisses allemands semblent être les champions nationaux de l'écologie, les résultats de l'EPFZ montrent qu'une fois le bilan effectif calculé les habitants des 3 régions linguistiques se valent en matière d'émissions avec chacun nos spécialités les Romands sont les automobilistes les plus fervents, tandis que les Alémaniques polluent plus via leur logement, mais finalement les compteurs s'égalisent enfin je casse un peu les les clichés votre étude Lucia globalement quelles qu'cocu quelles conclusions est -ce qu'on peut de tirer de tous ces résultats, hé bien pour Andreas Diekmann le fait qu'il y a de si grands écart entre les ménages est une bonne nouvelle. \r\n\r\nLocuteur MS2 (00:02:53) [90%] :\r\nNe circuit Spielrein quand il y a beaucoup de marge de manoeuvre et en particulier au sein d'une même classe de revenus, on peut appliquer des mesures d'encouragement appropriées pour atteindre ce qui pour le même revenu ont la plus grosse consommation d'énergie des mesures de contrôle des taxes incitatives des maisons intelligentes de nouvelles technologies et des mesures d'économie d'énergie dans les logements, toutes ces choses si on les accompagne de mesures incitatives, on a la possibilité de réduire l'empreinte écologique des ménages s'il n'y avait pas de marge de manoeuvre, ces mesures n'auraient aucun effet de marche très bien, un. \r\n\r\nLocuteur FS1 (00:03:30) [89%] :\r\nMoi aussi, je trouve ça plutôt encourageant, alors pour mes pelures de concombre, je ne sais pas, mais je vais en parler au Legos manifestants avec le secret espoir de les convaincre de quitter mon salon, ou alors ça c'est une autre affaire chasse encore plus compliquée que faire une fête, c'est la consommation de CO2 Lucia Sillig pour la chronique sciences merci beaucoup. \r\n"], "webPublicationDate": "2019-02-21T07:16:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Sillig, Lucia", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-164C3425-2FCA-4FAA-BEA0-DB960AEB5D0E", "internalArchiveId": "164C3425-2FCA-4FAA-BEA0-DB960AEB5D0E", "source": "siranau", "mediaType": "audio", "title": "Sur les pas : Sur les pas de Franco Knie Junior - \"Les éléphants me manquent\"", "publicationDate": "2019-02-21T00:00:00Z", "summary": "Participants hors thésaurus : Franco Knie Junior, directeur technique du Cirque Knie\r\n\r\n\r\nSur les pas de Franco Knie Junior - \"Les éléphants me manquent\" SLP\r\n***Sur les pas..\r\n4ème épisode aux coté de Franco Knie Junior.. \r\n7ème génération de la dynastie Knie..actuel directeur technique de ce cirque centenaire.. \r\nA 40 ans, il se considère d'ailleurs comme un patron sérieux. \r\nMais il montre une autre facette de sa personnalité au contact des éléphnats.. on est dans le zoo du cirque.. à Rapperswil.. \r\n  8'46 ((FIN DE PAROLE 3'35))\r\n***L'amour des éléphants.. et cette chanson.. choisie par Franco Knie Junior .. de Meat Loaf - I'd do anything for Love..", "durationSec": 288, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217261", "imageURL": "http://www.rts.ch/9820292.image", "alternativeTitle": ["Sur les pas de Franco Knie Junior - \"Les éléphants me manquent\"", "Sur les pas de Franco Knie Junior - \"Les éléphants me manquent\" / LME_2019-02-21T06:53:00_sur-les-pas", "Sur les pas de Franco Knie Junior - \"Les éléphants me manquent\" / LME_2019-02-21T06:53:00_sur-les-pas"], "variantIds": ["ece-10217282", "ece-10217261"], "isOnline": true, "lastModifiedDate": "2019-02-27T17:24:57Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nLors de sur les pas 4ème épisode aujourd'hui aux côtés de Franco Knie Junior 7ème génération de la dynastie Knie, actuel directeur technique de ce cirque centenaire alors à 40 ans, Franco Knie Junior se considère comme un patron sérieux mais il montre une autre facette de sa personnalité, vous allez l'entendre au contact des éléphants, on est toujours dans le zoo du cirque à Rapperswil. \r\n\r\nLocuteur MS2 (00:00:22) [72%] :\r\nSamedi, Morgan. \r\nSandrine, là, ça la Wheldon AP après le les gens aller me rappelait y a un MAP paiement, ça c'est ma pas là et c'est la plus jeune en tournée la restait très gamine dans sa tête, il y a toujours des bêtises frère devrait pas avoir des préférés, mais elle, c'est une des préférées oui ça c'est qu'à l'arrière, c'est la dernière qui né chez nous c'est quoi, c'est la 6ème qui est né chez nous et dans toutes ces années, les 1er bébé éléphants mais dans un zoo en Suisse chez nous dans la grand- père déjà et puis là, on a toujours eu quelques-uns. \r\nJe me souviens quand j'étais petit, on en est toujours en vacances au cirque, avec ma soeur, mais. \r\nLes les les week- end dans les après- midi qu'on en n'avait pas l'école, on était avec nos grands- pères, il était directeur du zoo, ici à Rapperswil et je suis pas réglé, la première chose qu'on faisait, on va aller chez les éléphants, leur donner à manger et c'était, c'était la première chose de plus petit toujours très petit chez moi les éléphants, les éléphants, j'ai passé un peu dans peut-être Salaün, elle a, elle va vers le 50 ans maintenant on travaille toute une vie avec les éléphants ça Elon ni Michael. \r\nJe bonjour, maintenant ça trompe c'est quoi, c'est un peu comme les siens, les éléphants et 100 avec le lait et contrôlé chaque fois qu'on passe devant un horaire ouvrent, ils nous reconnaissent tout de suite et sont toujours en bon espoir qu'on leur donne quelque chose à manger la bananeraie carottes, vous pas qu'on était en cirque encore bien grandi comme en famille, on est tous les jours avec, on travaille, on travaille tout le jour, on s'occupe tous les jours de et c'est exceptionnel quand même. \r\n\r\nLocuteur MS3 (00:02:43) [84%] :\r\nOuais, ça manque, c'est sûr, ça manque, mais voilà, on a décidé comme ça, c'est comme ça, ben le contact qu'on avait tous les jours le matin, la répétition, le sport. \r\n\r\nLocuteur MS2 (00:02:54) [78%] :\r\nTackle la nuit aussi après le spectacle, beaucoup de fois était couché, c'est toujours très très spécial couché il dort sans. \r\n\r\nLocuteur MS3 (00:03:04) [83%] :\r\nTellement vulnérable, c'est, c'est c'est des situations, c'est des moments qu'on voit pas, sinon, j'aime la j'aime la voir dans n'importe quelle situation je sais pas, oui, je pense qu'avec les éléphants, j'arrive à voir un peu plus d'émotion qu'avec d'autres choses, moi j'étais timide quand j'étais gamin, ouais, en fait, des aliments, ils sont, ils sont pas qu'on dit ce n'est pas des menteurs c'est pas D des caractères qui cache quelque chose, non sont toujours Direct, ils disent toujours la vérité, ouais enfin bon marché, ça marché sur le pied, ça fait un peu mal oui ce que ce que raconte un petit peu les ossements 3 tonnes 4 tonnes 400, un truc comme ça les gens le chemin fait mal, oui. \r\n"], "webPublicationDate": "2019-02-21T06:40:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-51F41EF0-2A72-4E5E-AAB4-F52BE877D9C7", "internalArchiveId": "51F41EF0-2A72-4E5E-AAB4-F52BE877D9C7", "source": "siranau", "mediaType": "audio", "title": "Sport matin : Sport matin - Quand la nourriture est un problème", "publicationDate": "2019-02-21T00:00:00Z", "summary": "Participants hors thésaurus : Kathlyn Ohashi, gymnaste américaine\r\n\r\n\r\nSport matin - Quand la nourriture est un problème   DIRECT STUDIO LAUSANNE\r\nSPORT MATIN... Quand la nourriture est un problème \r\n***C'est un problème qui touche de nombreux sportifs.... mais dont on parle peu: Les troubles du comportement alimentaire... \r\nCaroline Reymond bonjour\r\nsi vous nous en parlez ce matin.. c'est parce qu'une vidéo.. qui met en scène un ancien espoir de la gymnastique..  une video a fait le tour des réseaux sociaux... \r\nDIALOGUE \r\nDans cette vidéo, vue plus de 50 millions de fois, Kathelyn Ohashi réalise un programme au sol ébouriffant qui lui a valu la note maximale de 10, lors des championnats universitaires aux Etats-Unis. \r\nUne prestation qui a permis de redécouvrir cette gymnaste qui a été autrefois la grande rivale de Simone Biles. \r\nMais ses ambitions olympiques ont été broyées par la pression, les blessures, et les troubles du comportements alimentaires.\r\nElle témoigne de ses difficultés sur son blog \"behind madness\", derrière la folie...\r\n**** Et qu'y a-t-il.. derrière cette \"folie\" de la gymnastique? \r\nCe qui frappe dans son témoignage c'est le poids des mots. Ceux d'un entraîneur qui estime que si son athlète a manqué un exercice, c'est parce qu'elle est trop lourde. Kathelyn Ohashi parle d'une pression constante exercée sur elle pour qu'elle se conforme à la norme. Si son entraîneur la trouve trop grosse, elle doit courir avec une superposition de pulls, avant de pouvoir intégrer l'entraînement. \r\nA chaque fois que j'entendais des critiques, je me disais que c'était vrai.\" Kathlyn Ohashi se met à mesurer ses cuisses...et tombe dans un engrenage...On l'entend ici dans deux extraits d'une vidéo qui retrace sa descente aux enfers...\r\n  33''\r\n((TRAD: Je voulais manger du junk food sans culpabiliser, ne pas avoir peur de me faire jeter de l'entraînement parce que j'avais échoué au test de la balance qu'elle n'arrivait pas à faire une figure. SCALE\r\nNe plus avoir à faire de l'exercice encore et encore après un repas pour se permettre d'aller se coucher. On m'a dit à quel point c'était embarrassant de voir que j'avais pris du poids. On m'a comparée à un oiseau qui ne peut pas voler, je ne m'acceptais plus...je me haïssais)). \r\nCe témoignage a entraîné de très nombreuses réactions de gymnastes de tout niveau qui ont confirmé cette dictature du poids au sein de la gymnastique américaine. \r\n****Est-ce qu'il existe d'autres témoignages de ce genre? \r\nOui. Ce regard sans pitié des coaches, des juges, le patineur américain Adam Rippon en a aussi été victime. Médaillé de bronze aux derniers Jeux olympiques, il a expliqué au New York Times comment il s'est laissé mourir de faim, pour perdre du poids, pour plaire aux juges, mais aussi dans l'espoir de passer plus facilement des quadruples sauts. \r\n****Quels sont les sportifs qui sont le plus susceptibles de souffrir de ces troubles du comportement alimentaire? \r\nAvec la gymnastique et le patinage artistique, on est dans des sports à risque où l'esthétique compte. \r\nSont également touchés, les sports organisés en catégorie de poids comme le judo, la boxe et l'aviron, les disciplines d'endurance ou le saut comme la hauteur ou le saut à ski. \r\nHommes et femmes sont touchés par ce phénomène, qui peut amener à la boulimie. \r\nC'est ce qu'a connu Jessica Diggins, championne olympique de ski de fond. \r\n*****Que lui est-il arrivé à cette sportive américaine? \r\nJessica Diggins est tombée dans les troubles du comportement alimentaire à 18ans, à l'aube de sa carrière professionnelle. \r\nEn regardant les meilleures fondeuses de l'époque, elle s'est persuadée, comme beaucoup d'autres, que pour aller vite, elle devait être la plus légère possible et donc réduire sa masse graisseuse\r\nSa quête de perfection a été synonyme de surentraînement et de restriction alimentaire. Elle l'a précipitée dans la boulimie. \r\nLa nourriture, c'était aussi une chose qu'elle pouvait contrôler par elle-même par rapport aux contingences d'une carrière sportive. \r\n****Comment s'en est-elle sortie? \r\nElle a intégré un programme de réadaptation, qui selon elle lui a sauvé la vie. Elle a compris que le poids n'est qu'un paramètre dans la performance sportive. Pour gagner des courses, il faut aussi de la technique, de la tactique et de la confiance en soi. \r\nAujourd'hui, la plupart des sportifs sont suivis par des diététiciens, mais c'est encore important de parler des troubles du comportement alimentaire et de déconstruire certains stétéotypes concernant le corps, un discours pas seulement adressé aux athlètes mais aussi à leur entourage. \r\n***Il faut que les athlètes s'acceptent tels qu'ils sont ?\r\noui, c'est le message de la sauteuse en hauteur Elena Vallor-tigara, qui a consacré son travail de master en psychologie aux troubles du comportement alimentaire, dont elle a aussi été victime. \r\nPour l'Italienne, il n'y a pas un corps idéal. Chaque athlète est unique, il doit travailler en fonction de ses particularités pour atteindre son meilleur niveau. \r\nElle rappelle aussi une chose essentielle: \r\nC'est la santé de l'athlète qui doit être au centre des préoccupations. Un message qui ne passe pas toujours auprès des coaches, des fédérations et des athlètes pour qui seules les médailles comptent.", "durationSec": 255, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217258", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Sport matin - Quand la nourriture est un problème", "Sport matin - Quand la nourriture est un problème / LME_2019-02-21T06:39:00_sport-matin", "Sport matin - Quand la nourriture est un problème / LME_2019-02-21T06:39:00_sport-matin"], "variantIds": ["ece-10217285", "ece-10217258"], "isOnline": true, "lastModifiedDate": "2019-02-27T17:24:56Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS2 (00:00:05) [94%] :\r\nC'est un problème qui touche de nombreux sportifs, mais dont on parle peu, les troubles du comportement alimentaire, Caroline Raymond bonjour bonjour Caroline, si vous nous en parler ce matin de ce problème de nourriture, c'est parce qu'une vidéo qui met en scène un ancien espoir de la gymnastique, une vidéo fait le tour des réseaux sociaux et dans cette vidéo, vue plus de 50 millions de fois Kathleen Ohashi réalise un programme au sol ébouriffant qui lui a valu la note maximale de 10 lors des championnats universitaires aux États-Unis, une prestation qui a permis de redécouvrir cette gymnaste qui a autrefois été la grande rivale de Simone Biles mais ses ambitions olympiques ont été broyées par la pression, les blessures et les troubles du comportement alimentaire, elle témoigne de ses difficultés sur son blog behind Manessa derrière la folie qu'y a -t-il derrière cette folie justement de la gymnastique, ce qui est frappant dans son témoignage, c'est le poids des mots, ceux d'un entraîneur qui estime que si son athlète a manqué un exercice, c'est parce qu'elle est trop lourde, Kathleen Ohashi a parlé d'une ex d'une pression constante exercée sur elle pour qu'elle se consomme, elle se conforme à la norme, si son entraîneur la trouve trop grosse, elle doit courir avec une superposition de pulls avant de pouvoir intégrer l'entraînement à chaque fois que j'entendais des critiques, je me disais que c'était vrai, Kathleen Ohashi se met à mesurer ses cuisses et tombe dans un engrenage, on l'entend ici dans deux extraits d'une vidéo qui retrace sa descente aux enfers. \r\n\r\nLocuteur FS1 (00:01:21) [88%] :\r\nIl voulait manger de la junk Food sans culpabiliser à ne pas avoir peur de se faire jeter de l'entraînement, parce qu'elle avait échoué au test de la balance à son sang ne plus avoir à faire de l'exercice, encore et encore après un repas pour se permettent d'aller se coucher trop et vous Humbert a opéré un écran, on m'a dit à quel point c'était embarrassant de voir que j'avais pris du poids, on m'a comparée à un oiseau qui n'excède pas aller, je ne m'acceptais, plus je me haïssent. \r\n\r\nLocuteur FS2 (00:01:52) [91%] :\r\nEt le ça mais ce témoignage très fort, a entraîné de très nombreuses réactions de gymnastes de tous niveaux qui ont confirmé cette dictature du poids au sein de la gymnastique américaine de nombreuses réactions, Caroline est -ce qu'il existe d'autres témoignages de ce de ce genre, oui ce regard sans pitié des coachs et des juges, le patineur américain Adam Lupana on a aussi été victime, médaillé de bronze aux derniers jeux olympiques, il est, a expliqué au New York Times, comment il s'est laissé mourir de faim pour perdre du poids pour plaire aux juges, mais aussi dans l'espoir de passer plus facilement des quadruples sauts, il y a des sportifs qui sont plus susceptibles, on va dire de souffrir de ses troupes du comportement alimentaire oui avec la gymnastique et le patinage artistique, ici on est dans des sports à risques où l'esthétique compte sont également touchés, les sports organisés en catégorie de poids comme le judo, la boxe, l'aviron les disciplines d'endurance, ou le saut comme le sont hauteur ou le saut à ski, hommes et femmes sont touchés par ce phénomène qui peut amener à la boulimie, c'est ce qu'a connu, Jessica, championne olympique de ski de fond alors j'avoue que je ne la connaissais, je la connais pas Jessica Higgins il il lui arrivait quoi alors, elle est tombée dans les troubles du comportement alimentaire, à 18 ans, à l'aube de sa carrière professionnelle en regardant les meilleures fondeuses de l'époque, elle s'est persuadée, comme beaucoup d'autres, que pour aller vite, elle devait être la plus légère possible et donc réduire sa masse graisseuse sa quête de perfection a été synonyme de surentraînement et de restriction alimentaire, elle l'a précipitée dans la boulimie, la nature, c'est aussi une chose, qu'elle pouvait contrôler par elle- même, par rapport aux contingences d'une carrière sportive, mais elle s'en est sorti, oui à intégrer un programme de réadaptation qui selon elle du a sauvé la vie, elle a compris que le poids n'est qu'un paramètre dans la performance sportive pour gagner des courses, il faut, c'est de la technique de la tactique et de la confiance en soi, surtout et aujourd'hui la plupart des sportifs un sont suivis par des dettes ici, hein, mais c'est encore important de parler des troupes du comportement alimentaire et de déconstruire certains stéréotypes concernant le corps un discours pas seulement adressé aux athlètes mais aussi à leur entourage et l'idée c'est de dire aux athlètes qu'ils doivent s'accepter telle tels qu'ils sont, malgré la la pression du sport qu'il pratique, mais c'est le message de la sauteuse en hauteur Helena valeur Tigar à qui a consacré son travail de master en psychologie aux trouble du comportement alimentaire dont elle a aussi été victime pour l'Italienne, il n'y a pas encore idéal chaque athlète est unique, il doit travailler en fonction de ses particularités pour atteindre son meilleur niveau, elle rappelle aussi une chose essentielle, c'est la santé de l'athlète, qui doit être au centre des préoccupations un message qui ne passe pas toujours auprès des coachs des fédérations et des athlètes pour qui, souvent, souvent, les médailles, seul compte quand la nourriture est en problème le sport matin de Caroline Raymond. \r\n"], "webPublicationDate": "2019-02-21T06:39:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Reymond, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9E762ED0-0733-4105-B447-25FB06BD8273", "internalArchiveId": "9E762ED0-0733-4105-B447-25FB06BD8273", "source": "siranau", "mediaType": "audio", "title": "Ici la Suisse : Ici la Suisse - Le cycle d'orientation de la Veveyse réduit toute la semaine sa consommation d'énergie", "publicationDate": "2019-02-21T00:00:00Z", "summary": "Participants hors thésaurus : Adrien, élève de 11D initiateur d'un projet visant à réduire la consommation d'énergie\r\n\r\n\r\nIci la Suisse - Le cycle d'orientation de la Veveyse réduit toute la semaine sa consommation d'énergie   DIRECT STUDIO FRIBOURG \r\n*** ICI la suisse.. nous allons ce matin dans le canton de Fribourg, avec vous Maurice Doucas... Bonjour...\r\nBonjour Romaine, bonjour à tous... \r\n***Ces dernières semaines, on a vu des jeunes dans les rues, sécher leurs cours.. pour manifester pour le climat... \r\nAu  Cycle d'orientation de la Veveyse, à Châtel-St-Denis, on a décidé de passer à l'action.. et de réduire la consommation d'énergie durant toute cette semaine... C'est une  classe de ce CO est à l'origine de cette idée, Maurice.\r\nCes élèves - âgés d'une quinzaine d'années - incitent leurs camarades de tout l'établissement scolaire à faire de petits gestes du quotidiens pour réduire l'impact environnemental. Ces ambassadeurs du climat ont imaginé trois degrés d'effort plus ou moins contraignant, en fonction naturellement de la motivation des gens... L'idée est de tenter de changer des habitudes énergétiques des 760 élèves de ce cycle d'orientation... Je vous propose de nous y rendre et d'entendre un élève de 11D (Adrien, âgé de 15 ans) qui présente ce projet à des camarades d'une autre classe... suivez-moi... \r\n  3'38\r\n****On constate... Maurice... que cet engagement pour l'environnement n'est pas si facile que ça... \r\nVous l'avez entendu, le plus difficile semble être la diminution de la consommation numérique... et avec ce projet, on apprend la privation ou l'économie... On revoit aussi par exemple la manière de s'alimenter... Les repas préparés lors des leçons d'économie familiale sont végétariens. A la cantine, aucune viande rouge n'y est proposée. Des produits locaux et bio sont privilégiés... Et puis les restes de la cafétérias sont emmenés dans la voiture de Stéphane Simonet (maître de la classe de 11D), pour y être emmenés chez le père d'une de ses élèves, qui est agriculteur...  \r\n*** Rien ne se perd tout est recyclé... \r\nToujours est-il que la mobilisation des jeunes pour le climat ne semble pas faiblir... \r\nDepuis le mois de janvier, les jeunes Belges descendent dans les rues de Bruxelles tous les jeudis. En Allemagne, la mobilisation va crescendo... Cette mobilisation se cristalise, au grande partie, autour de la sortie du charbon. Il en est de même en Australie... Cette protestation, cette indignation des jeunes est donc planétaire... Les adolescents du monde entier se préparent maintenant pour leur grande manifestation qui aura lieu le 15 mars prochain...", "durationSec": 354, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217260", "imageURL": "http://www.rts.ch/8872048.image", "alternativeTitle": ["Ici la Suisse - Le cycle d'orientation de la Veveyse réduit toute la semaine sa consommation d'énergie", "Ici la Suisse - Le cycle d'orientation de la Veveyse réduit toute la semaine sa consommation d'énergie  / LME_2019-02-21T06:47:00_ici-la-suisse", "Ici la Suisse - Le cycle d'orientation de la Veveyse réduit toute la semaine sa consommation d'énergie  / LME_2019-02-21T06:47:00_ici-la-suisse"], "variantIds": ["ece-10217280", "ece-10217260"], "isOnline": true, "lastModifiedDate": "2019-02-27T17:28:58Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nC'est l'heure d'ici, la Suisse, ce matin, on est dans le canton de Fribourg, avec vous, bonjour Maurice Doucas bonjour Romaine bonjour à tous, Maurice ces dernières semaines, on a vu des jeunes dans les rues sécher leurs cours pour manifester pour le climat au Cycle dans l'entassement de la Veveyse Châtel-Saint-Denis on a décidé de passer à l'action et de réduire la consommation d'énergie durant toute cette semaine, c'est une classe de ce CO 2 qui est à l'origine de cette idée, Maurice. \r\n\r\nLocuteur MS2 (00:00:21) [95%] :\r\nOui, ces élèves âgés d'une quinzaine d'années, incitent leurs camarades de tout l'établissement scolaire à faire de petits gestes du quotidien pour réduire l'impact environnemental ces ambassadeurs du climat ont imaginé trois degrés d'effort plus ou moins contraignant en fonction naturellement de la motivation des gens, l'idée est de tenter de changer les habitudes énergétiques des 760 élèves du cycle d'orientation, je vous propose de nous y rendre et d'entendre un élève de 11 D Adrien, âgé de 15 ans qui présente ce projet à des camarades une autre classe suivez -moi. \r\n\r\nLocuteur MS4 (00:00:56) [88%] :\r\nAlors avant va vous présenter notre projet s'appelle le énergie le but c'est de baisser les consommations des bâtiments et des élèves et des professeurs et puis alors on a fait des parcours il y a le parcours expert intermédiaire amateurs d'Orsay parcours- là, il y a prend une douche de 4 minutes 6 minutes ou de 10 minutes et pas faire des achats inutiles a éteint les lumières à chaque fois qu'on sort de la pièce essayer allez en des transports publics et pas dans les voitures, manger moins de viande, surtout la viande rouge, j'ai une question : pourquoi on ne va pas manger de viande, à quoi ça sert pour l'environnement parce que l'avion en fait surtout la viande rouge, ça vient de la vache et la vache, on sait tout ce qu'elle a une différence de gaz parce qu'à 2 estomac dans son corps et comme à 2 estomacs hé ben qu'on elle expire le gaz qui sort, hé ben, c'est du méthane, c'est 24 fois plus toxique que le CO2, c'est vraiment pas bien pour l'environnement est -ce que c'est obligé de faire ce parcours, on aimerait bien que vous le fassiez parce que c'est quelque chose de très important et qui pourrait changer la vie et d'autres personnes. \r\n\r\nLocuteur MS2 (00:02:02) [93%] :\r\nEt c'est au tour de Stéphane Simonet, professeur principal de la classe 11 D, de faire un bilan intermédiaire de cette action. \r\n\r\nLocuteur MS5 (00:02:08) [84%] :\r\nOh la vache puisse voir s'il vous plaît, qui avait bien tous les points quel qu'on n'a pas fonctionné, oui c'est un peu compliqué de respecter la règle parce que on avait besoin pour communiquer avec de Perse. \r\nEst qui a réussi le gynécologue. \r\nNon, pas du tout pour tenir jeudi ma non ne va pas vraiment Tél qu'il est très bien. \r\n\r\nLocuteur MS2 (00:02:32) [97%] :\r\nIl fait pas terriblement chaud dans cette classe pour. \r\n\r\nLocuteur MS4 (00:02:34) [92%] :\r\nQuoi, parce qu'on abaisse la température. \r\n\r\nLocuteur MS3 (00:02:36) [90%] :\r\nAlors on va voir le le concierge de l'école Éric Morel, vous êtes l'agent d'exploitation du site en aidant les gaines techniques du CO2 l'Vaise qu'est -ce que vous avez fait comme réglage pour cette semaine un peu spécial pour cette semaine spéciale, la demande des élèves étaient baisser le chauffage, donc on a baissé le chauffage de 2 degrés surtout le plus de degrés les motivations, la même chose, alors maintenant combien il y a -t-il 2 degrés dans les classes actuellement ils sont 19 degrés au lieu d'un 21 degrés et on économise pas mal avec ça, alors ça sera justement la grande question qu'on attend et qu'on verra d'ici la fin de la semaine pour relever combien main consommé par rapport à l'habitude, on a un abaissement au niveau de l'éclairage aussi dans les couloirs des 2 bâtiments voilà un ou 2 qui rend parce qu'il voyait plus vraiment les escaliers. \r\n\r\nLocuteur MS5 (00:03:30) [93%] :\r\nça. \r\n\r\nLocuteur MS3 (00:03:34) [86%] :\r\nEh bien voilà, c'est la récréation on va descendre dans la cour, Alexia, nous sommes à la à la pause, il y a tout instants avec un certain nombre de croissants de pain chocolat et toi tu avais demandé des pommes. \r\n\r\nLocuteur MS6 (00:03:45) [83%] :\r\nOui, c'est parce que j'pas l'exemple les croissants, il peut venir de loin, alors, vous voulez prendre des fruits de la région, et puis ça marche comment pas très bien, les gens n'achètent pas non, ben trop comment est -ce que tu vis, cette semaine, plus écologique, ben je vis assez bien, après ça c'est difficile avec les téléphones portables, piles, ordinateurs, après, en général ça se passe assez bien progressé, on voit la difficulté, c'est le téléphone et la douche tu passe beaucoup de temps sous la douche, d'habitude, d'habitude, Joël pas mal parce que j'écoute de la musique oui pour mes parents, c'est ne pas utiliser la voiture parce qu'il travaille selon ça veut dire que tu as cité par an aussi à participer à cette semaine, oui c'est un, c'est un peu toute ma famille très mais ça aussi mais tués une dictatrice non mais c'est juste pour une semaine, alors je vais faire un petit effort. \r\n\r\nLocuteur FS1 (00:04:34) [90%] :\r\nMaurice Doucas on on l'entend cet engagement pour l'environnement, c'est pas si facile que ça, passer de la parole aux actes, c'est plus qu'aux compliquées que que ce qu'on pense. \r\n\r\nLocuteur MS2 (00:04:41) [94%] :\r\nEh oui, vous l'avez entendu le plus difficile, semble être la diminution de la consommation numérique et avec ce projet, on apprend la privation ou l'économie On revoit aussi par exemple la manière de s'alimenter les repas préparés lors des leçons d'économie familiale sont végétariens à la cantine, aucune viande rouge ni et proposer des produits locaux et bio sont privilégiés, et puis les restes de la cafétérias sont emmenés dans la voiture de Stéphane Simonet, maître de la classe de 11 D pour y être transporté chez le père d'une de ses élèves qui est à. \r\n\r\nLocuteur FS1 (00:05:14) [95%] :\r\nRien ne se perd, tout est recyclé, toujours est -il, Maurice, que la mobilisation des jeunes pour le climat ne semble pas faiblir. \r\n\r\nLocuteur MS2 (00:05:21) [96%] :\r\nAbsolument, depuis le mois de janvier, les jeunes belges descendent dans les rues de Bruxelles, tous les jeudis en Allemagne, la mobilisation va crescendo cette mobilisation se cristallisent en grande partie autour de la sortie du charbon, il en est de même en Australie cette protestation cette indignation des jeunes et donc planétaire, les adolescents du monde entier se prépare maintenant pour leur grande manifestation sur le climat qui aura lieu le 15 mars prochain. \r\n\r\nLocuteur FS1 (00:05:46) [94%] :\r\nLa lutte contre le changement climatique, quand ça devient concret, ce reportage de Maurice Doucas dans un cycle d'orientation fribourgeois merci Maurice. \r\n"], "webPublicationDate": "2019-02-21T06:40:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Doucas, Maurice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-72DB52DD-CC2D-4140-A859-CEC50965A423", "internalArchiveId": "72DB52DD-CC2D-4140-A859-CEC50965A423", "source": "siranau", "mediaType": "audio", "title": "Bernie Sanders candidat à la présidentielle américaine en 2020: interview de Charles Voisin", "publicationDate": "2019-02-21T00:00:00Z", "summary": "Interview de Charles Voisin, journaliste et analyste politique, spécialiste des Etats-Unis, auteur d'une biographie de Bernie Sanders à paraître prochainement.", "durationSec": 573, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217352", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Bernie Sanders candidat à la présidentielle américaine en 2020: interview de Charles Voisin / TUM_2019-02-21T08:17:00_sequence-2", "Tout un monde du 21.02.2019"], "alternativeSummary": ["Interview de Charles Voisin, journaliste et analyste politique, spécialiste des Etats-Unis, auteur d'une biographie de Bernie Sanders à paraître prochainement."], "variantIds": ["ece-10217352"], "isOnline": true, "lastModifiedDate": "2019-02-27T17:30:59Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:01) [62%] :\r\nCe stock oui un rapport moral au point une fois la France un bon, et ça, à moins, donc faut pas ça. \r\n\r\nLocuteur MS2 (00:00:21) [92%] :\r\nBernie Sanders 77 ans a toujours envie d'être président des États-Unis, vous avez entendu un extrait de sa vidéo de lancement de campagne puisqu'il a replongé cette semaine dans le grand bain de la campagne présidentielle, le sénateur indépendant du Vermont qui se revendique socialiste rejoint une brochette démocrate déjà bien garni avec 12 candidats déclarés et quelques autres en attente presque inconnu avant la campagne 2016 il avait fini par talonné Hillary Clinton dans les primaires démocrates, on s'en souvient, c'est pour ça que sa candidature là- bas, c'est un événement politique majeur, il est populaire, notamment chez les jeunes est maintenant très connu et puis ces idées qui paraissait autrefois extrême ont fini par être intégrée par un parti démocrate qui a glissé sur la gauche, bonjour Charles Voisin. \r\nBonjour, vous êtes journaliste, analyste politique, spécialiste des États-Unis, vous préparez une biographie de Bernie Sanders, qui devrait paraître prochainement, je vais commencer par la question centrale est -ce que Bernie Sanders a de quoi faire peur à Donald Trump dans l'élection générale en 2020. \r\n\r\nLocuteur MT3 (00:01:14) [90%] :\r\nOui, bien sûr, je pense, moi, pour ma part, c'est une partie de mon analyse, que face au démagogie de Donald trône. \r\nC'est finalement un populisme de gauche peut-être là la réponse est une réponse ferme des démocrates, je pense que c'est une carte gagnante, j'en suis convaincu et la candidature de Bernie Sanders et elle est redoutable parce qu'il est, il est très efficace dans dans ses discours. \r\nIl est capable de vraiment de de mobiliser beaucoup de monde, et d'ailleurs c'est c'est ce qui s'est passé là en 24 heures il a mobilisé 330000 contributeurs qui lui ont versé en moyenne des dons de de 27 dollars, il a déjà voilà signé en dollars pour démarrer sa campagne, mais surtout une campagne très très populaire. \r\n\r\nLocuteur MS2 (00:02:11) [92%] :\r\nOui, c'est le plus fort démarrage chez les petits donateurs parmi les les candidats démocrates ou apparenté démocrate, alors il est notamment très populaire chez les jeunes, Bernie Sanders et ça. \r\n\r\nLocuteur MT3 (00:02:21) [89%] :\r\nVoilà, je pense que c'est c'est frappant et finalement pour une personne qui est né en 1941 mais c'est réel, alors pourquoi parce que il a des idées radicales novatrice, c'est, c'est la voie du changement c'est c'est le progressisme et donc en 2016 et bien sûr, près de 80 pourcent. \r\nDes des jeunes ont préféré Bernie Sanders à Hillary Clinton, Bernie Sanders a même récolté plus de voix chez les jeunes : 2 millions de votes que Hillary Clinton, et Donald Trump, qui à eux 2 un 1000000 600 1000 votes, donc il est vraiment hyper populaire chez les jeunes. \r\nEt notamment ça, ça se voit, parce qu'il y a, il y a un transfert si vous voulez à à cette nouvelle génération qui, elle aussi, c'est se réveiller en 2016, probablement un peu avec la gueule de bois et il y a eu en tout cas chez chez les progressistes et, notamment, il y a quelqu'un d'autre, qui est arrivé et qui avait fait campagne pour Bernie Sanders et Alexandria Ocasio-Cortez qui est dans la la la Star progressisme hommage. \r\n\r\nLocuteur MS2 (00:03:42) [89%] :\r\nJeune parlementaire de de New York, effectivement qui se qui se réclament de l'héritage de Bernie Sanders, qui est trop jeune, hein, pour être élu président des États-Unis, les études d'opinion montrent en revanche que Bernie Sanders a plus de mal à séduire les électeurs noirs contrairement à Jobs donne par exemple l'ancien vice- président de Barack Obama, qui lui n'a pas encore annoncé qui s'mais il hésite à se lancer dans la campagne présidentielle à quel point c'est crucial ça à quel point ça peut être un an d'un handicap pour pour Bernie Sanders. \r\n\r\nLocuteur MT3 (00:04:10) [87%] :\r\nOui, c'est vraiment son son grand prend un point faible, alors il a fait sa carrière ouvertement et aux États-Unis, la communauté noire représente 15 pourcent je pense de de la population totale au gouvernement, c'est juste un pourcent c'est un état extrêmement rurales extrêmement blanc donc, ça a été très dur pour lui et surtout bien la, la, la famille Clinton le couple Clinton avait tissé des des Liens très forts avec la commune, qui est noir pendant 25 ans et pour le directeur de campagne de de Sanders qui très dur de et tout ça en quelques mois, donc c'est vraiment le le gros challenge de de Bernie Sanders, qui en Caroline du Sud, et ça sera le 3ème étape contrairement à regarder de près, après le l'Iowa Shore ben en 2016 il avait il s'était chez il a -t-il même décimé et donc il doit au minimum faire 2 fois mieux parce que bon, voilà, c'est un gros problème, donc peut-être aussi qu'il va choisir un directeur est une directrice de campagne, issus de minorités, pour ben pour faire des des ponts avec la communauté afro- américaine. \r\n\r\nLocuteur MS2 (00:05:27) [84%] :\r\nNon, mais parce que c'est la clé, on le sait, pour les démocrates, c'est pour pouvoir gagner à la présidentielle, élection générale, c'est de réunir 2 fois rassemblés à nouveau la la grande coalition des des jeunes des hispaniques, des Noirs, des femmes qui avaient porté notamment Barack Obama au pouvoir, vous qui l'avez étudié de près, Bernie Sanders ils carburent à quoi elle est ça, quelle est sa motivation. \r\n\r\nLocuteur MT3 (00:05:47) [84%] :\r\nOui, juste une dernière précision, effectivement c'est c'est 90 pourcent des afro- Américains qui votent pour les démocrates, donc c'est vraiment crucial pour les hebdomadaire Rapt d'avoir ce ce vote- là. \r\n\r\nLocuteur MS2 (00:05:58) [92%] :\r\nMais il fallait mobiliser les faire sortir, alors ils carburent à quoi Bernie Sanders. \r\n\r\nLocuteur MT3 (00:06:02) [89%] :\r\nAlors je pense que c'est un homme de conviction, c'est, je suppose qu'il a un égo comme tout le monde, mais je pense que si il aimait le le pouvoir, il ne serait pas, il n'aurait pas fait une carrière en tant qu'indépendant, ce qui était. \r\nCe qui était bon, très très risqué il n'aurait pas fait au départ, sa carrière dans Liberty Union qui est un parti ultra- minoritaire et qui, au mieux de sa forme, faisait 3 pourcent du vote dans dans le Vermont, donc je, je pense que, et c'est ça aussi qui qui séduit ça sa sincérité, alors ils carburent à quoi il faut savoir que Bernie Sanders, c'est un marathonien qui, quand il avait 16 ans Hague à éteindre et a eu le score de d'être 3ème homme a il a la distance Dumas une en salle à New-York, donc c'était vraiment très beau coureur, c'est quelqu'un de de Têtu de oui, vraiment, de 13 ans ont été, au point que, en fait, quand on le connaît personnellement, il s'est c'est pas quelqu'un de de très agréable à fréquenter, c'est quelqu'un de d'obstiné assez rustre, voilà donc il est, il a ses idées, il a son combat et voilà, ça c'est un peu le le type de de personnalités qu'on peut voir. \r\n\r\nLocuteur MS2 (00:07:26) [87%] :\r\nEt dernière question Charles Voisin, il nous reste un peu moins d'une minute mais et on est obligé de parler du socialisme, Bernie Sanders homme c'est l'homme qui a libéré le socialiste, déjà en 1991 il disait : je suis un socialiste et à l'époque, c'était vraiment un très gros mots aux États-Unis dans la politique américaine, quand on disait socialistes ils entendent communiste, hein, pour eux, c'était, c'était vraiment inacceptable, là maintenant, finalement le parti m'démocrate l'a rejoint ses idées sont devenus mainstream comme on dit à gauche à la caisse unique d'assurance maladie, l'université gratuite, un salaire minimum de 15 dollars, est ce que le fait que, que ses idées s'était adopté par le Parti démocrate, que le Parti démocrate est est glissé à gauche, ça fait que maintenant, il est, il est plus acceptable pour la grande majorité des électeurs démocrates d'aujourd'hui. \r\n\r\nLocuteur MT3 (00:08:10) [88%] :\r\nAlors où je, je pense que le le le mot socialisme ça ne séduit pas, en soi, ce qui séduit, ce sont les les idées de de Bernie Sanders, c'est par exemple, Maliki, rôle qui est une une réforme de de de la. \r\n\r\nLocuteur MS2 (00:08:26) [89%] :\r\nL'assurance maladie universelle oui. \r\n\r\nLocuteur MT3 (00:08:28) [95%] :\r\nVoilà, bon c'est c'est le système médical qui est en vigueur pour les plus de 65 ans, qui est très populaire. \r\nEt qui voudraient bon étendre très étendre cette, cette formule à à toute la population, ça c'est c'est très populaire quand il dénonce les les traités commerciaux comme le faisait Donald Trump c'est très populaire notamment dans dans la région du du Nord-Est que de la trempe pas emporter, ça c'est quand même, c'était la clé de l'élection en 2016, donc je joue dans pas c'est le le socialisme en soi qui qui est vraiment populaire, ce sont plutôt les les idées. \r\n\r\nLocuteur MS2 (00:09:04) [90%] :\r\nEt les Terres, elle était ma très concrets, on va, on va, on est obligé d'en rester là, malheureusement, parce que leur leur avance, merci beaucoup d'être venu dans tout un monde ce matin Charles Voisin je rappelle que vous préparez une biographie, la première en français, sauf erreur de de Bernie Sanders, qui devrait paraître prochainement, merci d'être venu nous nous expliquer ce ce candidat qui se qui se relance dans la présidentielle, pas pour l'instant, on est dans le dans le la sélection pour les primaires démocrates mais qui vise la présidence des États-Unis, bonne journée. \r\n\r\nLocuteur MT3 (00:09:33) [99%] :\r\nBenjamin. \r\n"], "webPublicationDate": "2019-02-21T07:56:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-E122B017-FEEB-49B9-92E4-EE5ACF4C7BBC", "internalArchiveId": "E122B017-FEEB-49B9-92E4-EE5ACF4C7BBC", "source": "siranau", "mediaType": "audio", "title": "Au boulot! (4/5): Travailler moins pour gagner la même chose", "publicationDate": "2019-02-21T00:00:00Z", "durationSec": 500, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217353", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Au boulot! (4/5): Travailler moins pour gagner la même chose / TUM_2019-02-21T08:22:00_sequence-3", "Tout un monde du 21.02.2019"], "variantIds": ["ece-10217353"], "isOnline": true, "lastModifiedDate": "2019-02-27T17:26:56Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [97%] :\r\nNotre série au boulot 4ème épisode de notre série sur l'évolution de notre rapport au travail. \r\n\r\nLocuteur MS2 (00:00:05) [89%] :\r\nLe travail c'est la santé, tôt ce matin -là, Magnus Wikstroem est travailler dans ce garage automobile comme lui, les 80 mécaniciens font ici 6 heures par jour, je travaille comme magasinier dans une entreprise de roulement à Lille. \r\n\r\nLocuteur FS3 (00:00:21) [93%] :\r\nAujourd'hui comme hier, la zénitude au travail reste un enjeu majeur pour les entreprises. \r\n\r\nLocuteur MS1 (00:00:35) [91%] :\r\nAprès le fruit Galice m'en Allemagne hier, place à la semaine de 4 jours sans réduction de salaire, donc 4 jours payés 5 : l'idée n'est pas nouvelle mais elle ne s'est pas imposé à large échelle, en tout cas pas encore cette semaine raccourcie aurait pourtant bien des avantages pour les employées comme pour les employeurs, c'est ça qui est intéressant, selon ses partisans, Patrick Chabenet oui, alors on va évoquer quelques-uns de ses avantages, mais tout d'abord ce repère historique de l'économiste Pierre Larrouturou, avocat de longue date des 4 jours de travail est à l'origine, l'idée vient d'un grand patron. \r\n\r\nLocuteur MT4 (00:01:01) [89%] :\r\nça, c'est lui qui a lancé le débat sur la semaine de 4 jours, c'est Antoine Riboud, qui était le patron de Danone, une des plus grandes entreprises européennes, un grand patron d'industrie et en septembre 93, Antoine Riboud, disait : il faut passer à 4 jours sans étape intermédiaire pour créer des emplois, il a expliqué qu'avec les robots avec le gain de productivité qu'on fait avec les machines outils avec l'Intelligence qu'on habite à la tête des gens, on produit beaucoup plus avec moins de travail et donc Antoine Riboud, disait : il faut reprendre le mouvement historique, il y a un siècle ont travailler 7 jours sur 7, on est passé à jours connaît pas 5 jours il y a les congés payés, il faut de façon intelligente de façon souple, de façon bien financé, réduire le temps de travail. \r\n\r\nLocuteur MS1 (00:01:43) [92%] :\r\nMais alors le financer comment alors les entreprises qui passerait à 4 jours et qui créeraient des emplois seraient par exemple exonérée des cotisations chômage en France une loi a permis d'expérimenter cette idée il y a déjà 400 entreprises du secteur privé qui ont mis en pratique les 4 jours de travail avec des avantages perceptible. \r\n\r\nLocuteur MT4 (00:02:00) [89%] :\r\nL'entreprise reste ouverte 5 jours par semaine ou 6 jours, comme avant, hein, on va pas tous fermés le jeudi soir et c'est justement parce qu'on ne ferme pas le jeudi soir qu'on va recruter des nouvelles personnes donc des avantages c'est que partout on voit que l'absentéisme a reculé parce que les gens sont moins fatigués parce que quand il y a, il faut faire des courses pour qui pourraient s'occuper de telle ou telle fiston qui est malade de du l'âme de la famille, le fait d'avoir du temps libre, fait qu'on gère ça mieux et motivation au travail s'est nettement améliorée. \r\n\r\nLocuteur MS1 (00:02:27) [90%] :\r\nDonc il y a des exemples en France ailleurs cette idée suscite de l'intérêt oui, par exemple en Nouvelle-Zélande l'expérience tentée par la perpétuel gardienne est un succès incontestable, selon son directeur en Djouba. \r\n\r\nLocuteur MT5 (00:02:39) [63%] :\r\nMoi au 3 équipes personnes bon, peu d'actes. \r\n\r\nLocuteur MS6 (00:02:42) [91%] :\r\nMais employée sont chaque jour 20 pour 100 plus productives qu'auparavant et nous avons constaté que les niveaux d'implication de loyauté et d'art enrichissement de responsabilisation ont augmenté de 40 pourcent ils ont atteint les niveaux les plus élevés jamais vu en Nouvelle-Zélande, les niveaux de stress ont baissé d'environ 15 pourcent mais le constat le plus surprenant a été que la majorité des personnes, on dit qu'elle pouvait mieux accomplir leur travail en 4 jours plus tôt qu'en 5. \r\n\r\nLocuteur MT5 (00:03:13) [84%] :\r\nPour faux l'on avance en âge. \r\n\r\nLocuteur MS1 (00:03:16) [86%] :\r\nOui, l'enthousiasme est partagé par Émilie, l'une des 250 employé de la société. \r\n\r\nLocuteur FT5 (00:03:21) [76%] :\r\nOui, oui, il avait pas, tu as encore ouais. \r\n\r\nLocuteur FS3 (00:03:23) [96%] :\r\nMa famille vit à 2 heures de mon lieu de travail, le fait d'avoir un jour de congé supplémentaire par semaine m'a vraiment permis de profiter davantage de ma famille, la Nouvelle-Zélande a toujours eu ce don d'être plus des contrats. \r\n\r\nLocuteur FS5 (00:03:35) [66%] :\r\nC'est oui tu ou Accra Apap oui oui. \r\n\r\nLocuteur FS3 (00:03:38) [94%] :\r\nOn travaille dur mais on tient à notre équilibre de vie, davantage qu'en Europe, tout le monde veut profiter de la vie de sa famille du temps libre, en dehors du travail et ce n'est pas une question de choix entre l'un ou l'autre, mais d'avoir une combinaison d'aider. \r\n\r\nLocuteur FT5 (00:03:53) [85%] :\r\nça devient comme un chemin turban hé bien ça peut me faire. \r\n\r\nLocuteur MS1 (00:03:57) [93%] :\r\nLes partisans des 4 jours, met en avant d'autres arguments Patrick oui, cela permettrait par exemple de progresser davantage vers l'égalité des genres au travail comme dans la vie domestique, les femmes restent généralement défavorisés par rapport aux hommes Hayden Harper, qui est membre de la foule oui en Grande-Bretagne. \r\n\r\nLocuteur MS5 (00:04:13) [75%] :\r\nOui, mais pas moi un importe un mois. \r\n\r\nLocuteur MS7 (00:04:15) [92%] :\r\nElles font du travail à temps partiel qui est plus précaire, moins bien payés et offre peu de possibilités d'avancement, ce qui crée une inégalité de genre et le fait que les femmes font davantage de travaux domestiques non payé un impact négatif professionnellement avec un risque accru de Borna honteux, c'est ce qu'on appelle la 2ème période de travail à la maison, s'occuper des enfants, des tâches domestiques et c'est manifestement injuste. \r\n\r\nLocuteur MS5 (00:04:39) [68%] :\r\nEn même on pas paix que qui pas un réel statut même. \r\n\r\nLocuteur MS7 (00:04:42) [90%] :\r\nEt un des arguments c'est que les hommes ne peuvent pas participer davantage aux tâches domestiques, parce qu'ils ont des emplois à plein temps, donc en termes de genre, un des avantages majeurs de la semaine à 4 jours, c'est qu'elles éliminent un obstacle significatif, voire le plus important qui empêche les hommes d'assumer leur part équitable de responsabilité je pense Pelletier. \r\n\r\nLocuteur MS1 (00:05:04) [95%] :\r\nEt autres éléments relevés par Hayden Harper cela libérerait du temps pour davantage d'engagement dans la vie civique. \r\n\r\nLocuteur MS5 (00:05:10) [69%] :\r\nEt à ce ce, ce qu'on veut en qui mène ça avec. \r\n\r\nLocuteur MS7 (00:05:13) [95%] :\r\nOui, c'est l'un des arguments les plus convaincants en faveur de la semaine de 4 jours le temps lui- même est une ressource dont nous avons besoin pour pouvoir nous engager et dans une société où nous passons, autant de temps de vie au travail, on ne peut plus physiquement, faire d'autres choses. \r\n\r\nLocuteur MS5 (00:05:29) [73%] :\r\nRaonic tandis, il faut en un mois, de 9 fonctionne comment que c'est ah oui. \r\n\r\nLocuteur MS7 (00:05:33) [95%] :\r\nOn a besoin de temps pour qu'une démocratie fonctionne pleinement, comment pouvez -vous prendre du temps pour votre communauté pour de la politique locale ou nationale ou pour aider vos voisins ou l'école du quartier si vous n'avez pas tout simplement le temps et la semaine de 4 jours, permet de créer une relation fondamentalement nouvelle avec la vie civique et communautaire. \r\n\r\nLocuteur MS5 (00:05:51) [60%] :\r\nC'est avec un cumul c'est loin. \r\n\r\nLocuteur MS1 (00:05:53) [92%] :\r\nEt à relève également un impact potentiellement très important sur le climat, selon des modélisations qu'il cite la semaine de 4 jours permettrait de diminuer de 16 pourcent les émissions de CO2 serait serait aussi une manière de répondre aux défis de l'automatisation de l'Intelligence artificielle, oui c'est vrai, pour Pierre Larrouturou c'est indispensable de ne pas laisser le marché déterminer à lui seul la répartition des emplois face à la hausse de la productivité. \r\n\r\nLocuteur MT4 (00:06:17) [91%] :\r\nIl n'y a pas de désindustrialisation, puisque la production industrielle a augmenté de 80 pourcent par contre l'emploi industriel a reculé de moins 30 pourcent parce qu'avec les robots, les ordinateurs avec l'Intelligence qu'on a mis dans la tête des gens de toute façon, il y a besoin de moins de travail et c'est vrai maintenant dans plein de facteurs, y compris chez les avocats, vous avez des logiciels maintenant qui font le gros du boulot pour trouver des jurisprudences, donc de toute façon, il y a besoin d'un mois de travail est -ce que c'est le marché qui va répartir le travail, avec donc des millions chômeurs des millions de précaires et ceux et celles qui travaillent parfois n'ont pas assez de temps pour vivre et sont stressés et ont peur de perdre leur boulot, est ce qu'on est capable de votre ce mouvement historique en Suisse comme en France comme en Allemagne, ont travaillé 7 jours sur 7, on est passé à 6 jours on n'est pas fait jour il y a aucune raison de ne pas continuer. \r\n\r\nLocuteur MS1 (00:07:05) [89%] :\r\nEt pourtant, il y a bien des résistances face à la réduction du temps de travail, oui, il y a même, dans certains secteurs, une culture de l'hyper travaillé des semaines de 70 80 heures voire plus Hélène Mace, par exemple, le patron de cité, cela a dit, jamais personne n'a changé le monde, en faisant une semaine de 40 heures réaction d'. \r\n\r\nLocuteur MS5 (00:07:21) [63%] :\r\nUne croix déplaît maillot il en embrasse de. \r\n\r\nLocuteur MS7 (00:07:24) [94%] :\r\nC'est une incroyable attitude de mal à l'évidence, elle masque n'assume aucune responsabilité domestique, il a le luxe de payer pour ça un SKS pas et ça nous ramène à une culture qui remonte à ce qu'on appelle l'éthique protestante du travail qui datent de la période d'industrialisation au XIXe siècle, particulièrement en Grande-Bretagne et qui s'est ensuite propagée en Europe et de manière insidieuse aujourd'hui aux États-Unis. \r\n\r\nLocuteur MS5 (00:07:50) [87%] :\r\nOu pas être SDF. \r\n\r\nLocuteur MS7 (00:07:52) [93%] :\r\nC'est un impératif religieux de travailler et c'est une idée déshumanisant honteux parce qu'elle présume que notre seule valeur en tant qu'être humain et notre capacité productive de travailler et cela crée en plus ce sentiment constant d'anxiété pour l'individu qu'il doit constamment être performant. \r\n\r\nLocuteur MS5 (00:08:09) [60%] :\r\nCarte Crosby pas faux même. \r\n\r\nLocuteur MS1 (00:08:12) [95%] :\r\nVoilà la semaine de 4 jours payés 5 c'est l'une des évolutions dans le domaine du travail de notre série au boulot. \r\n"], "webPublicationDate": "2019-02-21T07:56:02Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-C8264283-9BF7-4497-9DC1-192B70AD25E2", "internalArchiveId": "C8264283-9BF7-4497-9DC1-192B70AD25E2", "source": "siranau", "mediaType": "audio", "title": "C'est arrivé loin de chez vous : C'est arrivé loin de chez vous - Cette fois, c'est la Chine qui sauve le monde", "publicationDate": "2019-02-21T00:00:00Z", "summary": "Participants hors thésaurus : Extrait du film \"The Wandering Earth\"\r\n\r\n\r\nC'est arrivé loin de chez vous - Cette fois, c'est la Chine qui sauve le monde   DIRECT STUDIO LAUSANNE \r\nhttps://www.youtube.com/watch?v=MLcghUzzQCg\r\n*** 7H15, bonjour Alain Franco.\r\n..\r\n***On vous retrouve pour votre chronique, « C'est arrivé loin de chez vous ». \r\nEt vous nous emmenez au cinéma.. ce matin.. \r\n  14''\r\nLe soleil est en train de mourir. L'humanité est condamnée. Ne reste qu'une solution : déplacer la terre entière vers un système stellaire éloigné. Voici l'histoire que nous conte « The Wandering Earth », la terre errante, premier blockbuster chinois de science-fiction. Sortie en Chine, aux Etats-Unis et au Canada, la superproduction, qui a couté 50 millions de dollars, en a déjà rapport plus de 610 millions.\r\nBref, avec ses effets spéciaux, ses héros et sa bande-son, évidemment un peu pompier, le film a tous les ingrédients d'une cash-machine hollywoodienne. A une différence près : cette fois, ce ne sont pas les Américains, mais les Chinois qui sauvent le monde. \r\n***.. Un nouvel Armaggedon, en somme... Mais qui parlerait chinois. \r\nExactement. Et avec la même dose de nationalisme qu'on trouve dans un Independance Day ou tout autre film catastrophe dont l'Amérique nous abreuve régulièrement.\r\nSauf qu'habituellement, le gouvernement américain n'assure pas le service après-vente des films made in America. Alors que dans le cas présent, l'appareil d'Etat chinois s'est entièrement mobilisé. A commencer par le ministère des Affaires Etrangères. « C'est un film génial. Je recommande à tout le monde d'aller le voir », a lancé la porte-parole de la diplomatie chinoise. Et les médias d'Etat ont embrayé. « Quand les Américains envoient une expédition trouver un eldorado, comme dans le film « Insterstellar », nous chinois, nous respectons notre tradition d'attachement à nos origines ». Et oui Romaine, dans Wandering Earth, on ne va pas chercher une nouvelle terre, on se déplace avec ! Conclusion du Renmin Ribao : Seuls les Chinois peuvent sauver le monde ».\r\n***Un film pour dire vive la Chine.... ( je ne saurais pas le dire ne chinois.. )\r\nVive la Chine, son idéologie, et son grand leader. « Ce film démontre notre capacité à créer des produits qui parlent au monde global\", se réjouit Lou Xiaoxi, le vice-président de la Culture de Pékin. « Il est en ligne avec la pensée du président Xi JinPing qui veut faire de la Chine un leader mondial sur tous les plans », écrit un éditorialiste.\r\nTout comme les Américains, les Chinois ont compris que le cinéma grand public est un formidable outil marketing pour vendre un mode de vie et une idéologie. Qu'il s'inscrit dans une stratégie de « soft power ». Et ça marche ! Alors attendez-vous à voir débarquer sur vos écrans d'autres superproductions made in China !\r\n   06''", "durationSec": 163, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217263", "imageURL": "http://www.rts.ch/9820313.image", "alternativeTitle": ["C'est arrivé loin de chez vous - Cette fois, c'est la Chine qui sauve le monde", "C'est arrivé loin de chez vous - Cette fois, c'est la Chine qui sauve le monde / LME_2019-02-21T07:14:00_c-est-arrive-loin-de-chez-vous", "C'est arrivé loin de chez vous - Cette fois, c'est la Chine qui sauve le monde / LME_2019-02-21T07:14:00_c-est-arrive-loin-de-chez-vous"], "variantIds": ["ece-10217287", "ece-10217263"], "isOnline": true, "lastModifiedDate": "2019-02-27T17:10:56Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nBonjour Alain Franco bonjour romaine, on vous retrouve pour votre chronique c'est arrivé loin d'chez vous, alors vous nous emmenez au cinéma ce matin ailleurs. \r\n\r\nLocuteur FS2 (00:00:06) [71%] :\r\nSi cela tient recoudre une chemise NBA James oeuvrant dans moins de monde pour moi est en sur le site Ukraine Suède tchétchène Townsend tiennent tout aussi. \r\n\r\nLocuteur MS3 (00:00:18) [93%] :\r\nL'heure est grave romaine, le soleil est en train de mourir l'humanité condamnée ne reste qu'une solution : déplacer la terre vers un système solaire éloigné, ça c'est l'histoire que nous raconte de Wandering Earth la terre errante premier blogbuster chinois de science- fiction sorti en Chine, aux États-Unis, au Canada, la superproduction qui a coûté 50 millions $ en a déjà rapporté plus de 610 millions avec ses effets spéciaux c'est héros et sa bande- son évidemment un peu pompier, le film a tous les ingrédients d'une cash- machine hollywoodienne, à une différence près : cette fois, ce ne sont pas les Américains mais les Chinois. \r\n\r\nLocuteur FS1 (00:00:55) [83%] :\r\nQui sauve le monde un nouvelle Amar Armagh et donc si je vous entends Allain mais qui parlerait chinois. \r\n\r\nLocuteur MS3 (00:01:01) [92%] :\r\nOui, voilà, c'est ça : c'est avec la même dose de nationalisme qu'on trouve dans un Independence Day ou tout autre film catastrophe dont l'Amérique nous abreuve régulièrement sauf qu'habituellement, le gouvernement américain n'assure pas le service après- vente des films Made in America, alors que dans le cas présent, l'appareil d'État chinois s'est entièrement mobilisée, à commencer par le ministère des Affaires étrangères, c'est un film génial, je recommande à tout le monde, d'aller le voir, a lancé la porte- parole de la diplomatie chinoise et les médias d'État d'embrayer : quand les Américains envoient une expédition trouver un eldorado comme dans le film interstellaire nous chinois nous respectons notre tradition d'attachement à nos origines oui Romaine dans Wandering Earth on ne va pas chercher une nouvelle terre, on se déplace avec Conclusion du journal mine Jiabao seuls les Chinois. \r\n\r\nLocuteur MS1 (00:01:49) [94%] :\r\nPeuvent sauver le monde, le message, c'est dire vive la Chine. \r\n\r\nLocuteur MS3 (00:01:53) [94%] :\r\nVive la Chine son idéologie, son grand leader ce film démontre notre capacité à créer des produits qui par le monde globalisé, se réjouit lui aussi a aussi en charge de la culture, à Pékin, il est en ligne avec la pensée du président Xi Jinping, qui de faire de la qui veut faire de la Chine, un leader mondial, sur tous les plans, écrit un éditorialiste, tout comme les Américains, les Chinois ont compris que le cinéma grand public est un formidable outil marketing pour vendre un mode de vie, une idéologie qui s'inscrit dans une stratégie de soft power et ça marche, alors attendez -vous à voir débarquer sur vos écrans d'autres superproductions Made in China, messieurs ça s'il vend. \r\n\r\nLocuteur MS1 (00:02:34) [81%] :\r\nMais il a encore un titre en anglais un de Wandering, alors vous avez c'est pour le marché globalisé, ça, on va leur donner la d'Hiroshima, toute façon Alain Franco merci beaucoup. \r\n"], "webPublicationDate": "2019-02-21T06:48:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Franco, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3A2DD6BB-2600-4AA9-85FA-747B268DCECB", "internalArchiveId": "3A2DD6BB-2600-4AA9-85FA-747B268DCECB", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : RTSreligion - Au Liban, les religieux s'opposent encore au mariage civil", "publicationDate": "2019-02-21T00:00:00Z", "summary": "\r\n\r\nRTSreligion - Au Liban, les religieux s'opposent encore au mariage civil (RTS RELIGION 21.02 LIBAN, LES RELIGIEUX S'OPPOSENT ENCORE AU MARIAGE CIVIL)   DIRECT STUDIO LAUSANNE \r\n-----RTS RELIGIONS : Au Liban, les religieux s'opposent encore au mariage civil\r\n***La Chronique de RTSreligion, bonjour Bernard Litzler... On part au Liban ce matin. Le Liban où il est difficile d'envisager le mariage civil.\r\nVendredi passé, Raya Al-Hassan, la ministre de l'Intérieur, a relancé une vieille polémique. Elle veut que son pays adopte un mariage civil facultatif. Vu de Suisse, ça peut sembler surréaliste, mais la ministre a suscité une levée de boucliers des communautés religieuses, qui sont opposées à ce mariage civil.\r\n***Pourquoi s'opposer au mariage civil, même facultatif?\r\nLe Liban, une vraie mosaïque culturelle et religieuse, reconnaît officiellement 18 communautés religieuses: musulmans, druzes, chrétiens de diverses Eglises. Et chaque communauté a sa propre législation familiale. Ça veut dire que le mariage, comme le divorce, la succession ou la garde des enfants sont régis par ces instances religieuses.\r\nDans cette culture patriarcale, la personne est définie selon l'appartenance à sa communauté religieuse. Et souvent, l'homme et la femme n'ont pas les mêmes droits.\r\n***Mais il n'y a pas d'autre raison pour d'opposition?\r\nC'est une question ouverte. Pour un mariage, l'église ou la mosquée récupère une somme d'argent. Si le mariage civil était introduit, ces institutions perdraient une source de revenus.\r\n***Comment ce dossier peut avancer?\r\nLa ministre Raya Al-Hassan - une musulmane sunnite - est contestée par sa propre communauté. «Le mariage civil est une ligne rouge à ne pas franchir», a dit un député sunnite. Pourtant il est réclamé par certains depuis... 1952. Walid Joumblatt, le leader druze, s'est prononcé pour ce mariage, car la religion crée une discrimination entre citoyens.\r\nOr les couples qui ne veulent pas des lois religieuses ont trouvé la parade: ils vont se marier à l'étranger, d'où un certain tourisme matrimonial. Le Liban reconnaît en effet les unions contractées hors de son territoire... Mais ça ne concerne que les mariages entre chrétiens...", "durationSec": 126, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217304", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - Au Liban, les religieux s'opposent encore au mariage civil", "RTSreligion - Au Liban, les religieux s'opposent encore au mariage civil / LMA_2019-02-21T06:21:00_rtsreligion", "RTSreligion - Au Liban, les religieux s'opposent encore au mariage civil / LMA_2019-02-21T06:21:00_rtsreligion"], "variantIds": ["ece-10217310", "ece-10217304"], "isOnline": true, "lastModifiedDate": "2019-02-27T17:06:51Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nEt on glisse tout gentiment vers notre chronique RTS religion avec vous Bernard Litzler bonjour, bonjour, alors on part au Liban, ce matin, le Liban, où il est difficile d'envisager le mariage civil. \r\n\r\nLocuteur MS2 (00:00:11) [93%] :\r\nOui vendredi passé Raya Al-Hassan, la ministre de l'Intérieur a relancé une vieille polémique, elle veut que son pays adopte un mariage civil facultatif mais un mariage civil vu de Suisse, ça peut sembler un peu surréaliste, mais la ministre a suscité une levée de boucliers des communautés religieuses qui sont opposés à ce mariage civil mais pourquoi s'opposer au mariage civil même facultatif, le Liban est une vraie mosaïque culturelle et religieuse, il reconnaît officiellement 18 communautés religieuses des musulmans, des druzes des chrétiens de diverses Églises et chaque communauté a sa propre législation familiale, ça veut dire que le mariage comme le divorce, la succession à la garde des enfants sont régis par ses instances religieuses dans cette culture qui est très patriarcale, la personne est définie selon l'appartenance à sa communauté religieuse et souvent d'ailleurs, l'homme et la femme n'ont pas les mêmes droits, mais il n'y a pas d'autres raisons pour l'opposition, alors c'est une question ouverte pour un mariage aussi, il faut savoir que l'Église ou la mosquée récupère une somme d'argent et si le mariage civil était introduit ces institutions perdraient donc une source de revenus et comment ce dossier peut avancer maintenant alors la ministre Raya Al-Hassan dont on a parlé cette femme qui est musulmane sunnite est contestée par sa propre communauté, le mariage civil est une ligne rouge à ne pas franchir, a dit un député sunnite, pourtant il est réclamé par certains depuis les années 1950 donc on peut dire que c'est vieux mais Walid Joumblatt le leader druze s'est prononcé en faveur de ce mariage civil car la religion dites il crée une discrimination entre les citoyens, or les couples qui ne veulent pas de ces lois religieuses ont trouvé la parade, ils vont se marier à l'étranger, d'où une forme de tourisme matrimonial, le Liban, reconnaît en effet les unions contractées hors de son territoire, mais ça ne concerne que les mariages entre chrétiens et pas des autres. \r\n\r\nLocuteur FS1 (00:01:59) [91%] :\r\nMerci beaucoup Bernard Litzler pour votre éclairage Bernal qui Bernard Litzler, notre chroniqueur RTS, religion. \r\n"], "webPublicationDate": "2019-02-21T06:24:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Litzler, Bernard", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-68A1E8B2-0E1B-44A3-91C0-8E16B5D6DAD8", "internalArchiveId": "68A1E8B2-0E1B-44A3-91C0-8E16B5D6DAD8", "source": "siranau", "mediaType": "audio", "title": "Futur antérieur : Futur antérieur - Céder la salle à d'autres", "publicationDate": "2019-02-21T00:00:00Z", "summary": "Participants hors thésaurus : Delphine Horst, comédienne;Gwenaël Grossfeld, co-directeur du  Cinéma Bellevaux;Marianne Brun, auteure;Carole Dubuis, présidente de l'association Tulalu\r\n\r\n\r\nFutur antérieur - Céder la salle à d'autres (FUTUR ANTERIEUR 21.02 CINEMA EP4)   DIRECT STUDIO LAUSANNE \r\n-----FUTUR ANTERIEUR : Céder la salle à d'autres !\r\n***Futur ANtérieur toute cette semaine avec vous Jean de Preux... et vous vous demandez toute cette semaine comment faire pour enrayer la baisse de fréquentation des salles de cinéma ? Ce qu'il y a de bien avec Futur ANtérieur, c'est que vous ne faites pas que poser des problématiques sur la table, vous y répondez... alors Jean vous vous êtes glissé dans les salles de cinéma de Suisse romande...\r\nEt parfois comme ici, sur la pointe des pieds....\r\n  18\" ((\"en silence\"))\r\nCette lecture proposée par Delphine Horst, c'est le Cinéma Bellevaux en plein coeur de Lausanne qui lui sert d'écrin. Une  salle qui plusieurs fois par saison abandonne  sa fonction première par choix totalement délibéré. Gwenaël Grossfeld, co-directeur du  Bellevaux..\r\n  26\" ((\"salle\"))\r\nEt en l'occurence, la salle accueille régulièrement les rencontres littéraires de l'association Tulalu qui le soir où nous nous y sommes rendu, recevait l'auteur Marianne Brun pour parler de son roman \"Fondre\"\r\n  20\" ((\"enjeux\"))\r\n*** Tulalu, Jean, c'est cette association qui depuis 10 ans fait se rencontrer auteurs et lecteurs romands. La retrouver dans une salle de cinéma, sans lien direct avec l'univers du film, peut paraître un peu étrange..\r\nC'est vrai.  Même sa présidente, Carole Dubuis en convient..\r\n  32\" ((\"faible\"))\r\nOutre les rendez-vous de Tulalu, le cinéma Bellevaux accueille aussi les lectures performées du Cran Littéraire, ainsi que des expériences purement sonores dans le noir... Des soirées non seulement sans lien direct avec le monde cinématographique, mais où le lieu est clairement investi par d'autres... un total lâcher prise. Gwenaël Grossfeld, co-directeur du  Bellevaux..\r\n  21\" ((\"tout seul\"))\r\n*** Au-delà d'une totale ouverture, on imagine tout de même Jean que la démarche vise aussi à diversifier les publics.. \r\nHistoire évidemment de doper la fréquentation, le rêve secret même des plus absolus..\r\n  21\" ((\" de tous\"))\r\nDemain, je vous parle de cinéphiles qui ont réalisé ce qui ressemblait à des chimères...", "durationSec": 309, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217305", "imageURL": "http://www.rts.ch/8872046.image", "alternativeTitle": ["Futur antérieur - Céder la salle à d'autres", "Futur antérieur - Céder la salle à d'autres / LMA_2019-02-21T06:23:00_futur-anterieur", "Futur antérieur - Céder la salle à d'autres / LMA_2019-02-21T06:23:00_futur-anterieur"], "variantIds": ["ece-10217312", "ece-10217305"], "isOnline": true, "lastModifiedDate": "2019-02-27T17:08:59Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nEt je me tourne maintenant vers vous, Jean de preuves futur antérieur, c'est avec vous toute cette semaine, bonjour à vous, bonjour alors cette semaine, vous vous demandez comment faire pour enrayer la baisse de fréquentation dans les salles de cinéma, alors ce qui est bien avec Futur antérieur, c'est que vous ne faites pas que poser des problématiques sur la table, Vouziers répondez on tente le coup et alors Jean pour répondre justement, vous vous êtes glissé dans les salles de cinéma de Suisse romande. \r\n\r\nLocuteur MS3 (00:00:23) [99%] :\r\nEt parfois, comme ici sur la pointe des pieds. \r\n\r\nLocuteur FS2 (00:00:25) [87%] :\r\nLe jour se lève, Samia et dans la meute, anonyme, elle est portée par le groupe compact sa foulée son souffle ces dizaines de jambes souples et leur mouvement de balancier hypnotique, les athlètes reste à peine le sol de la pointe du pied et la meute en silence. \r\n\r\nLocuteur MS3 (00:00:43) [96%] :\r\nCette lecture proposée par Delphine, or c'est le cinéma Bellevaux en plein coeur de Lausanne qui lui sert d'écrin, une salle qui, plusieurs fois par saison abandonne sa fonction première, par choix totalement délibéré Gwenaël Grossfeld, co- directeur du Bellevaux. \r\n\r\nLocuteur MS4 (00:00:56) [88%] :\r\nL'animal dont on a hérité de la garde quelque part était malade, donc on n'a pas eu dans l'optique ni comme objectif ni comme pression de retrouver quantitativement quelque chose qui aurait pu exister dans les années 90 où 80, donc on s'est très vite dirigés vers un autre type de recherche qui n'était pas celui de bourrer la salle autant que possible, mais plutôt d'interroger : qu'est ce qu'il nous semblerait et en laissant le public juge pertinent d'accueillir dans cette salle. \r\n\r\nLocuteur MS3 (00:01:22) [98%] :\r\nEt en l'occurrence la salle accueille régulièrement les rencontres littéraires de l'association Tulalu qui, le soir où nous nous y sommes rendu recevait l'auteur Marianne Brun pour parler de son roman fondre. \r\n\r\nLocuteur MS5 (00:01:33) [91%] :\r\nBonsoir à tous, bonsoir à tous, bienvenue, Marianne Brun on croit ce que ça aide à l'écriture d'un roman et en quoi est -ce que ça pose problème à l'écriture d'un roman d'avoir connaissance du scénario, connaissance de l'écriture dramaturgique, ça va plus vite, en fait, l'écriture de scénarios permet d'avoir des outils pour savoir construire une intrigue pour savoir construire un suspense pour savoir surtout manipuler des enjeux. \r\n\r\nLocuteur FS1 (00:01:54) [90%] :\r\nDonc, Tulalu Jean, c'est cette association qui, depuis 10 ans, fait se rencontrer auteurs et Lecteurs romands la retrouver dans une salle de cinéma sans lien Direct avec l'univers du film peut paraître quand même un peu étrange. \r\n\r\nLocuteur MS3 (00:02:04) [95%] :\r\nC'est vrai, même sa présidente Carole Dubuis en convient. \r\n\r\nLocuteur FS2 (00:02:07) [87%] :\r\nJe pense qu'il y y a pas un lien Direct, c'était un peu inédit à vrai dire, c'est un lieu qui polarise aussi pour les grands comptes littéraire on a vraiment des gens qui disons n'aime pas du tout des gens qui viennent s'installe très confortablement, ils sont assez bas, on a réussi, les auteurs et l'animateur, donc on les voit bien puis aussi peut-être un peu une frustration de pas utiliser plus l'écran il y a des gens qui disent qu'ils sont pas dans une rencontre littéraire en fait en étant assis comme ça qui, d'autres qui trouvent que l'endroit est propice à ça ici chaque foulée se paye double ses jambes sont lourdes, sa respiration Faible. \r\n\r\nLocuteur MS3 (00:02:39) [93%] :\r\nOutre les rendez- vous de Tulalu le cinéma Bellevaux accueille aussi les lectures performer du Cran Littéraire, ainsi que des expériences purement sonores dans le noir Des soirées non seulement sans lien Direct avec le monde cinématographique mais où le lieu est clairement investi par d'autres, un total lâcher prise, Gwenaël Grossfeld, directeur du Bellevaux. \r\n\r\nLocuteur MS4 (00:02:58) [92%] :\r\nBen c'est le but en fait pour nous c'était important de ne pas non plus avoir une mainmise totale sur ce qui se passe dans le lieu congère est important pour nous d'avoir cette diversité de points de vue et de propositions à travers des collaborations avec des gens qui eux- mêmes viennent d'un horizon différent et qui peuvent en comprenant ce que la salle cherche à faire, proposer des choses que nous même on n'aurait jamais pu mobiliser tout seul. \r\n\r\nLocuteur FS1 (00:03:19) [95%] :\r\nEt, au-delà d'une totale ouverture, on imagine tout de même Jean que la démarche vise aussi à diversifier les publics. \r\n\r\nLocuteur MS3 (00:03:24) [98%] :\r\nHistoire évidemment de doper la fréquentation le rêve secret, même des plus absolus. \r\n\r\nLocuteur MS4 (00:03:30) [92%] :\r\nDans le monde de la culture en général, on rêve de cette communication de cette transpiration des publics, il se trouve que dans les faits, certes il y en a un peu par compte fondamentalement dans les différentes typologies d'événements qu'on n'a que que ce soit des événements littéraires ou le public strictement cinéphiles le croisement et quand même maigre au regard de ce qui pourrait être le fantasme de tous. \r\n\r\nLocuteur MS3 (00:03:51) [98%] :\r\nDemain, je vous parle de cinéphiles qui ont réalisé ce qui ressemblait à des chimères. \r\n\r\nLocuteur FS1 (00:03:55) [95%] :\r\nMerci beaucoup Jean à demain on se retrouve demain pour le dernier épisode de cette série Futur antérieur sur le cinéma, merci également à notre invité Nicolas Rey, chercheur à l'université de Genève vous participez donc à des projets de santé globale vous apporter des solutions concrètes à la mortalité maternelle par exemple en récoltant des données et en réalisant des cartes très détaillées, juste une toute petite dernière question comme ça, pour la route avant de faire tous ces projets de santé globale, vous travaillez beaucoup sur la la génétique humaine pour comprendre l'histoire de l'homme qu'est -ce qui vous apprend vous pousser à changer d'orientation. \r\n\r\nLocuteur MS6 (00:04:29) [93%] :\r\nJ'ai et c'est vrai que j'ai beaucoup travaillé sur sur cette compréhension de de l'évolution humaine sur les 100000 dernières années, et puis un moment donné, je me suis dit quand même que j'avais envie de oui, c'est de mettre plus d'énergie dans les dans les problèmes concrets actuelle pour pouvoir aider les les populations et je me suis plus tourner, d'une part vers l'environnement et puis ensuite vers la la santé globale. \r\n\r\nLocuteur FS1 (00:04:48) [94%] :\r\nC'est presque de la de la recherche scientifique humanitaire, ce que vous faites. \r\n\r\nLocuteur MS6 (00:04:51) [84%] :\r\nOui, on peut dire, c'est la recherche appliquée avec des applis appliquée à l'humanitaire urgente qu'on a ces 2 dimensions qui me plaisent. \r\n\r\nLocuteur FS1 (00:04:59) [91%] :\r\nBeaucoup vous travaillez donc sur ce projet, ce n'est Byte et vous travaillez également sur ce projet de mortalité maternelle merci à vous d'avoir été avec nous ce matin, merci. \r\n"], "webPublicationDate": "2019-02-21T06:24:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "De Preux, Jean", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "De Preux, Jean", "role": "Journaliste Radio", "type": "Participant"}]}, {"id": "sound-C82C7197-BD88-42EA-8543-CF67918F9A00", "internalArchiveId": "C82C7197-BD88-42EA-8543-CF67918F9A00", "source": "siranau", "mediaType": "audio", "title": "L'archive du jour : L'archive du jour - La polémique autour des travaux de la raffinerie de Cressier en février 1967", "publicationDate": "2019-02-21T00:00:00Z", "summary": "\r\n\r\nL'archive du jour - La polémique autour des travaux de la raffinerie de Cressier en février 1967 -----SEQUENCE ARCHIVE\r\n***Notre séquence Archive nous emmène ce matin dans le canton de Neuchâtel, à Cressier. Le 21 février 1967, il y a des problèmes à la raffinerie de Cressier, les travaux de peinture de ladite raffinerie font polémique... écoutez...\r\n   1'00 \r\n***La polémique autour des travaux de la raffinerie de Cressier, une raffinerie toujours active...c'est d'ailleurs la dernière en Suisse, et elle fournit le quart des produits raffinés dans notre pays.", "durationSec": 83, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217298", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'archive du jour - La polémique autour des travaux de la raffinerie de Cressier en février 1967 / LMA_2019-02-21T05:37:00_l-archive-du-jour", "La Matinale 5h - 6h30 du 21.02.2019"], "variantIds": ["ece-10217298"], "isOnline": true, "lastModifiedDate": "2019-02-27T17:06:47Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [98%] :\r\nNotre séquence archives nous emmène ce matin dans le canton de Neuchâtel à Cressier le 21 février 1967 il y a des problèmes à la raffinerie de Cressier les travaux de peinture de ladite raffinerie font polémique écoutez. \r\n\r\nLocuteur MS2 (00:00:13) [90%] :\r\nEt nous terminerons en abordant le problème des travaux de peinture, de la raffinerie de Cressier dont s'est occupée, la commission des cartels Georges Perrin la Commission suisse des cartels a dû s'occuper d'un cas très particulier, les travaux de peinture, de la raffinerie de Cressier dans le canton de Neuchâtel, à la fin de 1965 on apprenait que ses travaux avaient été adjugé à une entreprise française qui offrait de les exécuter pour un prix dépassant à peine 450000 francs alors qu'un consortium suisse formé de 16 entreprises de peinture avait fait une offre de viser à près de 3 millions et demi en d'autres termes, l'offre suisse était 7 fois et demie supérieure à l'offre française cette constatation avait amené, conseiller national a déposé une question écrite pour demander au Conseil fédéral, si l'entreprise étrangère pouvait travailler en ce qui concerne les salaires, les assurances et la sécurité de ses ouvriers à des conditions admissible en Suisse, le Conseil fédéral avait répondu mais sa réponse était contestée par l'association professionnelle des peintres à moi Team. \r\n\r\nLocuteur FS1 (00:01:14) [97%] :\r\nLa polémique autour des travaux de la raffinerie de Cressier une raffinerie toujours active, c'est d'ailleurs la dernière, en Suisse, elle fournit le quart des produits, des produits raffinés dans notre pays. \r\n"], "webPublicationDate": "2019-02-21T06:14:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Marchetti, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-86E1995B-2B5F-410C-A033-5912DF9610A9", "internalArchiveId": "86E1995B-2B5F-410C-A033-5912DF9610A9", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : Les invités du 12h30 - Nicolas Carrel et Mireille Berton présentent le Labo 6x15'", "publicationDate": "2019-02-21T00:00:00Z", "summary": "Interview de Nicolas Carrel, concepteur du Labo 6x15', et de Mireille Berton, maître d'enseignement et de recherche à la section d'Histoire et esthétique du cinéma à l'Université de Lausanne.\r\n\r\nLes invités du 12h30 - Nicolas Carrel et Mireille Berton présentent le Labo 6x15' (Mireille Berton et Nicolas Carrel)  ** /**\r\nNicolas Carrel, concepteur des Labos 6x15' /  Mireille Berton\r\nchercheuse à la Section d'histoire et esthétique du cinéma, Faculté des Lettres, UNIL \r\n1 chercheur + 5 artistes réunis autour d'un thème pour 6 performances solos de 15' // Spiritisme 1.3. Grange de Dorigny\r\nParler avec les esprits, les fantômes, avec une table tournante, par incorporations ou autres transcommunication instrumentale....celà vous effraie-t-il ou vous fascine ?\r\nNos invités se sont naturellement posé la question, et ils tentent de cette communication par le medium artistique. C'est Labo 6x15' Media Medium: 5 artistes et une chercheuse de l'Unil sur scène dans une performance solo de 15' chacun. Bonjour Mireille Berton et Nicolas Carrel. Mireille Berton vous êtes chercheuse à la Section d'histoire et esthétique du cinéma, Faculté des Lettres, UNIL, performeuse...Nicolas Carrel, le concepteur de ces Labos. C'est le 4ème Labo que vous présentez le 1.3 à la Grange de Dorigny. La semaine prochaine c'est le spiritisme ! Pas une branche enseignée à l'UNIL....quel est le lien avec l'universitaire ??\r\n- chaque performer fait un pas de côté : le chercheur ou la chercheuse en direction du monde artistique, les artistes vers le savoir universitaire. Ces 2 mondes ne sont pourtant pas si éloignés que ça !! Les arts vivants, la musique soulèvent souvent questions philosophiques ou scientifiques, puis y donnent leur relecture artistique !!\r\n-  spiritisme est considéré, selon les sources, comme une superstition, comme une science occulte ou comme une doctrine. Avez été surpris par les croyances ou pas des artistes conviés à la performance, durant la phase de répétition ? (Il est fondé sur la croyance que certains phénomènes paranormaux sont le moyen pour des entités de l'au-delà appelées « esprits », le plus souvent des personnes décédées, de communiquer avec les vivants)\r\n- leur tâche: rendre manifestes les spectres, fantômes, et autres formes ectoplasmiques....vous avez rencontré des phénomènes bizarres ? Lors du travail de création ?\r\n- espérez en créer ?\r\n- fascination tout de même pour ce thème, sur plusieurs continents, pays, cultures d'aujourd'hui aux plus anciennes, Mésopotamie, grecs, égyptiens, africains, chez les romains, dans la traditioin hébraïque, chrétienne, animiste...le spiritisme a sa place...\r\n- ...Théodore Flournoy, médecin psychologue genevois, connu pour ses travaux sur le spiritisme et les pouvoirs parapsychiques disait en conclusion dans une étude en 1901que (...)\" le jeu subconscient des facultés mentales arrive à simuler les messages de l'au-delà et d'autre part la prodigieuse complaisance que des gens, d'ailleurs très cultivés, mais enclins aux doctrines occultes, mettent à se laisser leurrer ». Qu'en pensez vous en tant que scientifiques ?\r\n- \r\nL'idée du Labo repose sur une envie simple : créer un objet artistique", "durationSec": 451, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217329", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Les invités du 12h30 - Nicolas Carrel et Mireille Berton présentent le Labo 6x15'", "Les invités du 12h30 - Nicolas Carrel et Mireille Berton présentent le Labo 6x15' / 12H30_2019-02-21T12:52:00_l-invite-du-12h30", "Les invités du 12h30 - Nicolas Carrel et Mireille Berton présentent le Labo 6x15' / 12H30_2019-02-21T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Interview de Nicolas Carrel, concepteur du Labo 6x15’, et de Mireille Berton, maître d'enseignement et de recherche à la section d'Histoire et esthétique du cinéma à l'Université de Lausanne.", "Interview de Nicolas Carrel, concepteur du Labo 6x15’, et de Mireille Berton, maître d'enseignement et de recherche à la section d'Histoire et esthétique du cinéma à l'Université de Lausanne.", "Interview de Nicolas Carrel, concepteur du Labo 6x15’, et de Mireille Berton, maître d'enseignement et de recherche à la section d'Histoire et esthétique du cinéma à l'Université de Lausanne."], "variantIds": ["ece-10217331", "ece-10217329"], "isOnline": true, "lastModifiedDate": "2019-02-27T18:19:00Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nParler avec les esprits, les fantômes avec une table tournante par incorporations outrance communication instrumentale est -ce que ça vous effraie, est ce que ça vous fascine nos invités sont posés la question, bien sûr, il tentent de cette communication par le médium artistique c'est Labo 6 fois 15 minutes Média médium 5 artistes et une chercheuse de l'Université de Lausanne sur scène dans une performance solo de 15 minutes chacun bonjour Mireille Berton bonjour Nicolas Carrel bonjour bonjour Berton, vous êtes chercheuse là ce qui Section d'histoire esthétique et du cinéma, Faculté des Lettres de l'Université de Lausanne performeuse aussi, on va dire pour dans ce cadre -là bien particulier Nicolas Carrel, vous êtes le concepteur de ces Labos, c'est le 4ème Labo que vous présentez le 1er mars à la Grange Dorigny parce prochaine donc c'est le spiritisme qui est au centre de ce Labo pas une branche qu'enseigner à l'université de Lausanne, il me semble, quel est le lien avec l'universitaire. \r\n\r\nLocuteur MS2 (00:00:50) [89%] :\r\nBah, disons qu'on ramène on ramène le spiritisme par la fenêtre, spiritisme qu'on avait dû jeter j'imagine pendant la période de la Renaissance et et ce qui a suivi après oui l'idée ici est plutôt à un plaisir de rassembler à la fois des artistes et un chercheur une chercheuse en l'occurrence, Mireille Berton, cette fois -ci pour faire des performances de 15 minutes autour d'un thème le spiritisme à quelque chose de, je pense, de très intéressant est fait, peut être, peut être à la fois intéressant pour l'université, évidemment, pour les artistes, donc l'idée c'est aussi trouver un thème qui puisse nourrir l'un et l'autre pour avoir plus qu'une conférence quelque chose quelque part de mieux ou plus qu'une performance artistique du fait que c'est regard de, de, d'une conférence soutenu, c'est une prise de parole de Mireille. \r\n\r\nLocuteur MS1 (00:01:45) [86%] :\r\nNicolas Carrel le spiritisme est considéré comme selon les sources, alors y a soit une sucette, une superstition c'est une science occulte c'est une doctrine est -ce que vous été surpris par les croyances ou les non- croyants, des artistes qui ont été conviés à cette performance durant la phase de répétition. \r\n\r\nLocuteur MS2 (00:01:58) [89%] :\r\nAlors on leur a pas posé la question, c'est ça, c'est, c'est aussi ça l'intérêt, c'est que l'idée, ce n'est pas tellement la question de savoir si oui ou non les fantômes existent hé oui ou non on peut réussir à communiquer avec eux, la question est évidemment de savoir comment ça ça ne manifeste, ne serait -ce que dans l'histoire, mais aussi dans la performance et et en gros, transformé par exemple un artiste lui- même quelque part en médium, on peut dire que tous les artistes médias mais donne un objet, il communique. \r\n\r\nLocuteur MS1 (00:02:27) [88%] :\r\nMais Berton vous alors, vous êtes la chercheuse médium. \r\n\r\nLocuteur FS3 (00:02:30) [91%] :\r\nVoilà enfin très modestement les artistes se croit ont des capacités bien plus développée que que les miennes : moi je j'aborderai plutôt le le spiritisme, par le biais du cinéma puisque je j'observe comment le le cinéma a été considéré dès ses origines comme une sorte de machine à fantômes donc comme un lieu propice à la fabrication et à la perception des fantômes machine fantômes exactement, alors je vous explique effectivement de cinéma et investit donc dès le départ de qualité un peu sec spectral, hein, qui s'exprime aussi bien au niveau de la représentation, c'est que le cinéma est considéré comme un moyen idéal pour représenter le monde de l'invisible et puis cette qualité spectrale s'exprime aussi au niveau de la réception de la perception l'image filmique rappelons par certains côtés, les modes, les modalités d'apparition et de disparition du fantôme l'image filmique vacillant entre absence et présence immatérialité matérialité ailleurs ici. \r\n\r\nLocuteur MS1 (00:03:33) [81%] :\r\nC'était même qui était très, très utilisé aussi dans le cinéma dans le scénario. \r\n\r\nLocuteur FS3 (00:03:37) [90%] :\r\nBien sûr, bien sûr, alors le cinéma précisément met en scène cette immatérialité du fantôme de manière presque réflexive, on pourrait dire, puisque le fantôme au cinéma, représentant quelques sous en quelque sorte, hein, le l'image, le fonctionnement de la peine à se représenter exactement, exactement le si le cinéma est prêt a été très vite considéré comme un moyen d'accès au monde de l'invisible. \r\n\r\nLocuteur MS1 (00:04:03) [79%] :\r\nLeur tâche au assez performeur et la vôtre aussi Mireille Berton va de rendre manifestes les spectres ses fantômes, ses eux formes ectoplasme unique, vous avez rencontré des phénomènes bizarres. \r\n\r\nLocuteur MS2 (00:04:13) [84%] :\r\nOui enfin le le but justement de cette soirée, ça va être essayé de de parler aux fantômes de la Grange de Dorigny, quoi, c'est-à-dire enfin communiquer avec lui, enfin savoir peut-être son nom, c'est vrai que peut-être pour préciser un haut niveau des à fantômes de la Grange Dorigny oui, on espère, c'est un vrai n'espère percer toit. \r\n\r\nLocuteur FS3 (00:04:30) [91%] :\r\nMais oui c'est, c'est un peu notre ambition pour communiquer, rentrer en communication avec lui, voir qu'est ce qu'il a à nous dire. \r\n\r\nLocuteur MS2 (00:04:36) [83%] :\r\nVoilà et on utilise divers moyens notamment, il y a, Annika dans les danseuses, donc elle va faire plutôt, de la danse, Martine de plutôt de la musique ici la musique Florian j'avais sera plutôt dans le dessin ESA Calder sera peut-être notre Mentalist médias mais moi comme ça et montagne, peut-être le médium sans. \r\n\r\nLocuteur MS1 (00:04:55) [91%] :\r\nMais c'était fascination tout de même pour ce thème le du spiritisme sur plusieurs continents sur plusieurs pays dans des cultures d'aujourd'hui, jusqu'au plus anciennes Mésopotamie, en Grèce, les Égyptiens, les Africains chez les Romains aussi dans la tradition hébraïque chrétienne animiste le spiritisme à sa place. \r\n\r\nLocuteur FS3 (00:05:11) [90%] :\r\nOui, il a notamment dans la notre société occidentale sa place depuis le milieu du 19ème siècle le spiritisme étant constitué d'un d'un mouvement qui est fondé sur la croyance en l'existence de l'au-delà, et dans cet au-delà, il y aurait supposément des entités supérieures qui aurait comme mission de faire progresser l'humanité ont vu justement de son évolution spirituelle, d'où la nécessité pour les Spirit de trouver des moyens qui nous permettent de communiquer avec les fantômes et même qui permettrait aux fantômes de communiquer avec nous comme Edison qui, à certains moments de sa vie pas projeter l'idée de créer un spectre, une sorte de téléphone qui permettrait aux morts de communiquer avec les vivants. \r\n\r\nLocuteur MS1 (00:05:57) [88%] :\r\nVous parlez de scientifiques peut-être lever le le travail de Théodore Flongeois médecin psychologue, je ne vois, connu pour ses travaux sur le spiritisme des pouvoirs repart à psychique, il disait en conclusion, dans une étude en 1901 que le jeu subconscient des facultés mentales arrive à simuler les messages de l'au-delà, d'autre part, la prodigieuse complaisance que des gens d'ailleurs très cultivés mais enclins aux doctrines occultes mettent à se laisser leurrer alors que vous, qu'en pensez -vous, vous, en tant que scientifiques Mireille Berton n'y croyait plus du tout en fait. \r\n\r\nLocuteur FS3 (00:06:22) [89%] :\r\nAlors bon, il y a toute une histoire extrêmement intéressante, hein, de dossier scientifiques qui qui ont été le rire parce qu'il y a huit Théodore pour moi mais il y a eu bien vendre outre Charles Richard par exemple donc des, des, des ingénieurs, des, des, des savons très émérite dans leur domaine et précisément ce qui est intéressant, c'est le discours en fait hein qui entoure le spiritisme qui divise, mais qui qui fascine le le spiritisme depuis toujours à la fois fascinées effet port en raison du fait qu'il renvoie à l'idée de la l'existence possible d'une vie après la mort, alors forcément, s'interroge le commun des mortels, y compris le le scientifique. \r\n\r\nLocuteur MS1 (00:07:04) [89%] :\r\nEt ces questions, vous pouvez les poser peut-être, en tout cas, assister à ces questions, qui se retrouveront en forme de performance sur la scène du théâtre de la Grange Dorigny à Lausanne Nicolas Carrel, merci d'avoir été avec nous, merci de l'invitation Mireille Berton, chercheuse à la Section d'histoire et esthétique du cinéma à l'Uni donc ces performances, un chercheur 5 artistes réunis autour du thème du spiritisme, le 1er mars prochain à la Grange Dorigny merci. \r\n\r\nLocuteur FS3 (00:07:29) [97%] :\r\nMerci beaucoup, merci beaucoup, merci. \r\n"], "webPublicationDate": "2019-02-21T12:14:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Carrel, Nicolas", "role": "Nicolas Carrel, concepteur des Labos 6x15'", "type": "Participant"}, {"function": "Interviewé/e", "name": "Berton, Mireille", "role": "Maître d'enseignement et de recherche Section d'histoire et esthétique du cinéma  - Unil", "type": "Participant"}]}, {"id": "sound-DEF1CF8F-FE9C-43E5-BA01-6AE0BC37B9EA", "internalArchiveId": "DEF1CF8F-FE9C-43E5-BA01-6AE0BC37B9EA", "source": "siranau", "mediaType": "audio", "title": "Emmanuel Macron annonce de nouvelles mesures pour lutter contre l'antisémitisme", "publicationDate": "2019-02-21T00:00:00Z", "summary": "Participants hors thésaurus : Emmanuel Macron, président français\r\nDéveloppement 4\r\n\r\nEmmanuel Macron annonce de nouvelles mesures pour lutter contre l'antisémitisme  \r\n« Trop d'indignations, pas assez de résultats. Le temps est donc venu des actes, tranchants. » Les propos d' Emmanuel Macron hier soir sur les actes antisémites. Le  président français a choisi de s'exprimer sur le sujet au 34e dîner annuel du CRIF, le Conseil représentatif des institutions juives de France.Dans la foulée du rassemblement de mardi, lancé à l'appel d'une vingtaine de partis politiques. Ariane Hasler vous êtes notre correspondante à Paris. Les représentants de la communauté juive avaient dit attendre du président de la République des « mesures concrètes ». Qu'a-t'il annoncé ?\r\nDurant 35 minutes et devant plus de 1000 invités, il a mêlé constat et annonces. constat d'abord :\r\n son 1 \r\n'24\r\nAnnonces ensuite: pas de loi antisionisme, à laquelle le président n'est pas favorable, mais un élargissement dans les textes de la définition de l'antisémitisme à l'antisionisme. Annonce très applaudie et qui répondait à une demande forte de la communauté juive.Autre annonce : un futur texte de loi visant internet et qui doit renforcer la pression sur les opérateurs pour qu'ils retirent dans les meilleurs délais les contenus qui appellent à la haine.et mettre en place des dispositions pour repérer les identités » des auteurs, quitte à les interdire de réseaux sociaux.« Nous ne gagnerons pas ce combat en un jour, mais nous tiendrons et à la fin nous gagnerons. » a conclu le président.", "durationSec": 99, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217320", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Emmanuel Macron annonce de nouvelles mesures pour lutter contre l'antisémitisme / 12H30_2019-02-21T12:33:00_developpement-4", "Le 12h30 du 21.02.2019"], "variantIds": ["ece-10217320"], "isOnline": true, "lastModifiedDate": "2019-02-27T18:14:59Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nTrop d'indignations, pas assez de résultats, le temps est donc venu des actes tranchants, les propos d'Emmanuel Macron, hier soir sur les actes antisémites, le président français a choisi de s'exprimer sur le sujet au 34ème dîner annuel du CRIF, le Conseil représentatif des institutions juives de France, dans la foulée du rassemblement de mardi, lancé à l'appel d'une vingtaine de partis politiques Ariane Hasler vous, on retrouve à Paris, vous êtes notre correspondante les corps, représentant de la communauté juive avaient dit attend du président de la République, des mesures concrètes alors qu'est ce qu'il a annoncé. \r\n\r\nLocuteur FS2 (00:00:29) [92%] :\r\nEh bien durant 35 minutes et devant plus de 1000 invités, il a mêlé constat et annonces constat d'abord. \r\n\r\nLocuteur MT3 (00:00:35) [99%] :\r\nDepuis plusieurs années. \r\n\r\nLocuteur MS3 (00:00:38) [97%] :\r\nEt la situation s'est encore aggravée ces dernières semaines, notre pays, comme d'ailleurs l'ensemble de l'Europe. \r\nEt la quasi- totalité des démocraties occidentales est confronté à une résurgence de l'antisémitisme sans doute inédite depuis la Seconde Guerre mondiale. \r\n\r\nLocuteur FS2 (00:00:58) [94%] :\r\nAnnonces ensuite pas de loi antisionisme à laquelle le président n'est pas favorable, mais un élargissement dans les textes de la définition de l'antisémitisme à l'antisionisme, le tout à l'usage des forces de l'ordre des magistrats ou des enseignants, une annonce très applaudie, autre annonce un texte de loi qui sera présenté en mai et qui vise, internet, il doit renforcer la pression sur les opérateurs pour qu'ils retirent dans les meilleurs délais les contenus qui appellent à la haine et mettre en place des dispositions pour repérer les identités de leurs auteurs, quitte à les interdire des réseaux sociaux, nous ne gagnerons pas ce combat en un jour mais nous tiendrons et à la fin, nous gagnerons, a conclu le président. \r\n\r\nLocuteur MS1 (00:01:37) [93%] :\r\nAriane Hasler en Direct de Paris. \r\n"], "webPublicationDate": "2019-02-21T11:56:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-97DD0A36-8E7A-4AA2-B03D-7F1EE81D88A6", "internalArchiveId": "97DD0A36-8E7A-4AA2-B03D-7F1EE81D88A6", "source": "siranau", "mediaType": "audio", "title": "Un terminal de transport combiné rail-route pourrait voir le jour à Monthey (VS)", "publicationDate": "2019-02-21T00:00:00Z", "summary": "Développement 6\r\n\r\nUn terminal de transport combiné rail-route pourrait voir le jour à Monthey (VS)  \r\n*** Le visage de la ville de Monthey pourrait changer d'ici 3 ans. Un terminal régional de transport combiné rail-route pourrait voir le jour en 2022. Coût de l'opération présentée ce matin et qui sera mis à l'enquête publique demain: 90 millions de francs. Montant pris en charge à hauteur de 65% par la Confédération. Yves Terrani, vous êtes l'un de nos correspondants en Valais. Il aura fallu en gros vingt ans pour aller au bout du processus de cette future réalisation...\r\nPapier direct studio de Sion\r\n... Oui puisqu'il en était question en 2002 déjà. Seulement voilà, entre discussions, changements de zones, questions juridiques... entre autres... c'est donc l'an prochain seulement, si tout va bien, que les travaux de réalisation pourront démarrer. Pour être achevés volus l'avez dit en 2022. Ce nouvel interface rail-route verra le jour au sud de Monthey, en dehors du tissu bâti. Un plus indéniable en matière de sécurité puisque tant les camions que les wagons de chemin de fer ne transiteront plus par la ville. Les nuisances seront aussi amoindries pour la population locale...\r\n*** Et puis, Yves, ce projet présente un intérêt non seulement cantonal pour le Valais, mais aussi supra-régional...\r\n... Supra-régiona en effet, parce qu'il n'implique pas que la ville de Monthey et son imposant site chimique, en bordure duquel il sera réalisé. Mais aussi parce qu'il dopera l'attractivité du transport ferroviaire de marchandises entre le Valais, la Suisse et nos voisins européens. Ce que n'a pas manqué de relever d'ailleurs ce matin à Monthey, lors de la présentation détaillée du dossier, le conseiller d'Etat valaisan Jacques Melly, chef du Département de la mobilité. Et puis, cet interface s'inscrit aussi dans le développement urbain de Chablais-Agglo. Il devrait ainsi raépondre aux attentes des communes concernées.", "durationSec": 88, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217322", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Un terminal de transport combiné rail-route pourrait voir le jour à Monthey (VS) / 12H30_2019-02-21T12:35:00_developpement-6", "Le 12h30 du 21.02.2019"], "variantIds": ["ece-10217322"], "isOnline": true, "lastModifiedDate": "2019-02-27T18:11:01Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLe visage de la ville de Monthey pourrait changer d'ici 3 ans, un terminal régional de transport combiné rail-route pourrait voir le jour en 2022, coût de l'opération présentée ce matin et qui serait mise à l'enquête publique demain 90 millions de francs montant pris en charge à hauteur de 65 pourcent par la Confédération Yves Terrani, vous êtes là, nos correspondants en Valais, il aura fallu en gros 20 ans pour aller au bout du processus de cette future réalisation. \r\n\r\nLocuteur MS2 (00:00:22) [96%] :\r\n20 ans oui, puisqu'il en était question en 2002 déjà, seulement voilà entre discussions changements de zones questions juridiques, entre autres, c'est donc l'an prochain, seulement si tout va bien, que les travaux de réalisation pourront démarrer pour être achevés, vous l'avez dit, en 2022 alors cette nouvelle interface rail-route verra le jour au sud de Monthey, en dehors du tissu bâti un plus indéniable en matière de sécurité puisque tant les camions que les wagons de chemin de fer ne transiteront plus par la ville, les nuisances seront aussi amoindries pour la population locale. \r\n\r\nLocuteur MS1 (00:00:50) [93%] :\r\nEt puis Yves ce projet présente un intérêt non seulement cantonal pour le relais mais aussi supra- régionales. \r\n\r\nLocuteur MS2 (00:00:55) [94%] :\r\nSupra- régionales en effet parce qu'il n'implique pas que la ville de Monthey et son imposant site chimique en bordure duquel il sera réalisé, mais aussi parce qu'il le dépôt dopera l'attrait l'attractivité du transport ferroviaire de marchandises entre le Valais, la Suisse et nos voisins européens, ce que n'a pas manqué de relever d'ailleurs ce matin dans le Chablais, à l'occasion de la présentation détaillée du dossier, le conseiller d'État valaisan, Jacques Melly, chef du département de la mobilité à noter enfin que ce terminal combiné rail-route s'inscrit aussi dans le développement urbain de Chablais Agglo il devrait ainsi répondre aux attentes des communes concernées, Yves Terrani merci. \r\n"], "webPublicationDate": "2019-02-21T11:58:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-071900CB-374F-43E9-8E37-7F41F850EC7B", "internalArchiveId": "071900CB-374F-43E9-8E37-7F41F850EC7B", "source": "siranau", "mediaType": "audio", "title": "Ouverture au Vatican du sommet sur les abus sexuels perpétrés par des religieux", "publicationDate": "2019-02-21T00:00:00Z", "summary": "Participants hors thésaurus : Venditti\r\nDéveloppement 3\r\n\r\nOuverture au Vatican du sommet sur les abus sexuels perpétrés par des religieux Le pape François a ouvert ce matin, une conférence historique, 4 jours de débats au Vatican sur la pédophilie dans l'Eglise. Ce sommet ambitieux devrait marquer un tournant dans la façon de gérer les abus sexuels perpétrés par des religieux sur des mineurs. C'est ce qu'attendent les victimes. A Rome, Jean Baptiste Venditti\r\n  56\"\r\n((Quelques mots du pape, un temps de prière et le témoignage d'une victime, c'est ainsi qu'a débuté cette rencontre ce matin au Vatican. François, qui demande aux évêques des actes concrets et non pas des simples condamnations de principe, a remis aux participants un document comme base de réflexion pour ces 4 jours de débat. Dans la salle, les cardinaux sont au premier rang ; derrière eux, les évêques, puis le premier intervenant prend la parole. C'est le Cardinal philippin, Luis Antonio Tagle, pour un mea culpa collectif, et admettre que les évêques ont « infligé des blessures aux victimes » par, poursuit-il « notre absence de réponse à la souffrance des victimes, jusqu'au point de les rejeter » pour « couvrir le scandale, pour protéger les auteurs et l'institution ». Que devons-nous faire, s'interroge le prélat, et de proposer un accompagnement constant des victimes, et surtout ne plus choisir, en tant qu'évêques, entre le pardon et la justice, mais d'associer les deux. Cari si pour l'Eglise le pardon est un aboutissement, pour les victimes, il ne constitue qu'une première étape vers la justice civile. Jean Baptiste Venditti, pour RTS info, Rome))", "durationSec": 71, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217319", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Ouverture au Vatican du sommet sur les abus sexuels perpétrés par des religieux / 12H30_2019-02-21T12:32:00_developpement-3", "Le 12h30 du 21.02.2019"], "variantIds": ["ece-10217319"], "isOnline": true, "lastModifiedDate": "2019-02-27T18:12:59Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [97%] :\r\nLe pape François a ouvert ce matin une conférence historique 4 jours de débats au Vatican sur la pédophilie dans l'église, ce sommet ambitieux devrait marquer un tournant dans la façon de gérer les abus sexuels perpétrés par des religieux sur des mineurs, c'est ce qu'attendent en tout cas les victimes à Rome, Jean-Baptiste Venditti. \r\n\r\nLocuteur MS2 (00:00:15) [94%] :\r\nQuelques mots du pape, un temps de prière et le témoignage d'une victime, c'est ainsi qu'a débuté cette rencontre ce matin au Vatican, François, qui demande aux évêques des actes concrets et non pas des simples condamnations de principe, a remis aux participants un document comme base de réflexion pour ces 4 jours de débats dans la salle, les cardinaux sont au 1er rang derrière les évêques et puis le 1er intervenant prend la parole, c'est le cardinal philippin Luis Antonio Tagliani pour un mea culpa collectif et admettre que les évêques ont infligé des blessures aux victimes par, poursuit -il, notre absence de réponse à la souffrance des victimes jusqu'au point de les rejeter pour couvrir le scandale pour protéger les auteurs et l'institution que devons -nous faire, s'interroge le prélat est de proposer un accompagnement constant des victimes et surtout ne plus choisir entend Québec entre le pardon et la justice mais d'associer les 2 car si pour l'église, le pardon est un aboutissement pour les victimes, il ne constitue qu'une première étape vers la justice civile, Jean Baptiste Venditti pour rtsinfo Rome. \r\n"], "webPublicationDate": "2019-02-21T11:56:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Venditti, Jean-Baptiste", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-B34C4C30-F02F-4E1D-A371-9977E25A9DD4", "internalArchiveId": "B34C4C30-F02F-4E1D-A371-9977E25A9DD4", "source": "siranau", "mediaType": "audio", "title": "Une peine de 180 jours-amende demandée à l'encontre du combattant tessinois anti-Daesh", "publicationDate": "2019-02-21T00:00:00Z", "summary": "Développement 5\r\n\r\nUne peine de 180 jours-amende demandée à l'encontre du combattant tessinois anti-Daesh  \r\nA Bellinzone, le procureur militaire a demandé une peine de 180 jours amende pour Johan Cosar. Le Tessinois qui comparait depuis hier devant le Tribunal militaire à Bellinzone, pour être parti au combat en Syrie, contre l'E.I., répond d'atteinte à la sécurité défensive du pays, un crime passible d'une peine pouvant aller jusqu'à trois ans d'emprisonnement. Les précisions de Nicole della Pietra\r\n-----\r\n« Il ne s'agit pas de juger les actions de Johan Cosar d'un point de vue éthique, mais l'accusé a admis avoir combattu pour une force armée étrangère sans le consentement des autorités helvétiques », a souligné ce matin le procureur de l'armée, soit l'auditeur Roberto Colombi dans son réquisitoire, Réquisitoire au terme duquel, il a demandé une peine de 180 jours amende pour le Tessinois qui avait rejoint le Syriac Military Council, une milice syriaque chrétienne, engagée dans le combat contre l'organisation Etat islamique et pour le compte de laquelle il avait combattu pendant puis de 2 ans, dès 2013. \r\nLe second accusé qui comparait dans ce procès, le cousin de Johan Cosar, qui n'est jamais parti pour la Syrie mais qui aurait tenté d'enrôler des combattants anti-daesch depuis la Suisse, le magistrat militaire a demandé une peine de 70 jours amende. \r\nLe verdict pourrait être rendu demain, vendredi. FIN", "durationSec": 88, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217321", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Une peine de 180 jours-amende demandée à l'encontre du combattant tessinois anti-Daesh / 12H30_2019-02-21T12:34:00_developpement-5", "Le 12h30 du 21.02.2019"], "variantIds": ["ece-10217321"], "isOnline": true, "lastModifiedDate": "2019-02-27T18:14:58Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nà Bellinzone le procureur militaire, a demandé une peine de 180 jours- amende pour Johan Cosar, le Tessinois qui comparaît depuis hier devant le tribunal militaire Baena Zone pour être parti au combat en Syrie contre elle était islamique, il répond d'atteinte à la sécurité défensive du pays, un Crime passible d'une peine pouvant aller jusqu'à 3 ans d'emprisonnement, les précisions de Nicole della Pietra. \r\n\r\nLocuteur FS2 (00:00:19) [94%] :\r\nIl ne s'agit pas de juger les actions de Johan Cosar, d'un point de vue éthique mais l'accusé a admis avoir combattu pour une force armée étrangère sans le consentement des autorités helvétiques, c'est ainsi que le procureur de l'armée soit l'auditeur Roberto Colombie a argumenté de la culpabilité du Tessinois dans son réquisitoire prononcé ce matin Bellinzone réquisitoire au terme duquel il a demandé une peine de 180 jours- amende et une peine pécuniaire de 2200 francs pour Johan Cosar l'homme de 37 ans avait, rappelons -le, rejoint la syriaque Military comme si l'une milice syriaque chrétienne engagée dans le combat contre l'organisation État islamique, vous l'avez dit Yves et pour le compte de laquelle l'accusé avait combattu pendant plus de 2 ans, dès 2013 et pour le second accusé qui comparaît dès ce matin, c'est comparaissent dans ce procès, également, le cousin de Johan Cosar, qui n'est lui jamais parti pour la Syrie, mais qui aurait tenté d'enrôler des combattants anti- Daesh depuis la Suisse, selon l'acte d'accusation, le magistrat militaire, a demandé une peine de 70 jours amende et une peine pécuniaire de 1800 francs le verdict pourrait être rendu demain vendredi Nicole della Pietra merci. \r\n"], "webPublicationDate": "2019-02-21T11:58:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Della Pietra, Nicole", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3EC1CFD2-ADD1-4C48-B508-42E838E4C1B4", "internalArchiveId": "3EC1CFD2-ADD1-4C48-B508-42E838E4C1B4", "source": "siranau", "mediaType": "audio", "title": "Samsung a présenté son smartphone à écran pliable", "publicationDate": "2019-02-21T00:00:00Z", "summary": "Développement 9\r\n\r\nSamsung a présenté son smartphone à écran pliable ***Il est pliable et dépilable, et vice et versa. On parle ici du dernier smartphone dévoilé la nuit passé lors d'un grand show organisé à... San Francisco, terres californiennes de son grand concurrent Apple. La firme sud-coréenne a donc pris une longueur d'avance en présentant son modèle de téléphone portable intelligent à écran pliable. Le Galaxy Fold, c'est son nom, est considéré comme une révolution, 12 ans après l'émergence des premiers smartphones, Pierre-Etienne Joye.\r\n  49\"\r\n((Une prouesse technique, mais aussi un souffle neuf dans un marché saturé. Le fait qu'un fabricant majeur de smartphone est prêt à commercialiser un modèle radicalement nouveau en matière d'ergonomie et d'utilisation des moniteurs visuels et tactiles. Le lancement de ce smartphone avec écran pliable était certes attendu, mais sa mise en vente dès fin avril aux Etats-Unis est la preuve que l'innovation dans ce secteur n'est pas terminée, comme beaucoup le pensaient. En clair, l'appareil redevient un vrai objet de poche, quoique plus épais, avec ue possibilité de déploiement donc, jusqu'à la taille d'une tablette. Plié, le nouvel engin mesure moins de 12 centimètres. Ouvert, il propose un écran de plus de 18 centimètres. Destiné plutôt aux entreprises qu'aux particuliers selon les spécialistes, son prix aura aussi de l'envergure. C'est 2000 francs pour palper la vie dépliée sur double écran.))", "durationSec": 74, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217325", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Samsung a présenté son smartphone à écran pliable / 12H30_2019-02-21T12:38:00_developpement-9", "Le 12h30 du 21.02.2019"], "variantIds": ["ece-10217325"], "isOnline": true, "lastModifiedDate": "2019-02-27T18:09:00Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nIl est pliable et des pliable et vice versa, on parle ici du dernier smartphone dévoilé la nuit passé lors d'un grand show organisé à San Francisco, c'est-à-dire californiennes de son grand concurrent, Apple, la firme sud- coréenne a donc pris une longueur d'avance en présentant son modèle de téléphone portable intelligent à écran pliable, le Galaxy folle de, c'est son nom, est considéré comme une révolution, 12 ans après l'émergence des promesses phare smartphone Pierre-Étienne Joye. \r\n\r\nLocuteur MS2 (00:00:24) [93%] :\r\nUne prouesse technique mais aussi un souffle 9 dans un marché saturé le fait qu'un fabricant majeur de smartphone est prêt à commercialiser un modèle radicalement nouveau en matière d'ergonomie et d'utilisation des moniteurs visuel et tactile, le lancement de ce smartphone avec écran pliable était certes attendue, mais sa mise en vente dès fin avril aux États-Unis et la preuve que l'innovation dans ce secteur n'est pas terminée, comme beaucoup le pensaient, en clair l'appareil redevient un vrai objet de poche, quoique plus épais, avec une possibilité de déploiement donc jusqu'à la taille d'une tablette plié le nouvel engin mesure moins de 12 centimètres ouvert, il propose un écran de plus de 18 centimètres destiné plutôt aux entreprises qu'aux particuliers, selon les spécialistes, son prix aura aussi de l'envergure c'est 2000 francs pour palper la vie sur double écran. \r\n"], "webPublicationDate": "2019-02-21T12:02:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D2EC3B80-66C5-4290-BCDA-4CCC6274BE50", "internalArchiveId": "D2EC3B80-66C5-4290-BCDA-4CCC6274BE50", "source": "siranau", "mediaType": "audio", "title": "Les entreprises vaudoises en faveur d'un accord-cadre institutionnel entre la Suisse et l'UE", "publicationDate": "2019-02-21T00:00:00Z", "summary": "Participants hors thésaurus : Christophe Reymond, directeur du centre patronal vaudois\r\nDéveloppement 8\r\n\r\nLes entreprises vaudoises en faveur d'un accord-cadre institutionnel entre la Suisse et l'UE  \r\nFaut-il un accord-cadre institutionnel entre la Suisse et l'Union européenne ? La majorité des entreprises vaudoise disent oui. Le centre patronal a sondé la plupart de ses membres. 85% se sont dit favorables ou plutôt favorables. Alors que le Conseil fédéral a lancé des consultations qui doivent durer jusqu'à fin avril environ. Romain Bardet, cette position dans le canton de Vaud et assez logique. \r\nOui, position assez cohérente avec celle d'EconomieSuisse par exemple. Les patrons vaudois ne sont pas europhiles, mais pragmatiques. L'accès au marché européen et la possiblité d'engager de la main d'oeuvre étrangère est une préoccupation majeure pour un canton exportateur et qui possède de nombreuses multinationales.\r\n*** Sur la question du mécanisme de résolution des différents, là aussi le son de cloche est positif. \r\nOui avec ce système de tribunal arbitral: 83% des sondés sont pour. Sur la question de la reprise dynamique et non automatique du droit européen, deux tiers des entreprises se disent favorables.Par contre, des craintes ressortent, concernant le marché du travail suisse. Christophe Reymond, directeur du centre patronal.\r\nUn point en particulier, c'est ce délai d'annonce pour les travailleurs détachés qui passerait de 8 à 4 jours. Délai qui permet d'organiser les contrôles sur le terrain. Là, 42% tout de même des sondés disent que ce n'est pas suffisant. Mais pour le Centre patronal cette solution est viable.", "durationSec": 111, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217324", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les entreprises vaudoises en faveur d'un accord-cadre institutionnel entre la Suisse et l'UE / 12H30_2019-02-21T12:37:00_developpement-8", "Le 12h30 du 21.02.2019"], "variantIds": ["ece-10217324"], "isOnline": true, "lastModifiedDate": "2019-02-27T18:11:00Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nFaut -il un accord-cadre entre la Suisse et l'Union européenne, la majorité des entreprises vaudoise disent oui le Centre patronal a sondé la plupart de ses membres, 85 pourcent se sont dits favorables ou plutôt favorables alors que le Conseil fédéral a lancé des consultations qui doivent durer jusqu'à fin avril environ Romain Bardet cette position dans le canton de Vaud est assez logique oui position assez cohérente avec celle de la faîtière par exemple l'économie suisse, même si l'ampleur du oui a surpris le centre patronal patronal, les patrons Vaudois ne sont pas europhiles mais pragmatiques l'accès au marché européen et la possibilité d'engager de la main-d'oeuvre étrangère est une préoccupation majeure pour un canton exportateur et qui possède de nombreuses multinationales sur la question du mécanisme de résolution des différents, là aussi, le son de cloche est positif, oui 83 pourcent des sondés sont pour cette solution d'un tribunal arbitral sur la question de la reprise dynamique et non automatique du droit européen, 2 tiers des entreprises se disent favorables par contre des craintes ressortent concernant le marché du travail suisse Christophe Reymond, directeur du centre patronal. \r\n\r\nLocuteur MS2 (00:01:00) [90%] :\r\nIl y a une crainte qui est réel dans la population et donc il faut tenir compte que l'on se retrouve avec du dumping salarial et avec une situation concurrentielle, qui ne soient pas convenable à la fois pour les salariés, pour les travailleurs d'ici, mais aussi pour les entreprises et les chefs de c'est ces entreprises et ça, c'est le principal souci que l'on ressent très clairement dans le sondage que nous avons réalisé, mais ce que j'observe, c'est que les aménagements qui ont été tolérées, si je puis dire, ainsi par l'Union européenne permettent d'atténuer une bonne partie de ses craintes. \r\n\r\nLocuteur MS1 (00:01:34) [95%] :\r\nUn point en particulier, c'est ce délai d'annonce un pour les travailleurs détachés qui passerait de 8 à 4 jours, délai qui permet d'organiser les contrôles sur le terrain, la 42 pourcent tout de même des sondés disent que ce n'est pas suffisant mais pour le Centre patronal, cette solution est viable Romain Bardet, merci. \r\n"], "webPublicationDate": "2019-02-21T12:00:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-967EDF4B-D62D-40CE-9FFB-71DC42C349C3", "internalArchiveId": "967EDF4B-D62D-40CE-9FFB-71DC42C349C3", "source": "siranau", "mediaType": "audio", "title": "Les domaines agricoles appartenant au canton de Neuchâtel vont passer au bio", "publicationDate": "2019-02-21T00:00:00Z", "summary": "Participants hors thésaurus : Alain Gerber, député PLR et président des vignerons neuchâtelois\r\nDéveloppement 7\r\n\r\nLes domaines agricoles appartenant au canton de Neuchâtel vont passer au bio  \r\nLe canton de Neuchâtel... se tourne résolument vers l'agriculture biologique ! Tous ses domaines devront passer au bio. C'est ce qu'a demandé hier le Grand Conseil. Malgré l'opposition de certains producteurs. Etienne Kocher, on vous retrouve à Neuchâtel, le canton passe de plus en plus pour un pionnier de l'agriculture biologique.\r\nL'été passé déjà, la ville de Neuchâtel décidait de passer tous ses domaines en bio... Le mois dernier, le Grand Conseil acceptait un postulat des Verts pour interdire les pesticides de synthèse.Hier c'était une motion des Vert'libéraux... Pour que l'Etat convertisse dans les meilleurs délais ses mille hectares de terres cultivée... à l'agriculture biologique ou biodynamique.Un texte âprement discuté parmi les vignerons et agriculteurs présents au Grand Conseil. Le député PLR, Alain Gerber, par exemple... Président des vignerons neuchâtelois... et vice-président, aussi, de la chambre neuchâteloise d'agriculture et de viticulture... il prévoit lui-même de reconvertir son exploitation. Mais il a combattu la motion.\r\n0'29''  \r\nAlain Gerber regrette une tendance ne fixer à pointer du doigt les producteurs et à vouloir leur dicter des règelesIl tempère toutefois, heureusement, la reconversion ne va pas se faire du jour au lendemain. En effet la motion donne deux ans au gouvernement neuchâtelois pour dire comment il entend ensuite forcer les quelques 130 fermiers de l'état à se reconvertir.", "durationSec": 102, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217323", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les domaines agricoles appartenant au canton de Neuchâtel vont passer au bio / 12H30_2019-02-21T12:36:00_developpement-7", "Le 12h30 du 21.02.2019"], "variantIds": ["ece-10217323"], "isOnline": true, "lastModifiedDate": "2019-02-27T18:11:00Z", "speechToTexts": ["27.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLe canton de Neuchâtel se tourne résolument vers l'agriculture biologique, tous ces domaines devront passer au bio, c'est ce qu'a demandé hier le Grand Conseil, malgré l'opposition de certains producteurs Étienne Kocher, on vous retrouve à Neuchâtel, le canton passe de plus en plus pour un pionnier de l'agriculture biologique, oui au printemps dernier déjà, la ville de Neuchâtel décidait de passer tous ses domaines en bio en janvier et ensuite le Grand Conseil acceptait un postulat des Verts pour interdire les pesticides de synthèse et puis hier, c'était une motion des Verts libéraux pour que l'État convertisse dans les meilleurs délais ces 1000 hectares de Terres cultivées à l'agriculture biologique ou biodynamique un texte âprement discuté surtout par les vignerons et agriculteurs présents au Grand Conseil, le député PLR Alain Gerber, par exemple, président des vignerons neuchâtelois et vice- président aussi de la chambre neuchâteloise d'agriculture et de viticulture, il prévoit lui- même de se reconvertir, mais il a pourtant combattue, la motion. \r\n\r\nLocuteur MS2 (00:00:53) [91%] :\r\nMon cas par exemple si je veux continuer à cultiver ces parcelles de l'État, je dois tout transformer mon domaine en bio ou arrêter de les cultiver et par exemple pour un agriculteur qui ne vont pas lui- même ses marchandises, par exemple, du lait ou du fromage si dans le secteur, il n'y a pas de preneurs d'bio, hé bien il va faire du lait bio pour rien puisque ça va être mélangé avec l'autre, il aura pas la plus- Value, donc il aura une perte financière, la meilleure solution c'est que la chose deviennent nécessaires par un manque de produits, donc il faut que le consommateur soit acteur et joue le jeu. \r\n\r\nLocuteur MS1 (00:01:22) [94%] :\r\nAlain Gerber regrette donc une tendance à dicter des règles avant tout au producteur, il tempère toutefois heureusement la reconversion ne va pas se faire du jour au lendemain, en effet, la motion donne 2 ans au gouvernement neuchâtelois pour dire comment il entend ensuite forcer les 10 domaines et quelque 135 fermiers de l'État à se reconvertir Étienne Cochet, en Direct de Neuchâtel merci. \r\n"], "webPublicationDate": "2019-02-21T12:00:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F8A8CCEC-8408-4E92-972F-5D0FB0506DA9", "internalArchiveId": "F8A8CCEC-8408-4E92-972F-5D0FB0506DA9", "source": "siranau", "mediaType": "audio", "title": "Point de fuite: Palestine, de Bethléem à Jéricho", "publicationDate": "2019-02-21T00:00:00Z", "summary": "Derrière le mur de séparation entre Israël et la Cisjordanie, au-delà des check-points et des militaires omniprésents, se dévoile le désert de Judée: une \"Terre sauvage\" comme certain.e.s le nomme, vaste étendue de pierres et de montagnes arides, mais loin d'être hostile. En voyageant en Cisjordanie à la rencontre des Palestiniens, on découvre la vie quotidienne. À Bethléem, il existe une équipe féminine alors que dans la mer Morte - immense lac gelé qui rétrécit petit à petit - on flotte comme un bouchon de canne à pêche. Mais les coups de feu ne sont jamais très loin. Enfin à Jéricho, ville biblique reconnue comme l'une des plus vieilles cités du monde, des habitants nous racontent leur quotidien dans cette oasis située à 240 mètres au-dessous du niveau de la mer.\r\nReportage: Sophia Marchesin (1e diffusion dans Détours le 08.09.2016)\r\nAdaptation Point de fuite: Jean-Daniel Mottet\r\nProduction: Muriel Mérat et Christophe Canut\r\nPhoto: en Cisjordanie", "durationSec": 1969, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10199550", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Point de fuite: Palestine, de Bethléem à Jéricho / ALA_2019-02-21T15:08:30_point-de-fuite-palestine-de-bethleem-a-j", "A l'abordage du 21.02.2019"], "alternativeSummary": ["Derrière le mur de séparation entre Israël et la Cisjordanie, au-delà des check-points et des militaires omniprésents, se dévoile le désert de Judée: une \"Terre sauvage\" comme certain.e.s le nomme, vaste étendue de pierres et de montagnes arides, mais loin dʹêtre hostile. En voyageant en Cisjordanie à la rencontre des Palestiniens, on découvre la vie quotidienne. À Bethléem, il existe une équipe féminine alors que dans la mer Morte - immense lac gelé qui rétrécit petit à petit - on flotte comme un bouchon de canne à pêche. Mais les coups de feu ne sont jamais très loin. Enfin à Jéricho, ville biblique reconnue comme lʹune des plus vieilles cités du monde, des habitants nous racontent leur quotidien dans cette oasis située à 240 mètres au-dessous du niveau de la mer.\nReportage: Sophia Marchesin (1e diffusion dans Détours le 08.09.2016)\nAdaptation Point de fuite: Jean-Daniel Mottet\nProduction: Muriel Mérat et Christophe Canut\nPhoto: en Cisjordanie"], "variantIds": ["ece-10199550"], "isOnline": true, "lastModifiedDate": "2019-02-28T14:09:48Z", "webPublicationDate": "2019-02-21T15:12:57Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6739ED49-8ECC-46DB-85FC-B68C2D1EBEA0", "internalArchiveId": "6739ED49-8ECC-46DB-85FC-B68C2D1EBEA0", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 21.02.2019", "publicationDate": "2019-02-21T00:00:00Z", "durationSec": 198, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217475", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-02-21T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-02-21T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10217482", "ece-10217475"], "isOnline": true, "lastModifiedDate": "2019-02-28T17:13:57Z", "speechToTexts": ["28.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [79%] :\r\nOui, oui. \r\n\r\nLocuteur FS1 (00:00:06) [68%] :\r\nCelle qui est pour rien donc pour tenter. \r\n\r\nLocuteur MS2 (00:00:13) [77%] :\r\nEt on accueille Julien au bout du téléphone, ça génère donc, allez savoir, ça va être par exemple qui est ce que tu es conscient de la pression que tu as beau avoir joué 10 résidences quoi qui vous battre 18 secondes gagner ce vinyle dit inspecteur Clouseau cette banane Couleur3 et j'ai cédé ce CD et la Algérie toi ouais bah écoute moi ce moi, ce que moi j'ai une gêne, une petite astuce, il va falloir dire Stop le plus de fois que tu peux bien précaire, alors que c'est un sportif donc dans ta tête déjà title encaissant sportif donc c'est pas Martine Angus fait tellement du conditionnement, c'est très très tous les 20 heures 18 secondes quand même ouvrage est nombre de stock que tu veux, mais une seule, une seule proposition, repris par Laurent ah oui orange sportif ou une sportive ou une partie quand même à l'accord, hein, avec la bon et et la pression est lourd sur ses épaules, je peux l'entendre, même à travers le téléphone alors, mais on va faire en sorte que ça se passe bien pour toi ce qui était prévu, lire une seule proposition par arrêt de chrono, je précise juste : il l'a déjà dit qu'il est vrai que choisir d'avoir c'est parti c'est parti si les sports de vitesse et qui a déjà palpiter pour lui situé les collants, certes il a fait ce matin non situé à l'école, en ce qui a forcément suivi sa carrière et même si les bouchers n'ont pas la cote en ce moment, lui il a sûrement été le préféré des Suisses, c'est l'histoire d'un mec qui attaque ses premiers mondiaux en 93 oui. \r\n\r\nLocuteur FS2 (00:01:47) [81%] :\r\nC'est, c'est incroyable, c'est en train de se passer, oui, des délégués savait qu'il était bouchée. \r\n\r\nLocuteur MS2 (00:01:53) [71%] :\r\nécoutez, j'avais entendu dire oui, ah bon, je sais pas du tout, mais du coup bas, bien joué, Julien, tu as fait un joli score de 15 secondes non la voix dimanche dernier, un siège c'est c'est vraiment la seule je pense que demain le qui a fait une seconde et ça fait rire oui parce que raidir qui est comme ça, ça fait bravo Julien bah écoute, merci quand ils sont à présent la semaine bon voilà pourquoi la pression reprend la seconde Alain Prosper moment ces sites web, un petit café de de recul, l'indice est passé quand même au trio va bravo les réalisations alors qu'un second. \r\nTient bon, ben, ça va être chaud là alors écoutez demain, enfin il y a tellement de blagues au cri, je peux pas faire fallait comme ça c'est bon non, le Giro a été mais envoyer leur oui ce qui merci assez à ça fait bon bravo Julien merci vous, bravo et puis demain la radio pour savoir si c'est le candidat 15 secondes monumental exactement oui sur ben merci beaucoup et passez une très rude journée et tribune où Didier Cuche en disant : vitesse collant et bouché pas bâtir des mots fléchés pour l'arrêter d'écrire des phrases, pourquoi pas, bonsoir aurait journée merci à vous avez bien voilà le pèlerin a été atteint. \r\n\r\nLocuteur MS1 (00:03:12) [73%] :\r\nOui, pour tous, c'est le jeune à la grève. \r\n"], "webPublicationDate": "2019-02-21T07:22:01Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7B2BDA6D-70E0-4C05-A491-34DF017A6501", "internalArchiveId": "7B2BDA6D-70E0-4C05-A491-34DF017A6501", "source": "siranau", "mediaType": "audio", "title": "Le Marquet Page 21.02.2019", "publicationDate": "2019-02-21T00:00:00Z", "durationSec": 504, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217436", "imageURL": "http://www.rts.ch/9811854.image", "alternativeTitle": ["Le Marquet Page", "Le Marquet Page / PNY_2019-02-21T09:15:00_le-marquet-page", "Le Marquet Page / PNY_2019-02-21T09:15:00_le-marquet-page"], "variantIds": ["ece-10217457", "ece-10217436"], "isOnline": true, "lastModifiedDate": "2019-02-28T17:41:00Z", "speechToTexts": ["28.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [76%] :\r\nIl y a de quoi s'votre livre et pas comme question tous les particuliers pour Express le Marquet Page a librement écrit ça dans les mêmes. \r\n\r\nLocuteur MS2 (00:00:12) [76%] :\r\nOui, moi j'ai lu tout ça tend à Satan cuisine barbecue ça t'en bouche un coin Porto Nivard au nirvana pour la santé, c'est un délice s'attend quoi bonjour Michaël à Satan et gloire aux marques. \r\n\r\nLocuteur FS3 (00:00:24) [91%] :\r\nJamais une Express, merci beaucoup, je prends tout de suite un nouvel épisode du Marquet Page pour être toujours à la page mais avec beaucoup de décalage. \r\n\r\nLocuteur MS2 (00:00:32) [90%] :\r\nLa révolte, on va commencer par un un petit extrait de film, qui est un indice concernant le thème de mon livre coup de coeur et un peu Coudboul de la semaine, voici Florent Rochefort dans le rôle du marquis de Bellegarde pour le film ridicule de Patrice Leconte. \r\n\r\nLocuteur MS1 (00:00:46) [77%] :\r\nJe classe tous les mots d'esprit dans ce quartier et qui va donc ça y drolatique allusion piquante, jeu de mots paradoxe votera la bouche par exemple est une saillie drolatique, c'était un rêve étrange, j'avais la tête sur le billot, le bourreau mais bon et la vie sauve. \r\n\r\nLocuteur MS2 (00:01:06) [87%] :\r\nBien ce petit carnet dont parle Jean Rochefort petit carnet du XVIIIe siècle, ça à l'époque ce pas ce film s'est transformé en bible de la bonne Chaline que voici avec mesdames et messieurs, le bouquin des méchancetés et autre trait d'esprit de François-Xavier Testut, aux éditions Robert Laffont, et comme je suis un vrai méchant, je vais vous offrir ce livre dans quelques instants, quel bonheur, en tout cas en cette période de fausse pudibonderie et de politiquement correcte, parfumé à l'hypocrisie d'avoir ce livre entre les mains, sacré bouquin de presque 1200 pages dans lequel notre avocat et professeur de droit, a compilé un nombre impressionnant de vacheries verbales du genre : Moi, moche et méchant, dont les premières remontent à l'Antiquité, il y a par exemple Cicéron dedans ou encore Néron, mais attention, qu'on soit bien clair sur le sujet, la méchanceté est un art à la condition d'être drôle et inspiré 13. \r\n\r\nLocuteur FS3 (00:01:56) [73%] :\r\nParce qu'ils soient jugés en train de fêter, je t'écoute mais je feuillette le livret je danse sur une voilà pardon. \r\n\r\nLocuteur MS2 (00:02:01) [72%] :\r\nLa garde peut-être pour savoir le scénario est bonne oui très d'esprit saillie épigrammes, tout y est dans ce bouquin pour passer un un mot ah bon moment mais j'allais dire odieusement divertissant. \r\n\r\nLocuteur FS3 (00:02:12) [82%] :\r\nça, c'est très joli comme tournure de phrase alors c'est quoi un épigrammes juste. \r\n\r\nLocuteur MS2 (00:02:16) [84%] :\r\nAlors en fait mouche pas non plus un petit poème satirique qui fait mouche, c'est quoi 2 3 verres pas plus son maire sanitaire voilà ne perte pas à alors votre auteur François-Xavier Testut a séparé son livre en 2 parties, la plus consistante que tu es en train de feuilleter c'est la 1ère avec par ordre alphabétique, un classement de personnages célèbres dans tous les domaines artistiques, politiques et j'en passe, ayant eu quelques formules médisant avec dans un encadré, un petit peu biographie la petite pique qui fait du bien, là où ça fait mal, comme un jet de sarbacane disait Francis Cabrel et bien sûr replacer dans son contexte historique. \r\n\r\nLocuteur FS3 (00:02:51) [78%] :\r\nà pour fait Francis Cabrel dans cette chronique, je sais pas, j'ai enterré faire rimer Christophe Bagdad. \r\n\r\nLocuteur MS2 (00:02:58) [88%] :\r\nLe reste du texte, attaqué en tout cas mon Tata c'est replacer dans le contexte historique, culturel et social, c'est important de le dire parce qu'il y a aussi quelques phrases : je vous quelques bons mots ou mauvais mots qui vont peut-être vous choquer parce qu'il y en a qui sont clairement sexiste alors rassurez -vous, ce livre c'est aussi l'histoire de l'arroseur arrosé car le bourreau peut aussi devenir la victime et se prendre une jolie MIF, le terme que je viens d'inventer et qui veut dire une gifle avec un beau mot dans la tranche la seconde partie rassemble quelques traits d'esprit pour la plupart anciens mais alors cette fois -ci, on ne connaît ni l'auteur ni la victime. \r\n\r\nLocuteur FS3 (00:03:31) [98%] :\r\nD'accord, comme ça vous pourrez quand même les reprendre si vous avez envie à votre compte pour briller en société, ou bien dire comme dirait l'autre exact. \r\n\r\nLocuteur MS2 (00:03:37) [87%] :\r\nComment, mais avant de mémoriser quelques pépites brillantes et malveillantes rendons hommage aux maîtres du genre, en commençant par un grand homme de la mode et qui pouvait vous tailler un short avec une simple petite phrase, c'est bien entendu car le la guerre enfin le couturier qui vient tout juste de nous quitter, sera à l'honneur d'ailleurs demain soir sur Arte, via de documentaires de Loïc Prigent, si vous connaissez pas le personnage et je vous invite chaudement à suivre son compte Twitter, c'est un spécialiste de la mode qui posent qui poste plutôt justement toutes les petites vacheries entendu dans le milieu de la haute couture sur la toile, c'est de l'élégance vexatoire délicieusement perfide du genre, je cite, ça c'est sûr, compte sur son compte 8 heures il est plus victime que fâcheux n'a la comme sa terre habillé pour l'hiver, merci et revenons à Carla, qui n'avait pas son flingue à salive Live dans la poche quand il s'agissait de descendre la vulgarité, le décadent ou encore la concurrence, page 535 je cite le grand homme alors qu'on lui demandait à à l'époque et pour la énième fois, ce qui était le Style Chanel, voici ce qu'il se contenta de répliquer si tu pisses partout, t'es pas Chanel du tout. \r\n\r\nLocuteur FS3 (00:04:39) [87%] :\r\nC'est pour ça que son chat Choupette était très propre, ça doit être ça représente un oui. \r\n\r\nLocuteur MS2 (00:04:43) [83%] :\r\nAlors, François-Xavier Testut nous explique d'ailleurs dans sa petite biographie sur Canal que Choupette avait 2 gouvernantes et qu'elles devaient consigner en l'absence de Karl les mois faisait geste de la Fed il ne birmane dans un, dans le petit carnet quoi voilà, c'était la vie de Carla, Carla un jour et consulter aussi sur la nouvelle coiffure de Michelle Obama, voici ce qu'il répond, j'adore Madame Obama mais la frange ce n'est pas une bonne idée, il y a une speakrine de LCI, qui a cette coiffure. \r\n\r\nLocuteur FS3 (00:05:07) [81%] :\r\nJenny tout ça met dans l'ambiance du bouquin lâcheront sur celle -ci, par hasard, à usage de la Sylvain, page 536 je me souviens d'une créatrice qui disait que ses robes n'étaient portés que par des femmes intelligentes, évidemment, elle a fait faillite. \r\n\r\nLocuteur MS2 (00:05:20) [73%] :\r\nC'est quoi que que moi, je me suis auto- pour salace Cal un peu fixiste. \r\n\r\nLocuteur FS3 (00:05:23) [80%] :\r\nBah, pourquoi pas, en fait un festival, ça peut, ça pourrait dit à propos d'un homme. \r\n\r\nLocuteur MS2 (00:05:28) [85%] :\r\nOui, c'est un peu je dis donc je suisse Boukaka usage beaucoup d'ailleurs documentaire qui s'appelle comme ça, qui était diffusé il y a pas longtemps sur France 2 je quand même hier soir alors, parmi tous les grands personnages et aussi Sacha Guitry et il dit un jour concernant son ex- épouse Yvonne Printemps oui son sommeil était de beaucoup ce qu'elle avait de plus profond. \r\n\r\nLocuteur FS3 (00:05:47) [80%] :\r\nAh, c'était vraiment un chien ce type Sacha Guitry disait aussi : les femmes, je suis contre, tout contre, alors voilà, oui j'ai ben écoute c'est le sens de la formule, à un moment donné, quelle chaîne. \r\n\r\nLocuteur MS2 (00:05:58) [90%] :\r\nça, c'est clair qu'il y en a pour tous les goûts et dégoûts, ça va de Cicéron Tontons flingueurs, François Mitterrand, en passant par Victor Hugo et Georges Clémenceau Clémenceau qui un jour a dit à propos d'Aristide Briand il est capable de mentir, même quand c'est inutile, voilà que ça ou ça, à présent que le plus brillant n'est pas toujours celui qu'on croit. \r\n\r\nLocuteur FS3 (00:06:13) [92%] :\r\nAlors est -ce que plus de 1000 pages de méchanceté, c'est pas un petit peu Alsace dégoûter définitivement d'humanité. \r\n\r\nLocuteur MS2 (00:06:18) [85%] :\r\nAlors, en fait, non mais oui, oui, mais non en fait si on suit les recommandations de l'auteur, tout va bien, c'est-à-dire que ce Live doit-être butiner, ce sont ses mots je je. \r\n\r\nLocuteur FS3 (00:06:27) [86%] :\r\nC'est-à-dire lit celui sur les toilettes exactement à Rafah. \r\n\r\nLocuteur MS2 (00:06:30) [86%] :\r\nSur le maginez la chose lorsque j'ai lu cette phrase ça ouvrir seulement quand vous avez une bouffée de compassion pour votre prochain quoi et qu'il faudrait freiner quoi exactement ce que je peux vous dire en conclusion en tout cas c'est que c'est un excellent livre surtout que la préface de François-Xavier Testut et et celle de son ami, journaliste et écrivain Philippe Alexandre, je sais pas si vous vous souvenez du avait été descendu pendant des années dans les dans les Guignols de l'info c'était poires et pommes avec avec son acolyte, journaliste et puis à vous aussi Christine Ockrent hé ben d'ailleurs nous en parle, ça, ça l'a traumatisé un petit peu bas cette cette méchanceté parfois un peu gratuite en tout cas ce qui intéressant, c'est que les, les, les, les 2 auteurs dans le dans dans sa préface, nous offre une mise en perspective de la méchanceté sur un plan historique est vraiment pertinent bien la différence entre tu sais les méchancetés lancé fièrement à visage découvert et à manier avec beaucoup de précaution et puis aussi cette haine dans les mois à coller à un pseudo qui se répand depuis de trop nombreuses années sur les réseaux sociaux, ceci étant dit, force est de constater que bon nombre de saillies si elles étaient aujourd'hui commises par des personnalités médiatiques se terminerait à coup sûr ce soir Meuse soit en plainte pour diffamation, ça c'est l'époque, bref, en tout cas c'est cadeau, c'est plein de salaud et de bons mots, le bouquin de méchanceté, autre trait d'esprit de François-Xavier Testu comme d'hab, on fait un petit tirage au sort avec l'adresse de pognon. \r\n\r\nLocuteur FS3 (00:07:45) [69%] :\r\nça ouais, bien sûr pogné que Spray cette couleur 3 H7 en un mot EONI grec Express Couleur3 Point CH. \r\n\r\nLocuteur MS2 (00:07:51) [84%] :\r\nPour vous départager, vous devez nous inventer un nom de super- méchant alors comme par exemple doc malotru ou encore Miss mufle Miss, pourquoi pas, à vous de jouer, en tout cas, et en fait un petit tirage au sort tout à l'heure à la fin de l'émission soyez vilain mais créatif et puis nous on va se retrouver la semaine prochaine pour une immersion dans le mauvais goût, mais sur 4 roues. \r\n\r\nLocuteur FS3 (00:08:08) [89%] :\r\nAvec plaisir et je termine sur une citation de Sacha Guitry, on venait d'annoncer la mort du pétomane vedette de l'époque qui savait monter la gamme par les seuls prodige de son arrière- train Sacha Guitry dit en guise de raisons funèbre, 2 points ouvrez les guillemets, c'est la fin. \r\n"], "webPublicationDate": "2019-02-21T08:20:07Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Présentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8DF5341A-5BE9-4251-BFEB-E226452670CB", "internalArchiveId": "8DF5341A-5BE9-4251-BFEB-E226452670CB", "source": "siranau", "mediaType": "audio", "title": "RVD2 21.02.2019", "publicationDate": "2019-02-21T00:00:00Z", "durationSec": 167, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217438", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-02-21T10:10:00_rvd2", "RVD2 / PNY_2019-02-21T10:10:00_rvd2"], "variantIds": ["ece-10217444", "ece-10217438"], "isOnline": true, "lastModifiedDate": "2019-02-28T17:41:01Z", "speechToTexts": ["28.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [71%] :\r\nOn. \r\n\r\nLocuteur MS1 (00:00:02) [77%] :\r\nCouleur 3 présente Hervé. \r\n2 idiots, ils pointent le bulletin de vote ne doit pour dans cette fois tout un robot salut le Hervé à programme pour toute la famille, interdit aux moins de 16 ans précédemment donc Hervé des 2 1er c'est pas si grave, on est en mission pour sauver le monde, alors on va pas prendre la tête pour 2 nuits d'hôtel, ben, ça se voit que c'est pas vous qui allez payer d'ailleurs je vote un truc Hervé d'où tu sors tout cet argent hein, ben oui, je veux dire, tu l'as pas d'emploi, donc pas de salaire, donc il sort d'où cet argent ben disons que j'ai fait 2 3 petits boulots qui me rapporte assez pour vivre de manière modeste à Cuba basket pas, je vis sur l'argent que je me suis fait en vendant de la cocaïne au détail d'Amérique du Sud, grâce à un réseau de plus de 500 vendeurs à travers le monde ah ouais, et ça, les 2 3 petits boulots Hervé 2 idiots et un robot. \r\nA rien regarder ce que d'être ouvert, là oui, ben j'ai bien réfléchi aux vénérables, à ce moment -là que le problème, comment on doit aller à Paris pour sauver le monde, une menace extraterrestre oui et on a plus de voitures oui et on en a marre de faire du Stop oui, donc je me suis dit qu'il va aller trouver un moyen de locomotive locomotion donc en 1er lieu j'ai pensé au tapis volant, or j'ai pas trouvé numéro d'Al-Adha dans l'annulaire, il doit être sur liste rouge, il a sûrement pas envie que Jafar leurs troupes oui sûrement, j'ai ensuite penser aux pigeons voyageurs pédale heureusement, heureusement, ne tient pas sur un pays merci double 9 oui enfin c'est surtout qu'on n'a pas le permis, si on se fait contrôler par un policier, oiseaux, on aura des ennuis, j'en ai marre de cette discussion, j'ai ensuite passé au son parrain sauf qu'entre la Suisse et Paris hé ben figurez -vous capables, bon c'est moi aussi je suis tombé des on va au bout, les la dépêche -toi, après ça, j'ai pensé en tapis volant, c'est-à-dire de gens pour faire depuis oui, mais entre- temps, j'avais oublié, donc j'ai repensé et malheureusement j'ai pas trouvé du bureau d'Al-Adha dans la durée, la lumière plutôt fait oui c'est bon oui voilà donc je me suis dit redonner la OK, donc tu veux qu'on fasse 500 kilomètres de vélo exactement plus de 30 heures de trajet tout à fait et c'est ça ta bonne idée aurait fait si tu tiens les bras je peux frapper si tu veux nous vu je serais un super week- end découverte entre amis, imaginez, on pourrait partir de bon matin partir sur les chemins à parcourir les châteaux de la Loire s'arrêter dans des caves à 20 ans Bourgogne pique- niquer sur des nappes en 41 quoi, c'est le pique- nique plaît pas jusque fin as pensé à prendre le train, c'est guidé original ça moi que le tapis volant, c'est vrai, mais bon, oui, mais comme j'ai pas trouvé numéro d'Aladin, pourrais nous allons prendre le train. \r\n\r\nLocuteur FS1 (00:02:43) [73%] :\r\nà côté des des idiots et un robot quoi. \r\n"], "webPublicationDate": "2019-02-21T08:49:34Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8FA66B9E-8773-4E67-A648-5FB8FF7EE4B2", "internalArchiveId": "8FA66B9E-8773-4E67-A648-5FB8FF7EE4B2", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 21.02.2019", "publicationDate": "2019-02-21T00:00:00Z", "durationSec": 196, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10217474", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-02-21T07:30:00_medias-voisins", "Médias voisins / EALG_2019-02-21T07:30:00_medias-voisins"], "variantIds": ["ece-10217490", "ece-10217474"], "isOnline": true, "lastModifiedDate": "2019-02-28T17:10:01Z", "speechToTexts": ["28.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nPuis ce matin. \r\n\r\nLocuteur MS1 (00:00:08) [86%] :\r\nParmi les chats célèbre hein, moi je ne connaissais que Gremy né tonnes de tomates Jerry, Garfield il remplit le le chagrin gracieuse, ainsi que la tête de le Kitty mais désormais chers auditeurs, il y a Choupette La chatte de Karl Lagerfeld cette femelle de l'race sacré de Birmanie est entré dans le goût et, surtout, des maths, non, on la connaissait depuis un petit moment déjà non, en effet, ce félin connaît un certain succès, depuis que la Star mondiale de la mode de l'avait recueilli en 2011 avant de lui consacrer un livre le styliste avait d'ailleurs déclaré sur CNN en 2013, je n'aurais jamais pensé que je tomberais à ce point amoureux d'un chat bon créateur et faiseurs d'icônes marketing car Lagerfeld a aussi su en faire quelque chose de rentable Choupette aurait plus de 150000 abonnés sur son propre compte Instagram une page Wikipédia son nom et elle possède un compte en banque perso où reposerait plusieurs millions d'euros issus de revenus publicitaires obtenus par ce fait là Kershaw, c'est aussi une ligne d'accessoires pour ça créé par d'Herzog et dentelle Lagarfeld sans oublier que cette chatte a parfois été rédactrice en chef d'un jour pour certains magazines mais voilà mardi passé le kaiser Lagerfeld, comme on surnommait ce styliste d'origine allemande au catogan blanc mondialement connu, est décédé à l'âge des buts en 5 ans et depuis fashionista ce politologue économiste éditorialiste et même votre concierge probablement l'aura tous parlent de soupape, pourquoi alors donc à tout le monde parle maintenant de Choupette Frédéric pourquoi pour le fric, pardi alors que feu car Lagerfeld dans le respect du droit français, sa fortune de la façon qui lui convenait, depuis mardi, tout le monde et tous les médias, ils sont 2, y vont de leur petit commentaire de leur avis de leur analyse Choupette va -t-elle hérité de la grande fortune de son maître décédé était le l'unique héritière, bref Choupette était le bon parti sur certains réseaux sociaux les critiques affligé côtoient les amusements positif mais alors légalement c'est Sacha peut hériter non car, en droit français, tout comme on en droit suisse ou en Allemagne, un animal n'est pas reconnu comme une personne physique ni juridique ayant le droit d'hériter comme 20 Minutes le rappeler mercredi donc, comme dirait le résident actuel de la Maison Blanche et de ce fait, Knut Hoser, même si le statut des bêtes a évolué avec les années, depuis 2015 le code civil en France considère que les animaux ne sont plus de simples choses mais des être vivants doués de sensibilité situation similaire en Suisse, où la loi protège la dignité et le maître de l'animal, pour revenir à Choupette, il est plus probable qu'une personne désignée dans le testament pour prendre soin de cet orphelinat aura accès à un compte bancaire bien fourni et pour en bénéficier, mais le plus absurde, c'est que personne, pour l'heure ne connaît le détail de la succession du grand canal, mais les spéculations ne tarissent pas alors si vous voulez connaître d'autres anecdotes amusantes ou insolites sur Lagerfeld ou sur sa chatte consultez les articles déjà parus ou à paraître sur l'application, 20Minutes. \r\n"], "webPublicationDate": "2019-02-21T06:40:09Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 26400, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer mGvMDL7ySsPGImORSOrijVcUMNVG"}]