[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=18300&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=18325&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=18275&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-F00B8BC0-50D0-447E-8318-D0F42FB18804", "internalArchiveId": "F00B8BC0-50D0-447E-8318-D0F42FB18804", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 09.05.2019", "publicationDate": "2019-05-09T00:00:00Z", "durationSec": 190, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10404178", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-05-09T07:30:00_medias-voisins", "Médias voisins / EALG_2019-05-09T07:30:00_medias-voisins"], "variantIds": ["ece-10404187", "ece-10404178"], "isOnline": true, "lastModifiedDate": "2019-05-16T06:32:21Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [63%] :\r\nBon. \r\n\r\nLocuteur MS1 (00:00:06) [87%] :\r\nOn t'écoute aujourd'hui dans 20 Minutes on parle de patriotisme et défense nationale. \r\nà l'arrivée, rien, plus précisément, on parle de taxe d'exemption quand on ne défend pas la nation fait plutôt hé oui, une bonne partie des Suisses reçoivent chaque année cette petite enveloppe synonyme de serrage de ceinture, quand on a été jugé inapte à servir au recrutement, je suis le sergent d'armement à Bâle et votre chef instructeur en général elles tomberont au printemps donc, ces jours- ci, tu penses à partir, week- end de l'Ascension, Yoann Ré hé ben non tiens 1500 balles, là il y a eu dans les 30 jours en plus jusqu'ici le cauchemar prenait fin l'année de ses 30 ans, mais une mauvaise surprise attend cette année une partie des inaptes au service, une nouvelle loi sur la taxe militaire est entré en vigueur en 2019, d'après le texte, il faudra désormais payer 11 taxe annuelle d'exemption au total, peu importe son âge mais au maximum jusqu'à 37 ans, l'idée est de dissuader les jeunes de repousser au maximum le recrutement pour avoir moins d'années à casquer bon mais c'est très théorique ça concrètement ça donne quoi en gros quand tu fais ton recrutement à 19 ans, pas de souci, ça change rien, mais si tu le repousses jusqu'à 23 ans parce que t'as pris 4 années sabbatiques et demain, qui va payer jusqu'à 34 ans, au lieu de 30 à coup de 3 sont devenus imposables annuels, ça fait quand même une belle somme, et là où ça fait très très mal, c'est que même quand, aujourd'hui, tu as plus de 30 ans que ta boucler tant dossier militaires depuis un moment mais que t'as pas payé 11 taxe d'exemption au total, hé ben on revient chercher ouais c'est rétroactif c'est rétroactif, même chose pour les Suisses naturalisés en âge de servir par exemple un cas tout à fait neutre et objectif moi d'ailleurs, à 32 ans naturel 26 j'ai payé jusqu'à maintenant 5 taxe d'exemption avec l'ancien régime, j'aurais été quitte mais non, je vais encore en manger 5 jusqu'à mes 37 ans, donc jusqu'en 2024 Les week- end de l'Ascension, pour moi, ce sera au Signal de Bougy mais à faire alors 5 sa tête touche personnellement, indique que cette nouvelle non mais tout le sel du truc, c'est le côté rétroactive justement on te reprend par le col, alors qu'il était censé avoir fini de payer, c'est un peu comme si demain on augmente l'âge de la retraite à 68 ans, et qu'on va rechercher un paisible retraité de 66 et qu'on lui dit de retourner bosser 2 ans c'est impensable le plus amusant dans tout ça, c'est que la modification de cette fameuse loi a été adoptée au Parlement en 2017, à l'époque, ça n'a pas tellement fait de bruit parce que le vote avait fait l'unanimité, moins des abstentions verte et socialiste, donc même les partis qui ne sont pas forcément copain avec l'armée n'ont rien de verdir parce que ça en fait un petit peu les caisses de l'État, quand même, oui, mais impossible de chiffrer la plus- Value qui ira dans les caisses publiques, une chose est sûre, ça se compte en millions en 2017 les recettes issues de la taxe militaire ont atteint 174 millions de francs par personne en moyenne, elle se monte à 675 francs, mais on sait que plus un astreinte âgé, mieux il gagne sa vie et donc plus haute et sa taxe donc en gros si vous avez moins de 37 ans et que vous étiez inapte au service militaire, ce qui est bien 20 minutes pour commencer et votre boîte aux lettres avant de réserver un vol pour l'ascension. \r\n\r\nLocuteur FS1 (00:03:08) [98%] :\r\nMerci beaucoup. \r\n"], "webPublicationDate": "2019-05-09T05:38:00Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3C3BB3D5-C6EB-4FC5-89DE-09FEB8BFCC99", "internalArchiveId": "3C3BB3D5-C6EB-4FC5-89DE-09FEB8BFCC99", "source": "siranau", "mediaType": "audio", "title": "\" Etre avalé par une baleine et autres façons improbables de mourir \" par Cody Cassidy et Paul Doherty.", "publicationDate": "2019-05-09T00:00:00Z", "summary": "Que se passerait-il dans notre corps si nous nous trouvions dans un ascenseur en chute libre ? Dans un avion en dépressurisation ? Ou encore au milieu d'un trou noir dans l'espace ? Bien sûr, on mourrait. Mais de quoi ?\r\nC'est à ces questions qu'ont décidé de répondre Paul Doherty et Cody Cassidy dans ce livre, véritable condensé d'humour noir et de rigueur scientifique... En envisageant les scénarios des morts les plus absurdes.", "durationSec": 460, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10404218", "imageURL": "http://www.rts.ch/9811854.image", "alternativeTitle": ["\" Etre avalé par une baleine et autres façons improbables de mourir \" par Cody Cassidy et Paul Doherty.", "\" Etre avalé par une baleine et autres façons improbables de mourir \" par Cody Cassidy et Paul Doherty. / PNY_2019-05-09T09:12:33_le-marquet-page", "\" Etre avalé par une baleine et autres façons improbables de mourir \" par Cody Cassidy et Paul Doherty. / PNY_2019-05-09T09:12:33_le-marquet-page"], "alternativeSummary": ["Que se passerait-il dans notre corps si nous nous trouvions dans un ascenseur en chute libre ? Dans un avion en dépressurisation ? Ou encore au milieu d'un trou noir dans l'espace ? Bien sûr, on mourrait. Mais de quoi ?\nC'est à ces questions qu'ont décidé de répondre Paul Doherty et Cody Cassidy dans ce livre, véritable condensé d'humour noir et de rigueur scientifique... En envisageant les scénarios des morts les plus absurdes.", "Que se passerait-il dans notre corps si nous nous trouvions dans un ascenseur en chute libre ? Dans un avion en dépressurisation ? Ou encore au milieu d'un trou noir dans l'espace ? Bien sûr, on mourrait. Mais de quoi ?\nC'est à ces questions qu'ont décidé de répondre Paul Doherty et Cody Cassidy dans ce livre, véritable condensé d'humour noir et de rigueur scientifique... En envisageant les scénarios des morts les plus absurdes.", "Que se passerait-il dans notre corps si nous nous trouvions dans un ascenseur en chute libre ? Dans un avion en dépressurisation ? Ou encore au milieu d'un trou noir dans l'espace ? Bien sûr, on mourrait. Mais de quoi ?\nC'est à ces questions qu'ont décidé de répondre Paul Doherty et Cody Cassidy dans ce livre, véritable condensé d'humour noir et de rigueur scientifique... En envisageant les scénarios des morts les plus absurdes."], "variantIds": ["ece-10404242", "ece-10404218"], "isOnline": true, "lastModifiedDate": "2019-05-16T07:28:57Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [77%] :\r\nIl y a de quoi ça parle votre livre et pas comme les autres, tout particulier Poli Express le Mark images un livre qu'on existe dans l'Humanité. \r\nEh bien bonjour Mickael Marquet, avec une musique absolument terrifiante parce qu'on évoque le sujet douloureux de la faim dans le monde avec toi, oui, enfin FIAN assez marqué. \r\n\r\nLocuteur MS2 (00:00:24) [88%] :\r\nExactement car, sans vouloir vous spolier le scénario de votre vie, à la fin tout finit mal : ah, ça serait comme ça avec la mort, heureusement dès ce n'est pas toujours d'un ennui mortel, c'est ce que nous suggère en tout cas le livre dont je vais vous parler aujourd'hui et que je vais vous offrir, tout est dans le titre être avalé par une baleine et autres façons improbables de mourir chez First Éditions ouais, les auteurs sont Cassidy et Doherty dont les prénoms ne sont pas bonnes et Peter mais Cody épaules, ce sont donc posé la question taboue, que se passera -t-il réellement dans notre corps, si le destin choisissez pour nous une mort improbable, mais possible en introduction et nous expliquer que lorsque on apprend, c'est vrai, je suis d'accord avec eux la mort dans les médias d'une personne ou en particularités en particulier d'une célébrité, il est très frustrant de ne pas connaître dans les détails, les conditions de son décès, c'est-à-dire qu'on a horreur de la mort, mais en même temps elle nous fascine donc plutôt que de continuer à jouer, a ajouté : moi non plus avec ce livre trash jubilatoire : on va enfin savoir exactement ce que cela fait de mourir dans un hiver nucléaire en tombant dans un trou noir n'étant frappé par la foudre ou encore dans un ascenseur en chute libre : angoisse, angoisse. \r\n\r\nLocuteur FS3 (00:01:30) [81%] :\r\nOui non mais l'ascenseur, c'est vraiment patent. \r\n\r\nLocuteur MS2 (00:01:32) [86%] :\r\nC'est pas d'un problème d'à nouveau film, vous verrez, et pour la paix se referme sur votre tête, oui, ça fait mal, oui, les divers scénarios proposés alors vendu plausible à l'invraisemblable mais sont toujours étayée par une foule de détails techniques qui rendent le récit passionnant avec une initiation pour le lecteur ou la lectrice à l'anatomie du corps humain ou encore aux lois de la physique alors cette rigueur scientifique donne de la densité aux réponses proposées et à toutes ces questions étrange que l'on se pose les en fait par le parcours professionnel de Cody Cassidy qui lui est écrivain et journaliste et par celui de Paul Doherty qui lui est titulaire d'un doctorat en physique, s'il vous plaît, par l'abri. \r\n\r\nLocuteur FS3 (00:02:11) [76%] :\r\nUn monsieur qui se substitue, ce Technology et donc ça veut dire que le Monsieur quoi pas. \r\n\r\nLocuteur MS2 (00:02:16) [89%] :\r\nExactement, plutôt que de vous faire un inventaire du sommaire, j'ai choisi 2 exemples de morts improbables qui moi interpellés dont être avalé, justement, c'est dans le titre du bouquin par une baleine, un comme Geppetto, le père de l'innocuité, direction la page 229 il faut savoir tout d'abord, que même le plus gros des cachalots n'a qu'une, qu'une toute petite gorge car la plupart des baleines se nourrissent uniquement de petits organismes donc, en fait, vous seriez plutôt déjà broyé par sa longue et qui fait 270 kilos mais imaginons maintenant que par un concours de circonstances incroyable exceptionnel, hé bien vous passer l'étape de la gorge, là, vous seriez en fait dans le estomac de l'animal, il y en a 4 total dans lequel il n'y a pas d'oxygène, mais du méthane, donc vous seriez très rapidement en train de vous asphyxier derrière ambiance humide de marée basse, c'est assez dégueulasse sans oublier ensuite que les muscles de la paroisse son estomac en fait écrase la nourriture et que vous seriez aussi d'acides gastriques, la seule bonne nouvelle dans cette histoire c'est que votre corps, ou plutôt ce qu'il en reste sera recrache et par la baleine, accord qui sera recouvert d'une sécrétion produit par le mammifère marin qui s'appelle l'ambre gris et qui pointe une petite fortune ces, tenez -vous bien 60000 dollars les 500 grammes, on s'en sert pour faire du parfum, hé oui, parfois, un corps en décomposition hé bah ça sent bon. \r\n\r\nLocuteur FS3 (00:03:30) [90%] :\r\nOui, hé ben il y a un monsieur qui était venu spécialiste haute parfumerie me font faire sentir un morceau d'ambre alors à la radio pour les auditrices auditeurs c'était difficile, mais effectivement, ça sent l'iode mais ça sent assez bon. \r\n\r\nLocuteur MS2 (00:03:40) [81%] :\r\nD'accord, mais au début, il paraît que quand c'est recrache et par la par la la baleine ça pue. \r\n\r\nLocuteur FS3 (00:03:44) [87%] :\r\nOuais, s'appuie donc si vous trouvez un petit morceau gris sur la plage, ça le mettait pas là. \r\n\r\nLocuteur MS2 (00:03:48) [86%] :\r\nPoubelle, prenez -le, prenez -le, il y a du pognon à se faire et c'est gratuit, alors autre probable être justement par ce bouquin, c'est possible mais plutôt théorique, en fait, il faudrait l'envoyer sur la Boulain Ariane, on a Mac, soit environ 12000 kilomètres heure c'est-à-dire hasard d'c'est une vitesse il a, il y a 10 fois la vitesse du son nom exactement, ça fait 12000 kilomètres heure à cette vitesse, en fait, et ça se transformerait en une sorte de boule incandescente à 1600 degrés et qui viendrait vous transpercer la poitrine, a trouvé un autre possibilité, ce livre le placer dans un contenant en acier le remplir d'oxygène pur et ensuite l'allumer, l'explosion serait celle de 5 bâtons dynamite de quoi vous faire passer de l'autre côté, si vous êtes à proximité autre Psion mourir en vous coupant avec une feuille du livre c'est arrivé en 2008, un ingénieur anglais qui s'est fait une entaille de 5 millimètres seulement avec une feuille de papier, il a rapidement développé des symptômes grippaux, puis a commencé à délibérer et il est mort à l'hôpital, 6 jours plus tard ce qui s'est passé en fait ce qu'il a été contaminé par une bactérie rare et dangereuse, mais qui existe et qui est capable de propager une infection à partir d'une simple coupure si la facilité nécrose en tout qu'on appelle aussi la bactérie mangeuse de Chair, elle vit dans les tissus morts que les antibiotiques et les anticorps ne peuvent pas atteindre sans une intervention médicale rapide toutes des 100 pourcent voilà voilà, vous savez, un livre bah ça peut tuer. \r\n\r\nLocuteur FS3 (00:05:11) [83%] :\r\nBon, en même temps, tu te fais une coupure de 5 millimètres, tu vas en général chez aux urgences du de ces quelques points de suture et surtout bien désinfecter la plaie, hein, on ne dira jamais assez, déjà je m'évanouis contre le quantité vidé de toute lance employé par les esprits le produit aussi bonjour à l'occasion d'hypocondriaques qui nous écoutent. \r\n\r\nLocuteur MS2 (00:05:29) [85%] :\r\nAh oui, ça c'est clair, si un hôpital hypocondriaque, ce livre, je pense qu'il meurt d'un arrêt cardiaque à la page 14, c'est un peu trop intense, un comme récit pour pour les hypocondriaques, à mon avis, c'est plutôt le bouquin fait pour les fans d'humour noir et les curieux qui ont envie d'apprendre des choses assez original sur le monde dans lequel on vit et on meurt, ceci étant dit, je vous offre mes plus sincères condoléances et ce petit bouquin alors pour le petit concours par Mail, dites -nous si vous pouviez choisir votre mort, quel est l'UDC inédit Coca surprenant pour lequel vous optent riez donc complètement improbable mais 100 pourcent vrai vrai tiens -toi bien, le jeudi 11 avril dernier, c'est une histoire totalement vrai, il y a n'Kaunisto un humoriste anglais, est mort d'une crise cardiaque sur scène, juste après avoir fait une blague sur un malade qui reprenait conscience après avoir fait une crise cardiaque le le public pensait que c'était dans le sketch, là c'était le le public et qui étaient qui étaient là- bas, témoigne après dans les médias, il y a un spectateur qui dit c'est vrai que c'était un peu un peu surréaliste, la scène a duré 5 minutes, tout le monde se marrait avant que hier, un assistant qui montent sur scène pour constater que le coeur s'était arrêté scénarios marquant même bah ouais, c'était ce qu'on appelle une une mort de rire, voilà, oui, une forte à propos d'ailleurs fort à propos, voilà vraiment était quand même dans la salle avec ce beau via une action comment alors moi je voudrais mourir bah l'enterrement d'un connard qui m'a bien un qui m'a bien cassé les pieds pendant pendant toute sa vie pour lui pourrir son son plus beau jour de mort tu vois voilà ce serait hashtag vengeance après moi je sais pas moi j'ai tort. \r\n\r\nLocuteur FS3 (00:06:54) [89%] :\r\nBien pas me sublimer passer instantanément de l'état solide à l'état gazeux. \r\n\r\nLocuteur MS2 (00:07:00) [81%] :\r\nMoi, j'arrive à le faire, mais j'ai j'pas tous évaporés, il en reste encore à Paris après des petites boules les séquelles sous la couette ou les sommes énormes, j'arrive pas encore 5, elle revient à la vie, à chaque fois c'est une renaissance en fait sur un truc qui salissent pas tout oui surtout et qui embêtent pas ton voisin de 2 chambres à coucher si facile, moi en tout cas, soyez créatif et puis bah je petit conseil hein cet été en vacances, évitez les baleines et les livres, on sait jamais. \r\n\r\nLocuteur FS3 (00:07:23) [82%] :\r\nOn ne sait jamais, surtout ben pour participer à notre tirage au sort pour gagner ce livre par vous nous dites, comment voudriez mourir voilà de manière originale bien évidemment par l'Epad pendaison ou de choses comme ça, Pony Express Couleur3 3 Point CH P O N Y Express en un mot ad cool. \r\n"], "webPublicationDate": "2019-05-09T07:28:05Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Présentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C2F81C71-1E23-43B4-AC65-563A94432779", "internalArchiveId": "C2F81C71-1E23-43B4-AC65-563A94432779", "source": "siranau", "mediaType": "audio", "title": "Actupuncture - Extinction/Rebellion : genèse d'un mouvement 4/5", "publicationDate": "2019-05-09T00:00:00Z", "summary": "Actupuncture remonte aux origines du monde et brosse le contexte des événements qui font l'actu. Dans les médias, certains sujets reviennent régulièrement et si on comprend en gros de quoi il s'agit, on aurait de la peine à vraiment expliquer de quoi il en retourne ! Heureusement, Actupuncture est là pour une piqûre de rappel aussi indolore qu'instructive. Désormais, vous pourrez briller dans les dîners mondains avec votre incroyable maîtrise de l'histoire des Rohingyas ou votre connaissance approfondie du gouvernement italien.", "durationSec": 681, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10404213", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Actupuncture – Extinction/Rebellion : genèse d'un mouvement 4/5 / PNY_2019-05-09T09:33:20_actupuncture-extinction-rebellion-genese", "Pony Express du 09.05.2019"], "alternativeSummary": ["Actupuncture remonte aux origines du monde et brosse le contexte des événements qui font lʹactu. Dans les médias, certains sujets reviennent régulièrement et si on comprend en gros de quoi il sʹagit, on aurait de la peine à vraiment expliquer de quoi il en retourne ! Heureusement, Actupuncture est là pour une piqûre de rappel aussi indolore quʹinstructive. Désormais, vous pourrez briller dans les dîners mondains avec votre incroyable maîtrise de lʹhistoire des Rohingyas ou votre connaissance approfondie du gouvernement italien."], "variantIds": ["ece-10404213"], "isOnline": true, "lastModifiedDate": "2019-05-16T07:28:58Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [62%] :\r\nJe dirais même très un virus pas de ce matin, dès demain, jeudi, elle appareil pas ne saurait parler il grandit au à duré un doigt cette. \r\n\r\nLocuteur FS1 (00:00:12) [92%] :\r\nActupuncture la piqûre de rappel de l'effectif. \r\n\r\nLocuteur FS2 (00:00:17) [88%] :\r\nBonjour, Claire bonjour Hélène depuis quelques mois le mouvement Extinction rébellion multiplient les actions pour éveiller l'attention de sur l'urgence climatique, ils ont bloqué des axes importants à Londres notamment, mais aussi à Lausanne, il prône la désobéissance civile comme moyen d'action, ce qui ne plaît sûrement pas à tout le monde leur justification, ses trottoirs trop tard pour les moyens, disons classiques, que ce soit des référendum ou des changements dans les urnes avec des votations il y a aussi une perte de confiance dans les politiciens qui assez importante, il serait trop par les les différents lobbies et empêcher, ils auraient une vision à court terme, qui correspond plus ou moins autant dans lequel ils sont élus, et ce qui compte c'est d'être réélu, du coup, XR prône la désobéissance civile comme seule solution pour attirer l'attention, sauf qu'on pourrait leur reprocher que de bloquer les axes importants, c'est pas les politiciens que ça embête mais plutôt les gens normaux, effectivement, c'est tout à fait le cas, notamment, à l'ombre à Londres en novembre 2018 quand le 5 ponts principaux sur la Tamise, ont été bloqués pendant plusieurs heures, c'était une sacrée gabegie pour les gens qui allaient bosser évidemment puisque tu plus traversé du sud au nord de Londres, donc se paie en un mot le bordel et puis à Lausanne aussi en avril 2019 il y a des activistes qui ont bloqué le pont chaudron entre 8 heures et 9 heures ils se sont assis pour prendre le petit déjeuner, effectivement ça ennuie les gens qui vont boulot les actifs ne choisissent pas FedEx, par hasard, c'est bien sûr parce qu'il y a beaucoup de passages et, comme le résume une lettre de lecteur qui a été publié dans le journal 24 heures le 27 avril je cite ces Jean Obeid toute une frange de la population qui est en route, soit pour la maison, sauf pour aller travailler, soit pour aller à un rendez- vous urgent avec un médecin ou autres, on peut dire que c'est pas complètement faux, à ce même tout à fait juste, on peut le dire, et c'est précisément le but d'extinction rébellion leur réponse, c'est que les activistes de leur mouvement, ont aussi une vision ancien travail, disons, c'est une famille, donc ils ont tout à fait des dérangements qui causent avec leur manifestation le truc la finalité tout ça, c'est que l'urgence climatique et menacent votre vie et menace votre confort, bien plus que des manifestations ponctuelles et puis les activistes souligne aussi le fait que la police est toujours tenu au courant leur manifestation que toutes leurs actions ça sont annoncés, ça fait partie en fait de leur leur politique de transparence, donc ça implique aussi que les services d'urgence, par exemple, peuvent anticiper en sachant qu'une route peut-être fermer les autres gens aussi qui sont par exemple au travail et les activistes insiste vraiment sur le côté universel du danger du réchauffement climatique, donc de la mobilisation d'accord et du peu de côté des politiciens quels sont les réactions face à ce mouvement, hé bien ces grands toutes les semaines passées, des représentants de XR ont rencontré le secrétaire d'État à l'environnement britannique Mickels Gauvin et ça a été utile, ah, on en parle après un titre. \r\nOui, ben rien et puis en parenthèses c'est marqué là, Yzeure Bellion mensonge ailleurs où la subversion Extinction rébellion enchaîne les actions pour en demande, attentif à leur message : il faut agir de toute urgence contre le changement climatique, sinon il sera trop tard, récemment, des activistes ont rencontré les responsables politiques britanniques, les autres, et notamment le maire de Londres, sadique, Cannes et puis surtout au niveau national, ils ont repris le secrétaire d'État à l'environnement britannique mais quelle ça s'est passé il y a une semaine, c'était le mardi 30 avril on a qu'ce qui ressorti de cette séance, alors des avis partagés selon les participants à la à la fin de la séance mais quel doivent donc le secrétaire d'État a expliqué que planter plus d'arbres et utiliser les nouvelles technologies pour supprimer les gaz à effet de serre de l'atmosphère, c'était, je cite, à tenter activement et puis il a parlé aussi de l'objectif de réduire les gaz à effet de serre à 0 à l'heure où ils trouvent ça super sans poser de dates précises et précise par compte qu'il est ouvert à un but plus ambitieux wahou et la vie des activistes alors ils étaient étonnés quand même de certaines concessions du monsieur, mais selon claire Farrell, qui est l'une des activistes qui a participé à la Réunion, je te cite, en anglais, elle a dit épouse laisse chiite de l'importer Gulbis peu d'autrement dit c'était moins la merde que je pensais que ce serait mais seulement modérément modérément ah oui donc moyennement convaincu quand même hein, voilà alors néanmoins, il faut quand même noter que c'est tout à fait exceptionnel avec seulement 2 mouvements d'être reçu aussi vite et même d'être reçus tout court en fait par des membres du gouvernement, ça montre quand même qu'il a en changements dans la société et que parler de l'urgence climatique et ben, c'est dans l'air du temps oui et pas seulement partie d'un programme pour se fait élire prochainement à la ce qui est en même temps ce qui est en même temps on aboutit quand même pas sur des décisions précises et concrètes, c'est le problème puisque alors le 1er mai les membres du Parlement britannique ont fait passer une motion pour déclarer l'urgence climatique, ceci dit c'est une motion qui n'est pas contraignant pour le gouvernement qui, c'est un peu des paroles chez nous, c'est un peu le même cas aussi avec toutes les manifestations pour le climat qui a eu durant l'hiver, notamment le Conseil d'État fribourgeois qui a reçu des jeunes début avril, donc il y a un dialogue qui, sans cela, le Grand Conseil fribourgeois avait voté un texte le 6 février qui affirmait : je cite le plein soutien aux jeunes Fribourgeois qui se mobilisent pour le climat et qui réclamant en changement profond dans les politiques climatiques pour l'avenir de notre planète et délibérations futur voilà, de son côté, le Conseil d'État Vaudois a aussi reçu une délégation d'étudiants et a même déclaré l'urgence climatique, ceci dit c'est il y a une prise de conscience qui est bonne de la part des politiciens, mais de toute façon, il n'y a aucune obligation et aucune contrainte pour les magiciens de faire quoi que ce soit ou d'agir de quelconque manière c'est quand même super frustrant tout ça il y a là où a été étiquette ville verte par exemple quand on mais dans ce qui est précis, ça reste flou et aucune action concrète ou date butoir finalement pour agir, bah c'est un peu la critique aussi, qui a adressé à Extinction rébellion, ceci dit, hein, puisque ils ont placé la date butoir de 2025 pour réduire réduire à 0 les gaz à effet de serre, on leur reproche que c'est un but complètement irréaliste, c'est impossible d'agir aussi rapidement, cela dit, pour le moment, il sert la seule solution c'est d'être extrême puisqu'il est déjà bien trop tard pour être raisonnable, donc autant succès un but très élevé, voici l'arrêt de la voile, la vie, disons, de Roger Allam, qui en membre de XR qui un paysan, il a été rencontré par or une jeune sans journaliste gambienne ONG, ce qui lui dit alors la situation est grave n'est -ce pas et voici ce que répond le monsieur. \r\n\r\nLocuteur MS1 (00:10:48) [50%] :\r\nNon, espérons pas sa mamie classique et se porte cas ou pas. \r\n\r\nLocuteur FS2 (00:10:53) [79%] :\r\nVoilà ordonne de grosses au-delà de la mer et dans Loft 2 fois Kingsclere au malade, c'est au-delà de tout ordre de préférence, tellement c'est mauvais moment qu'tu regarde le il est vraiment convaincu failli alors après il il donne son message du mouvement mais Tachkent goutte d'angoisse, de couleur du visage comme ceci dit des activistes écologiques, il y en a depuis très très longtemps, Greenpeace par exemple, en quoi est -ce que Extinction rébellion est différent de de Greenpeace par exemple bien laissons ce vaste sujet pour demain, ce sera notre dernier répit. \r\n"], "webPublicationDate": "2019-05-09T07:52:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C1A7748F-B072-478A-88D4-7C7AF01F3F78", "internalArchiveId": "C1A7748F-B072-478A-88D4-7C7AF01F3F78", "source": "siranau", "mediaType": "audio", "title": "RVD2 09.05.2019", "publicationDate": "2019-05-09T00:00:00Z", "durationSec": 171, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10404220", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-05-09T10:10:00_rvd2", "RVD2 / PNY_2019-05-09T10:10:00_rvd2"], "variantIds": ["ece-10404235", "ece-10404220"], "isOnline": true, "lastModifiedDate": "2019-05-16T07:26:33Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [69%] :\r\nCouleur 3 présente Hervé dès demain. \r\nDécision du prendre pour d'autres dans cette voie, tout est un robot salut et l'herbe à programme pour toute la famille, interdit aux moins de 16 ans précédemment donc invité de. \r\n\r\nLocuteur MS2 (00:00:18) [77%] :\r\nLe meilleur moyen d'entrer dans cet immeuble, c'est à base de quelqu'un sort tout rapport et si on n'attendait pas, plutôt que quelqu'un fort pour entrer dans l'immeuble pour se faufiler à l'intérieur, c'est exactement ce que vient de dire un mot, toi qui a dit : le meilleur moyen de rentrer dans ce qui a fait, d'autant que quelqu'un fort oui alors que moi j'ai dit et si on n'attendait pas, plutôt que quelqu'un fort courant dans l'immeuble pour se faufiler à l'intérieur avait raison, c'est c'est pas la belle phrase qui vous avez raison, fait pas la même phrase oui ben ça va dire tu avais raison oui oui tu as raison bonté et attendant que quelqu'un passe par là pour nous ouvrir la porte, oui, pas fait ce qu'on vient dire oui il a raison, vient de dire ça, bon, taisez -vous, il a déjà dit ça, je crois qu'il peut être vous, ça, ah ouais, tu as sûrement raison. \r\n\r\nLocuteur FS1 (00:00:55) [69%] :\r\nHervé et de leurs 2 idiots et un robot. \r\n\r\nLocuteur FS2 (00:00:59) [72%] :\r\névêque je sais comment on va pouvoir montrer dans cet immeuble, on vous dit que une bonne idée et si on d'appeler les pompiers, oui, je devais passer pour une vieille dame de liberté qui fait un malaise, comme ça, que les pompiers débarqueront IKEA sont la porte d'entrée pour les la secourir et donc on a rappelé qu'à rentrer au jeu pour mieux se pour une fois, allez j'appelle alors bonjour les pompiers alors à l'heure, alors j'entends, parce que vous dites, alors qu'est -ce que tu fous Douglas semblant rien l'entente comme les vieilles plaies oui Monsieur le pompier, je suis d'une vieille dame, j'ai le Tricolore et regarder la TSR pourquoi tu dis c'est bien parce que vous êtes en fait saliver, évidemment, mais on s'en fout, j'ai préparé des sous, j'adore Darius Rochebin j'ai coché avec les Allemands, court et puis tout ça plus tard le 15 en fait, explique leur que tu fait un malaise, ah oui, j'ai affaire à là, il faut venir perdait du Monde adresse on est accrue de l'Église 4 je m'en rappelle plus de mon adresse du film que très la alors que la mort d'adresse mais qu'on vient de le dire, je suis les fait semblant d'avoir Charleval, dans de brefs célibat. \r\n\r\nLocuteur MS2 (00:02:17) [73%] :\r\nAlors vous allez trouver comme bien établi mais quoi, vous rigolez j'étais un peu un personnage un peu trop même un peu. \r\nArmée de la prévisible ou pas, dont le siège du gaz, il passe un jour intervenir une vieille dame est en train de faire un malaise excusez -moi monsieur le c'est moi qui vient vous appelez tout un pouvoir trouver comment vieille dame c'était eux qui avaient leur voix, mais à part ça, vous avez trouvé comment j'étais bien dans un devoir trouver une autre solution offre. \r\n\r\nLocuteur MS1 (00:02:46) [81%] :\r\nHervé DDE des idiots et un robot. \r\n"], "webPublicationDate": "2019-05-09T08:16:00Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-57F622EF-8F48-484E-B3D3-A3143F7FED92", "internalArchiveId": "57F622EF-8F48-484E-B3D3-A3143F7FED92", "source": "siranau", "mediaType": "audio", "title": "Shocking! Les gothiques", "publicationDate": "2019-05-09T00:00:00Z", "summary": "Un homme aux cheveux longs ; une danse d'Elvis Presley ; un urinoir ; une femme en perruque : il fut un temps où les gens détournaient les yeux devant de tels scandales ! Shocking ! nie toute pudeur et s'intéresse à ces petits riens qui offusquaient à l'époque et laissent de marbre de nos jours.", "durationSec": 839, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10404212", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Shocking! Les gothiques / PNY_2019-05-09T10:42:24_shocking-les-gothiques", "Pony Express du 09.05.2019"], "alternativeSummary": ["Un homme aux cheveux longs ; une danse dʹElvis Presley ; un urinoir ; une femme en perruque : il fut un temps où les gens détournaient les yeux devant de tels scandales ! Shocking ! nie toute pudeur et sʹintéresse à ces petits riens qui offusquaient à lʹépoque et laissent de marbre de nos jours."], "variantIds": ["ece-10404212"], "isOnline": true, "lastModifiedDate": "2019-05-16T07:40:40Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [68%] :\r\nLeur empressement à Milan à scandale. \r\n\r\nLocuteur FS4 (00:00:02) [77%] :\r\nFrance : point à. \r\n\r\nLocuteur FS1 (00:00:06) [73%] :\r\nQui clair à nouveau est avec nous Claire top merci pour ce jeune homme, ce matin -là, nous allons faire un petit effort et pourtant là, on entendait la gorge mais Hector-Berlioz. \r\nCe matin à la donc nous allons faire un petit effort et nous allons nous concentrer sur notre apparence donc amené du maquillage noir je ai dû rouler Vert foncé, Fabian que l'enrayer : ah ouais, mais surtout de quad crêper les cheveux, ce qui est un peu compliqué que le casque radio je vous convient, ceci dit ce qui était d'accord de participer immédiatement, par contre si tu croises quelqu'un dans la rue qui aurait utilisé et tous ces accessoires foncier maquillage noir, les collants résille, les cheveux crépus et qu'serait ta premières élections en croisant sa personne ça en été ou en hiver de scission en été, je me dis ça et d'avoir franchement je offre un alors on parle ici, évidemment, du look gothiques, donc ce qu'on croise dans la rue en été et en hiver sont souvent quand même des adolescents forcément jamais dire que un certain âge, le tabac moins envie peut-être d'affirmer à ce qu'on a une identité, du moins dans la vie tous les jours sur le trottoir et les commentaires d'ailleurs reçu par les gens qui arborent le gothiques sont pas toujours très sympathiques, notamment quand des jeunes filles, il y a toujours une il y a une personne pour se dire : mais tu fais peur ou alors à ton âge, tu devrais plutôt célébrer la vie oui parce qu'on sait que tous les jeunes ont envie de célébrer la vie ou encore mais c'est triste de comme ça, ce qu'on entend, c'est pas mal, et ça va pas plus loin que des remarques alors ça n'est pas la CAN direction plus extrêmes, notamment en 2007, il y a un couple anglais qui est justement étaient habillés de façon gothiques qui a été attaqué dans un parc à cause de leur apparence ah la, la jeune fille est décédée des suites de ses blessures, c'est dire si l'agression était était grave et forte, et puis en Chine au mois de mars, donc il y a quelques semaines, il y a une jeune fille à qui on a empêché d'entrer dans le métro parce qu'elle arborait un look, une gothiques et se fait arrêter par la sécurité et on a expliqué son maquillage était problématique est vraiment horrible et qu'elle allait faire peur aux autres passagers, heureusement cette demoiselle sur cette plainte sur Internet et la communauté gothiques chinoise très fortement mobilisés pour protester contre cette attitude, moi j'ai lu cette histoire d'ailleurs à ce même proposé de payer les panneaux si elle si elle était dans son tort en disant qu'aucune loi lui un peu exaltée à noter d'ailleurs que la personne le du management de sécurité qui l'avait empêché d'entrer, s'est finalement fait virer non, mais le temps, c'est quand même assez représentatif dans certains problèmes, ça montre aussi que la mode gothique existe partout dans le monde, hein, très très généralisé où et quand est -ce que ça a commencé, ça commence la musique, donc c'est toujours un bon début, quand ça commence avec les musiques puisque le gothiques, c'est les enfants du punch, en réalité, la 1ère fois que le mot gothique rock apparaissent en 1967 c'est à un critique musical qui raconte qu'il a rencontré Jim Morrison, une espèce de cave à vin mal d'éclairer dans en sous- sol bien et il a dit que c'était l'endroit parfait pour honorer le rock gothique des Doors, ça promet enfin qu'on entend donc ce terme de recul gothiques et à la suite de ça, il y a plusieurs autres groupes qui vont être qualifiés de ce terme -là, notamment le Velvet hologramme ou bien sûr aussi de Belgique ou encore Joy Division et surtout il y a un titre qui est très important c'est dès la l'obésité d'aide de barres AOC en 1979 il est souvent considéré comme le tout 1er titre du recueil de textes propose de l'écouter en entier un anti- marée, ce qui fait plus de 9 minutes enregistré en une prise. \r\nC'était la musique dans trop de domaines ce merveilleux film de Tony Scott avec des rideaux et Catherine Deneuve ah. \r\n\r\nLocuteur FS3 (00:03:29) [61%] :\r\nQui pointe de l'air, une littérature d'importation députés d'un point. \r\n\r\nLocuteur FS4 (00:03:44) [63%] :\r\nSi il nous menace pour Toulouse. \r\n\r\nLocuteur FS2 (00:03:55) [74%] :\r\nPoint. \r\n\r\nLocuteur FS4 (00:03:56) [97%] :\r\nL'. \r\n\r\nLocuteur FS3 (00:04:10) [86%] :\r\nL'actualité point. \r\n\r\nLocuteur FS4 (00:04:20) [76%] :\r\nPour ça, au thème débilité militaires stabilité des députés. \r\n\r\nLocuteur FS3 (00:04:33) [94%] :\r\nPoint d'point de vue. \r\n\r\nLocuteur MS2 (00:05:00) [79%] :\r\nEt Philippe Philippe Poiret. \r\n\r\nLocuteur MS5 (00:06:23) [78%] :\r\nPour permettre aux cyclistes. \r\n\r\nLocuteur FS5 (00:07:37) [69%] :\r\nTout autour, qui comporte certains pays. \r\n\r\nLocuteur FS3 (00:07:41) [81%] :M. du temps l'point com. \r\nPoint. \r\n\r\nLocuteur FS4 (00:08:29) [52%] :\r\nPour nous, qui tous espèrent. \r\nOui, oui, oui, oui, oui, c'est-à-dire qu'elle est, avec 4 points. \r\n\r\nLocuteur FS3 (00:08:41) [85%] :\r\nAu point nous d'point d'étape. \r\n\r\nLocuteur FS5 (00:09:27) [83%] :\r\nPoignardé. \r\n\r\nLocuteur FS2 (00:09:31) [99%] :\r\nPoint. \r\n\r\nLocuteur FS5 (00:09:34) [97%] :\r\nPoint l'. \r\n\r\nLocuteur FS6 (00:10:18) [80%] :\r\nEn 1979 par c'est avec les titres, elle a lu Gozi citadins de la blogueuse, il serait le 1er acteur qui a incarné Dracula effectivement une une figure emblématique de la culture gothique évidemment le en piscine, le vampire oui parce qu'il y a la musique gothique le robotique mais aussi et surtout la mode l'apparence des domaines qui sont néanmoins de moins en moins liés puisque évidemment alors au départ, le look des groupes de rock gothique, on pense tout de suite, Robert Smith des Cure, par exemple, assez emblématique ou qui était à l'époque dans 2 places départ surprise qui est. \r\n\r\nLocuteur FS1 (00:10:48) [85%] :\r\nEn revanche, Bregenz habillant voilà peut-être la femme a une image mentale assez intéressant, toujours est -il qu'au fil du temps, la mode gothique s'est affranchi de musique, elle existe actuellement à part entière, avec des éléments récurrents évidemment la couleur noire qui est très très présente le maquillage aussi et femme se maquille a souvent côté androgyne d'ailleurs qui brouille peu les frontières entre les genres, il y a la récupération de certains symboles sexualité on parlait des colons rési et la minijupe, il y a des matières aussi comme le latex ou le cuir avec les hommes qui portent souvent de de très longs imperméables en cuir et puis évidemment, côté moral juste où il il y a une certaine fascination pour la mort pour les éléments religieux les croix, etc, le fantastique, je veux pas dire non plus que les gens gothiques sont nécessairement tristes ou déprimés, c'est un amalgame qu'on a tendance à faire alors que c'est pas forcément le cas, et puis il y a aussi certaines sources qui dirait que les gothiques sont inspirées du culte clairement pour le deuil de l'époque victorienne puisqu'évidemment toute l'époque dans la littérature, la littérature gothique, ça date de l'époque victorienne avec des gens comme égal impôt ou Baudelaire ou bien évidemment, Dracula, de Brahms, le coeur, ça ne surprend personne, on dit d'ailleurs aussi que notre de Paris est un roman gothique exactement règlement et puis s'inspirer aussi apparemment certains rituels vaudous Screaming c'est son fameux a spell ONU serait, selon certains, le 1er vrai titre de musique gothique donc bien bien avant 1979 avec le temps, c'est quand même devenu un peu messieurs ne gothiques, évidemment, d'ailleurs, ça a été repris par les industriels pour se faire du fric, comme tous les mouvements, ça va de soi, ce qui implique une opposition entre ceux qui définit comme vous créez gothiques et les gothiques qui font ça plutôt en passant parce que c'est une mode en anglais, on les surnomme les mots le gosse, autrement dit les petits qui vont se fournir dans les mauls donc les grands fonds. \r\n\r\nLocuteur FS6 (00:12:25) [84%] :\r\nCommerce donc c'est pas des vrais quel merveilleux terme la fascination pour la mort et le noir quand même inquiète les gens en général, ouais, on a toujours tendance à dire, surtout quand c'est des adolescents que mon Dieu, mon Dieu, si son suicide exactement, alors qu'en fait l'affectation pour la mort, est très présente à l'adolescence, toujours est -il que cet amalgame avec les gothiques et la mort et renforcer la fin des années 90 en 99 dans le Colorado, il y a un massacre à la colonne Rice coule des ados qui arrivent avec des flingues qui tire sur tout le monde, ils étaient fans de Marylin sonne considéré comme gothiques, bien qu'soit une figure relativement contesté parce qu'il serait trop commercial, il y a aussi une tuerie à Montréal en 2006 où l'ado qui était arrivée avec des armes se revendiquait également comme gothiques, donc ça vite fait l'amalgame dans le grand public que situé à me le mouvement gothique, ça veut dire que tu es quelqu'un de violent qui va prendre une arme et la retourner contre d'autres personnes, il y a eu un débat ardent par rapport à cette tuerie à Montréal pour savoir si l'ado était un vrai gothiques ou pas, les gens qui défendent la culture gothique, on dit qu'on a en réalité n'y connaissait rien qui s'intéressait parce que c'était une mode, cela dit, ce que personne n'a vraiment souligner c'est que le gain question disait qui était gothiques, mais surtout qu'il était harcelé pour son amour de la culture artistique ce qu'il aurait pu peut-être le mener à une attitude pas franchement sympa, sympa envers ses camarades voilà mais tous ces tous ces événements, fait que l'image du grand public, des gothiques a été biaisé qu'on a très vite fait on amalgame avec la violence, les jeux vidéo, pourquoi pas la musique métal et justement les gothiques, c'est un peu comme les métallos, on a tendance à penser que par ceux qui s'habillent en noir et qui pourrait, elle, qui tire la tête, c'est des gens méchants et triste parce que pas du tout, oui, et en même temps que tu t'habilles avec ce vote, là tu tu veux aussi dire quelque chose évidemment forcément hé bien clair je te remercie, je suis. \r\n"], "webPublicationDate": "2019-05-09T09:04:08Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-121B09DF-1161-43E0-84C3-F2296650D9CE", "internalArchiveId": "121B09DF-1161-43E0-84C3-F2296650D9CE", "source": "siranau", "mediaType": "audio", "title": "Comment des nomades mongols se sont battus et ont gagné contre une multinationale minière", "publicationDate": "2019-05-09T00:00:00Z", "durationSec": 640, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10404222", "imageURL": "http://www.rts.ch/9233686.image", "alternativeTitle": ["Comment des nomades mongols se sont battus et ont gagné contre une multinationale minière", "Comment des nomades mongols se sont battus et ont gagné contre une multinationale minière / PNY_2019-05-09T11:29:15_bleue-comme-une-orange", "Comment des nomades mongols se sont battus et ont gagné contre une multinationale minière / PNY_2019-05-09T11:29:15_bleue-comme-une-orange"], "variantIds": ["ece-10404231", "ece-10404222"], "isOnline": true, "lastModifiedDate": "2019-05-16T07:31:14Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [70%] :\r\nTout nouveau Bagdad pour le plus comme. \r\nJe te dis plus bonjour Hélène je n'arrête pas de revenir on besoin place ce matin à la figure qu'on a un petit peu à l'étroit, donc je te propose de partir à 9000 kilomètres de chez nous, en gros, on va dans le désert de Gobi, super, on va faire quoi là- bas, alors on va assister à un combat épique entre d'un côté, les bergers nomades mongols et de l'autre des multinationales minières qui tu t'en doutes non pas exactement les mêmes objectifs et les mêmes visions pour la région, donc on se trouve en Mongolie alors c'est imprécis, le désert de Gobi est à cheval entre le sud de la Mongolie, ça représente quand même un tiers de la Mongolie et le nord de la Chine, c'est un des plus grands déserts du monde qui représente un virgule 3 millions de kilomètres carré pour se représenter, c'est comme si tu colles, l'Espagne, le Portugal, la France et l'Allemagne, et tout ça, c'est le désert de Gobi, alors c'est pas un désert de sable, c'est un désert qui est composé principalement de cailloux et il est fait entre 38 degrés en été et moins 43 en hiver une 5 destinations de vacances en somme, voilà en tout cas avant très dépaysant pour nous, c'est un des endroits les moins denses au monde et il est surtout peuplé par des nomades éleveurs depuis des siècles des nomades qui vivent dans Dayori et qui élève des moutons, des chèvres, il y a que des chevaux, alors tout se passait plutôt bien dans le désert de Gobi jusqu'en 2001, c'est à ce moment -là que certaines personnes se sont posé une question : ils sont demandés ce que le seul contenaient aux alentours de la ville de Cannes, tout au sud de la mongols bien ce qu'il y a été découvert, hé bien, hélas, un des plus gros gisement au monde d'or et de cuivre de jeudi, hélas pour les nomades, puisque c'était la fin de de la paix, en fait, il y a une signature entre des groupes miniers Rio de groupes qui regroupe anglais et australiens Ivanhoé maïs des Canadiens et le gouvernement mongols et à partir de 2011 a commencé la construction de la mine Toyota orgueil, ça veut dire Colin turquoise ne, pas du nôtre, la poésie comme du terme, alors autant dire que les groupes miniers n'y sont pas une main morte hein, ils ont commencé par réquisitionner les Terres qui qui était pas en dessus gisements, ils ont dit aux éleveurs qui ne pouvaient approcher qu'à 10 kilomètres des Terres qui appartenaient désormais la mine, ils ont aussi évidemment détourné l'eau pour approvisionner la mine alors que les nomades compte sur les puits pour abreuver leurs troupeaux, et la plupart de ces puits se sont asséchées et puis aussi avec la construction de la Mini a eu un trafic de camions incessant c'est c'est très poussiéreuse, donc la poussière, la pollution affecte les poumons et les choix des animaux selon Monsieur et très probablement des humains quand même c'est moche, hein, mais peut-être qu'il faut rappeler que sous le désert de Gobi, de l'eau, hein, c'est pas un désert de dunes comme le Sahara exactement Saint-Nazaire avec de l'eau de sous, ce qui permet justement ces éleveurs de de d'être nomades se promener en fait de source en source pour abreuver leurs animaux alors actuellement au yacht orgueil c'est le plus gros employeur de Mongolie a 17000 personnes qui travaillent pour eux, dont 93 pourcent qui qui sont mongols et à voir ce qui se trouve dans ses sous- sols, les gisements devrait durer encore pendant au moins 50 ans les prévisions, c'est que d'ici 2020, l'argent généré par la mine représentera 30 pourcent du du PIB du pays donc qui est quand même pas mal d'argent en ligne, évidemment, par contre, ça coûte aussi beaucoup d'argent puisqu'en 2010, quand on a lancé la construction de la mine, ils estimaient tout ça à 4 milliards et demi de dollars en 2013, c'est leur avait déjà coûté 10 milliards de dollars et le problème est bien, c'est que le gouvernement possède 7000 à 34 pourcent et et pour financer ça, ils ont fait des emprunts avec des intérêts bien sûr, c'est un film d'horreur que notre que tu nous racontes là oui, mais un film d'horreur qui heureusement prend peut-être une autre direction, grâce au nomades qui ont pris leur courage à demain et qui se sont opposés aux propriétaires de la mine, on va faire une pause et ensuite on parti d'une couche d'espoir sur le désert de Gobi, avec 2 raconteur. \r\nSunday doivent traîne à voir avec la Mongolie non c'est bien aussi. \r\nOui, un petit peu vexé quand même : Jack Black quelque part en lui l'appel Jack Black passé bien vrai, chaque fois que vous êtes attaqué là une espèce de, de, de position face que pourquoi pas, oui, oui, on avait une, on avait une discussion sur sa véritable couleur de cheveux, le médecin, je pense que ça restera un mystère pour l'éternité, bon avec toi claire on explore les sous- sols du des. \r\n\r\nLocuteur FS2 (00:07:14) [85%] :\r\nDe Gobi, plus précisément à la mine de Houston, au sud de la Mongolie, c'est l'un des plus gros gisement au monde, or et de cuivre et pourrait bien détruire la région puisque pour exploiter la mine les propriétaires ont simplement déplacé les nomades éleveurs qui étaient présents depuis des siècles sur ses Terres, ils sont aussi empressé de détourner l'eau alors que le désir de bicyclette dans les endroits les plus hautes du monde on détourne pas lourd comme ça impunément et puis bien sûr toutes ces constructions de la pollution et de la poussière et comment les sociétés minières ont traité les nomades quand ils l'ont pour ainsi dire volé leurs Terres d'autant qu'il ont fait de manière plus ou moins officielle de ce que le gouvernement mongols et propriétaire de la mine, à 34 pourcent alors alors dès 2003 2004, les propriétaires miniers en proposer aux nomades de les reloger plus loin, dans des maisons en bois, il est alors leur faisait signer un contrat en fait et s'il refusait disait quand même partir mais par contre on leur offrait pas de maison, tu vois, du coup, il y a beaucoup de gens qui ont signé sans forcément se rendent compte non plus de ce que ça impliquait c'est que c'est très, c'est très sympa et c'est bien beau de déplacés mais on se déplace quand même en général sur les Terres d'autres gens, donc c'est nomades se sont retrouvés à mettre leur bétail sur les Terres d'autres gens accusés leur puis à faire paître leurs animaux, donc ils ont pas toujours été hyper bien, on accueille ce qui est assez compréhensible, il y a même des endroits où ils ont fermé les puis en fait pour que les nouvelles auteur Yvan ne puisse pas les utiliser et puis il y a évidemment des nomades qui ont abandonné leur tradition d'élevage qui ont décidé de trouver des des boulots à la mine, malheureusement, comme ils sont pas qualifié, enfin qui savent juste entre guillemets ceux qui pédalent Immo sont souvent cantonnées à du ramassage de déchets autres emplois moyennement réjouissante et donc en 2012, il y a quand même un groupe de nomades qui s'énerver et qui a dit : maintenant ça suffit, vous arrêtez de nous exploiter, c'est pas ça qu'est -ce qu'ils ont fait pour obtenir. \r\n\r\nLocuteur FS3 (00:08:48) [86%] :\r\nPour se rebeller on raison commencé par fonder une association qui s'appelle Bobby Seuil le qui doit défendent leurs intérêts, leurs traditions et surtout ils essayent de reprendre au moins en bout de ces Terres ancestrales, donc ils ont lancé un procès contre les propriétaires de la mine Rio ne au groupe et turquoise il ça a duré quand même 4 ans de batailles juridiques, le résultat c'est quoi alors il pas très enthousiastes sortir qui sont une bataille de principe et ils ont finalement Tony comme plus qu'espéré, ils ont obtenu un accord tripartite qui garantit du coup une coexistence égalitaire et surtout mutuellement viable entre d'une part, les sociétés minières de l'autre, la ville de Caen, Bob et bien sûr les nomades, concrètement, ça veut dire quoi, alors ça veut dire que les sociétés minières se sont engagés à donner de l'argent déjà, autrement dit à verser des compensations financières aux familles déplacées et au nomades éleveurs, ils se sont engagés aussi à construire certains bâtiments en abattoir local en marché ou les nomades pourraient vendre leur viande, ils s'à fournir des services de santé et ils se sont aussi engagés à restaurer les sources d'eau, ils ont théoriquement jusqu'en 2024 pour moi moi, tout ce programme à exécution qu'est -ce qui a déjà été mis en place, bah alors c'est là que le bât blesse, évidemment, ce qu'ils sont très en retard, par exemple, il y a pas d'abattoirs, il y a pas de marché, il y a pas de services de santé les sources d'eau pour l'instant, ça se passe moyennement bien, faut savoir que la mine utilise 3 milliards et demi de litres d'eau par moi- même et ça, ils en ont besoin, en fait, sinon ils doivent arrêter la mine, donc c'est difficile de restaurer les sources eau il faut trouver une solution qui n'ont toujours pas trouvé et à ça s'ajoute, qui actuellement une enquête de corruption vers le gouvernement qui avait signé l'accord avec la mine, donc ça se passe moyennement bien et clairement, si d'ici 2024 ça sera pas mis à exécution par contre ce qu'on peut retenir de cette histoire, c'est que le procès a donné raison aux nomades éleveurs donc il y a une reconnaissance du problème, ce qui est déjà en début et peut-être un tout petit grattage comprennent cette puissance énorme des multinationales, donc c'est un sujet qu'on va suivre Delaye, merci beaucoup, Claire bleue comme une orange. \r\n"], "webPublicationDate": "2019-05-10T09:11:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-19C89E43-1C38-44AD-92D4-13AC2C56C89C", "internalArchiveId": "19C89E43-1C38-44AD-92D4-13AC2C56C89C", "source": "siranau", "mediaType": "audio", "title": "Bilan Association Palimé", "publicationDate": "2019-05-09T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n\r\n\r\n* *", "durationSec": 137, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10388238", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 09.05.2019", "Chacun pour tous du 09.05.2019", "Bilan Association Palimé / CPT_2019-05-09T09:29:00_chacun-pour-tous", "Bilan Association Palimé / CPT_2019-05-09T09:29:00_chacun-pour-tous"], "variantIds": ["ece-10388239", "ece-10388238"], "isOnline": true, "lastModifiedDate": "2019-05-16T07:55:06Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:14) [91%] :\r\nBonjour à toutes, bonjour à tous, très heureux de vous accueillir ce matin, très heureux de partager avec vous une bonne nouvelle, vous vous souvenez peut-être que nous soutenons depuis un peu moins d'une semaine, l'association pallient mais qui a été créée par Abdullah vitam et Chloé, professeur de danse africaine et animatrice, elle a ouvert à Renault un espace de rencontres et d'accueil, et cet espace de rencontre et d'accueil ah ben, il accueille des enfants pour des ateliers, des activités d'expression de créativité, ils ont entre 3 et 15 ans ça me répond bien à la demande de la population locale qui est jeune et multiculturel, des cours de danse bien sûr des loisirs, organisation d'anniversaire et puis aussi des devoirs surveillés durant lesquelles les enfants peuvent venir y faire leur leçon après l'école, hé bien c'est un 2ème appel puisque Abdullah vite avec lui avait déjà fait appel à chaque pour tous, il y a quelques années, mais là, du coup, pour maintenir des tarifs bas adapté aux faibles moyens financiers des usagers de son quartier populaire à Renan, elle a fait appel à chacun pour tous et la bonne nouvelle c'est que vous avez été plus de 35 à nous appeler pour trouver du matériel, je veux même pas vous donner la liste de matériel qu'on a trouvé, au risque que vous nous appeliez en disant ainsi mon corps quelque chose dans tout va bien, il nous manque des machines à crêpes et un petit peu de matériel de bricolage tout le reste, on a trouvé, vous imaginez la liste, elle était sur une page complète, hein, donc 0 58 236 16 00, si vous avez des machines à crêpes ou un petit peu de matériel de bricolage, je vous laisse imaginer de quoi il s'agit donc 0 58 236 16 00 on peut toujours s'annoncer comme bénévoles pour participer au devoir surveiller à des moments de lecture ou pour un simple accompagnement d'enfants donc dans cette structure Association pallient mais 0 58 236 16 00, n'hésitez pas à nous appeler, vous pouvez aller sur la page RTS Point CH bat Robic chacun pour tous, pour en savoir un peu plus sur ce projet qui en vaut la peine et puis sur cette page, vous trouverez également ce qui nous manque encore, c'est à dire les machines à crêpes et le matériel de bricolage 0 58 236 00 magnifique succès c'est grâce à vous, merci beaucoup, à demain. \r\n"], "webPublicationDate": "2019-05-09T07:42:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-F275DACD-474C-4CBF-A823-39338247F57D", "internalArchiveId": "F275DACD-474C-4CBF-A823-39338247F57D", "source": "siranau", "mediaType": "audio", "title": "Le Palp Festival organise un Bal Masqué au château de Venthône", "publicationDate": "2019-05-09T00:00:00Z", "durationSec": 863, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10404207", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Le Palp Festival organise un Bal Masqué au château de Venthône / PNY_2019-05-09T10:14:41_le-palp-festival-organise-un-bal-masque", "Pony Express du 09.05.2019"], "variantIds": ["ece-10404207"], "isOnline": true, "lastModifiedDate": "2019-05-16T07:47:58Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nça fait d'atmosphère. \r\nInterview pendant tout le printemps et tout l'été le palpe festival investit différents lieux du Valais pour proposer des événements insolites et puis surtout valoriser des endroits méconnus, le prochain rendez- vous du palu c'est ce samedi, au château de tonnes au-dessus de Sierre, il s'agira d'un Bal masqué et pour en parler, on accueille des organisatrices et participantes tout d'abord, Hélène dans Dark et programmatrice au pape bienvenue, bonjour bien dans le micro, ah oui et puis viendra Berger alors tué à la fois programmatrice au palpent également mais tu participent à ce projet du Bal masqué. \r\n\r\nLocuteur FS2 (00:00:37) [85%] :\r\nAlors je suis pas programmatrice mais je travaille pour le travail pour le Parlement voilà participe aussi au projet d'accord tu participe au projet de quelle manière alors je j'investis, j'ai alors une carte blanche du balcon va proposer pour faire un projet artistique, dans le contexte du Bal masqué au château devant tonnes et donc j'ai j'ai présenté 3 un projet qui comprend 3 pièces. \r\n\r\nLocuteur FS1 (00:00:56) [87%] :\r\nTrès bien, alors personnellement, quand j'entends le mot Bal masqué, d'ailleurs, vous avez une jolie un joli petit dessin avec un masque sur le site et le programme du palpe moi j'imagine des scènes comme dans le film Marie- Antoinette de Sofia Coppola avec des crinolines voilà des des robes bien comme dans Amadeus, une scène dans la vallée où soit là où tout le monde est en train de se faire colin-maillard te tripoter partout est -ce que j'ai raison d'imaginer cette ambiance, cette. \r\n\r\nLocuteur FS3 (00:01:21) [81%] :\r\nTous savaient ce qu'on veut faire, et puis il y a même quelques personnes qui ont réussi à la louer des costumes d'époque, donc du 18ème siècle pour venir, donc ce sera vraiment très très de l'époque, on va dire et puis nous ont fourni les masques dauphin il y a juste besoin d'avoir une robe ou en smoking et etc mais on a ont fourni les masques et puis à l'entrée et puis et puis tous les beaux se perd pour la déco, donc d'accord, donc. \r\n\r\nLocuteur FS1 (00:01:48) [90%] :\r\nAlors peut-être qu'il faut préciser que on peut pas arriver comme ça à la porte du château de devant tonnes comme ça et puis dire : je veux venir au bal masqué, il faut s'inscrire. \r\n\r\nLocuteur FS3 (00:01:57) [82%] :\r\nOui, parce que comme on n'a que 400 personnes qui vont pouvoir rentrer dans un château peut avoir le le banquet parce que le prix du billet comprend un banquet, on peut pas imaginer qu'il y a des gens qui puissent arriver qui passe pas qu'il puisse pas rentrer parce qu'il y a c'est déjà quand même un peu long pour y arriver, donc une fois qu'il reste une dizaine de billets une fois qui seront vendus, on va pas vendre aux portes donc jetez -vous ces des derniers billets qu'il y a oui sinon faudra pas venir. \r\n\r\nLocuteur FS1 (00:02:22) [91%] :\r\nCette fait juste expliquer à nos auditrices à nos auditeurs, quel sera le programme de cette soirée. \r\n\r\nLocuteur FS3 (00:02:28) [83%] :\r\nOui, ça démarre à quelle heure déjà à 16 heures à 16 heures récemment samedi avec un Bal on a invité une compagnie des danses d'époque, donc il va refaire en fait des danses du XVIIIe jusqu'aux années 20, il va proposer en fait au public de de danser et faire des performances tous en costumes d'époque aussi, après on a, on le soir, on va voir Acid Arab ah Didjé il va y avoir Snick ce qui fait un peu plus du punk, Philippe Pontet un peu étranger, ça va être super, il va y avoir une raison qui va faire plein de performance pendant toute la soirée qui va même dû sauver une ambiance un peu très mystérieuse. \r\n\r\nLocuteur FS2 (00:03:09) [80%] :\r\nVoudrais vrai expliquer comment on fait ça pour mettre une ambiance mystérieuse, alors en fait je présente un projet s'appelle OMG oh my qui comprend plusieurs pièces et pour le palpe, j'ai fait 3 pièces, ça sera un photomaton je collabore avec Céline, Simone et Diana Martin, qui sont 2 photographes et artistes et photographes et en fait on fabrique un endroit où les gens pourront venir se prendre en photo dans une structure un peu bricolé à des effets magiques, il y aura ça, il y aura également un performeur Denis ado qui va venir avec un costume qui a inspiré à la fois d'une cabane et d'un fantôme et du coup, qui sera simplement 30 32 déambuler et il y aura plein de possibilités de choses enfin et avec cette cabane fantômes qui déambulent un maintenant tout ça, ça promet plein de surprises, d'accord, et puis avec tout ça, on va manger aussi. \r\n\r\nLocuteur FS3 (00:03:55) [85%] :\r\nOui c'est, c'est un gros il y a 3 étages dans le château et le l'étage du milieu est consacré, en fait, un buffet du terroir avec que des produits du terroir du coin, confectionné par des des cuisiniers de haute volée, on va dire oui et et du coup les gens pourront se balader avec la avec leur plat, serait -ce sans se servir du sur le buffet et puis il y a 4 verres de vin en faire. \r\n\r\nLocuteur FS2 (00:04:20) [83%] :\r\nOk donc ça, tout ça c'est compris dans le billet oui oui très bien, juste le prix du billet 60 francs 60 francs pour une soirée au palpe et avec le bébé, avec le buffet et le concert d'acide arabe. \r\n\r\nLocuteur FS5 (00:04:31) [99%] :\r\nPoint. \r\n\r\nLocuteur MS6 (00:04:47) [66%] :\r\nEt pas vous allez vous- même, donc d'une décennie de RFI, pas pour Bush, ce qui d'ailleurs irrite beaucoup de mais il y a pas de Gisèle donc dignité de et point pas d'Éric point tels quels, c'est-à-dire qui diminue quand même, ça nous permet d'humilité minutes comment relancer qu'il est signé. \r\n\r\nLocuteur FS7 (00:06:30) [57%] :\r\nOui, une qui a installé, donc point le 15 avec sa vie, on peut citer ici. \r\n\r\nLocuteur MS6 (00:07:03) [52%] :\r\nEt l'porter de devrait l'pas pensé Terrain à Tel-Aviv ça. \r\n\r\nLocuteur FS1 (00:08:07) [78%] :\r\nVoilà un aperçu de l'ambiance sonore qu'il y aura au château devant tonnes ce samedi 11 mai dans le cas du palpe Festival du Bal masqué qui est organisé par le pas, le Festival Au Château de devant ce soir -là, Acid Arab, vous leur avez demandé pour télé masque pour leur concert un espace Ellen et INRA. \r\n\r\nLocuteur FS3 (00:08:25) [82%] :\r\nOui alors là demandé de venir habillés vraiment un petit peu classe et puis on leur donne de toute manière le masque, comme à tous les publics, on a prévalu avec une interro d'entrée avec 4 ne qui qui va avec et puis bon, se résume ce qu'on a demandé à tous les artistes, après, c'est toujours le même, la question à ceux qui vont jouer le j'ai aussi un pied mais je crois qu'on a prévu aussi un petit peu quelques habits de rechange si jamais si oui. \r\n\r\nLocuteur FS1 (00:08:51) [88%] :\r\nAlors le principe du Bal masqué à l'origine, c'est évidemment de pouvoir se mélanger incognito à des soirées et surtout un petit peu, pouvoir aller fricoter à gauche, à droite, sans forcément être reconnu parce qu'on fait partie de la noblesse ou ou je ne sais quoi il y a une dimension quand même mystérieuse et très très érotique dans un Bal masqué est -ce que ces dimensions -là, vous l'avez prise en compte ou est -ce que est -ce que voilà c'est c'est quelque chose qui, qui joue dans le fait que Bank 400 places au au château devant tant de sa part assez vite. \r\n\r\nLocuteur FS4 (00:09:21) [84%] :\r\nAlors oui, je pense qu'on a clairement pris en compte et puis contenait même dans l'idée de faire vraiment quelque chose de quasi érotique mais on s'est vite rendu compte aussi que c'était un peu compliqué de proposer à ça et puis il y a le public du papier aussi pas mal d'enfants il y a des familles, c'est vrai, du coup, on se dit qu'on allait demander à une qui justement aller apporter sa touche un peu mystérieuse, n'ont pas érotique au festival. \r\n\r\nLocuteur FS1 (00:09:45) [77%] :\r\nMais les 2 peuvent aller très, très bien ensemble, de manière générale, parlant de ce château de vente aux notes qu'est -ce qu'on peut en dire, il est au-dessus, Sierre ça. \r\n\r\nLocuteur FS4 (00:09:52) [78%] :\r\nOui, il y a au-dessus de serre c'est il date du XVe siècle, je crois, je sais PA et puis il y a 3 étages et c'était les tout rénové, donc il y a un super État et le dans le dernier étage et une mezzanine, donc en fait on va quand même pouvoir observer les gens sur la scène et puis choisir. \r\n\r\nLocuteur FS1 (00:10:12) [91%] :\r\nIl y a quoi d'habitude dans ce château, c'est un château qu'on peut visiter il y a un musée. \r\n\r\nLocuteur FS4 (00:10:15) [87%] :\r\nAlors il il le loue souvent et puis ils font souvent des repas dedans, après, je pense que c'est possible de visiter mais je sais pas s'il y a des des expositions permanentes ou comme. \r\n\r\nLocuteur FS1 (00:10:28) [94%] :\r\nC'est un endroit qui ne sont pas forcément une forteresse non non non, c'est même pas non plus faire votre Bal masqué au mois de janvier, parce que pour chauffer un château comme ça, ça peut être super évident pas mal à. \r\n\r\nLocuteur FS4 (00:10:38) [82%] :\r\nPremières fois qu'on a été visiter, on n'avait plus froid à l'intérieur du château par l'extérieur, donc que c'est clair je que l'érotisme devrait apparaître et que je fais beaucoup alors y aller hein. \r\n\r\nLocuteur FS1 (00:10:48) [89%] :\r\nComment on fait pour pour obtenir l'autorisation pour investir un un endroit pareil, quand vous faites appel aux autorités ou aux personnes qui s'occupent de louer, château, vous leur dites voilà, on va faire un Bal masqué dans le Canard Festival avec des concerts de rock, comment ont réagi comment ils ont réagi. \r\n\r\nLocuteur FS4 (00:11:05) [90%] :\r\nBon, je pense que maintenant la notoriété du tabac, c'est que c'est beaucoup plus simple aussi que ça a pu l'être début parce que maintenant je pense que dans tout le Valais le un peu reconnu pour créer des ambiances et puis vraiment mettre en avant le Patrimoine et puis bah, en l'occurrence, mais c'est la mise en avant d'un Patrimoine bâti avec ce château donc comment on convint, moi je pense que c'est vraiment en allant vers l'est vers les communes, c'est ce qu'on fait avec toutes les communes, et puis on essaye de proposer un concept qui qui va mettre en avant cette commune et qui est en train vraiment de main dans la main avec les autorités et puis je pense que c'est ça qui convainc en fait. \r\n\r\nLocuteur FS1 (00:11:42) [88%] :\r\nIl faut aussi que les gens puissent y accéder, parce qu'il est pas au centre- ville, ce château, un petit peu à l'extérieur de Sierre. \r\n\r\nLocuteur FS4 (00:11:46) [84%] :\r\nOui c'est c'est toujours les défis du palpe comme la raclette ou l'électro club c'est c'est jamais super accessible mais ça fait aussi partie du jeu, et puis nous on demande au public d'être assez responsabilise enfin c'est on n'aime que le public s'investissent dans ce que ce qu'on propose et puis, bien qu'il soit bien bien encadré d'un autre côté, parce que là il y a 2 navettes fin de départ des navettes et un tiers et patient qui vont amener les gens jusqu'au château, donc y a pas besoin vont pas se perdre mais le but c'est vraiment essayer de, de proposer un festival hors des sentiers battus, qui les amène dans des de vendre, vous aurez pas dans l'intention d'aller au l'. \r\n\r\nLocuteur FS1 (00:12:31) [93%] :\r\nVous déconseiller aux gens de d'y aller en voiture. \r\n\r\nLocuteur FS2 (00:12:34) [76%] :\r\nDerrière la place de parc spécifiquement pour Spot questions basiques très terre-à-terre un. \r\n\r\nLocuteur FS4 (00:12:40) [92%] :\r\nC'est toujours compliqué parce que si on dit oui, on va se retrouver avec beaucoup trop d'oies et ensuite. \r\n\r\nLocuteur FS2 (00:12:44) [77%] :\r\nCôté déguisé en voilà je sais pas, on cabane fantômes voilà et qui doit transporter tonton costume d'effacer un peu compliqué dans les transports en commun, oui pour ça. \r\n\r\nLocuteur FS4 (00:12:54) [84%] :\r\nD'oui ce mais je pense qu'il faut éviter d'aller en voiture parce qu'on sait pas comment on s'y a autant de place que y aura personne mais il y a vraiment des navettes donc le but est aussi de favoriser la mobilité 12 donc d'arriver en train et puis après par les navettes et c'est tout organisé. \r\n\r\nLocuteur FS2 (00:13:10) [78%] :\r\nDernière question : Hélène et Eendracht, vous serez déguiser en quoi fait moins rêver, alors c'est une grande question parce que il y aura des partis en extérieurs aussi, donc il faut pouvoir adapter la tenue à la météo, mais du conducteur, a beaucoup de couches pour va avoir des grands volants et tout ça, je pense que ça va aller, moi je pense je vais essaie de fabriquer un peu quelque chose à prouver que des Dragons en train de le faire, mais sont encore en construction au cours oui et toi Hélène. \r\n\r\nLocuteur FS3 (00:13:37) [84%] :\r\nMoi, je suis, je serai très classique, en l'occurrence, mais comme il faut que je monte et descendent tous les avantages, tout le temps, j'ai j'ai pas osé prendre une une robe avec beaucoup de beaucoup d'ampleur, donc c'est une robe noire toute simple, mais je vais l'agrémenter de Beauharnais une coiffure et puis un grand masque. \r\n\r\nLocuteur FS1 (00:13:55) [86%] :\r\nOui, très bien, et bien évidemment, donc ce bal masqué, il y a encore une dizaine de places pour vous inscrire, vous allez sur le site du ce qu'on appelle plus estivale Point CH oui exactement, mais nous on a encore 2 places d'aucune foi de place pour aller à ce bal masqué si ça vous intéresse, vous appelez au 0 840 00 3 c'est donc ce samedi au château de vent tonnes au-dessus de Sierre merci beaucoup Eendracht merci de lui et merci beaucoup Hélène d'être venu et bonne chance pour se bat. \r\n"], "webPublicationDate": "2019-05-09T08:36:03Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-80A983DB-34F9-419A-A2CB-32B7E30D6B3E", "internalArchiveId": "80A983DB-34F9-419A-A2CB-32B7E30D6B3E", "source": "siranau", "mediaType": "audio", "title": "Option Surprise : \"Félicie aussi\" par Fred Blondin", "publicationDate": "2019-05-09T00:00:00Z", "summary": "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\r\nDu lundi au vendredi à 7h30.", "durationSec": 361, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10387902", "imageURL": "http://www.rts.ch/9870266.image", "alternativeTitle": ["Option Surprise : \"Félicie aussi\" par Fred Blondin", "Option Surprise : \"Félicie aussi\" par Fred Blondin / 06-09_2019-05-09T07:30:36_option-surprise", "Option Surprise : \"Félicie aussi\" par Fred Blondin / 06-09_2019-05-09T07:30:36_option-surprise"], "alternativeSummary": ["Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30."], "variantIds": ["ece-10387909", "ece-10387902"], "isOnline": true, "lastModifiedDate": "2019-05-16T06:15:12Z", "webPublicationDate": "2019-05-09T05:42:00Z", "program": {"href": "/programs/073C72FF-FA46-4EC5-9C8A-43E23D57806F", "id": "073C72FF-FA46-4EC5-9C8A-43E23D57806F", "name": "Option Surprise"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-81DF99E9-DE49-4A79-9DC3-5A300FF90E28", "internalArchiveId": "81DF99E9-DE49-4A79-9DC3-5A300FF90E28", "source": "siranau", "mediaType": "audio", "title": "Option Insolite 09.05.2019", "publicationDate": "2019-05-09T00:00:00Z", "durationSec": 64, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10387930", "imageURL": "http://www.rts.ch/9196921.image", "alternativeTitle": ["Option Insolite", "Option Insolite / 09-12_2019-05-09T11:30:00_option-insolite", "Option Insolite / 09-12_2019-05-09T11:30:00_option-insolite"], "variantIds": ["ece-10387932", "ece-10387930"], "isOnline": true, "lastModifiedDate": "2019-05-16T07:31:14Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [69%] :\r\nSoumis. \r\n\r\nLocuteur MS1 (00:00:03) [90%] :\r\nQuestion ce matin, à votre avis, quel est le commerce, dans lequel il est très aisés, très aisés, de pouvoir discuter avec un employé le bar oui, tiens, par exemple, mais c'est quand même assez limitées dans le temps parce que le barman, il y a pas que ça fait appel à ses clients à servir, par contre, au salon de coiffure, là on peut s'en donner à coeur joie en papotant avec les coiffeuses le temps d'une permanente d'une couleur ou que sais -je encore, on a bien une heure devant soi, si ce n'est davantage, hé bien ce ne sera bientôt plus possible, je vous dis non à cause d'une nouvelle sortie du pape Le pape François demandent aux coiffeurs de ne pas raconter de potins pour le pape François les coiffeurs doivent exercer leur profession avec un Style chrétien en suivant l'exemple de leur Saint patron Martin de porc et il assure dans l'art de la médiatisation, votre papa, après avoir parlé de football et de Lionel Messi, il s'est donc lancé dans cette curieuse demande à l'égard des coiffeur, esthéticienne une demande réalisés au cours d'une audience au Vatican s'est donc tout ce qui est le plus officiel, donc nous voilà avertis, va falloir couper court. \r\n"], "webPublicationDate": "2019-05-09T09:34:02Z", "program": {"href": "/programs/BF5C0758-CEC3-402F-83EF-4FAC64888FF5", "id": "BF5C0758-CEC3-402F-83EF-4FAC64888FF5", "name": "Option insolite"}, "contributors": [{"function": "Présentateur/trice", "name": "Iffen, Gilles", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2F3C5DDC-30AF-41C3-8999-685BD7AB8645", "internalArchiveId": "2F3C5DDC-30AF-41C3-8999-685BD7AB8645", "source": "siranau", "mediaType": "audio", "title": "Passé(e) par ici 09.05.2019", "publicationDate": "2019-05-09T00:00:00Z", "durationSec": 370, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10417030", "imageURL": "http://www.rts.ch/8224138.image", "alternativeTitle": ["Passé(e) par ici", "Passé(e) par ici / 06-09_2019-05-09T07:45:00_passe-par-ici", "Passé(e) par ici / 06-09_2019-05-09T07:45:00_passe-par-ici"], "variantIds": ["ece-10417032", "ece-10417030"], "isOnline": true, "lastModifiedDate": "2019-05-16T06:15:38Z", "webPublicationDate": "2019-05-09T05:56:00Z", "program": {"href": "/programs/FA1FA99E-D90A-479C-8A3B-7A443B0D31FD", "id": "FA1FA99E-D90A-479C-8A3B-7A443B0D31FD", "name": "Passé(e) par ici"}, "contributors": [{"function": "Présentateur/trice", "name": "Thiébaud, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mari, Brigitte", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8889A3B2-28CD-4DD3-8479-B502763968E5", "internalArchiveId": "8889A3B2-28CD-4DD3-8479-B502763968E5", "source": "siranau", "mediaType": "audio", "title": "Option Superhéros 09.05.2019", "publicationDate": "2019-05-09T00:00:00Z", "durationSec": 63, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10387903", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["Option Superhéros", "Option Superhéros / 06-09_2019-05-09T08:15:00_option-superheros", "Option Superhéros / 06-09_2019-05-09T08:15:00_option-superheros"], "variantIds": ["ece-10387908", "ece-10387903"], "isOnline": true, "lastModifiedDate": "2019-05-16T06:15:25Z", "webPublicationDate": "2019-05-09T06:26:01Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7911E038-1FA5-44C0-81A6-39728FADBAD5", "internalArchiveId": "7911E038-1FA5-44C0-81A6-39728FADBAD5", "source": "siranau", "mediaType": "audio", "title": "Le billet de 1000 frs, ce mythe national", "publicationDate": "2019-05-09T00:00:00Z", "summary": "Participants hors thésaurus : Ionescu, Calin\r\nLa Banque nationale suisse émet depuis peu un nouveau billet de mille francs. La coupure violette est la deuxième plus chère au monde et la Suisse est l'un des rares pays à mettre en circulation des billets d'une valeur aussi élevée. Le billet de mille connaît un succès important mais est également controversée, son utilisation à des fins illégales faisant polémique. A l'heure de l'argent dématérialisé, pourquoi notre pays émet-il encore de si grosses coupures? Pourquoi sommes-nous encore si attachés au cash? Les réflexions de Calin Ionescu, professeur à la Haute de Ecole de gestion ARC.\r\n\r\n* Infotrafic: 11:20:04-11:20:36 / Infotrafic: 11:26:20-11:26:33 / * La Banque nationale suisse émet depuis peu un nouveau billet de mille francs. La coupure violette est la deuxième plus chère au monde et la Suisse est l'un des rares pays à mettre en circulation des billets d'une valeur aussi élevée. Le billet de mille connaît un succès important mais est également controversée, son utilisation à des fins illégales faisant polémique. A l'heure de l'argent dématérialisé, pourquoi notre pays émet-il encore de si grosses coupures? Pourquoi sommes-nous encore si attachés au cash? Les réflexions de Calin Ionescu, professeur à la Haute de Ecole de gestion ARC.", "durationSec": 1549, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10388223", "imageURL": "http://www.rts.ch/6067784.image", "alternativeTitle": ["Tribu du 09.05.2019", "Le billet de 1000 frs, ce mythe national / TRI_2019-05-09T11:04:15_tribu", "Tribu du 09.05.2019", "Le billet de 1000 frs, ce mythe national / TRI_2019-05-09T11:04:15_tribu"], "alternativeSummary": ["La Banque nationale suisse émet depuis peu un nouveau billet de mille francs. La coupure violette est la deuxième plus chère au monde et la Suisse est lʹun des rares pays à mettre en circulation des billets dʹune valeur aussi élevée. Le billet de mille connaît un succès important mais est également controversée, son utilisation à des fins illégales faisant polémique. A lʹheure de lʹargent dématérialisé, pourquoi notre pays émet-il encore de si grosses coupures? Pourquoi sommes-nous encore si attachés au cash? Les réflexions de Calin Ionescu, professeur à la Haute de Ecole de gestion ARC.", "La Banque nationale suisse émet depuis peu un nouveau billet de mille francs. La coupure violette est la deuxième plus chère au monde et la Suisse est lʹun des rares pays à mettre en circulation des billets dʹune valeur aussi élevée. Le billet de mille connaît un succès important mais est également controversée, son utilisation à des fins illégales faisant polémique. A lʹheure de lʹargent dématérialisé, pourquoi notre pays émet-il encore de si grosses coupures? Pourquoi sommes-nous encore si attachés au cash? Les réflexions de Calin Ionescu, professeur à la Haute de Ecole de gestion ARC."], "variantIds": ["ece-10388224", "ece-10388223"], "isOnline": true, "lastModifiedDate": "2019-05-16T12:42:45Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:03) [83%] :\r\nTribu Julien Magnollay. \r\n\r\nLocuteur MS2 (00:00:18) [91%] :\r\nBonjour et bienvenue dans Tribu, il mesure 7 centimètres sur presque 16 centimètres, il les violait et il est né le 13 mars 2019, vous l'aurez peut-être reconnue, il s'agit du nouveau billet de 1000 francs suisses mais pourquoi diable par les billets de banque dans une émission de société bien parce que les Suisses entretiennent un rapport particulier à l'argent liquide, un rapport particulier encore plus peut-être avec le billet de 1000 francs nous utilisons beaucoup de cash et beaucoup de billets de 1000 francs dans une enquête de la Banque nationale suisse, c'était en 2017 40 pour 100 des Suisses indique avoir eu en possession un billet à l'effigie de Jacob Burckhardt dans les 2 dernières années, ça fait quand même pas mal de gens qui ont palpé ces billets cet attachement aux grosses coupures Dayton avec nos voisins, les pays de l'Union européenne ont décidé de ne plus produire le billet de 500 euros qu'il est presque 2 fois plus petit alors donnons nous pencher sur cette espèce de mythe national qu'est le billet de 1000 francs avec vous câline Ionescu bonjour, bonjour, vous êtes professeur, des marchés financiers a la fâcheuse et Arc Neuchâtel alors peut-être déjà cet attachement, il passe par le Design, on sait que la Suisse soigne beaucoup l'aspect de ses billets. \r\n\r\nLocuteur MS3 (00:01:20) [92%] :\r\nOui effectivement le un billet de banque, finalement, la carte de visite d'un pays, donc effectivement la BNS a toujours cherché à faire de cette carte de visite, quelque chose qui rappelle systématiquement les valeurs de la Suisse, la dernière série, donc la 9ème série de billets dont fait partie le le le billet de 1000 francs, qui vient de sortir est en fait sur une thématique où ne figure plus des personnages historiques ayant marqué le le le l'histoire de la Suisse, mais plutôt des multiples facettes qui représente la Suisse d'une manière générale, avec une série de thématiques qui sont, qui sont dominantes qui sont récurrentes sur chacun des billets où on va avoir des thématiques qui vont tourner en fonction de la la la coupure nominale du billet autour du temps de la lumière du vent de l'eau et en l'occurrence pour le billet de, de, de 2000 francs c'est la parole, la communication c'est. \r\n\r\nLocuteur MS2 (00:02:17) [92%] :\r\nDemain comme ça qui se qui vont se serrer la main, c'est demain qu'ils vont serrer. \r\n\r\nLocuteur MS3 (00:02:21) [90%] :\r\nL'ensemble de de des capacités de communication de la Suisse, d'une manière générale, qu'on essaye de représenter sur ces, sur ces billets. \r\n\r\nLocuteur MS2 (00:02:29) [85%] :\r\nIl faut dire c'est vrai qu'il y a eu quelques controverses a par le passé entre, on met en avant certaines personnes qu'on croit aimer tout le monde y a toujours quelqu'un qui s'avère avoir été une fois eugéniste une fois participer à telle ou telle manifestation, pas tout à fait raison va respectable à l'heure où, ou sur le billet et puis c'est vrai que c'est bien et ils sont souvent au beau, il a plusieurs routes il plus beaux billets du monde qu'un corps en 2018, Paul Biya, 10 francs le nouveau billet de 10 francs, donc voilà on est récompensé par l'effort qui est fait sur sursis sur le dizaines ces billets. \r\n\r\nLocuteur MS3 (00:02:58) [91%] :\r\nTout à fait alors plusieurs fois à plusieurs années de suite les, les, les billets Suisse ces dernières années ont été ont été effectivement comme étant les plus beaux billets au monde, ce qui montre en fait ce caractère de cartes de visite cette monnaie qui va circuler je crois donc d'une manière générale, les Suisses sont assez fiers, notamment lorsqu'ils sont à l'étranger, on est dans une situation où effectivement quand vous montrez un billet de francs suisses il va peut-être rappeler toute une une image de la Suisse notamment que l'extérieur peut avoir sur sur le pays. \r\n\r\nLocuteur MS2 (00:03:31) [92%] :\r\nC'est vrai que le le était très beau de Giacometti qu'on a encore je crois jusqu'en septembre, Giacometti, sera le dernier à partir cette c'était peut-être le plus le plus beau juste dans la série actuelle qui vous que vous préférez. \r\nPendant un nouveau mais dans les anciens c'était quoi votre vieille préféré câline Ionescu dans les utilisateurs croient au niveau de que ceux qui croient raison déjà la Poste. \r\n\r\nLocuteur MS3 (00:03:49) [84%] :\r\nIl a comme comme tout le monde malheureusement c'était la fourmi qui nous parlait le. \r\n\r\nLocuteur MS2 (00:03:53) [84%] :\r\nça, c'est la ville, il fait forêt fameux billets 1000, ça c'est l'ancienne au CNC, alors on dit c'est : c'est de l'argent, il y a, il y en a et et en discutant hier avec vous, c'est impressionnant, ça se chiffre en milliards ce que représentent ces billets de 1000 en Suisse en circulation. \r\n\r\nLocuteur MS3 (00:04:09) [87%] :\r\nLa, la valeur totale des des des billets en circulation, attends, quasiment 79079 milliards le 60 pourcent de ces billets, c'est-à-dire 48 milliards sont en billets de 1000 francs. \r\n\r\nLocuteur MS2 (00:04:24) [73%] :M. Sapin un assez invraisemblable comme chiffre. \r\n\r\nLocuteur MS3 (00:04:27) [91%] :\r\nC'est important, c'est beaucoup plus important que les pays qui nous entourent, mais cela s'explique par toute une série de, de, de, de facteurs qui sont de manière rapide, puisqu'on va, on va en parler, c'est essentiellement un vrai attachement comme vous l'avez rappelé tout à l'heure de la Suisse pour les paiements en cash, ce qui n'est pas forcément le cas dans nos voisins et l'ensemble de crises financières des crises de la dette, les taux d'intérêt négatifs qui sont intervenues ces dernières années, font que la demande pour le le pour les gros billets a augmenté de manière importante. \r\n\r\nLocuteur MS2 (00:05:02) [86%] :\r\nEt c'est vrai qu'il y a et il y a cet attachement très très fort des Suisses le taux, le taux d'intérêt négatif qu'on connaît maintenant, ça fait quoi 3 4 à 3 4 ans qu'il est là, hein, donc pour lutter pour le renchérissement de du du franc suisse, ça c'est clair qu'un billet de 1000, on ne peut pas lui arracher un petit bout et puis dire tiens, je te prends 2 pour 100 de taux d'Inter négatif et il y a même des grandes institutions qui décident de garder, c'est du cash en billets de 1000 plutôt que de, voilà que de la voir à la banque. \r\n\r\nLocuteur MS3 (00:05:29) [90%] :\r\nAlors donc dans l'histoire récente de cette hausse des billets de de 2000 francs en circulation, les taux d'intérêt négatifs sont juste la dernière étape, c'est-à-dire que ça a commencé par la crise financière et notamment la faillite de l'est de Lima en 2008, ça a continué par la crise de la dette en 2012, crise de la dette européenne ou et ça finit en fait le 1er janvier 2015 par l'introduction des taux d'intérêt négatifs de la de la de la BNS et effectivement l'un des avantages des espèces, c'est que si vous avez un coup de détention de l'épargne sur un compte bancaire qui va être sanctionné par un taux d'intérêt négatif, le fait de détenir cette épargne en cash, et vite, finalement le paiement de cet intérêt négatif. \r\n\r\nLocuteur MS2 (00:06:14) [91%] :\r\nAlors c'est intéressant parce qu'on le disait il y a les pays européens, notamment la plupart des pays et je crois maintenant tous renonce à produire le billet de 500 euros c'est c'est pour quelles raisons qu'ils le font plus, parce qu'il est pas ou parce qu'il est un peu, on le soupçonne de être pour dire des choses pas très noble. \r\n\r\nLocuteur MS3 (00:06:31) [90%] :\r\nL'Europe a effectivement décidé de stopper la production des billets de, de, de 500 euros, les 2 derniers pays ayant arrêté cette production, c'est l'Allemagne et l'Autriche, qui d'une manière générale, ont beaucoup de similitudes avec la Suisse, tant au niveau du revenu con, niveau de la demande pour roder gros billets en termes de transactions et c'est vrai que une des raisons qui étaient invoquées par le par la Communauté européenne, ça a été essentiellement la lutte contre la la la criminalité et le financement du terrorisme, il semblerait qu'il y a un certain nombre de rapports qui, sans le définir précisément quand même que les billets de 500 euros avaient tendance à être utilisé beaucoup pour des activités criminelles, il faut se rendent compte que depuis que le billet de 500 euros a été retiré globalement de la de la circulation, même si c'est encore récent, puisque c'était fin avril qu'à l'Allemagne et le le l'Autrichien a a cessé donc produire, ils continuent à avoir cours légal, donc ils peuvent encore être utilisés il y a eu 37 milliards d'euros, qui en fait ont été retirés de la circulation sur forme de, de, de, de, de billets de 500 euros par contre il y a une accroissement de la demande pour les billets de 100 et 200 euros de 35 milliards, donc finalement on a compensé cette cette perte finalement de de des billets de 500 par des billets plus petits, ce qui probablement ne n'enlève rien ne change rien au moyen de continuer à effectuer de cette économie, c'était le pays dans cette économie grise dans cette économie souterraine. \r\n\r\nLocuteur MS2 (00:08:04) [89%] :\r\nOn reviendra sur cette question de l'économie grise tout à l'heure, mais c'est vrai que si on prend l'économie qui domine le monde, c'est-à-dire l'économie américaine, le dollar le la plus grosse coupure, c'est 100 dollars, on ne va pas au-delà, et là on suit son et elle a dit 10 fois plus quoi alors le le plus haut, je crois que c'est c'est Singapour cas encore en cours, un billet qui vaut plus de 7000 francs, mais ils ne produisent plus, je crois, il est, il est là, comment expliquer qu'on ait lieu, est ce que c'est parce qu'on est une économie qui a voilà aussi florissante qu'on qu'on fait des billets, 10 fois plus fort, affirme que le que le dollar américain. \r\n\r\nLocuteur MS3 (00:08:32) [90%] :\r\nEffectivement, Singapour a cessé de produire ce fameux billet qui valait plus de 7 fois le le billet de 1000 les raisons invoquées étaient exactement les mêmes, c'est-à-dire notamment dans le cas de, de, de Singapour, c'était plutôt la corruption et le blanchiment d'argent, la Suisse, finalement va garder cet attachement aux différents moyens de paiement, la BNS indique dans une étude récente, qu'elle a menée sur justement la manière dont le dans les Suisses utilisent le cash et font leur paiement que globalement, les Suisses ont 3 moyens de paiement qui vont être en permanence sur eux qui vont être le cache une carte de débit, une carte de crédit, effectivement, ils ont aussi constaté que la grande majorité des transactions qui s'effectuent qui dépasse en fait les sommes de 1000 francs notamment un achat de véhicules en achat d'électroménager en achats de meubles ou de, de, de, d'objets de de décoration et surtout les paiement à la Poste s'effectue continuent à s'effectuer en cash et notamment avec des gros billets de 2000 francs donc pour revenir sur votre question, il y a plus de 40 pourcent de des billets de 1000 francs qui sont en circulation qui reviennent annuellement à la BNS le fait que ces billets reviennent, c'est-à-dire qui sont dans le dans dans le circuit économique montre qu'ils ont surtout été utilisés pour des paiements réguliers, donc ils ont été utilisées dans les commerces qui ont été utilisés auprès de la Poste et finalement cette circulation de l'argent fait aussi qu'en plus des autres moyens de paiement, et notamment les moyens de paiement des mains dématérialisé, on continue à avoir une préférence pour le pour le cash qui s'explique en fait par plusieurs raisons : d'une manière générale, la demande de monnaie dans une économie on a demandé de liquidités dans une économie va être dépendant du revenu de cette économie et du niveau des prix donc, si on regarde les statistiques, le niveau des prix en Suisse est environ1,6 fois plus élevé que dans la communauté européenne, ce qui veut dire que rien que cette différence de niveaux de prix fait que la demande de monnaie de liquidités et forcément plus élevé puisque les prix sont plus élevés et puis le niveau de revenu, tout le monde connaît les différences de niveau de revenus entre le le le entre la Suisse et le le le le reste du monde, il court mais en particulier avec l'Europe, donc c'est vrai que quand votre revenu est plus important, vos besoins en liquidités sont aussi plus important donc finalement ces ces événements conjugués expliquent avec le le besoin de thésaurisation qui est lié à aux différentes crises financières qu'on a évoqué tout à l'heure, explique finalement, pourquoi on a une demande de de cash qui est notamment de billets de 1000 qui est, qui est plus importante. \r\n\r\nLocuteur MS2 (00:11:22) [92%] :\r\nQuelle ligne que nous parlons de ce billet de 1000 francs qui, sorti en mars de cette année, on vous retrouve juste après Madonna. \r\n\r\nLocuteur FS4 (00:11:30) [75%] :\r\nQui a, qui a, qui a déjà je fais déjà. \r\n\r\nLocuteur FS5 (00:11:37) [70%] :\r\nPour quelle heure de tuer à tous et et soeur, tu mets n'et des mains, c'était sont moins neuve pays 4 actes c'est Pascal tuer cocktail Jet ça ce que c'est, c'est ce qui est. \r\n\r\nLocuteur MS6 (00:12:18) [71%] :\r\nFranklin oui ouvrir Diafoirus là nous pour, je crois, même pas, je suis général n'a pas eu qu'on est pas capter cette tâche d'inquiétude bonne vraiment quotas carbone je que la pièce était que ce pas ennuyeux, c'est que pour regarder moins souverain comme Mustapha, j'étais les mal. \r\n\r\nLocuteur FS5 (00:13:00) [72%] :\r\nC'est peu, une fin atteignent cela j'aime enfin certains c'est une oui vous faire de son qui est de art chaud oh, ça a été sur oui. \r\n\r\nLocuteur MS6 (00:13:21) [65%] :\r\nOui, moi, moi, une plaque de pas arriver mais il était pas consommer casseurs Didier c'était Karim Bergman ton pointe apparaît même se sauver espoir bien cadeau prend qu'il peut sur passer par une Pékin prochaine l'mais il y a quelques au moins 4 parce il a réussi coeur pour des et qui j'dedans de Noël un projet. \r\n\r\nLocuteur FS6 (00:14:01) [68%] :\r\nCe. \r\n\r\nLocuteur FS4 (00:14:19) [72%] :\r\nHier, qui slot. \r\n\r\nLocuteur FS5 (00:14:33) [78%] :\r\nIl y a eu, oui, mais tu crois tous. \r\nà Béthune. \r\nIl a eu un. \r\n\r\nLocuteur MS2 (00:15:37) [88%] :\r\nMadonna est mal ou c'était Medellin Medellin, qu'on connaît encore, hein, cette ville de Colombie pour le cartel de Medellin cartel Madeline, c'était la drogue, on va parler de ces questions de d'argent peut-être d'argent, pas si blanc que ça de blanchiment, mais enfin un petit détour du côté de la route. \r\n\r\nLocuteur FS1 (00:15:55) [99%] :\r\nInfo trafic RTS. \r\n\r\nLocuteur MS2 (00:15:57) [87%] :\r\nAlors, véhicules roulent actuellement à contresens sur l'autoroute A3 Zürich- Bâle entre le tunnel de 5 5 la douane de Bâle Saint-Louis, quel que soit votre direction rabattez -vous impérativement sur la voie de droite ne dépasser sous aucun prétexte je répète un véhicule roule actuellement à contresens sur l'autoroute A3 Zürich- Bâle entre le tunnel de cinq Yoann et la douane de Bâle Saint-Louis, quelles que soit votre direction rabattez -vous impérativement sur la voie de droite et ne dépasser sous aucun prétexte. \r\nOn vous retrouve calme Ionescu nous parlons des du billet de 1000 francs suisses ce mythe national comme on a appelé pour le titre de ses traits d'émission alors bien il y a bien des raisons, les crises, la méfiance, la thésaurisation, mais quand on sait qu'on est en Suisse, pays des banques certains enfin, paradis fiscal pendant très longtemps, quand même, est ce que le fait qu'autant de billets de mis en circulation ce n'est pas aussi peut-être une preuve un peu indirecte que on aime bien ne pas trop tout au Fisc et peut-être face à une ou d'autres personnes qui viennent chez nous et que là est -ce que c'est pas une preuve indirecte finalement d'une certaine fraude ou évasion fiscale commise à l'époque mais de fraude fiscale. \r\n\r\nLocuteur MS3 (00:16:58) [91%] :\r\nAlors ce qui est certain, c'est que ce qui fait peut-être la solidité, la réputation d'une manière générale des déléguée des des coupures suisses et de celles de 1000 francs c'est aussi peut-être la stabilité, la réputation la la la bonne tenue de l'économie suisse et effectivement l'ensemble du système bancaire et notamment avec toutes les succursales les ramifications et les contacts qui peuvent avoir l'étranger qui finalement vont non seulement faciliter les exportations suisses les contacts avec les autres pays avec les autres endroits et notamment le tous les transferts financiers font effectivement que le franc suisse est utilisé massivement dans le monde, aussi bien pour des investissements que parfois pour des paiements, il y a certains chiffres qui ont tendance à montrer que le le les investissements Directs à l'étranger un peu près4,8 pourcent de ses investissements dans le monde se font en francs suisses et notamment plus étonnant dans la communauté européenne 10 pourcent de ses investissements à l'étranger se font Francis et non pas en euros, donc il y a une une réelle présence du franc suisse sur les marchés financiers sur le marché des changes, elle est aujourd'hui la devise la 7ème devise la plus traitées au monde il y a quelques années en arrière était même au 5ème rang, elle se fait grignoter quelques places par le Canada et par l'Australie, qui ont eu une croissance économique relativement importante ces dernières années notamment l'Australie, mais elle reste une une une une monnaie locale importante et une devise à l'étranger, importante, le fait qu'elle soit utilisée ou non pour des activités illégales les quelques rapports qui existent, ces dernières années qui ont été qui ont été publiées montrent qu'effectivement toute activité criminelle va utiliser du cash, par contre, ce qui ressort aussi de manière importante, c'est que finalement l'image du trafiquant qui va traverser la ville, la frontière avec une valise pleine de cash, c'est plutôt quelque chose qui est réservée au cinéma, c'est-à-dire que les montants qui sont aujourd'hui en jeu dans ce blanchiment d'argent, puisqu'on parle vraiment de blanchiment d'argent issu d'activités illégales se fait plutôt sur les marchés financiers à travers des sociétés écrans qui vont être placés dans différentes juridictions se fait souvent à travers de fausses factures de fausse facturation de surfacturation de sous- facturation le commerce international, fait que les marchandises qui trafiquent qui qui qui qui transitent dans le monde, facilite ce type de de d'opération est majoritairement il semblerait qu'en tout cas les gros trafiquants de drogue ne se baladent plus avec de l'argent sur eux. \r\n\r\nLocuteur MS2 (00:19:43) [88%] :\r\nBon, ça c'est pour le Crime organisé par la fraude fiscale parce qu'on sait qu'on est pas mal maille à partir avec plusieurs pays européens, allez 1 millions francs suisses et j'ai lu un kilo et 10 centimètres d'épaisseur, c'est facile à Ahmed dans un sac, ainsi on veut amener quelque chose en Suisse sur l'écran, la fraude fiscale, sans forcément pas et de la de la drogue ou du grand Crime organisé, vous pensez pas que voilà, c'est assez pratique quand même. \r\n\r\nLocuteur MS3 (00:20:05) [91%] :\r\nIl semblerait effectivement qu'il y a, il y a, il y a un chiffre de 10 centimètres qui circulent apparemment ça soit un appareil par excès, un tout petit peu plus effectivement, ce qui est juste, celui qu'il va encore essayer un kilo, un kilo 14 ans kilo 100 14 heures20,3 litres Jacques Toubon exact exactement, donc on reste quand même par rapport le le le le dollar US en billets de sens si une dizaine de kilos, donc effectivement alors est -ce que c'est utilisé finalement pour cette fraude fiscale globalement les moyens de prévention et de répression qui ont été mis en place en Suisse notamment depuis les nouvelles adoptions des, des, des, des normes du GAFI depuis le changement de la de la loi sur le sur le sur les intermédiaires financiers font qu'il semble que le le le le le passage transfrontaliers avec du cash, comme on avait effectivement l'habitude de le voir il y a quelques dizaines d'années en arrière, vous aviez des Français, des Allemands, des des Italiens qui venait avec un sac migros plein de, de billets de banque, il semblerait que ça soit. \r\n\r\nLocuteur MS2 (00:21:11) [86%] :\r\nEt c'est tout, c'est marginal, j'ai lu aussi que pour déposer du cash à la banque, je crois qu'à partir de 100000 francs ce qui peut paraître beaucoup, pour beaucoup de gens, mais pour certains autres, pas beaucoup, hé ben, et on ne peut pas arriver que de 50000 francs de cash, voilà je vous donne sa merci d'ouvrir un compte, il y a des que des 100000 francs on doit remplir certaines côtes Douvier par certaines questionnaire qu'on nous pose des questions de manière assez importante alors. \r\n\r\nLocuteur MS3 (00:21:32) [91%] :\r\nGlobalement, ce qu'on appelle aujourd'hui ce ce dès Riesling finalement une une recherche du moindre risque possible les sont devenus une une attitude généralisée chez les intermédiaires financiers qui sont en contact avec le cash, c'est-à-dire qu'ils se sont peut-être fait prendre plusieurs fois pour des activités précédentes, ils ont payé des amendes extrêmement importante et ils ont des risques très grand aujourd'hui, qui sont notamment simplement le retrait de la licence d'exercer. \r\n\r\nLocuteur MS2 (00:22:06) [90%] :\r\nQuelle ne ce que je vous arrête à nouveau on doit retourner du côté de la route. \r\n\r\nLocuteur FS1 (00:22:12) [91%] :\r\nInfo Train. \r\n\r\nLocuteur MS2 (00:22:12) [79%] :\r\nHic RTS alors véhicule roule actuellement à contresens et j'ai malheureusement. \r\n\r\nLocuteur FS1 (00:22:18) [74%] :\r\nEnfin. \r\n\r\nLocuteur MS2 (00:22:21) [85%] :\r\nVoilà, excusez -moi, et le programme, c'était un moment j'ai essayé de lire, voilà c'était un véhicule qui roulait à contresens du côté de 5 Jacob et direction la douane de Saint-Louis à Bale malheureusement l'ordinateur, c'était au moment où j'essaie voulu lire la chaussée, des choses qui arrivent en Direct, on vous retrouve câline Ionescu nous parlons donc de ce billet de 1000 francs il y a des études côté montrer qui ont été faites pour nous montrer qu'est ce qui se passerait si on a supprimer complètement le cash, certains pays et solide, a dans cette direction, mais n'y arrive pas, qu'est ce qui se passerait. \r\n\r\nLocuteur MS3 (00:22:51) [89%] :\r\nL'une des expériences les plus avancés, et celle de la banque de Suède, donc, de, de, de la Suède, d'une manière générale, la banque, la Banque nationale suédoise cherche à remplacer le cash par des moyens de paiement dématérialisé, il semblerait qu'il y soit parvenu, puisqu'il y a eu une acceptation généralisée de la part des, des, des, des Suédois qui préfère finalement des moyens dématérialisé, plutôt que l'utilisation du cash, ça entraîne plusieurs plusieurs choses : d'abord, effectivement, il y a une baisse des coûts, puisqu'il n'y a plus besoin de transporter le cache de le surveiller, de le fabriquer ça entraîne une hausse assez intéressante des commissions de la part des, des, des banques, puisqu'en fait, elles sont derrière chacune des transactions qui réalisé par l'intermédiaire d'un d'un des moyens de paiement dématérialisés, donc il y a forcément des des commissions à telle point que finalement le le le Business model des banques suédoises est 30 changé, c'est-à-dire que le client privé devient l'une des cibles marketing principal plutôt que d'aller chercher des, des, des, des gros clients pour des pour la gestion de fortune pour d'autres types d'investissement pour d'autres types de gestion, tout simplement parce que ces commissions devient intéressante alors. \r\n\r\nLocuteur MS2 (00:24:06) [84%] :\r\nMais c'est ce qui se passe aussi, c'est qu'après il y a, il y a peut-être des commissions, mais après, ça veut dire qu'on peut suivre partout qui, dès qu'on paye, on est suivi par le le cache à 7 grand Avantage, hein, ça peut être problématique, je trouve, question de peut-être de droit à mes parents de le cacher, on a, on ne peut pas le suivent n'importe quel traitement électronique on peut savoir où il était fait par qui, etc. \r\n\r\nLocuteur MS3 (00:24:25) [90%] :\r\nAlors, c'est peut-être l'un des plus gros inconvénient de la disparition du cash en tout cas, celui qui est mis en avant, le plus souvent, c'est celui de la protection de la vie privée, cette mesure de retrait total du cash dans une économie à mon avis, me semble une mesure qui est liberticide, un au niveau de, de, de, d'impact, c'est-à-dire que vous perdez totalement toute protection de la sphère privée et même si on vit aujourd'hui dans un monde de réseaux sociaux, je pense que le le le terme de sphère privée n'est pas nécessairement comment vous y tenez encore qu'aligner les secours comme apparemment beaucoup de Suisses qui continue à utiliser cet argent cash. \r\n\r\nLocuteur MS2 (00:25:09) [89%] :\r\nMerci beaucoup craignent ce que de nous voir ce matin, je rappelle que vous êtes professeur, des marchés financiers à la fâcheuse et donc Haute École de gestion de l'Arc Neuchâtel bonne suite de journée à vous, merci à vous aussi, merci beaucoup à Matthias Emmerich, qui était à la technique avec nous ce matin, vous pouvez bien sûr réagir à cette émission, nous écrivons tribut Hata RTS Point CH nous sommes aussi sur le réseau Twitter et Facebook, demain nous parlerons de quelque chose qui touche pas mal de personnes c'est-à-dire le perfectionnisme, d'où il vient et à quoi il sort mais d'ici là 11 heures 30 maintenant, place à l'Bison ces or je vous souhaite une excellente suite de journée. \r\n\r\nLocuteur FS1 (00:25:44) [87%] :\r\nTribune Julien Magnollay. \r\n"], "webPublicationDate": "2019-05-09T09:44:00Z", "program": {"href": "/programs/66E62779-1900-4214-9356-72435018547F", "id": "66E62779-1900-4214-9356-72435018547F", "name": "Tribu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-12B3C831-8D80-4A25-882A-A9B21ABB1FF4", "internalArchiveId": "12B3C831-8D80-4A25-882A-A9B21ABB1FF4", "source": "siranau", "mediaType": "audio", "title": "Les invités: Cédric Le Gallo et Maxime Govare, \"Les Crevettes pailletées\"", "publicationDate": "2019-05-09T00:00:00Z", "summary": "Après avoir tenu des propos homophobes, Mathias Le Goff, vice-champion du monde de natation, est condamné à entraîner \"Les Crevettes pailletées\", une équipe de water-polo gay, davantage motivée par la fête que par la compétition. Cet explosif attelage va alors se rendre en Croatie pour participer aux Gay Games, le plus grand rassemblement sportif homosexuel du monde. Le chemin parcouru sera l'occasion pour Mathias de découvrir un univers décalé qui va bousculer tous ses repères et lui permettre de revoir ses priorités dans la vie. \"Les Crevettes pailletées\" est à voir sur les écrans romands.\r\nLes deux réalisateurs du film, Cédric Le Gallo et Maxime Govare sont les invités de Laurence Froidevaux.", "durationSec": 2891, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10388170", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Les invités: Cédric Le Gallo et Maxime Govare, \"Les Crevettes pailletées\" / VER_2019-05-09T16:30:45_les-invites-cedric-le-gallo-et-maxime-go", "Vertigo du 09.05.2019"], "alternativeSummary": ["Après avoir tenu des propos homophobes, Mathias Le Goff, vice-champion du monde de natation, est condamné à entraîner \"Les Crevettes pailletées\", une équipe de water-polo gay, davantage motivée par la fête que par la compétition. Cet explosif attelage va alors se rendre en Croatie pour participer aux Gay Games, le plus grand rassemblement sportif homosexuel du monde. Le chemin parcouru sera lʹoccasion pour Mathias de découvrir un univers décalé qui va bousculer tous ses repères et lui permettre de revoir ses priorités dans la vie. \"Les Crevettes pailletées\" est à voir sur les écrans romands.\n\nLes deux réalisateurs du film, Cédric Le Gallo et Maxime Govare sont les invités de Laurence Froidevaux."], "variantIds": ["ece-10388170"], "isOnline": true, "lastModifiedDate": "2019-05-16T14:44:35Z", "webPublicationDate": "2019-05-09T16:24:01Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9E4193FA-CA31-4D5F-A8F4-033D0B75EEBB", "internalArchiveId": "9E4193FA-CA31-4D5F-A8F4-033D0B75EEBB", "source": "siranau", "mediaType": "audio", "title": "Quand la lune s'expose au Grand Palais", "publicationDate": "2019-05-09T00:00:00Z", "summary": "Il y a 50 ans l'Homme réalisait un rêve: poser le pied sur la Lune, cet astre lointain et pourtant si familier. Un anniversaire historique célébré au Grand Palais avec l'exposition \"La Lune, du voyage réel au voyage imaginaire\". \r\nAriane Hasler l'a visitée et l'a trouvée un peu... lunaire. Récit et interview de l'un des commissaires de l'exposition, Philippe Malgouyres.  \r\n\"La Lune: du voyage réel aux voyages imaginaires\", Grand Palais de Paris jusqu'au 22 juillet 2019.", "durationSec": 444, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10388173", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Quand la lune sʹexpose au Grand Palais / VER_2019-05-09T16:51:57_quand-la-lune-s-expose-au-grand-palais", "Vertigo du 09.05.2019"], "alternativeSummary": ["Il y a 50 ans lʹHomme réalisait un rêve: poser le pied sur la Lune, cet astre lointain et pourtant si familier. Un anniversaire historique célébré au Grand Palais avec lʹexposition \"La Lune, du voyage réel au voyage imaginaire\". \n\nAriane Hasler lʹa visitée et lʹa trouvée un peu... lunaire. Récit et interview de lʹun des commissaires de lʹexposition, Philippe Malgouyres.  \n\n\"La Lune: du voyage réel aux voyages imaginaires\", Grand Palais de Paris jusquʹau 22 juillet 2019."], "variantIds": ["ece-10388173"], "isOnline": true, "lastModifiedDate": "2019-05-16T16:34:33Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:03) [74%] :\r\nVertigo, arts visuels. \r\n\r\nLocuteur MT2 (00:00:11) [77%] :\r\nJe GameBoy. \r\nça peut avoir. \r\nIl y avait un symbole pour Air Maroc. \r\nLe problème, France Terre après. \r\n\r\nLocuteur FS3 (00:00:32) [90%] :\r\nC'est toujours émouvant lorsqu'on entend ses archives lors des premiers pas de l'homme sur la Lune, l'homme qui marche, donc pour la première fois sur la Lune, il y a 50 ans exactement la Lune cet astre, à la fois familier et toujours aussi mystérieux Ariane Hasler un anniversaire historique est célébrée en ce moment à Paris au Grand Palais avec une Exposition intitulée la Lune du voyage réel au voyage imaginaire et cette Expo Ariane cela, vous l'avez trouvée belle mais elle part un peu dans tous les 100 100. \r\n\r\nLocuteur FS4 (00:01:00) [90%] :\r\nOui, c'est toujours un peu le risque en fait avec ces grandes expositions qui s'attaquent à des thèmes monstre comme la Lune avec la tentation de tout dire et puis le risque de ne pas dire grand chose au final, en l'occurrence le point d'accroche, donc c'est le voyage réel ou imaginaire point départ la mission Apollo 11 et une première salle où on trouve des documents sur voyage mais aussi par exemple une fusée qui ressemblent à celles de en près de 2 mètres de fibre de verre rose à paillettes, un engin Falic féminisé destinée, nous dit -on à atterrir sur Vénus alors vous l'avez peut-être déjà vu cette fusée c'est une artiste à nous qui l'a imaginé la Genevoise Sylvie Fleury ou comment rendre aux femmes un univers d'hommes jamais aucune femme n'ayant posé un pied sur la Lune, cet astre qu'on lui associe pourtant oui, les femmes ailleurs Ariane et leur rapport à la Lune est évoqué aussi dans cette Exposition oui parmi d'autres thèmes comme l'observation de la Lune sa symbolique limites qui lui sont associés, ou la mort en tout quelque 200 Oeuvres, en majorité des peintures mais aussi des installations, des sculptures, le tout mêlant pollution sans un peu d'histoire un peu d'histoire de l'art avec des Liens entre les thèmes et les artistes présentés pas toujours évident, ni très abouti, comme cette salle où on trouve en même temps des exemples de calendrier lunaire, qui date de centaines d'années, et puis une oeuvre contemporaine du Français Kader Attia, qui a rassemblé dans une immense faire genre boule à facettes des années 80 des miroirs découpé en forme de croissant le symbole religieux, musulmans et des étoiles de David qui tourne et qui se reflète sur les parois, ça s'appelle big-bang, c'est magnifique, mais à l'heure où je vous parle, j'ai toujours pas très bien compris le lien entre ces différentes Oeuvres. \r\n\r\nLocuteur FS3 (00:02:41) [84%] :\r\nMais enfin, il y a un, il faut se laisser aller, quand on va voir des expositions, c'est donc vous avez ici peu mitigé si j'entends bien mais vous nous conseillez quand même vivant d'y aller. \r\n\r\nLocuteur FS4 (00:02:49) [92%] :\r\nMais oui, parce que la Lune a depuis toujours, stimuler la créativité humaine et qu'on tombe nez à nez avec des merveilles dans cette Exposition au fil du parcours dont cette Oeuvres dont je viens de vous parler qui est littéralement fascinante le pouvoir créatif de la Lune, c'est ce qu'on retiendra, c'est aussi ce que dit Philippe mal gwir, commissaire de l'Exposition. \r\n\r\nLocuteur MS5 (00:03:09) [92%] :\r\nEn fait, l'idée centrale en partant de cet anniversaire des 50 ans de l'homme sur la Lune était de montrer ses relations multiples que l'homme a entretenu et des relations finalement l'imaginaire. \r\nEt la poésie ou la croyance occupent toujours une certaine, pas même une part importante et même dans la conquête, même dans les aspects les plus scientifique, hé bien il y a cette part plus créatives, disons de l'homme qui intervient, les astronomes ont observé, mais ils ont donné des noms absolument incroyable à toutes ces parties de la lune de la mer de la tranquillité et la mer des angoisses et je pourrais donner des exemples même jusqu'au coeur de la mission Apollo 11 où il y a beaucoup d'éléments qui relève de l'imaginaire, c'est peut-être ça le vrai effet que la Lune produit sur l'humanité, c'est un un effet de de stimuler l'imaginaire, la rêverie, c'est une espèce d'ailleurs une espèce de seuil vers un monde inconnu qui est au-delà d'une autre, donc évidemment on la regarde et on s'y perd. \r\n\r\nLocuteur FS3 (00:04:13) [94%] :\r\nUne Lune dans laquelle on se perd l'Expo, on peut s'y perdre aussi un tout petit peu, mais on peut y faire de très belles découvertes. \r\n\r\nLocuteur FS4 (00:04:19) [88%] :\r\nOui, parce qu'on y trouve des artistes peu voire pas connue ou des Oeuvres, pas très connu d'artistes très connu, je sais pas si vous avez suivi mais voilà sans il écoute on joue pas sans sans ordre chronologique de statues égyptiennes de l'époque de Ramsès II à des artistes plasticiens contemporains avec au milieu un Rodin, le soleil et la Lune de corps qui surgissent du marbre un Vallotton la cime des arbres illuminés par une Lune presque solaire Jean Arp, avec une sculpture mi- femme mi- Lune et puis un Chagall, évidemment, c'est l'affiche d'ailleurs son paysage bleu avec 2 amoureux sous une lune en forme de poisson et sous l'oeil d'un coq fabuleux je vous cache pas Laurence que rien que pour stable, je serais quand même aller au Grand Palais et puis beaucoup, beaucoup d'artistes du XIXe siècle, la Lune, la nuit, grande source d'inspiration pour les peintres romantiques évidemment la Lune très utilisé aussi pour démontrer leur maîtrise des jeux d'ombres et de lumière, franchement, vous nous faites envie Ariane, même si ça part un peu dans tous les sens et ce qu'il y a d'autres coups de coeur aussi pour vous, Ariane oui, par exemple, l'artiste russe Léonid Thich Cofidis qui balade à travers le monde avec un grand croissant de lune lumineux qui pose dans des paysages ou qu'il fait poser avec des humains et qu'il prend ensuite en photo, ça s'appelle Praille votre Moon Lune privée des photos entre fantasmes et monde réel une Lune qu'on promène en bateau une Lune accroché à un balcon sous les yeux d'un enfant rêveur, c'est très poétique et puis un artiste qui a décroché la lune c'est beau non, bref, le commissaire de l'Exposition s'est lui aussi laissé guider en fait plus par des coups de coeur en plus que par une logique, ça se sent, notamment avec le tableau, le baiser sous la Lune de l'artiste s'est mis à Bercy cueille une grande cantatrice turc décédé qui s'est révélé peintres sur le tard. \r\n\r\nLocuteur MS5 (00:06:02) [86%] :\r\nC'est une oeuvre que je trouve extrêmement touchante et de presque primitive mais extrêmement forte, et donc ces 2 silhouettes, enfin, on dirait presque de genoux aussi ou de c'est à peine des gens on, on devine que c'est un couple en fait qui sont comme en train de s'embrasser sous la lune, et ils sont séparés par une grande ligne verticale noir et derrière eux, donc le fond tout est Vert sauf une ligne blanche qui passe derrière et cette ligne chez chez ces mis à personnes représentent la mort et en général elle coupe toujours les figures ce couple en quelque sorte, hé bien la verticalité de l'heure de cette fusion sous la Lune hé bien fait oublier, hein, en tout cas un moment la mort même si cette fusion est un mirage est une une illusion d'un instant puisque la Lune sous laquelle ils sont placés bien, elle est quand même fendue par cette ligne noire qui les sépare irrémédiablement, donc c'est une oeuvre extrêmement simple et et et qui dit les choses très profond. \r\n\r\nLocuteur FS4 (00:07:05) [88%] :\r\nReste donc cette impression d'un grand bazar un peu lunaire en effet mais lumineux par moments. \r\n\r\nLocuteur FS3 (00:07:11) [92%] :\r\nMoi j'aime bien l'idée d'un d'un voyage un peu impressionniste comme ça avec beaucoup de belles choses à découvrir, merci beaucoup, Ariane Hasler, la Lune du voyage réel au voyage imaginaire, c'est au Grand Palais à Paris jusqu'au 22 juillet. \r\n"], "webPublicationDate": "2019-05-09T16:24:01Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-80841D5E-44F0-458A-9D83-2935B1294862", "internalArchiveId": "80841D5E-44F0-458A-9D83-2935B1294862", "source": "siranau", "mediaType": "audio", "title": "Le papier 2 09.05.2019", "publicationDate": "2019-05-09T00:00:00Z", "durationSec": 211, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10404144", "imageURL": "http://www.rts.ch/8864614.image", "alternativeTitle": ["Le papier 2", "Le papier 2 / LBC_2019-05-09T19:32:00_le-papier", "Le papier 2 / LBC_2019-05-09T19:32:00_le-papier"], "variantIds": ["ece-10404148", "ece-10404144"], "isOnline": true, "lastModifiedDate": "2019-05-16T16:39:16Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [70%] :\r\nMarie. \r\nEncore un papier à Paris où elle est. \r\n\r\nLocuteur FS2 (00:00:07) [89%] :\r\nVous avez peut-être aussi entendu parler du rapport de l'ONU, sorti cette semaine et qui annonce l'imminence de la 6ème extinction de masse au comme le reste du monde, vous avez préféré faire vos commissions 2 clubs anglais se hisser en finale de la Ligue des champions, encore vous taillez les ongles des pieds en biseau et pourtant cette information devrait passer en tête de liste de vos préoccupations puisqu'en résumé, elle dit une chose, on va tous crever et un peu crevé, voici le résumé de son rapport qu'aurait pu publier l'ONU sur son compte 8 heures ce qui lui aurait laissé 262 caractères pour hashtags comme hashtag mais personne nous écoute jamais, donc ça sert à rien ou encore on va finir comme le dit non et c'est pas cool ou le fantastique hashtag et c'est pas parce qu'il neige, que la Terre se réchauffe pas Donald mais surtout si vous avez bien tendu l'oreille, l'ONU nous annonce une 6ème extinction de masse et donc qu'il y en a eu 5 avant, quels sont ceux, je sais que la question vous brûle les lèvres et je vous entends depuis votre cuisine, vous qui êtes en train de faire la vaisselle en utilisant le peut donc il nous reste avant qu'on crève tous il y a 445 millions d'années, on vivait à l'extinction de leur devise tient souhaite la disparition de 60 à 70 pourcent des des espèces vivantes à cause d'une période glaciaire courte mais intense, il y a 360 millions d'années, l'extinction du Dévoluy un Disparition de 75 pourcent des des espèces à cause de l'épuisement de l'oxygène dans les océans, il y a 252 millions d'années, l'extinction du permis un disparition de 95 pourcent des des espèces à cause l'impact d'astéroïde, c'est là qu'on a par exemple disparu ou ont disparu, l'écrit, le BIT et je peux vous dire qu'il nous manque, il y a 200 millions d'années, l'extinction du Trias ses 70 habitants pourcent des espèces loin mais on sait toujours pas vraiment pourquoi, et finalement il y a 66 millions d'années, l'extinction du crétacé avec la disparition de 75 pourcent des des espèces à cause d'un astéroïde, c'est la clé d'ici les dinosaures ont disparu, à part celui -là. \r\n\r\nLocuteur MS1 (00:01:55) [64%] :\r\nIl y a ça le père avec juges d'autant pour la CGT, non, l'armée est bien plus semblables. \r\n\r\nLocuteur FS2 (00:02:01) [85%] :\r\nSauf que, sans les dinosaures, les mammifères ont proliféré conduisant à la naissance de l'homo sapiens s'notre ancêtre Homo sapiens, ce qui je vous rappelle, a évolué pour aujourd'hui c'est pas nuire et devenir l'individu extraordinaire que nous connaissons aujourd'hui et que l'on trouve sous plusieurs formes, comme par exemple des prothésistes angulaire au pôle Valter hein, voilà la apparition fait maintenant, on peut se poser les vraies questions, comme par exemple est -ce qu'on va vraiment manquer à quelqu'un qui n'Jong-Un vient de balancer un projectile non- identifiés et mon petit doigt me dit qu'il ne chasse agit pas d'un frisbee, des gens viennent de tourner un film porno dans une Tesla en mode pilotage automatique, bah, oui, oui, en 2017, un gardien de zoo et mort en Floride après avoir essayé de violer un crocodile et pratique parquet mardi un homme a été arrêté après avoir construit une bombe faite de caca du chien et autre question on voit au travers et tout est vrai, en Vautravers de toutes les extinctions que ceux qui disparaît en 1er, ce sont les gros animaux, plus c'est gros, plus ça disparaît vite, c'est pour ça que la foule et le cousin, le plus proche du direction et là moi je me demande si c'est vraiment un réel problème, puisqu'on sait tous que ce qui est petit, c'est mignon, regardez Thirion, par exemple, et maintenant, imaginez les éléphants de poche, ça veut dire que peut-être un jour les éléphants comme on les connaît, bon pour aller promener dans la rue et ramasser leurs petites crottes cylindrique, bon les extinctions de masse et tous les 100 millions d'années, la seule différence aujourd'hui, c'est que nous, on peut la voir venir et communiquer dessus, donc, par exemple, on pourrait faire quelque chose pour arrêter ça, donc on se bouge et on va s'acheter un compost. \r\n"], "webPublicationDate": "2019-05-09T17:54:00Z", "program": {"href": "/programs/D001AFCC-3E5F-44FA-9D50-6DE38C229201", "id": "D001AFCC-3E5F-44FA-9D50-6DE38C229201", "name": "Papier (Le)"}, "contributors": [{"function": "Présentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D4454BAE-89D6-4174-B8E3-9AE9B93B1FDF", "internalArchiveId": "D4454BAE-89D6-4174-B8E3-9AE9B93B1FDF", "source": "siranau", "mediaType": "audio", "title": "Les journées photographiques de Bienne, un long Flood tranquille?", "publicationDate": "2019-05-09T00:00:00Z", "summary": "Dès demain, la 23e édition des journées photographiques de Bienne (JOUPH) démarre avec sa vingtaine d'expos dans 10 lieux différents de la ville. Cette année, le festival explore la thématique du \"flood\", autrement dit du débordement réel et virtuel dans notre société actuelle. \r\nAu micro de Florence Grivel, Marc Renaud, un photographe qui trace le fil de l'électricité avec son exposition Black out. A voir jusqu'au 2 juin 2019.", "durationSec": 358, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10388171", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Les journées photographiques de Bienne, un long Flood tranquille? / VER_2019-05-09T16:32:45_les-journees-photographiques-de-bienne-u", "Vertigo du 09.05.2019"], "alternativeSummary": ["Dès demain, la 23e édition des journées photographiques de Bienne (JOUPH) démarre avec sa vingtaine dʹexpos dans 10 lieux différents de la ville. Cette année, le festival explore la thématique du \"flood\", autrement dit du débordement réel et virtuel dans notre société actuelle. \n\nAu micro de Florence Grivel, Marc Renaud, un photographe qui trace le fil de lʹélectricité avec son exposition Black out. A voir jusquʹau 2 juin 2019."], "variantIds": ["ece-10388171"], "isOnline": true, "lastModifiedDate": "2019-05-16T16:32:20Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nLa photographie dans Vertigo dès demain les Journées photographiques de Bienne, autrement dit les oufs 23ème édition démarre avec une vingtaine d'expos dans 12 lieux différents à Bienne toujours et cette année le festival explore la thématique du fleuve, donc un mot anglais Sloan en anglais comme le déluge Florence Grivel. \r\n\r\nLocuteur MS2 (00:00:22) [89%] :\r\nAction plutôt malveillantes qui consiste à envoyer une grande quantité de données inutiles dans un réseau pour le rendre absolument inutilisable, ça peut saturer la bande passante ou provoquer le plantage de vos machines, c'est vraiment pas très marrant et ce Flood signifie surtout que ce flot de données nous dépasse son impact sur nos sociétés, mais absolument in-maîtrisable et donc, le festival des oufs présente justement des travaux photographiques qui questionne souhaite la notion de débordement dans la sphère privée, politique, économique, technologique ou encore dans l'exploitation extrême des ressources vitales dans notre société contemporaine est ce qu'on va voir justement maintenant en compagnie de Marc Renaud qui suit à la trace le fil de l'électricité, c'est assez inédit, il propose une série d'images, à la fois belle passionnante sur ce sujet, sujet invisible et puis pourtant si crucial si essentielle pour nous, alors comment cette idée a germé, ça commence comme ça. \r\n\r\nLocuteur MS3 (00:01:19) [89%] :\r\nElle a commencé en fait il y a environ de 3 ans lorsque j'ai reçu une facture en fait du fournisseur d'électricité de ma commune où il était stipulé à part la facture, il était, il y avait une faille annexe, hein, il était marqué marquage de l'électricité, comme quoi ce selon une ordonnance fédérale des fournisseurs en électricité, en Suisse, sont dans l'obligation de donner la provenance de l'électricité fournie et cette faille était intéressante car il y avait plusieurs rubriques une l'énergie hydraulique, il y avait0,1 pourcent l'énergie éolienne et solaire0,0 8 et0,0 2 chiens dans les autres rubriques charbon, nucléaire ou autre, et la dernière rubrique c'était agent invérifiables, où il y a, il est, il était stipulé qu'il avait nous anti- pourcent. \r\n\r\nLocuteur MS1 (00:02:18) [83%] :\r\nça fait beaucoup, invérifiables. \r\n\r\nLocuteur MS3 (00:02:20) [93%] :\r\nEt en fait là ça a été le point de départ, je me suis dit ben ça c'est intéressant, je vais me plonger là- dedans et puis essayer de, de, de remonter le fil électrique jusqu'aux sources pour voir qu'est -ce que qu'est -ce que j'y trouve. \r\n\r\nLocuteur FS1 (00:02:33) [86%] :\r\nça vous amuse beaucoup Florence alors c'était le foot oui ça, ça m'a marqué, oui, ça m'a aussi inquiété un vin qui était par Marc Renaud à votre micro donc Marc Renaud qui suit à la trace le fil de l'électricité en travail, on rappelle qu'il est à découvrir au nouveau musée de Bienne, à l'occasion des Journées photographiques qui démarre demain dans toute la ville, bon l'électricité Florence est invisible, du coup, il nous montre quoi. \r\n\r\nLocuteur MS2 (00:02:54) [91%] :\r\nBien, comme il le dit qu'elle remonte le flux électrique jusqu'aux éléments source donc le le l'eau, le vent, le soleil, les ressources fossiles, des images de la matière électrique va se révéler par exemple dans l'architecture de structures en béton dans des chantiers alpin monumentaux et puis aussi dans ses usines thermiques à l'abandon, voici justement pile devant de ces images. \r\n\r\nLocuteur MS3 (00:03:16) [89%] :\r\nDonc ça, c'est une image qui a été prise d'une ancienne centrale thermique à Chavalon, dans le Valais et c'est la salle de contrôle qui est désaffecté actuellement, c'était pour montrer que le la transition énergétique à actuelle en cours donne comme corrélation qui a des changements qui se font relativement rapide au niveau des installations et les centrales thermiques en Suisse, il n'a plus aucune en activité. \r\n\r\nLocuteur MS1 (00:03:48) [89%] :\r\nDonc si on est face à une ruine assez récente finalement ce bureau cette chaise ces connexions électriques là tout à l'heure d'de de partir un peu à vau-l eau et en même temps il y a pas si longtemps que ça c'était. \r\n\r\nLocuteur MS3 (00:03:59) [92%] :\r\nC'était l'avenir il y a 10 ans, il y a 15 ans on disait que c'était encore l'avenir, c'est comme ça qu'on arrivera à garantir l'approvisionnement en électricité, c'est grâce à un appoint avec des centrales thermiques et puis quelques années après, elles auraient toutes été fermées, une des conséquences, c'est qu'on est plus dépendant vis-à-vis de l'approvisionnement extérieur, donc qui est plus aléatoire particulière, on est dépendant de l'énergie qui vient de d'Allemagne ou bien de de France. \r\n\r\nLocuteur FS1 (00:04:31) [86%] :\r\nMarc Renaud et son Exposition No Blackout à voir dans le cas des Journées photographiques de Bienne qui débutent demain un peu partout dans la ville, il quoi d'autre dans ce festival, Florence Grivel, alors vous avez envie de vous dégourdir. \r\n\r\nLocuteur MS2 (00:04:41) [86%] :\r\nPour les grandes mais moi oui, je vous emmène vous propose de marché direction ville de Bienne sur notre gauche et un très grand mur et sur ce mur, il y a huit immenses photos sur chaque image, vous voyez une femme en train de regarder au travers de jumelles, l'Exposition en plein air s'appelle mouise binoculaire 11 qui présente une sélection tout à fait insolite, 2 photos issues de la collection de photographies Magnum, la sélection a été faite par Enrique Moon yachts Garcia artiste et aussi grand collectionneur, il est passionné par ces images où la femme se retrouve dans le Champ de représentation du masculin parce qu'effectivement on associe les jumelles plutôt à des hommes qui vont par exemple l'achat à ceux qui sont dans un univers militaire et, là, dans l'espace public, on lève le nez en découd ces femmes quotidiennement, non j'ai envie dire en train de regarder quelque chose qui nous échappe, qui leur appartient, le regard justement caché par les jumelles, alors voilà on devait parler de travaux mais n'a vraiment plein d'autres y sont très contrastées, je vous recommande absolument ce festival dynamique qui offrent un fourmillement de propositions. \r\n\r\nLocuteur FS1 (00:05:44) [76%] :\r\nOriginal, c'est donc journées photographiques de Bienne les putes demain et dure jusqu'au 2 juin et c'est ça, voilà Monsieur merci, vous êtes -vous était pas fait mais c'est c'était sur avis voilà je vous regardais avec amour mais oui, mais moi aussi, ben ça aurait Flyer revoir. \r\n"], "webPublicationDate": "2019-05-09T16:24:01Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B416E3C3-EE5D-4C3B-82F7-D7D09B9752B3", "internalArchiveId": "B416E3C3-EE5D-4C3B-82F7-D7D09B9752B3", "source": "siranau", "mediaType": "audio", "title": "Le papier 09.05.2019", "publicationDate": "2019-05-09T00:00:00Z", "durationSec": 212, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10404143", "imageURL": "http://www.rts.ch/8864614.image", "alternativeTitle": ["Le papier", "Le papier / LBC_2019-05-09T19:30:00_le-papier", "Le papier / LBC_2019-05-09T19:30:00_le-papier"], "variantIds": ["ece-10404154", "ece-10404143"], "isOnline": true, "lastModifiedDate": "2019-05-16T16:34:32Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [83%] :\r\nEt c'est très bien, le papier. \r\nCe soir, j'aimerais vous lire un texte sur l'A plus ah oui, c'est pas vrai, à peine je commence, vous balance déjà un pléonasme j'aimerais vous lire un texte, évidemment je pas vous lire un CD, c'est pas facile d'éviter de sortir des pléonasme, surtout quand on a peur que les gens comprennent parce qu'on dit avec la bouche en parlant donc juste pour les ignorants incultes le pléonasme n'est pas une forme d'asthme qu'on attrape qu'au Paléo y un désolé, ni une plaie qu'on pourrait se faire, on a semé, ah non, c'est une figure de Style, la redondance répétitives qui réduit de façon récurrente, la même chose, 2 fois sous la forme d'une redite Rabat chante, c'est un vrai fléau tout le monde en fait tout le temps sans savoir, c'est un fléau national. \r\n\r\nLocuteur FS2 (00:00:45) [86%] :\r\nOn va, papa, papa. \r\n\r\nLocuteur MS1 (00:00:46) [82%] :\r\nVous la propose un petit listing des pléonasme les plus de la langue française de Molière : un, il y a les classiques comme Monteiro, une heure de temps prévoir l'avenir méchants Hitler et du Shinjuku mais il y a aussi l'est des plus sournois, comme par exemple aujourd'hui, parce que lui signifie à ce jour, donc, quand vous entendez un discours communale où il y a aidé alors au jour d'aujourd'hui, en fait, il dit alors bonjour du jour de ce jour, bon après il enchaîne avec toutefois en steak et puis ceux qui prennent PV de la scène, ce coup- ci, cette école école puis j'ai déjà eu celle fois par Seuil, donc au final, ça passe un peu inaperçue à Paris et pour citer d'autres pléonasme il y a le taux d'alcoolémie l'alcoolémie étant déjà un taux bas ça fait auto. \r\n\r\nLocuteur FS2 (00:01:32) [53%] :\r\nMonsieur ça pas grave face à ce qui avait femme elle- même. \r\n\r\nLocuteur MS1 (00:01:38) [82%] :\r\nOn devrait pas non plus dire se suicider car cette taxe ne peut être fait que par soi -même, Londres, encore moins dire je vis Navi mais le pire, c'est les gens qui disent excusez -moi de vivre, bon c'est pas pleurer ça à qui c'est énervant, excusez -moi de vivre des gens s'pas en demande pardon si tu cherches des excuses va par là, tes parents, ils ont sûrement plein d'explications à donner sur le fait que tu envie, comme par exemple l'alcool fort à Amman enfin après y aller pléonasme qui pose de vraies questions, comme par exemple la marche à pied. \r\nParce que pour en arriver à spécifier que la marche se fait avec les pieds, il a forcément dû y avoir un gars qui s'est trompé. \r\nDonc, messieurs, la réforme votre ami n'a malheureusement pas survécu à ses blessures, il a été faire une marche en montagne, mais au lieu d'utiliser ses pieds, il a utilisé sa langue, en fait, si je peux me permettre pour son épitaphe, je vous propose d'écrire, tiens tiens mourir provoque le décès par an, si ça se trouve, la marche à pied, à sauver des vies un d'utiliser cette phrase, c'est pas le seul pléonasme à but éducatif, on trouve par exemple l'applaudir dès demain se coiffer les cheveux avec la bouche et forcément quelqu'un qui s'est planté un moment à partir de Style peut aussi prendre des formes plus comme par exemple le Suisse discret, le Français à l'heure où l'Américain moyen. \r\n\r\nLocuteur MS2 (00:02:57) [76%] :\r\nObama voilà quoi alors MAP, donc nous aussi. \r\n\r\nLocuteur MS1 (00:03:02) [82%] :\r\nPetit nain Lausanne Sports a perdu ce pédophile a une attitude vraiment déplacé envers mes enfants peu voilà, je crois qu'on a fait le tour la semaine prochaine, on parlera des post- IT, ces petits bouts de papier coloré qui nous sert de pense-bête : peut -on les coller sur des surfaces poilus à quelle couleur choisir pour un pour une liste de commissions Chine leur servait -il déjà et nous avons aussi comment conclure un papier quand on n'a pas de suite. \r\n\r\nLocuteur FS2 (00:03:28) [98%] :\r\nça Philippe. \r\n"], "webPublicationDate": "2019-05-09T17:34:00Z", "program": {"href": "/programs/D001AFCC-3E5F-44FA-9D50-6DE38C229201", "id": "D001AFCC-3E5F-44FA-9D50-6DE38C229201", "name": "Papier (Le)"}, "contributors": [{"function": "Présentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-838654BC-DEC2-4EC3-8A4E-E853BBB3BE65", "internalArchiveId": "838654BC-DEC2-4EC3-8A4E-E853BBB3BE65", "source": "siranau", "mediaType": "audio", "title": "Danse: Les folles Bacchantes de Marlene Monteiro Freitas", "publicationDate": "2019-05-09T00:00:00Z", "summary": "Dyonisos débarque chez les mortels et ça barde. Marlène Monteiro Freitas envoie valdinguer la tragédie antique du côté du carnaval. Ses Bacchantes sont une fantastique orgie de danse et de trompettes à découvrir à Vidy-Lausanne jusqu'au 11 mai 2019. \r\nAu micro de Thierry Sartoretti, la chorégraphe capverdienne souffle ses inspirations.", "durationSec": 392, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10388172", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Danse: Les folles Bacchantes de Marlene Monteiro Freitas / VER_2019-05-09T16:45:57_danse-les-folles-bacchantes-de-marlene-m", "Vertigo du 09.05.2019"], "alternativeSummary": ["Dyonisos débarque chez les mortels et ça barde. Marlène Monteiro Freitas envoie valdinguer la tragédie antique du côté du carnaval. Ses Bacchantes sont une fantastique orgie de danse et de trompettes à découvrir à Vidy-Lausanne jusquʹau 11 mai 2019. \n\nAu micro de Thierry Sartoretti, la chorégraphe capverdienne souffle ses inspirations."], "variantIds": ["ece-10388172"], "isOnline": true, "lastModifiedDate": "2019-05-16T16:29:47Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:24) [97%] :\r\nLa danse dans Vertigo. \r\nDe la danse des trompettes, une tragédie dément ce sont les Bacchantes les Bacchantes revisité attention par la chorégraphe Cap-Verdienne Marlène Antero Freitas, avec en prime une alerte incendie c'est quoi cette histoire tirée Sartor. \r\n\r\nLocuteur MS2 (00:00:44) [87%] :\r\nSi mémorable pour moi cette alerte, je peux vous dire que la chorégraphe n'est pas prêt non plus de l'oublier, Marlène Monteiro Freitas va jouer dès ce soir à Vidy-Lausanne avec sa troupe de danseurs et de musiciens il elles sont 13 et croyez -moi, ça chauffe sur le plateau j'ai découvert ses Bacchantes une première fois au festival de La Bâtie à Genève et ce soir -là, précisément, l'ambiance dans la salle était tellement Ardennes T en portugais, des projecteurs du Théâtre a flambé à c'était ce dans tous les Français permis mafieuse avec des flammes interruption extinction évacuation je suis revenu le lendemain pour ne pas perdre une miette de ce spectacle complètement dingue givré d'environ 2 heures. \r\n\r\nLocuteur FS1 (00:01:21) [92%] :\r\nAlors les Bacchantes c'est une tragédie grecque signée Euripide et leur nom désigne, on le rappelle hein aussi les adoratrices de Dionysos, le Dieu du vent et de la fête. \r\n\r\nLocuteur MS2 (00:01:30) [89%] :\r\nOui, et puis cette histoire, c'est une embrouille qui mêle des affaires divine et familiale, je vous la résume Dionysos revient chez les humains et ça barde, il en veut à mort au roi de Thèbes, qui s'appelle ce mécréant mortels par ailleurs son cousin s'est moqué, il ne croit pas que Dionysos puisse être un Dieu alors du coup, gare à la punition dans les Bacchantes il y a des instants de répit du calme et du passage de folie pure imaginez Laurence une bandas de carnaval, toutes vêtues de blanc, fusionner avec une fanfare peut-être sous LSD par exemple l'ensemble, ils vont interpréter une orgie antique tout en dansant des boléros avec des lutrin et des tuyaux Audard Monza d'arrosage, voire des trompettes ni anglais ainsi Louis oui ainsi une toute petite idée de ce que ça peut donner en spectacle, mais d'où vient cette incroyable interprétation d'une tragédie grecque, on écoute la désormais lisboète Marlène Monteiro Freitas. \r\n\r\nLocuteur MS1 (00:02:25) [83%] :\r\nComme une nouvelle il s'adapte j'. \r\n\r\nLocuteur FT3 (00:02:30) [86%] :\r\nLe spectacle avec mon mon imaginaire ce cette image image, elle est aussi nourrie pour plein d'autres choses clin d'autres imaginaire clame d'autres invités pour Bacchantes, c'était il m'invitation du théâtre national de Lisbonne qui m'a proposé de créer une pièce à partir d'une tragédie grecque et après j'ai fait mes propres recherches et j'ai trouvé que Bacchantes, c'était peut-être la tragédie que sur lequel je vous ne n'avez plongé. \r\n\r\nLocuteur MS4 (00:03:08) [90%] :\r\nUn écrivain de votre pays d'origine, Marlène Monteiro Freitas ce qui s'appelle Pedro Cardoso, un écrivain Cap-Verdien, disait que les racines de la créolité Cap-Verdienne, on les trouve aussi dans la tragédie et dans l'Antiquité grecque est -ce que en reprenant ses Bacchantes vous faites pas aussi un peu une sorte de lien avec toute la frénésie et la folie qu'on peut trouver au carnaval au Cap Vert par exemple au carnaval de mines, de l'eau. \r\n\r\nLocuteur FT3 (00:03:37) [86%] :\r\nQuand on travaille sur la tragédie grecque et quand on parle de la folie et de désir, un petit propulsé vers l'extérieur des statines sociale mise en péril, etc, etc, parce que c'est immense, les métamorphoses des tout ça, on parle de l'moins on parle de l'être humain, on parle de nos émotions, et je pense que ça a forcément il y a 2 10 1 avec le calvaire et vous vôtre les autres endroits dans le monde. \r\n\r\nLocuteur MS4 (00:04:17) [89%] :\r\nMarlène Monteiro Freitas, vous dites que vous avez lu les Bacchantes bien sûr et que vous n'avez pas toujours tout compris, je vous avoue, lui, moi non plus, et mes question qu'est -ce qui vous reste, qui est la la part de mystère qui vous échappe et qu'est -ce que vous y avez trouvé. \r\n\r\nLocuteur FT3 (00:04:34) [84%] :\r\nVous savez, j'ai toujours l'impression que quand on performe quelque chose en performe, certains étaient certains misent émotion certains se sensation aux muscles des choses, ça veut dire que nous-mêmes, en tant que personne, même si on est dans une une expérience au plateau et c'est, c'est un peu comme un comme les rêves, ça veut dire que on rêve et on a l'impression que c'est en dehors de notre vie et le spectacle, c'est un peu pareil, parfois on paie une fiction et on a l'impression que c'est une culture dans la vie, mais de quelle que façon il y a des choses il y a 2 dedans, formation des échanges liaison il y avait des muscles qui sont travaillés par par ses fictions par ces états de rêve et je pense qu'à la force de performeurs savent pas une chose : il y a certains milieux même en restant étrangères qui sont travaillées. \r\n\r\nLocuteur FS1 (00:05:40) [86%] :\r\nC'était la chorégraphe Cap-Verdienne Marlène Monteiro Freitas au au téléphone avec vous Thierry certes aurait il c'est Bacchantes affiche dès ce soir à à Vidy-Lausanne et jusqu'à samedi, juste encore une chose, elle parle de quel rêve. \r\n\r\nLocuteur MS2 (00:05:52) [87%] :\r\nLa vengeance de Dionysos, cet épisode des Bacchantes interroge particulièrement Marlène Monteiro Freitas, ce qui n'a pas fini d'en explorer les couches et les sous- couches, faut dire qu'en matière de symboles, c'est du gratinée hein après avoir dansé à s'être soûlé toute la nuit à gaver, la maman de porter le roi de Thèbes, revient de la forêt, avec une tête de lion trancher et en fait halluciner, elle a tué son propre fils venu espionner la partouze de maman avec ses amis, rien de telle que la mythologie grecque pour parler des disons constellation familiale difficile. \r\n\r\nLocuteur FS1 (00:06:25) [82%] :\r\nVoilà, merci beaucoup Thierry vous plaît toujours Bacchantes, c'était au Théâtre de Vidy à Lausanne, c'est à voir jusqu'à samedi baisserait vous. \r\n"], "webPublicationDate": "2019-05-09T16:24:00Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-52D1D13E-EAC0-4927-A1AA-64E8AC7F88B0", "internalArchiveId": "52D1D13E-EAC0-4927-A1AA-64E8AC7F88B0", "source": "siranau", "mediaType": "audio", "title": "L'interview de Fantin 09.05.2019", "publicationDate": "2019-05-09T00:00:00Z", "durationSec": 1324, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10404252", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["L'interview de Fantin", "L'interview de Fantin / CALM_2019-05-09T16:30:00_l-interview-de-fantin", "L'interview de Fantin / CALM_2019-05-09T16:30:00_l-interview-de-fantin"], "variantIds": ["ece-10404261", "ece-10404252"], "isOnline": true, "lastModifiedDate": "2019-05-16T16:48:35Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [73%] :\r\nBah, il y a moins Carlos interview, ça tombe bien, j'aimerais si vous mettez du dossier quelques questions ah. \r\n\r\nLocuteur MS2 (00:00:07) [81%] :\r\nBokassa est un groupe norvégien qui voilà, vous prenez du qui garde cordistes honneur, vous mettez tout ça l'emblème de leur vie, voilà, vous mixez, vous obtenez le sont, nous, Bokassa quand on entend non du groupe, on s'attend pas forcément à ce sinon musique puisque c'est une référence à Jean-Bedel Bokassa, qui fut président puis empereur de la République Centrafrique Leekens dans les années 60 70 de thématiques pas hyper par les rêves par les groupes hardcore scandinaves habituellement, ils sont l'avocat ça c'est d'une part parce qu'ils sont en tournée, de passage où les tigres ou ne rien que ça, à Zürich, demain, et d'autre part parce qu'ils sortent un nouvel album le 21 juin qui s'appellera Crime selon AS et on a la chance de les recevoir sur le plateau, je vais tout faire pour ne pas estropier leurs noms parce que c'est des noms, des noms norvégien, il y aura bien, il y a, guitare et chant pour hier, nous avons la à la batterie paul-john arrête et d'autres à la basse, oui à la kermesse ravi et gaz 5ème il souhaite au Studio, il y a gras irakienne, alors il faut commencer par raconter la folle histoire qui leur est arrivé dernièrement Francky location parce que l'art sous le riche, le batteur Metallica complètement fan, alors là je le cite : depuis que j'ai entendu Bokassa ce mot préféré ces types sont incroyablement couleur morceau leur énergie, c'est vraiment une bouffée d'air frais, voilà, ça fait plaisir qu'on de batteur d'un groupe aussi mythique que Metallica, il agit en conséquence, le petit, là c'est la pas parler du couple Kasab enfin la 1ère partie de Metallica sur plus de 25 concerts dans toute l'Europe, ils ont juste en deuil aujourd'hui, on a de la chance, donc ça explique que nos invités jouent dans un si grand stade demain soir voilà Olusegun alors j'imagine bien que ça fait plaisir de se faire repérer, mais derrière le rideau, moi j'ai envie de savoir, ils sont comment Metallica voilà vaccine Jean la vraie vie, il s'agit Sovest sur les bases de la la reste Anaheim médecin avec un invité de la hausse Wendling de médecins avec la gazinière àF. ça la DST ni fou, interview, vous n'avez aucune. \r\n\r\nLocuteur MS4 (00:01:54) [62%] :\r\nOui, Abel Martenet avec sa performance, un de ces scènes laissent poème Atocha au monde il y a ce deuil qu'est -ce qui aimante règne sur les rails, il faudra justement qui n'ont pas tous avec des tons la main, voilà que ce sonner ce Week honteuse, surtout avec ce qu'il dit n'a rien ou être pour l'État entoure, témoignage d'une chose, c'est-à-dire les avec un S, vous l'argent et un mot encore été Osthoff s'est réjoui voilà 2 longueurs de. \r\n\r\nLocuteur MS2 (00:02:24) [76%] :\r\nOn a alors là c'est c'est ça qui est rigolo c'est qui tourne avec un immense dans les types sont quand même bien bien protégés dans leur bulle et du coup, même s'il tourne pendant plusieurs concerts de suite avec Metallica, ils ont compris que l'art sur le riche qui est venu les voir à la fin du concert et qu'elle avait l'air d'être un super bon Tips toujours ça transparaît à assez salaires d'être une grande gueule assez cool qui oui, qui avait leur demandé voilà si heureux dans ce doit, en plus, donc je pense que s'intéresse entre ce candidat à la entre entre scandinaves c'est clair alors si moi ça intéresse aussi en a parmi vous qui étaient pas forcément fan de Metallica, vous avez dit oui quand même à une à une invitation par mais est -ce que vous avez osé leur dire que 5 ans vous auriez à approcher ça si vous étiez pas forcément fan lesbien est polluée aux phases maintient le cap de un effet voisin de 19 projeté d'un tiers. \r\n\r\nLocuteur MS4 (00:03:13) [62%] :\r\nOui, c'est bien là, oui, oui, femmes sont hauteur un mot, un mot voyou, l'autre, alors vous êtes, vous voyez donc voilà que de ce de fric fric sur une sauf un, qui est un axe de pointe à l'acte avec avec c'est. \r\n\r\nLocuteur MS2 (00:03:27) [76%] :\r\nQue moi alors on ailleurs qui plutôt dans les albums une, j'ai pu le batteur Wolinski est plutôt dans les scènes tragiques trash ou qui est donc c'est des femmes, visiblement, ils ont raison de faire semblant, ce que je suis toujours dit que ça pourrait être gênant, sinon alors on se demandait avec Franck avant que Bokassa arrive, on avait envie de savoir quelles étaient les conditions pour une tournée comme ça parce que ça arrive souvent que les promoteurs se disent bah, ils ont déjà la chance de tourner avec un groupe comme Metallica, donc on va les payer moins, voire ne pas les payer, dans certains cas ça arrive Sofia ou au moins d'une boîte avec une des chaînes sur l'histoire du jeu de centaines et de facto du qui aurait dit : tu bientôt les Mohammed a Ken peyoobs Noos SoHo, lieu du blé ou de Cannes et je ne sais Hardegger 9. \r\n\r\nLocuteur MS4 (00:04:07) [64%] :\r\nIl y avec des jeux pour feuilleton, elles sont très bien, on a voulu ou doivent donner effet Oasis baguenaudent payer leurs notes vers une match pareil il y a Yahoo quand même bien oui, alors que d'un feu moteur que un Bodum peuvent causer ce matin avec un poids qui n'ont ou non une carte sociale s'alors que ça existe je m'a hissé le fouet la clé oui les quand même avec haut-de-forme entre quel film, à peine 20. \r\n\r\nLocuteur MS2 (00:04:40) [85%] :\r\nça, c'est juste que les approches ça et disent : ben oui, si on est payé, c'est cool, mais si on n'avait pas été payés, on l'aurait fait gratis, parce que c'est une chance unique de tournée avec Metallica et au pire, ça nous aurait fait des vacances de 4 mois. \r\n\r\nLocuteur MS1 (00:04:49) [71%] :\r\nJ'ai une une question, j'espère que je que la grippe A la razzia est -ce que ça a déjà changé quelque chose pour eux, le fait de de jouer tous les soirs devant 20000 personnes à Asie Ching agite enlever des Qing, ça me fait une fois Bokassa ce point il n'a été une fois Loft, les phares puis pendu à mon enfance du serment la les les factures tout d'Odessa disent déçus du tout oui 21 le cas. \r\n\r\nLocuteur MS4 (00:05:14) [60%] :\r\nScarlett discernement mais pas vous, on a qu'abriteraM. Ommegang state a aussi avec Sochaux cependant accessoires de poupées pour la de mieux face au William consomment d'de Vincennes, un à ouvrir les rappers pomme Monster de soirée Akamai ça vous allez pour ramener le fada soit non One Jospin dont l'encours des choix fans sont venus avec l'entrée de l'action justement aux raresM. encore dans le secondaire, un de ceux qui veulent avait et ou on veut voir qui il faut ce cadre ne peu simple dame c'est vrai qu'on adopte pour rien. \r\n\r\nLocuteur MS2 (00:05:54) [80%] :\r\nVoilà et disait que bah, ils ont une approche vraiment leur budget uniquement de se faire des des nouveaux postes des nouveaux fans dans le public, donc là et dispose Éric demain, même si on serait peut-être 1 pourcent du du public qui, qui devient un followers notre musique on fait pour ça, mais il disait que c'est dur, a estimé, en terme de ventes pour le moment, c'est une très très bonne Exposition en tout cas, oui voilà exactement comment vous approcher, le fait de jouer finalement pour des gens qui, c'est quand même un peu parce que les gens sont impatients, ils sont là que pour une chose, c'est voir le groupe d'après vous, donc comment on approche ça en terme de relation avec le public habitué qui du point Phone Ariane Susy baiser qu'il faudrait faire ben 12 de moins de près une qui sera au lieu dit Toulouse communiqué les mauvais. \r\n\r\nLocuteur MS4 (00:06:35) [59%] :\r\nOuais, la primauté alors le pied pour la même et donc non nous est un journal Fisher ça d'Elf et si on fait un sac sur la tête, c'est-à-dire jusqu'à et à Berlin et a raison, il s'assoit Hugo le est pour Gaza en 2 paquets, ça, ce qui ne se donc personne, on y apprend à Al-Qaïda à Alfred règle pas Hochelaga doivent leur de chevaux bien sûr comment foudroyé à tout Black alors le foie gras leur enfant et au 4 sportswear donne entière Omar sans où je suis oui absolument, oui oui juste Walker Ward juste attaque et alors ce site tout en place pour les gouvernements donc enfin moderne. \r\n\r\nLocuteur MS2 (00:07:17) [76%] :\r\nIls y vont vraiment frontalement à l'arrivée, joue de morceaux dans ta gueule, Hayder commence à en de Dieu et puis et puis c'est parti, et souvent, ils ont une réponse là, ils ont dit qu'ils sont faits quand même plein de nouveaux fans éclair de répond pour notamment hier à Milan et puis disaient qu'ils ont des t-shirts en merchandising qui où ils ont écrit ou de fac il Bokassa. \r\n\r\nLocuteur MS3 (00:07:33) [78%] :\r\nJustement pour, avec un peu d'autorité écrit derrière, on est les rois du son qu'on se, on s'en extrait très volontiers sur leur dernier album, là où c'est leur donner raison. \r\n\r\nLocuteur MS2 (00:07:42) [85%] :\r\nC'est le le nouveau, le nouveau single, qui s'appelle Ma au football adresse qui voilà, on va écouter ça c'est donc Bokassa, le groupe norvégien tout de suite. \r\n\r\nLocuteur MS1 (00:07:50) [57%] :\r\nDans quel monde se sur Couleur3. \r\nMao ce bruit inique vivez Bokassa dans quel monde sur leur 3 extrait de leur. \r\n\r\nLocuteur MS3 (00:10:57) [75%] :\r\nDernier album exactement sort le 21 juin oui, ici pas d'or, le camembert certaines valeurs dans une Afrique, c'est-à-dire à Jackson serait on est donc avec le trio, c'est un trio rappelle île oui merci, j'allais le faire je m'expose, il y a donc Yorn guitare, chant, il y a, Olaf à la batterie, Abbott, à la base d'un point qu'il y a ici la question de l'aider interdire. \r\n\r\nLocuteur MS2 (00:11:24) [71%] :\r\nYounès comme from forme 30 grammes et Nolwenn et vous venez de Trondheim, en Norvège, ville relativement petites, si à peu près autant d'habitants pourtant vous êtes pas les seuls de Trondheim envoyé du lourd à faire des grosses tournées, je pense notamment au groupe moteur ça et c'est alors il se passe quoi avec cette ville qu'est -ce que la spéciale a expliqué nous de sauce pêche aussi Flandrin Delmas exploite l'actuel modèle Saeco émeutiers et le même tonnage dans ce qui est vrai. \r\n\r\nLocuteur MS4 (00:11:47) [59%] :\r\nComme quoi, sur 6 s'oui mais une fois mal pour tous les ou avec France travail il faut Brownlee, l'actrice commente ne seront entendus hier vous dire : oui, l'enquête Terra ah qu'est -ce qu'à soi -même et que vous allez pour une c'est bien, c'est ce mardi services non, moi je fais une il y a de ça une branche à l'esprit, moi j'ai parler cela qu'il Beckford Staouéli sont et pour faire or le retrait de. \r\n\r\nLocuteur MS2 (00:12:16) [78%] :\r\nEn fait, il dit que c'est une ville universitaire du coup il y a des gens de partout dans le pays, donc ça consomme pas mal de gens talentueux mais aussi que c'est une ville 13 janvier voilà et du coup bas et et font des groupes, donc c'est plutôt, c'est plutôt positif, le titre, on vient d'entendre, qui s'est c'est l'histoire d'un dictateur d'un leader d'une secte qui qui observe comme tout part en vrille et en fait, je voulais savoir s'il y avait un personnage particulier que vous inspirer si je pose cette question, c'est aussi parce que nombre d'autres groupes et quand même emprunter un grand leader africain Bokassa de sur l'isba dites dicter ou à Cannes avec Bill Owens on avait Kenza à pénétreront Metz il Petshops ce n', une manoeuvre Espagne doser l'ex. \r\n\r\nLocuteur MS4 (00:12:52) [59%] :\r\nIl y a ou pas avec 2 sortes de Stephen dans la queue, sommet historique s'élève à Ankara façonner le web le 50 un doit on respecte d'Orthez, j'ai aussi j'ai un point info aurait et fait aussi l'index date de dans les rixes bah voilà tout sur l'Espagne, elle, fait en ce que cette hausse de la saison avec de vacances qui ont arrêté terrifié sometimes bon est -ce costard. \r\n\r\nLocuteur MS2 (00:13:22) [79%] :\r\nMaintenant, on parle toujours des des groupes scandinaves qui, c'est un atout, mais lui dit plutôt 20 le mal quand il arrive au pouvoir, via des dictateurs ou des leaders de Cechmanek finit toujours par s'écrouler donc ça me fascine comme on en revient toujours dans cette tout ça, ça s'écroule toujours donc il a pris le voilà le point de vue d'un d'un leader et il ne il ne dit pas de qui il s'inspirer mais il dit qu'il a laissé des indices dans le morceau, donc si vous écoutez les paroles, peut-être que vous devinerez des petits ou de taille des petites vagues des listes exactement vous êtes clairement dans la case punk hardcore, c'est honneur pourtant il y a des mélodies hyper accrocheuses déjà dans morceau qu'on entend, il y a des parties chantées qui sont hyper rassembleuse limitant l'envie de sortir les briquets, Frankie, je pense notamment aux morceaux du nouvel album que vous allez pas entendent mais je vous dis que j'ai entendu le cas ça vous assumez votre côté alors que que peuvent, c'est devenu presque un gros mot, aux yeux de certains m'a dévasté une sometimes gaz modèles en sauvant le maire clés clés pas Brooks et et à la vraie pour les impôts, Menahem sur laquelle doivent, avant même de Mao à espérer. \r\n\r\nLocuteur MS4 (00:14:22) [66%] :\r\nIl a dit : voilà, on est signé, il est au pouvoir, le pas de musique, histoire que soit le non à l'envers les lois qui qui vous jette la quête d'un voile, tête basse, espère avoir s'Harada, pas pour qu'il n'a que ce soit prend que ce oui au que comme la soirée réservée et le petit régler la question la mais oui ce c'est ben oui oui toi à partir de là, c'était banal acte failles dans il savoure la gastronomie que au sein de l'actrice New-York rôle conjoint s'à à prendre pas la grippe, elle continue à jouer des de c'est la. \r\n\r\nLocuteur MS2 (00:14:55) [78%] :\r\nIls en ont rien à battre, en gros des des limites de Steely disait effectivement moi j'avais dans la tête ce truc hyper postpunk sur ce refrain et puis ben voilà, on a la la batterie était pas fans étaient lâché par les lames d'armes et, finalement, ils aiment bien parce quand tu penses quand tu vois le public qui crie, c'est en fait plutôt plaisir, il y a encore une question par rapport aux paroles c'est il parle pas seulement dictateur et pas au sud de trucs bien percé, il y a un morceau, son nouvel album qui s'appelle des motos s'pays sprint est ouverte tous alors c'est quoi le délire cette histoire ouest de stores hé bien à 100. \r\n\r\nLocuteur MS4 (00:15:26) [63%] :\r\nPierre à Lyon, alors je vais agrandir à l'Alsace, voici une oh, avec ça, il faut rénover vague japonisme qui savait pas mauvais avec 6 hommes de tête veut plus d'une espèce qui doit voilà mauvais lancers claque à match mais Cloaguen respectif actuel, c'est de se dire lui- même rénové alors ben momentanément un médecin voilà à sommaire Flex et puis le seul cheval pour la grande paillote et pour mettre la main à la radio ce décidant lui pardonne Maurice pas espagnol est indemne, alors histoire exploit qui énorme fait regarder un qui vous oui, mais je voudrais comme Valentino date oui des dans de quoi moi je ne passe pas toujours sur de votre fruits. \r\n\r\nLocuteur MS2 (00:16:16) [79%] :\r\nIls ont, ils sont inspirés de de Metallica pour ce qui est du, de 3, ils font des séries un peu métallique avec leurs album et oui, l'affaire paraît que cette chanson pirates de l'espace immortel numéro 2 en fait, il a, il y a eu cette inspiration de ce qu'il a regardé, il fait comme tout le monde, fixé et du coup il fixé sur un film japonais un peu perché de ça FAI qui lui a complètement inspiré cette histoire de donc, c'était même passe ou finalement à la on est, on est sûr, on est presque un peu déçus, on voulait. \r\n\r\nLocuteur MS3 (00:16:40) [72%] :\r\nBref, ça voulait droguer ici, hein, et puis après, mais vivace, costumes et ça, on a le temps qui est très bien, je voulais vous demander. \r\n\r\nLocuteur MS2 (00:16:49) [76%] :\r\nAlors on vous a demandé, hors antenne, mais ce que ça fait quand même de jouer dans des immenses talents rappelle que Bokassa qui est avec nous, font la 1ère partie pour ceux qui nous rejoignent de Metallica sur toute leur tournée européenne, ça fait 25 chaude ont des immenses stades, là ils ont un un jour off aujourd'hui, mais par rapport au club plus intimiste, peut-être en Norvège est -ce que ça a changé votre approche du Life du son lave- réunis, News télé ce que Peltriaux jour toulousaine croise des mais Kutcher joue le poids du doit rester un homme de qualité de service d'un de ses Masanet et ne se met Vergne. \r\n\r\nLocuteur MS4 (00:17:18) [55%] :\r\nHier, Carrefour ou Hodeida et avec 16 Bruno a été aussitôt Orquera volant à pourcent un amour, actrice pas pour temps ils ont accès à l'eau mais cela mais des bouquins donne la face et là ça tout reste à sobriquet ce les manettes sinon oui avec, au cas où Toskala il ce match de matériel de sport, c'est pour mieux les histoire dure avec sur le devant chez nous et avoir été domaine 3 ouvrir son face au versement maintenant avec son bon ignore tout de cela au ici ça aussi à cela qu'un attaque, c'est-à-dire le turbin, ce qui ne soit aux sanctions. \r\n\r\nLocuteur MS2 (00:17:59) [85%] :\r\nExactement, il dit en fait, il s'adapte aussi au fait que Metallica à pas mal de chansons mi- demi Tempo, donc parfois des balades pas mal qui sont vieux, parce qu'ici, et ça commence à courir un petit peu, effectivement et du coup ce qu'ils font, c'est que, vu qu'ils ont plus que 30 minutes de show, ils envoient, ils mettent le plus de son son possible pour que les gens tombent le plus de son possible et mettent généralement celle qui envoie le plus et qui sont plus rapides et on tient à préciser aussi que ils sont jamais très loin des clubs, ce qui nous ont expliqué, enfin tout à l'heure qui font pas seulement des concerts dans les stades pendant 30 minutes chaque soir mais avant ça, et en général, ils font des choses dans des clubs dans les mêmes villes où ils jouent par exemple à Paris avant le Stade de France, ils ont joué où ils vont jouer dans un club à Paris et ils enchaînent 2 concerts par jour comme ça les disait mise à part pour ma voix, tout va bien. \r\n\r\nLocuteur MS1 (00:18:39) [85%] :\r\nVoilà très très bien Bokassa, le nouvel album, il sort au mois de juin, il s'appelle Crime somme Riders il faut vous le procurer, je vais vous mettre les Liens évidemment sur la page Facebook Franck Couleur3 et sur l'Instagram aussi de l'émission calmos serait un petit coquin on va faire une petite photo avec merci beaucoup 5 une riche. \r\n\r\nLocuteur MS3 (00:18:59) [74%] :\r\nCette réunion, la gauche lance qui était convoi de payer un soir des bières de chez nous. \r\n\r\nLocuteur MS1 (00:19:05) [70%] :\r\n9 la vallée toujours plaisir, voire 2 et on se quitte avec un an en dernière il serait très bon titre de morceaux c'est ou au coeur Texas dem je c'est vrai que c'est Bokassa merci. \r\nTexas Denver c'était Bokassa dans quel mot sur Couleur3 ça bien, je vous mets tous les Liens sur nos réseaux. \r\n"], "webPublicationDate": "2019-05-09T14:42:02Z", "program": {"href": "/programs/E4B793A4-5E03-4918-9E74-BE20B649728F", "id": "E4B793A4-5E03-4918-9E74-BE20B649728F", "name": "L'interview de Fantin"}, "contributors": [{"function": "Présentateur/trice", "name": "Moreno, Fantin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E18E0162-D057-4DB0-9041-C165ACAEC16B", "internalArchiveId": "E18E0162-D057-4DB0-9041-C165ACAEC16B", "source": "siranau", "mediaType": "audio", "title": "Journée mondiale 09.05.2019", "publicationDate": "2019-05-09T00:00:00Z", "durationSec": 260, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10404134", "imageURL": "http://www.rts.ch/8864614.image", "alternativeTitle": ["Journée mondiale", "Journée mondiale / LBC_2019-05-09T18:10:00_journee-mondiale", "Journée mondiale / LBC_2019-05-09T18:10:00_journee-mondiale"], "variantIds": ["ece-10404161", "ece-10404134"], "isOnline": true, "lastModifiedDate": "2019-05-16T16:43:57Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [79%] :\r\nElle vraiment bien ce que ça comme journée mondiale aujourd'hui. \r\n\r\nLocuteur MS1 (00:00:05) [99%] :\r\nJournée mondiale. \r\n\r\nLocuteur MS2 (00:00:12) [90%] :\r\nIl y a quelques jours à New York, s'est déroulé le gala du Met de Metropolitan mieux et homophobes un gala qui réunit chaque année le gratin américain je déclare donc ce jeudi journée mondiale depuis pas. \r\nLe gala du Met, ça sert à quoi la 1ère ça sera inauguré l'Expo annuelle de mode, la seconde c'est collecter des fonds pour l'institut, Anna Wintour serait que l'avion d'argent la pose d'un et la 3ème place et se montrer oui tous les people sont allés se pavaner et comme c'est un événement autour de la mode, il y avait un Dress code à respecter cette année c'était en gros l'extravagance et l'exagération, pas évident hein, pour les Américains qui sont en général dans la finesse et la discrétion que non mais demandez un Américain, d'être extravagant, c'est très dangereux, c'est un coup à faire bug et le monde, c'est comme si un Jean-Claude Vandamme ou invités : Chantal Renaud en Open bar c'est écrit que ça va mal finir, résultat des courses : vous avez vu les tenues des Stars sur le tapis rouge oui, non, c'était Voyage au bout de l'enfer, même si c'est pas triste, vous regardez ça, vous avez les yeux qui. \r\n\r\nLocuteur MS1 (00:01:17) [83%] :\r\nPleurent Cathy Paris, elle est venue habillée en chandeliers d'ailleurs sa robe note n'est pas ce qui est normal puisque Katy Perry n'est pas un plafond, un enfant à Paris j'arrête bientôt, il est 1000 foyers en sultan avec dans sa main une tête de Jared Léto à la rappeuse Cardy porter une robe rouge molletonnés avec une immense traîne donc on était entre le canapé Togo et la flaque de sang, pas même Stéphanie aussi c'est pointé avec une longue traîne en fourrure blanche donc là c'était plutôt la fac de sperme ah c'était horrible, enfin bref, c'était le carnaval de monter, alors on pourrait se dire oui, bon, ben, c'est comme une soirée déguisée, sauf que, et c'est là où ils sont ridicules, tous ces gens se prenait vraiment au sérieux et que qui Anyway, ceux qui s'en foutaient, alors lui, on lui dit il faut venir habillés de manière extravagante, il fait quoi, il met un pantalon noir et une veste noire, c'est le redoux qui vient en soirée déguisée pas et quand tu fais la remarque qui dit : je suis de 10 euros mois j'créé et je vous épargne la liste des autres people invités pour la simple et bonne raison que la majorité d'entre eux, ben, je les connais pas Arista Hills Alexa Chung oui, passé un certain âge on est largué sur ce sujet si j'ouvre un magazine people, aujourd'hui je ne connaît plus personne, puis j'ai pas demandé à ma petite nièce de m'expliquer qui sont ces gens, j'aurais l'impression de revoir expliquer le Tamagotchi à ma mère a dû montrer un voici de 98 avec Sharon Stone, Demi Moore a Tania, elle croit que c'est l'Ancien Testament, bonsoir les people au gala du Metropolitan Museum of Art, aux États-Unis, c'est une institution, chaque année il y a pas vraiment d'un d'équivalent en Suisse, ça serait quoi Henri vs au Palais de Rumine au le monde sont fou très simple à Paris, parce qu'en Suisse romande, quand on parle de people, on parle de qui Henri Dess Thomas Wiesel je ne Schneitter il y en a pas un qui sera invité à un gala de mode, vous faites un comprendront pourquoi pas à Henri Dess qui, à 78 ans, quand le pape des people de ton pays est octogénaire, c'est quand même pas bon signe, on sait pas se mettre en valeur, en Suisse, c'est pour ça quand Ueli Maurer va en visite à l'étranger, on le prend pour un comptable d'ailleurs quand joli Maurer ou Schneider- Ammann en déplacement à travers le monde j'éprouve toujours un sentiment horrible ces salauds, mais à chaque fois, je me dis : mon Dieu, pourvu qu'ils ne fassent pas, on n'a pas à la personne, on n'a pas un people en Suisse, on n'a pas le mode d'emploi, par exemple, toi Valérie ben si on est en France, ça ferait longtemps que tout le monde serait que du coup chez Christoph Blocher après même nos Maurice sont nulles, tu arrives au Père-Lachaise, à Paris, à Jim Morrison, Edith Piaf, Chopin, nous, on est tous fiers de dire qu'on a : Gilles de la Tourette à la vallée de la jeunesse un peu ailleurs, dès qu'on a une célébrité sur le territoire, on essaie de s'approprier le nombre de gens qui m'ont dit : tu sais que Tina Turner, elle habite en Suisse pour Phil Collins aussi super Einstein aussi étais Suisse ouais fallait aussi américains autrichiens, allemands et ensuite apatride, Chaplin, c'est pareil, hein, le mec est mort ici alors ferme usine statue, histoire de dire c'est nous qu'on l'a eu mais le pire quand on nous dit il y a personne de connu en Suisse, toute façon, on est tellement galère niveau people qu'on est réduit à se vanter que Nabila habiter à Genève par rapport au. \r\n"], "webPublicationDate": "2019-05-09T16:40:00Z", "program": {"href": "/programs/D33F2848-763B-4037-807B-91279B0CA5B3", "id": "D33F2848-763B-4037-807B-91279B0CA5B3", "name": "Journée mondiale"}, "contributors": [{"function": "Présentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-84303BA5-31D6-45F5-A523-144A7C5FC7BB", "internalArchiveId": "84303BA5-31D6-45F5-A523-144A7C5FC7BB", "source": "siranau", "mediaType": "audio", "title": "LE CANNABIS 4/5 - La fin du consensus", "publicationDate": "2019-05-09T00:00:00Z", "summary": "Une fois par année se tient à Vienne la Conférence de l'ONU sur les drogues. Lors de la dernière session, en mars, l'ambiance était particulièrement tendue. Car la récente légalisation du cannabis au Canada a durci les fronts entre les pays ouverts à une régulation et ceux qui prônent une répression sévère. Les milieux de la prévention suisses étaient présents pour faire avancer l'idée d'une nouvelle approche des drogues. Tout comme les pays latino-américains, affectés par le trafic de drogue et dont beaucoup veulent aussi changer de paradigme. \r\nReportage: Anouk Henry\r\nRéalisation: Didier Rossat\r\nProduction: Véronique Marti\r\n\r\n* * Une fois par année se tient à Vienne la Conférence de l'ONU sur les drogues. Lors de la dernière session, en mars, l'ambiance était particulièrement tendue. Car la récente légalisation du cannabis au Canada a durci les fronts entre les pays ouverts à une régulation et ceux qui prônent une répression sévère. Les milieux de la prévention suisses étaient présents pour faire avancer l'idée d'une nouvelle approche des drogues. Tout comme les pays latino-américains, affectés par le trafic de drogue et dont beaucoup veulent aussi changer de paradigme. \r\nReportage: Anouk Henry\r\nRéalisation: Didier Rossat\r\nProduction: Véronique Marti", "durationSec": 1568, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10388250", "imageURL": "http://www.rts.ch/4197902.image", "alternativeTitle": ["Vacarme du 09.05.2019", "Vacarme du 09.05.2019", "LE CANNABIS 4/5 - La fin du consensus / VAC_2019-05-09T13:04:15_vacarme", "LE CANNABIS 4/5 - La fin du consensus / VAC_2019-05-09T13:04:15_vacarme"], "alternativeSummary": ["Une fois par année se tient à Vienne la Conférence de lʹONU sur les drogues. Lors de la dernière session, en mars, lʹambiance était particulièrement tendue. Car la récente légalisation du cannabis au Canada a durci les fronts entre les pays ouverts à une régulation et ceux qui prônent une répression sévère. Les milieux de la prévention suisses étaient présents pour faire avancer lʹidée dʹune nouvelle approche des drogues. Tout comme les pays latino-américains, affectés par le trafic de drogue et dont beaucoup veulent aussi changer de paradigme. \n\nReportage: Anouk Henry\nRéalisation: Didier Rossat\nProduction: Véronique Marti", "Une fois par année se tient à Vienne la Conférence de lʹONU sur les drogues. Lors de la dernière session, en mars, lʹambiance était particulièrement tendue. Car la récente légalisation du cannabis au Canada a durci les fronts entre les pays ouverts à une régulation et ceux qui prônent une répression sévère. Les milieux de la prévention suisses étaient présents pour faire avancer lʹidée dʹune nouvelle approche des drogues. Tout comme les pays latino-américains, affectés par le trafic de drogue et dont beaucoup veulent aussi changer de paradigme. \n\nReportage: Anouk Henry\nRéalisation: Didier Rossat\nProduction: Véronique Marti"], "variantIds": ["ece-10388251", "ece-10388250"], "isOnline": true, "lastModifiedDate": "2019-05-16T16:25:05Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:03) [89%] :\r\nLes nouvelles recommandations sur les les politiques drogues une approche bien sûr aussi de santé publique qui est très forte en Suisse et au Canada et le Mexique avec ses problèmes, légèrement différent, vu le contexte mexicain qu'on connaît tous, mais qui sont aussi à la recherche d'autres alternatives par rapport au cannabis. \r\n\r\nLocuteur FS16 (00:00:38) [98%] :\r\nLes nouveaux patrons du cannabis. \r\n\r\nLocuteur FS2 (00:00:41) [86%] :\r\nLaurence dit Félix, Véronique Marti. \r\n\r\nLocuteur FS3 (00:00:48) [92%] :\r\nUne fois par année, se tient à Vienne la conférence de l'ONU sur les drogues, notre reporter a participé à celle qui s'est déroulée en mars et où l'ambiance était particulièrement tendue car si pendant des décennies, tous les pays s'entendaient sur une guerre totale à mener contre la drogue, cette année, 2 blocs se sont affrontés, d'un côté les pays partisans, partisan de la tolérance 0, de l'autre ceux qui constatent que cette approche a des limites et se tournent vers des alternatives comme le Canada, qui vient de légaliser le cannabis, c'était il y a un peu plus de 6 mois en 2009, la Commission des stupéfiants de l'ONU a adopté un plan de lutte contre le problème mondial de la drogue, 10 ans plus tard, elle fait le bilan et grince des dents pour notre 4ème jour de reportages autour du cannabis et des questions actuelles qui se posent, notamment en Suisse autour de la tension entre l'égalisation et interdiction, nous serons donc à Vienne au coeur des débats internationaux Jennifer garde nous accompagne, juriste spécialisée en santé de la population, chargée de projet au gré à le Groupement Romand d'études des addictions, voici la fin du consensus, c'est un reportage d'Anouk Henry il est réalisé par Didier Rossat. \r\n\r\nLocuteur FS2 (00:02:02) [92%] :\r\nPassé les 10 dernières années, il peut pas constaté autre chose que ça n'a pas marché, mais là ça va être aussi la question des 10 ans qui viennent, et ça, ça va être un bon je pense à un peu plus de contentieux. \r\nOn est pas sorti vraiment là où il fallait la. \r\n\r\nLocuteur FS5 (00:02:23) [80%] :\r\nJe ne serais -ce approche du bâtiment de l'ONU, oui, qu'est ce qui va se passer aujourd'hui, alors ce sera la continuation. \r\n\r\nLocuteur FS6 (00:02:31) [88%] :\r\nDe la plénière dès des discours qui ont eu lieu hier aux différents pays. \r\n\r\nLocuteur FS2 (00:02:36) [84%] :\r\nAinsi que dès les tables rondes. \r\n\r\nLocuteur FS5 (00:02:39) [91%] :\r\nOn sent que certains pays au sein de de cette assemblée commence à défendre une autre approche de la lutte contre les drogues. \r\n\r\nLocuteur FS6 (00:02:47) [88%] :\r\nOui, depuis plusieurs années, il y a une autre vision, en tout cas, elle s'exprime aussi ici parce qu'a peut-être existait déjà mais elle pouvait pas il n'y avait pas encore l'espace vraiment ça ne pouvait pas se faire ici oui donc à l'ONU, ici à Vienne depuis les dernières années, il y a plus d'attention à la santé développement accès : l'accès aux médicaments, comme on disait contrôler aux droits humains aussi, et de voir la question plus dans sa globalité, puisque juste la répression et les les politiques prohibitionnistes, qui était à la base de vraiment ce que les conventions ici qui a été adopté et le bureau de l'ONU sur les drogues et le Crime qui est basée, juste là, je sais. \r\n\r\nLocuteur FS5 (00:03:34) [86%] :\r\nJustice bâtiment qu'on va voir en passant le l'angle, c'est le c'est le siège des Nations unies sur et sur les drogues. \r\n\r\nLocuteur FS6 (00:03:42) [87%] :\r\nAbsolument, oui c'est Vienne pour pour l'ONU, synonyme de du bureau sur les sur les drogues et le Crime. \r\n\r\nLocuteur FS7 (00:03:54) [89%] :\r\nOn arrive devant le bâtiment qu'un violoniste qui fait la manche à. \r\n\r\nLocuteur FS5 (00:04:13) [82%] :\r\nMoi, peut passer à gauche, moi je peux moi je peux pas assez à gauche va aller à droite, parce que c'est gisement sac qui est le plus voilà, comme ça j'ai pas besoin de Toronto, mais je vous laisse passer pour le staff, les données qui vendent voilà dans 2 minutes, de l'autre côté, ça marche, moi je passe par là, passe par l'entrée des visiteurs russes. \r\n\r\nLocuteur FS7 (00:04:30) [84%] :\r\nJe passer les contrôles de sécurité. \r\n\r\nLocuteur FS2 (00:04:44) [74%] :\r\nJamais du coeur du sein dessin se savent pas que la rentrée peut-être sous les drapeaux. \r\n\r\nLocuteur FS7 (00:04:53) [95%] :\r\nDonc aujourd'hui il y a une remise en question de la part de la société civile, mais aussi de certains pays de la stratégie de prohibition répressive qui a fait loi depuis presque 50 60 ans. \r\n\r\nLocuteur FS6 (00:05:07) [85%] :\r\nComplètement, complètement cette, disons, on a tous vu qu'avec la guerre à la drogue, ça n'juste simplement pas marcher et qui, faute d'autres façons de faire d'autres politiques basé sur Deutsche, chose que la force, la violence, la répression, je propose qu'on aille s'asseoir un petit coup ça va oui. \r\n\r\nLocuteur FS8 (00:05:25) [90%] :\r\nEt puis la légalisation du cannabis, il y a notamment l'Uruguay, qui a fait ça, il y a 5 ans, il y a le Canada, il y a d'autres pays qui pensent, comme le Mexique, ça, ça va un peu dans ce sens -là, oui. \r\n\r\nLocuteur FS1 (00:05:38) [92%] :\r\nTout à fait la réalité, c'est que c'est que le cannabis est la substance la plus consommée au monde et que, encore une fois la prohibition elle est les politiques répressives sont pas la solution, on a vu hier et on le sait déjà, mais certains pays ne sont pas du tout content avec ce que le Canada puis un de faire parce que justement, quelque part, on pourrait dire qu'ils ont peur que ça prenne, que ce soit et tout d'un coup une épidémie plein d'autres pays qui disent ben nous aussi on va faire comme ça. \r\n\r\nLocuteur FS8 (00:06:06) [77%] :\r\nOn vu la Russie 1 notamment très fâché très virulente contre Canada. \r\n\r\nLocuteur FS1 (00:06:11) [88%] :\r\nOui, on s'attendait bien sûr à ça et la semaine prochaine aussi, on ira certainement d'autres occasions, la Russie va dire la même chose : renforcer sa plume position parce qu'elle défend une interprétation stricte ou une juste une application de la façon d'des conventions d'une façon répressive est basée sur les forces Taylor pour un pour un monde sans drogue. \r\n\r\nLocuteur FS2 (00:06:35) [99%] :\r\nVoilà. \r\n\r\nLocuteur FS8 (00:06:36) [90%] :\r\nVous venez des milieux de la prévention et ça paraît contradictoire paradoxal que vous défendiez une un accès plus libre, hein, à une substance comme le cannabis. \r\n\r\nLocuteur FS1 (00:06:47) [89%] :\r\nAh non, les 2 sont pas contradictoire, au contraire, et on peut très bien faire continuer à faire de la prévention, même si la substance est légalisée et à plein d'une chose qui sont même encore plus positive avec une égalisation pour la prévention quand on va pouvoir savoir quel la qualité qu'est -ce qui a vraiment dans le produit, on va pouvoir aussi si ça devient légale et on peut acheter du cannabis à différents endroits, c'est aussi des occasions justement d'informer les jeunes et toutes les personnes qui viennent consommer de certains risques bien sûr de certaines choses, donc je ne vois pas ça du tout, de manière contradictoire. \r\n\r\nLocuteur FS8 (00:07:21) [89%] :\r\nLe cannabis est l'une des drogues, c'est pas la plus dangereuse, mais il y a aussi la cocaïne, l'héroïne drogues de synthèse est -ce que finalement, la fête de légaliser le cannabis, c'est pas une goutte d'eau par rapport au problème global qui sont toutes. \r\n\r\nLocuteur FS10 (00:07:38) [92%] :\r\nAlors ça dépend sur quelle manière on on regarde ça le cannabis, c'est vraiment la drogue la plus consommée au niveau de prévalence de consommation et le nombre de consommateurs dans le monde après en terme de dangerosité, comme vous dites, elle est, elle est loin à digérer mais pas du tout dans la même catégorie, mais de très très loin des autres substances comme l'héroïne, la cocaïne voilà. \r\n\r\nLocuteur FS8 (00:08:03) [95%] :\r\nMais certains craignent que la légalisation du cannabis soit un pas vers la légalisation d'autres drogues. \r\n\r\nLocuteur FS10 (00:08:10) [89%] :\r\nSi je pense qu'il faut distinguer les les choses et regardé bouche, étape par étape, voir qu'est ce qui est arrivé encore, ne pas oublier les différences entre ces différentes substances mais oui, après une légalisation de toutes les drogues serait très intéressante à voir aussi, parce que ça permettrait justement se marre. \r\n\r\nLocuteur FS1 (00:08:29) [89%] :\r\nChez noir et tout ça aura des grands changements pour le marché, ça veut dire quoi, ça veut dire un libre accès à toutes les substances comme on veut, c'est peut-être peut-être envisageable pas comme on veut mais bien réguler avec différentes règles et principes sur comment disait justement là pour avoir un contrôle sur le produit, pour avoir plus de travail de prévention, c'est peut-être un futur on verra, c'est justement les réunions comme ce qui se passe ici, qui contribuent à l'avancement de ce sujet. \r\n\r\nLocuteur FS8 (00:08:54) [91%] :\r\nMais ça c'est extrême comme vision par rapport à ce qui a prévalu depuis toujours. \r\n\r\nLocuteur FS1 (00:08:59) [93%] :\r\nDans l'en matière de gestion des drogues oui c'est différent, je veux dire quand on repense à quand les conventions sur les drogues sur le contrôle des drogues ont été créés, c'était à une époque où voilà, il y avait des. \r\n\r\nLocuteur FS10 (00:09:11) [91%] :\r\nCampagne de pour faire peur pour dire : ben voilà, il faut absolument à tout prix avant voir la prohibition autour de ça et c'est après, il faut apprendre les leçons de de comment adresser ces questions- là et maintenant, avec le temps, derrière nous, on voit donc et ces mesures -là n'ont pas fonctionné, donc il est temps de regarder les choses différemment, parce que les substances restent et donc il faut trouver des façons de vivre avec. \r\n\r\nLocuteur FS8 (00:09:38) [90%] :\r\nAujourd'hui dans les conférences de la Commission sur les stupéfiants sont présents, les États, la société civile, on sait que le marché tous cas du cannabis, pour l'instant et très lucratif voit au Canada, est ce qu'on peut imaginer qu'à l'avenir il y a aussi des multinationales du cannabis qui viennent faire du lobby dans un 5 comme celle -ci. \r\n\r\nLocuteur FS1 (00:10:00) [85%] :\r\nOh là, je suis pas sûr, ils en ont, a priori non mais parce que c'est à quel point est -ce que le Business, les multinationales et tout est -ce que c'est à part, c'est bien sûr lié, mais là, la discussion comme sa politique pour l'instant sont comme vous avez dit entre les ai. \r\n\r\nLocuteur FS10 (00:10:20) [89%] :\r\nC'est à la société civile et pas encore les multinationales, donc je suis patient. \r\n\r\nLocuteur FS8 (00:10:25) [90%] :\r\nMais il y a un gros intérêts économiques en ce qui concerne le cannabis. \r\n\r\nLocuteur FS10 (00:10:28) [85%] :\r\nC'est clair, ça c'est clair, ça a déjà été démontré aux États-Unis et dans d'autres pays aussi, donc, et même pour la Suisse, il y a cette question se pose bien ainsi, il y avait une éventuelle légalisation du cannabis qui se prépare donc cette question économique doit être adressée je sais juste voir est -ce que c'est vraiment, c'est à la commission, pas forcément mais mais peut-être juste autour. \r\n\r\nLocuteur FS8 (00:10:50) [91%] :\r\nça, ça ne vous inquiète pas en tant que milieu de la prévention que le le Business prennent le pas, prenne la main sur les drogues. \r\n\r\nLocuteur FS1 (00:10:57) [86%] :\r\nSi, en ne faut pas laisser le Business prend le contrôle, je pense, c'est faux et c'est c'est d'où l'Avantage d'une d'une vraie régulation oui il y a quand même des choses bien précises à suivre pour protéger la population et contrôler le marché pour pas perdre le contrôle très bien, on y va. \r\n\r\nLocuteur FS11 (00:11:18) [79%] :\r\nC'est comme ça à 9 heures 30 La Plagne oui 9 heures 30. \r\n\r\nLocuteur FS7 (00:11:25) [90%] :\r\nOn arrive dans l'immense salle des verte. \r\nQui est encore vide pour l'instant. \r\nDonc, c'est ici que que tout se décide aussi oui plein clame décisions sont prises, oui, la délégation suisse assise au de là- bas, derrière ces marques et suisse. \r\n\r\nLocuteur MS11 (00:11:50) [75%] :\r\nLe statut mais de la forme, la campagne était soudain au moins mais la troupe est -ce que vous êtes mort tout ou y a, il est plus verte pour une adresse Mail on est au Caire. \r\n\r\nLocuteur FS7 (00:12:01) [91%] :\r\nDe cet événement de cette réunion de la commission sur les stupéfiants, hé bien il est le pays consommateurs que les problèmes avec leurs usagers, il y a aussi les pays producteurs qui sont directement concernés par le trafic et puis notamment les pays d'Amérique latine et là au milieu, il en a certains qui commence à prôner une nouvelle approche, on a rendez- vous avec un pied de métal, elle a passé très longtemps en Amérique latine et puis maintenant travailler avec le transnational Institut travaille justement sur cette question de de drogue, elle vient de sortir de la salle de presse où se tenait une conférence sur des méthodes alternatives de lutte conte la drogue. \r\n\r\nLocuteur FS11 (00:12:42) [76%] :\r\nIl faudrait peut-être aller se mettent dans un coin un peu tranquille, a une salle de conférence, on vous savez. \r\n\r\nLocuteur FS7 (00:12:50) [81%] :\r\nTrès fait éjecter, c'est pas grave. \r\n\r\nLocuteur FS9 (00:12:53) [92%] :\r\nOn sent aujourd'hui qu'ici le débat sur le cannabis est très polarisée il y a la Russie d'un côté, le Canada, de l'autre qui a légalisé, pourquoi ce ce débat est si violent. \r\n\r\nLocuteur FS12 (00:13:04) [85%] :\r\nTantôt fonction -là et pas celle qu'on sait sur tout cela fonctionne sur le consensus, prêtre et aujourd'hui on ne peut plus prétendre qu'il y a un consensus mondial mais aujourd'hui. \r\n\r\nLocuteur FS9 (00:13:17) [92%] :\r\nOn parle beaucoup des pays d'Amérique latine comme pays producteur de cannabis, parce que qui est -ce qui contrôlent le marché comment est -ce que ça fonctionne. \r\n\r\nLocuteur FS12 (00:13:27) [89%] :\r\nBono et nous les a une tôle pas et c'est ça croule sous en réalité ce qu'on mange, il y a des cultures de cannabis dans tous les pays, ce n'est pas comme la coca ou l'opium, ce qui a pousséM. ou le cannabis, il y en a dans le monde entier et la source, après il y a des pays qui en produisent beaucoup plus comme le Paraguay ou la Colombie, le Mexique en Amérique centrale, mais en fait c'est une plante qui pousse dans toutes les régions et sous tous les climats passés ce qu'elles sont elles sont ce qui se passe, c'est que c'est un produit qui a un marché très grande. \r\n\r\nLocuteur FS9 (00:14:02) [90%] :\r\nVous êtes hollandaise aux Pays-Bas le la vente de cannabis est autorisé ou toléré depuis longtemps, mais pas la production alors d'où vient ce cannabis qui est vendu aux Pays-Bas. \r\n\r\nLocuteur FS12 (00:14:17) [86%] :\r\nL'Australie, on sait lorsqu'on vous chope des 5 à blanc de la Puerta La trace les propriétaires de coffee-shops disent que cela passe par la porte de derrière, ce qui veut dire qu'il provient du Crime organisé des circuits illégaux maintenant enfin après presque 30 ans de ce modèle, ils sont en train de tenter une expérience pour fournir les coffee-shops avec du cannabis produit aux Pays-Bas sous licence effective Bent elle aujourd'hui me soigne, c'est un peu ça, on est parti, c'est effectivement la question qui est en train de se débattre comment, quel est le modèle que nous voulons effectivement eau qu'on, comment pourrions -nous avoir un meilleur contrôle tout à quoi donc, car nous sommes tous d'accord et son compte pour dire que la clandestinité, ce n'est pas du contrôle au contraire des manèges, c'est la loi de l'argent. \r\n\r\nLocuteur FS5 (00:15:02) [73%] :\r\nWhen Oppenheimer, c'est à elle et c'est quoi le programme maintenant on ne resta loin Hollande etc son donc finalement s'assimilant parce que le le la Hollande va parler juste. \r\n\r\nLocuteur MS11 (00:15:15) [70%] :\r\nL'Uruguay va me présenter les jeunes de rue Louis est assez grasse à bien oui mais bon. \r\n\r\nLocuteur FS7 (00:15:33) [88%] :\r\nLe chef de la domination Uruguay alors on est installé là près de la côte est de la la séance plénière, je suis avec le responsable de le secret. \r\n\r\nLocuteur FS9 (00:15:42) [92%] :\r\nTherrien national de drogue de d'Uruguay Diego Oliveira dans cette assemblée, avec 190 pays je ne sais pas combien ils sont l'Uruguay a un rôle très particulier, puisque c'est le seul pays qui a légalisé depuis plusieurs années, le cannabis. \r\n\r\nLocuteur MS13 (00:16:00) [85%] :\r\nQue l'eau a été n'est -elle pas appel dès Thomas Mao Ounaïs scission que par un assaut c'est moins importantes et pour Drücker ramper comme ou de l'Uruguay, le rôle d'avoir pris une décision très importante parce qu'elle rompt avec le système de la prohibition en tant que mesure exclusive de la politique en matière de bonne réponse, le Maroc à Harris pour nous, la réglementation, responsable du marché du cannabis permet aux consommateurs d'éviter d'entrer en contact avec des organisations criminelles et des narcotrafiquants de maintenir un contrôle adéquat sur la production de cette substance et donc de minimiser les risques qu'elle assure la c'est épaule autre aparté et à ce qu'est la sociale, d'autre part, elle incite la société a appréhendé plus honnêtement la consommation de cannabis et donc de ne plus stigmatiser les consommateurs. \r\n\r\nLocuteur FS9 (00:16:48) [87%] :\r\nça fait maintenant 5 ans, ça ne c'est une grogne c'est une grogne son apparence, quels sont les et les résultats, on peut imaginer qu'on a déjà maintenant on voit maintenant les conséquences de cette politique. \r\n\r\nLocuteur MS13 (00:17:00) [85%] :\r\nC'est on résultat par un notion resserrement im portante et qui verra s'a ça la Raoul Ascione Delmar chaos et 8 à oui, le plus important pour nous c'est que grâce à la réglementation du marché du cannabis, nous évitons que 20 2 millions de dollars, soit capturé par les narcotrafiquants Sea Island des différentes voies d'accès, à savoir la culture domestique dans les clubs sociaux et la vente au public par le biais du système des pharmacies ont permis d'éviter que tout cet argent profite au Crime organisé pour acheter des armes pour payer des pots-de-vin fils INT Key, Key, Key la pour nous, c'est un moyen beaucoup plus efficace qu'une approche purement punitive, c'est plus efficace, ou du moins cela complète les actions pénales pour réduire l'impact des marchés des drogues illicites dans l'ex- pays nous grammes dès l'accès sera le Canaries illégal état des mercantile il Sao-Paulo Quetta est sûr qu'on aurait dit oui, une grande partie de l'accès au cannabis légal étant hors du circuit mercantile car il est limité à la culture domestique, les gens peuvent cultiver jusqu'à six plantes par ménage la 2ème option et la production dans des clubs sociaux qui sont organisés pour produire le cannabis qu'elle consomme tout ce segments est en dehors de la gestion des grandes entreprises, ça signe AOL Gounord parmi ceux, ensuite il y a l'Uruguay a attribué des permis de production et dans certains cas concernent de grandes entreprises, mais aussi des sociétés plus petites, nous voulons éviter qu'une entreprise occupe aujourd'hui une position dominante sur le marché, cette question nous préoccupe beaucoup. \r\n\r\nLocuteur FS4 (00:18:28) [69%] :\r\nOui c'est vrai secteur afin que sous pour bien. \r\n\r\nLocuteur MS17 (00:18:47) [86%] :\r\nOn retrouve Jennifer servi Kerdraon. \r\n\r\nLocuteur FS7 (00:18:49) [96%] :\r\nJuste avant une table ronde organisée par le Canada et le Mexique, la Suisse et l'Allemagne pour définir des lignes de conduite international sur les droits humains et puis la politique de la drogue. \r\n\r\nLocuteur FS11 (00:19:01) [88%] :\r\nComment ça va, ça va, oui c'est bien, ça s'est bien passé, oui, oui. \r\n\r\nLocuteur FS14 (00:19:06) [85%] :\r\nOn sort d'une réunion bilatérale avec le Singapour qui ont eu une politique assez conservatrice oui des questions intéressantes pas continuer ses auteurs du cannabis médical, donc ça c'est intéressant de voir, voilà, alors qu'on est très loin de la ligne, légalisation du cannabis ou à Singapour, ah oui, oui, oui, oui, mais ce qui maintenant complètement dans la même catégorie que l'herbe de l'héroïne et les drogues dites dures. \r\n\r\nLocuteur FS5 (00:19:31) [93%] :\r\nDonc maintenant la Suisse tout à l'heure la la Suisse organise conjointement avec le Canada, le Mexique, l'Allemagne, une table ronde sur les pratiques vers le futur, qu'est ce que ces pays ont en commun. \r\n\r\nLocuteur FS14 (00:19:43) [90%] :\r\nBen, ils vont, ils vont organiser une discussion autour des nouvelles a headline des nouvelles recommandations sur les droits humains et les politiques drogues et ils ont cette vision de essayer de trouver des solutions concrètes, pragmatiques, basée sur l'évidence sur la science, une approche bien sûr aussi de santé publique qui est très forte en en Suisse et au Canada et le Mexique avec ses problèmes, légèrement différent, vu le contexte mexicain qu'on connaît tous, mais qui sont aussi à la recherche d'autres alternatives par rapport au cannabis, c'est les contextes très différents entre la Suisse et le Mexique par exemple, oui, bien sûr, politiquement s'plein plein de niveaux, mais c'est ça qui est beau, quelque part, ils peuvent aussi partager comme des notions, des concepts, des façons de faire qui peut fonctionner, même si les lieux sont très différents en échangeant en les adaptant aux besoins national du pays. \r\n\r\nLocuteur FS9 (00:20:52) [89%] :\r\nC'est avec Isaac est énorme, qui est directeur adjoint pour la sécurité multidimensionnel au Mexique, le Mexique est un pays connu en tout cas à l'extérieur pour sa violence, qui est liée très fortement cartels de drogue, on parle de guerre contre la drogue ici dans cette assemblée au Mexique, c'est littérale. \r\n\r\nLocuteur MS15 (00:21:11) [86%] :\r\nSon mal après comptable pour qu'effectivement, maintenant c'est montants on a guère racontera la province Garciaparra à Céline, traduction : vous avez raison de poser la question car c'est vraiment une guerre contre la drogue et qui a été menée au Mexique, que ce soit pour interdire pour éradiquer les cultures illicites Ronaldo pour combattre les organisations criminelles très violente et corrompus national Tosca la situation cantonnement chatoyantes et non pas oublié assaillir comme Wall-Street, ce qui est sûr, c'est que la situation ne peut pas continuer comme ça, parce que la lutte contre la drogue basé uniquement sur le punitif n'a pas donné les résultats escomptés, 5 la consommation a augmenté les organisations criminelles ont augmenté leur pouvoir et cela générer encore plus de violence. \r\n\r\nLocuteur FS9 (00:21:55) [93%] :\r\nPour qu'on comprenne bien au niveau législatif et pratique, où en est exactement le pays par rapport au au cannabis ou est -ce qu'on en est. \r\n\r\nLocuteur MS15 (00:22:04) [80%] :\r\nElle paye ponton le cas c'est un mot ça scène l'émission de la discussion d'un le proverbe mais qui, cela dit, Mexico, nous en sommes au début et de la discussion à l'intérieur du pouvoir législatif d'une proposition de modification de loi nationales et de création plus avec la loi et est -ce on her et l'enfant qu'avec ça, l'autre publique il info qu'elle cherche même donc Cuers, nous nous voulons privilégier une approche de santé publique et de droits humains et faire une différenciation précise entre les différentes drogues si bientôt avoir 3 et son aussi basse notoire d'un scandale annuelle qui prévalent parce que toutes les drogues ne génère pas le même type de dégâts et même si elles sont toutes nos si belles consommant des drogues si les correspondait à Canal et au Mexique le 80 pourcent des drogues consommées, c'est du cannabis, la manière un laquais lorsque Romanince sans qu'on parle pour la arrivée ce criminel et c'est en plus, par ce biais que les jeunes sont entraînés vers les organisations criminelles pour Regulation bien la voile et non noblesse qui est le seul mot Eclaron, non, et soudain légalisation, donc nous voulons opter pour une régulation graduelle et responsable et je veux être très clair, il ne s'agit pas de légalisation, ce n'est pas un processus de marchés libres, c'est un processus de régulation un contrôle strict pour pouvoir sortir du marché noir car à voir ce qui fait tomber les jeunes dans le piège des organisations criminelles. \r\n\r\nLocuteur FS16 (00:23:36) [91%] :\r\n0 58 236 236 0 c'est le numéro de téléphone de notre boîte vocale appelée le pour réagir à ce reportage, Anouk Henry quelle position la Suisse doit -elle adopter en ce qui concerne le cannabis, celle du Canada plutôt légaliste ou celle de la Russie totalement répressive 0 58 236 236 0 vacarme Véronique Marti Laurence dit Félix Stéphanie Coudray Diane Dufour Anouk Henry et Didier Rossat, demain nous parlerons cannabis médical on associe beaucoup le cannabis en tout cas en Suisse où c'est illégal encore on associe à des effets psychotropes. \r\n\r\nLocuteur MS17 (00:24:16) [85%] :\r\nCe que les gens sont ignorants, c'est tout, mais ça fonctionne, ça moi ça a vraiment changé ma vie, donc moi ce qui sont de la douleur comme moi je suggère fortement et puis je suis très encore plus content que c'est légal, puis j'ai pas officiellement fort, ce qui fait que je l'ex-. \r\n\r\nLocuteur FS16 (00:24:32) [84%] :\r\nUn joint sur ordonnance, c'est un reportage à suivre demain dans va quoi. \r\nTout de suite cette histoire vivante, bonne après- midi à l'écoute des programmes de la première. \r\n\r\nLocuteur FS17 (00:25:39) [90%] :\r\nJean Leclerc et Frédéric Pfyffer vous propose Histoire vivante, cette semaine, retour en Inde, ce qu'il faut. \r\n\r\nLocuteur MS16 (00:25:48) [92%] :\r\nBien comprendre, c'est que l'Inde sort d'un passé colonial. \r\n\r\nLocuteur MS17 (00:25:53) [94%] :\r\nLe passé et la suite, ce sont les contraintes géographiques de l'espace indiens qui sont à l'origine très largement de la compréhension de son histoire, la question du pouvoir. \r\n"], "webPublicationDate": "2019-05-09T11:44:02Z", "program": {"href": "/programs/156CBC47-2481-4A23-9FBB-BA8EA42AB096", "id": "156CBC47-2481-4A23-9FBB-BA8EA42AB096", "name": "Vacarme"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Rossat, Didier", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Henry, Anouk", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B49BBF06-82E2-4725-9050-A8D67FCCA3D6", "internalArchiveId": "B49BBF06-82E2-4725-9050-A8D67FCCA3D6", "source": "siranau", "mediaType": "audio", "title": "Ma vie imaginaire 09.05.2019", "publicationDate": "2019-05-09T00:00:00Z", "durationSec": 404, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10404253", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Ma vie imaginaire", "Ma vie imaginaire / CALM_2019-05-09T17:30:00_ma-vie-imaginaire", "Ma vie imaginaire / CALM_2019-05-09T17:30:00_ma-vie-imaginaire"], "variantIds": ["ece-10404259", "ece-10404253"], "isOnline": true, "lastModifiedDate": "2019-05-16T16:18:04Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nChose ou de quelqu'un. \r\nPourquoi je suis attaché à un arbre en Europe. \r\nVous êtes qui, vous, avec vos têtes de plantes en pot miniature là. \r\nVous avez un nom hyper soumet vous des tortionnaires en fait quoi détachez moi trouvé aucun mal, enfin. \r\nC'est quoi ce couteau réclame toute noire là- bas non non pas donc un non, bah non non non non, un très très grand résistant cette oui bonjour de qui s'adresse à voilà, je suis mort, maintenant je suis le Night, Kings. \r\n\r\nLocuteur MS2 (00:00:50) [75%] :\r\nAh ah bravo l'équipe bravo, c'était juste un humain sympa, maintenant c'est une menace pour toute l'humanité bien joué les gars en plus c'est super pratique d'de fait de glace pète de froid, c'est une erreur parce que je suis mort qu'il faut arrêter de se préoccuper pour ma santé, vous savez, le nombre d'enfants dans les pays sous- développés du royaume qui crève d'une pneumonie bande d'inconscients, oui, j'ai dit enfant qu'est -ce qui a mais non mais ne m'amenez pas un enfant de quelque chose qui que gens fasse ce qui qui la niche racket d'avril Anina il y a pas l'je fonds dans la façon d'Parlato jeu tout va bien, je ne font pas vraiment, il faut que je m'habitue à la fausse alerte en ce qui a bien l'adhésion donc pagaille qui oui pourquoi bien trouble l'aléa pourquoi dire double non c'est chelou adhère vivant, mais il est devenu tout bleu, regardez, c'est pire : c'est moi qui ai fait ça quoi, là, juste en touchant. \r\nOn ne sait pas, il y chaque fois que touche mais comment je vais payer Chaumont les mecs, j'ai condamné nécrophile, en fait, ah les bâtards. \r\nBon, c'est pas tout ça d'une soudaine envie de massacrer toute l'humanité maintenant, surtout ceux du sud de pas pourquoi faute j'envie disait froid tout le temps, un peu comme moi, il y a pas de raison que sur le seul dans la merde adéquat toi c'est pas gentil. \r\n\r\nLocuteur FS3 (00:02:05) [72%] :\r\nEt on agit point Vert, tiens voilà. \r\n\r\nLocuteur MS2 (00:02:16) [76%] :\r\nça t'apprendra mettent le maquignon question bon l'équipe Design de ce qui reste, si vous faites un joli truc sur le mur du château aussi au plan merci un truc esthétique hein, voilà, mais si possible en cercle qu'est, ce sera ma signature, ça oui, cercle assez symbolique, c'est passé comme impression qu'on va tourner en rond pendant 1000 ans avant de trouver la route qui va vers le sud, ouais, un peu au boulot. \r\n\r\nLocuteur MS3 (00:02:38) [86%] :\r\nLevez -vous les morts, allez, on se réveille. \r\n\r\nLocuteur MS2 (00:02:42) [80%] :\r\nLe geste avec mes 2 bras là, c'est-à-dire qu'il faut se réveiller les ça fait un millénaire, je vous le dis maintenant, il faut encore que vous fassiez, c'est quand même, vous savez, on se réveille, parce qu'un journal j'la blonde qui arrive, ça va feuilleté un ah ben les voilà justement bordel. \r\nFaudrait qu'on puisse couper court à la baston parce qu'avec leurs 3 on va pas faire long feu long feu, vous l'avez ou pas : ah, il y a joué d'avance, pas le temps pour les Blacks, on en pleine Massamba voilà il y a des dragons, qui est un peu isolé, il est où il est loin, mais ça me paraît jouable Pierrot Pierrot donc général général oui, bon, ça va, tu peux répondre chapelles par ton prénom est en pleine bataille quand même pinaille pas par appartement, Valence, la grande Lens qui va loin, qui vise toute seule à tête chercheuse à l'État, qui est un général, j'étais toujours sur le podium au toute sportif de mon école au concours du javelot balance Phil, Nagui ou pas, bon bah tu balances allez. \r\n\r\nLocuteur MS3 (00:03:35) [81%] :\r\nIls encourent et beaucoup vraiment qui sont CJB allonger la foulée oui de l'amplitude ça Asie. \r\n\r\nLocuteur MS1 (00:03:54) [80%] :\r\nDonc oui, voir le cadavre de la bête. \r\nGrosse bestiole quand même le truc est vraiment moral dont vous êtes sûr. \r\nVous allez toucher son épouse, voir si. \r\n\r\nLocuteur MS2 (00:04:06) [83%] :\r\nça va encore, non seulement il est bel et bien mort. \r\n\r\nLocuteur MS1 (00:04:12) [76%] :\r\nPutain, mais je suis réveillé, j'oublie tout ce pouvoir -là qu'on a aujourd'hui toujours congelé touche mon du pigeon on va les tuer tous les vivants Winter fait maintenant la vie quoi, la stratégie ah mais c'est très simple, on vise l'ado qui le. \r\n\r\nLocuteur MS2 (00:04:27) [76%] :\r\nMondragon est en train de cramer le château de Interfel, Jorat est mort vient de planter ses microéconomie reste plus qu'à tuer mon antagonistes ma bête noire, un pauvre gamin paraplégique avec un duvet de moustache, j'aperçois là- bas assis à côté de l'arbre sacréM. si la qui oui c'est sûr, c'est la à la base, où les enfants de la forêt m'avait buté au début de l'histoire, la parfait, la boucle est bouclée, allez j'avance vers lui. \r\n\r\nLocuteur MS3 (00:04:55) [92%] :\r\nPas trop vite donc, je me donne un air mystérieux quand même. \r\n\r\nLocuteur MS2 (00:05:03) [73%] :\r\nLe faire sur ce corbeau à 3 yeux hier, c'est une arnaque, qui ne sont pas du tout encore beau introduire petit cousin qui fait du on-dit tennis continue de marcher. \r\nC'est lent quand même hein c'est lent. \r\n\r\nLocuteur MS3 (00:05:18) [90%] :\r\nça paraît trop facile, il y a un piège là non pour aller au mieux. \r\n\r\nLocuteur MS2 (00:05:25) [83%] :\r\nAllez mon petit Brême je prends mon épée je vais crever, cette fois c'est terminé mon. \r\n\r\nLocuteur MS1 (00:05:28) [74%] :\r\nC'est-à-dire que, aujourd'hui, pour Popopopops à rien à rien mais qui dans les mecs général Pierrot, bonjour, vous l'entendez départ il est bon de temps quoi pourquoi fait vos cheveux blancs pendant 15 heures dans le miroir, il y a du monde, mais entendre une gamine qui sprinte à 2 mètres de vous y a personne pas capable, bon à rien. \r\n\r\nLocuteur MS2 (00:05:48) [82%] :\r\nCar il faut, ce qui explique, je suis le seigneur ne bouge pas, je te tiens façon je suis le seigneur de la mort, je suis la mort en gros. \r\nMais oui, mais le destin de tout le royaume il pour moi tu comprends ça depuis la nuit des temps, dit Winter is coming qui autant de allait suffire pour crever l'âge ce couteau, maintenant c'est ridicule, je soutiens, moi tu peux rien faire de toute façon l'âge ce couteau. \r\n\r\nLocuteur MS3 (00:06:10) [85%] :\r\nLâche, lâche voilà. \r\n\r\nLocuteur MS1 (00:06:14) [77%] :\r\nPour tu as récupéré Claude c'est bien vrai ça pittoresque rare vous êtes sérieux, les auteurs, juste un coup de poignard dans le pays pour la finir moi garrigue King oui vous allez me le dire en face de vous aviez du budget pour maquillage très mal, c'était, je crois que je vais exploser en plein de petits glaçons préparer les que TI bande de fils de pute de vivant. \r\n\r\nLocuteur FS1 (00:06:42) [74%] :\r\nAgriculture : 3. \r\n"], "webPublicationDate": "2019-05-09T15:42:00Z", "program": {"href": "/programs/A8D7EAAC-D005-42A7-91C9-3D118DEE5C3D", "id": "A8D7EAAC-D005-42A7-91C9-3D118DEE5C3D", "name": "Ma vie imaginaire"}, "contributors": [{"function": "Présentateur/trice", "name": "Moreno, Fantin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B7887F5A-C02E-42B4-AF7B-B906583A3F30", "internalArchiveId": "B7887F5A-C02E-42B4-AF7B-B906583A3F30", "source": "siranau", "mediaType": "audio", "title": "La News musicale 09.05.2019", "publicationDate": "2019-05-09T00:00:00Z", "durationSec": 398, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10404249", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["La News musicale", "La News musicale / CALM_2019-05-09T15:15:00_la-news-musicale", "La News musicale / CALM_2019-05-09T15:15:00_la-news-musicale"], "variantIds": ["ece-10404264", "ece-10404249"], "isOnline": true, "lastModifiedDate": "2019-05-16T16:20:25Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [77%] :\r\nS'appeler Go Anyway. \r\n\r\nLocuteur MS1 (00:00:01) [76%] :\r\nPoint la News musicale quels mots. \r\n\r\nLocuteur MS2 (00:00:11) [80%] :\r\nEt après 6 hommes fortunés Voinea ennuyeuse la semaine dernière qui c'est -y pas qui nous revient avec un nouveau single cette semaine bling 182 les cocos, avec ce morceau qui s'appelle Brit en Mayouf. \r\n\r\nLocuteur MS1 (00:00:23) [85%] :\r\nPeuvent -ils dire adieu, c'est la fin, le qui a fait ma jeunesse, si j'ai fait de la musique et de la batterie, c'est à cause de ce groupe, oui je sais, c'est mon éduquer. \r\n\r\nLocuteur MS2 (00:00:32) [79%] :\r\nOn va détourner de mais également un peu mal tourné comment qu'on abordera bling 182 ou le groupe qui avait que justement Offspring Aygün a contribué un petit peu à la popularisation du punk rock dans des sphères beaucoup plus mainstream populaire, ils sont actifs depuis presque 30 ans maintenant un trio qui a explosé d'ailleurs grâce à l'arrivée de leur batteur Travis Keller avance d'un groupe de pomme Croque par la guerre, Travis Barker, merci beaucoup à vous de pomme Croque un peu un peu moyen comme sa pilule est arrivé parce qu'il était très inventif mais en terme de de rythmiques et puis on en 2019 après de nombreux projets solo avorté ou pas un commerçant Zahner web ce qui continue, plus 44 ou encore car les soeurs, les bling sont de retour 100 tonnes de longe d'ailleurs qui joue toujours avec une gestionnaire mais qui a aussi de décider de consacrer sa vie à l'étude des ovnis désolant passionné, devenez mais pas du tout, non, mais les papas complètement fou, c'est-à-dire qu'il a des vrais et la main de 3 Interview, lui il est, il y a à fond dedans à présent parle beaucoup aussi de vous devenez rouennaise, il a été remplacé d'ailleurs par un mec qui s'appelle Max qui bat de Alcan Julio et on se demande bien d'ailleurs d'ailleurs à quoi il sert à la guitare sur ce nouveau morceau puisque puisqu'elles sont très très discrètes en sur ce titre à titre justement qui nous prouve que, pour exister, les Blink ont dû s'adapter aux exigences de leur maison disque pour passer en radio, aux États-Unis, vous allez m'enlever toutes ces guitares et les remplacer par des synthés et autres samples électroniques résultat Blink 182 fait de la pop pour ados même plus dans l'air du temps, un peu comme les la boy en ce moment, c'est vraiment le genre de truc qui passait sur sur les trucs de télé- réalité de MTV a 4 5 ans quoi, je n'ai presque mal au coeur, oui, oui, c'est dans ça, même si on a, au final, ça reste du bling pur et dur, hein, si on enlève tout ça, ça reste vraiment du bling 182 même voir un petit peu adolescente même rythmique complexe de marqueur, on va découvrir tout de suite ce que ça donne Blink- 182 donc hausse de 8 ans maillot. \r\n\r\nLocuteur FS3 (00:03:37) [57%] :\r\nCe mais donc pas à Lionel, un pianiste, le salon de l'auto 2 à 3 instituteurs sa rigueur mais Cardona point cela demande lorsque monsieur Bebear, bon ben voilà Otan va s'année et espère la piste Kartika de tirer et ce qu'il paraît qu'elle n'est pas du père. \r\n\r\nLocuteur MS2 (00:05:30) [76%] :\r\nMerci au revoir Blink 182 les mythes en maillot de ce que j'avais envie d'accès clair voilà, nouveau single donc le nouvel album qui arrive, qui me disait que Tom de longe le guitariste qui joue dans une jolie Zahner avait trouvé ce single Bonnard. \r\n\r\nLocuteur MS1 (00:05:45) [78%] :\r\nécoutez, ben on when ainsi Mathieu effectivement peu des bref un petit coup parce que il y a toujours un peu en parallèle une José, mais le groupe de 2 tonnes de longe et en fait, ils ont beaucoup été mis en en en opposition les uns et les autres pourquoi Tom revient pas dans bling qui sème, plus une en argent et en fait la hier Tom de Londres à à 10 balles écoutez nouveau Anne-José ce qui, au passage, malheureusement, je dois le dire, est meilleur que ce il publie et il a dit allez aussi écouter le nouveau type de bling qui est super cool, bravo à eux, j'adore la nouvelle direction la valeur et du coup, super, tout le monde est content et puis font 12 la petite peut pas réalité bien la mairie, alors je suis très content, qui s'avère et je suis très content 3 qui se rabibocher mais par contre ce ce type de Blix mon coeur saigne vraiment encore très, très bien. \r\n\r\nLocuteur MS2 (00:06:32) [88%] :\r\nAlors pour les autres, vous pouvez aller l'écouter sur YouTube et puis vous procurer l'album si le coeur vous en ChampCar il arrive bientôt. \r\n"], "webPublicationDate": "2019-05-09T13:26:00Z", "program": {"href": "/programs/1AFA203D-B9DA-41A9-8396-052B717FA386", "id": "1AFA203D-B9DA-41A9-8396-052B717FA386", "name": "News musicale (La)"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-57DAA9FC-7AAA-4A14-AC91-CC08E16F2CF4", "internalArchiveId": "57DAA9FC-7AAA-4A14-AC91-CC08E16F2CF4", "source": "siranau", "mediaType": "audio", "title": "Quizz de la mort qui tue 09.05.2019", "publicationDate": "2019-05-09T00:00:00Z", "durationSec": 261, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10404254", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Quizz de la mort qui tue", "Quizz de la mort qui tue / CALM_2019-05-09T17:40:00_quizz-de-la-mort-qui-tue", "Quizz de la mort qui tue / CALM_2019-05-09T17:40:00_quizz-de-la-mort-qui-tue"], "variantIds": ["ece-10404265", "ece-10404254"], "isOnline": true, "lastModifiedDate": "2019-05-16T16:13:27Z", "speechToTexts": ["16.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [78%] :\r\nMais comme à Gaymard et la Vendée with devises la mort qui tue pas le quiz, dernier épisode de la semaine est plutôt bon candidat cette venue en nocturne était sur une bonne série et on va voir si ça continue aujourd'hui avec Pierre, bonjour Pierre bonjour Franck mais comment vas -tu Pierre ben écoutez c'est bien méritoire, c'est bien de demande, c'est tout pareil coup de tonnerre, ça va un peu pendant leur retraite, écoutez, on est en pleine forme et si tu nous appelle d'où Pierre de montres de Montreux, tu nous as déjà tu as déjà joué toi hein oui, 2 points, me semble à jamais 2 sans 3, voilà, alors ce sera la dernière parce que il faut laisser sa place aussi sa femme était enceinte, si je me souviens bien, oui elle couché à dû c'est-à-dire félicitations, voilà, c'est un garçon, une fille, une fille, c'est une et il y a qui, très bien, formidable bien bravo à toi et j'espère que tu vois poire bercer ses nuits avec de la musique que tu peux gagner évidemment si tu réponds à nos 3 questions Pierre est -ce que tu es prêt, je suis très ça. \r\n\r\nLocuteur MS2 (00:01:09) [74%] :\r\nMoi je dirais non va justement, on en parlait hier. \r\nParce qu'on savait pas au moment où on va poser la question : mais comment s'appelle. \r\n\r\nLocuteur MS1 (00:01:19) [74%] :\r\nLe PIB royale d'Angleterre quel quel était son voir maintenant papa à Paris dire presque à perte voilà alors un archi de boules 3 anarchie qui termine pas accepter, a pas ben ben pour l'anarchie et ne veuille ou qui est, voilà ce qu'il y a, Gap, il y a des viandes aussi c'était pour rire, bonne réponse maussade affirme people plaisir quand même un peu, il faut attendre que j'ai fait les propos c'est pas grave, ça peut arriver, je, je, je, je, je comprends, je comprends 2ème question. \r\n\r\nLocuteur MS2 (00:01:55) [72%] :\r\nPlus difficile la 2ème. \r\nPierre parmi ces personnalités, qui a été viré de Facebook a d'Arc Zuckerberg fan de Star Wars 7 Facebook Elbé l'infâme, il y a marqué ses propos toujours limite c'est à Millau, il y a nos pour l'au ça aidés Marlène Chiappa. \r\n\r\nLocuteur MT3 (00:02:28) [83%] :\r\nAlors je sais pas du tout, vraiment au pif, on va dire Marlin Chappaz. \r\n\r\nLocuteur MS1 (00:02:35) [82%] :\r\nMauvaise répand c'est un homme pareil non Marlène Chiappa ne s'est pas faite virée parce qu'elle est du bon côté de la force non c'est un monsieur qui s'appelle Milo il y a nos polémiste polémiste anglais, voilà qui s'est fait virer de Facebook ainsi que pas mal de gens, on va dire d'obédience d'extrême droite qui sont fait viré de Facebook attention mauvaise réponse attention parce Halladay. \r\nCitons, musique. \r\nQuel groupe se produira en ouverture de la finale de la Ligue des champions qui opposera enfantin, Tottenham a livré à Liverpool, très très bien, il y a un groupe qui va jouer. \r\n\r\nLocuteur MS2 (00:03:15) [66%] :\r\nMais quel est son nom, ah les ballons ronds, les sifflets jaune vif c'est imagine la aidés des grosses Adèle Fastov type of forte. \r\n\r\nLocuteur MT3 (00:03:30) [81%] :\r\nJe dirais c'est. \r\n\r\nLocuteur MS1 (00:03:31) [77%] :\r\nImagine doyen s'dans la réponse, alors déjà constaté un match de F1 qu'un peu au moment rues imaginera Girls acquéreur, enfin c'est pas mal, et ils se produiront un paléo circule vous ADS avait, j'ai fait ma promo, non pas du tout en fait à Paléo, je me suis trompé, j'ai dit de la merde, je sais plus enfin bref c'est gagné pour toi je corrigera près j'ai confondu avec toi Diwan paillotes sont faites, mais c'est un petit peu probable la la même chose, bien joué Pierre tu as gagné est -ce que tu es content, très bien et bien merci le réseau voilà le poète les commissions à la mairie, et ce sera la dernière fois, parce qu'il faut laisser un peu de jouer les autres d'accord Pierre parce que c'est très bien, justement, mais à bientôt tchao à bah non à pas bientôt apparemment oui à dans la vraie vie, dans la vraie vie, voilà. \r\n"], "webPublicationDate": "2019-05-09T15:52:00Z", "program": {"href": "/programs/49ECDD59-3C08-46A3-842C-57A36F92F974", "id": "49ECDD59-3C08-46A3-842C-57A36F92F974", "name": "Quizz de la mort qui tue"}, "contributors": [{"function": "Présentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 18300, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer yqDl1CBkkUQ2e1JVuJkYUl7pcuak"}]