[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=1400&rows=25", "count": 31631, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=1425&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31606&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=1375&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-8F9A2899-D3CA-4A69-A00F-B416305DF3BF", "internalArchiveId": "8F9A2899-D3CA-4A69-A00F-B416305DF3BF", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h - Présenté par Adrien Krause", "publicationDate": "2019-11-04T00:00:00Z", "summary": "Participants hors thésaurus : Carlos Varela, consultant foot RTS;Mathias Reynard, Conseiller national socialiste valaisan, enseignant et membre de la commission de l'enseignement du conseil national;Patrick Artus, chef économiste de Natixis;Stefano Micossi, professeur d'économie au Collège d'Europe, à Bruges\r\n\r\n\r\nLe Journal de 6h - Présenté par Adrien Krause (10/ FOOT / BS-XAMAX PA) Le week end aura été riche en émotions pour les clubs romands en Super League ...  Sur le plan sportif tout d'abord avec la magnifique victoire hier de Servette... 3 à 0 face au leader Young Boys... Et la superbe performance de Neuchâtel Xamax qui a frôlé l'exploit à Bâle... Les Neuchâtelois ont lontemps mené avant d'encaisser l'égalisation à 20 minutes seulement de la fin du match... Score finale: 1 partout... Un nul quasi inespéré, après l'humiliant 6-0 subie en Coupe de Suisse jeudi à Lausanne... Précisions... Christophe Cerf...\r\n  0'53''  (pas de script)\r\n(12/ FC SION HENCHOZ SUIVI  IV VARELA) Au classement, Servette est 6ème, Xamax 9ème... Quant au FC Sion, il pointe lui au 5ème rang... \r\nUn FC Sion qui doit se trouver un nouvel entraineur... Puisque Stéphane Henchoz a présenté sa démission... C'était hier matin, au lendemain d'une nouvelle défaite 3 à 0 contre St-Gall... Le Fribourgeois qui s'était vu imposer, on le rappelle, la présence d'un \"super adjoint\" il y a une semaine, en la personne de Christian Zermatten... Et c'est probablement cette tutelle que Stéphane Henchoz n'a pas accepté... C'est en tous cas l'analyse de notre consultant Carlos Varela... Ecoutez... \r\n   0'50''\r\nCarlos Varela avec Jérôme Jeannin.\r\n(05/ VS / 2E TOUR CdE. ITV MATHIAS REYNARD - reprise 22h30 -) *** En Valais, c'est une première historique: une femme accède au Conseil des Etats... \r\nMarianne Maret, c'est son nom... La démocrate chrétienne représentera donc le canton à Berne pour la prochaine législature... Elle le fera avec son camarade de parti Beat Rieder arrivé en tête hier de ce second tour... Mais ça été juste pour la Chablaisienne... Le socilaiste Mathias Reynard, troisième, n'a été distancé que de 1370 voix... Un Mathias Reynard battu, mais pas abattu...\r\n  0'29''\r\n*** Propos recueillis par Yves Terrani.\r\n(LUISIER) *** Politique suisse toujours avec une première candidature officielle pour succéder à Jacqueline de Quattro au Conseil d'Etat vaudois... \r\nC'est la syndique de Payerne et député au GRand Conseil Christelle Luisier... La libérale radicale l'annonce ce matin  dans une interview accordée au quotidien 24 heures, elle est \"candidate à la candidature\" comme le veut la formule... Une candidature de la Broyarde qui n'est pas franchement une surprise. Puisque depuis l'annonce du retrait de Jacquline de Quattro, son nom est sur toutes les lèvres...\r\n(AMELIE) Elle s'appelle Amélie... C'est la première tempête de l'automne et elle a déjà fait des dégats en FRance voisine... Routes coupées, arbre arraché mais surtout 140'000 foyers privé d'électricité hier... Alors qu'une femme était recherché dans le sud est du pays après de fortes pluies... Amélie qui a aussi touché la Suisse romande hier mais sans provoqué de dégats jusqu'à présent...\r\n(08/ UK/FARAGE RENONCE  DECRYPTAGE PA - reprise 22h30 -) *** Dans l'actualité internationale, Nigel Farage passe son tour pour les prochaines élections anticipées prévue le 12 décembre au Royaume Uni... \r\nLe chef de file du Parti du Brexit, l'a annoncé hier... Il ne briguera pas de siège... L'ancien \"tradeur\", artisan d'une rupture radicale avec l'Union européenne,  préfére sillonner le pays pour soutenir les 600 candidats de sa formation et faire campagne contre l'accord de divorce négocié par le Premier ministre Boris Johnson. Catherine Ilic est à Londres... \r\n  0'55''\r\n((Après avoir tenté sept fois sans succès de se faire élire député aux Communes, Nigel Farage fait finalement une croix sur une énième tentative. Ses détracteurs affirment qu'il craint un nouvel échec, surtout après s'être vu refuser par les conservateurs sa proposition d'une grande alliance pour un Brexit dur. Mais d'autres y voient surtout un coup tactique. En renonçant à se présenter, Nigel Farage peut jouer pleinement son rôle d'homme-orchestre. Il aura plus de temps pour parcourir les 4 coins du pays, participer à des débats radio-télévisés et ainsi donner un maximum de visibilité à sa formation et ses candidats. Les Conservateurs, menés par Boris Johnson, n'ont donc aucune raison de se réjouir. Car même si le parti du Brexit a perdu des points depuis son triomphe aux Européennes, il a toujours le potentiel d'infliger des dégâts significatifs dans le camp des Tories, donnés en tête à ce stade. CI, RTS-info, Londres))\r\n(TF6/ BCE / TAUX / LAGARDE COINCEE) *** La Banque nationale suisse se dit prête à baisser encore les taux d'intérêt si nécessaire... \r\nC'est ce qu'a en tous cas affirmé hier le président de la BNS Thomas Jordan dans la  NZZ am Sonntag... Les taux d'intérêt également dans l'actualité européenne avec cette question... Remonteront-ils un jour sur le Vieux Continent? La réponse est entre les mains, notamment, de Christine Lagarde, qui a pris vendredi les rênes de la Banque centrale européenne. Son prédécesseur, Mario Draghi, lui avait abaissé son taux directeur à -0,5%, En clair: au lieu de rémunérer les dépôts, la BCE les ponctionne. La nouvelle présidente doit gérer cette situation inconfortable, mais qui semble appelée à durer... Bruxelles... Guillaume Meyer.\r\n  01'31''\r\n((En matière de taux d'intérêt, Christine Lagarde fait face à deux objectifs contradictoires. Patrick Artus, chef économiste de Natixis.\r\nARTUS LENTE NORMALISATION\r\n«On ne peut pas rester avec des taux d'intérêt à zéro jusqu'à la fin des temps, parce que ça fera exploser plein de choses: l'immobilier, l'assurance vie. On ne peut pas remonter rapidement les taux d'intérêt, parce que ça fabriquerait une crise des personnes endettées. Donc il faut essayer, à partir du moment où la situation conjoncturelle sera meilleure, de sortir très doucement de cette situation de taux zéro.»\r\nLe défi immédiat de Christine Lagarde, c'est de soutenir la croissance. Seule, la BCE n'y arrivera pas. Sa nouvelle présidente va chercher à construire des ponts entre Francfort et Bruxelles. Objectif: que la Commission et les Etats membres de l'Union européenne participent davantage à l'effort de relance. Il s'agit d'investir, donc d'ouvrir le portemonnaie, mais pas seulement. Stefano Micossi, professeur d'économie au Collège d'Europe, à Bruges.\r\nMICOSSI LAGARDE CONSOLIDATION\r\n«Pour moi, on a besoin d'une relance significative du marché intérieur. Juste un exemple: il y a trois grands opérateurs télécoms aux Etats-Unis, il y en a trente sur le marché européen. Il faut ouvrir ce marché, et laisser le secteur fusionner. Ça provoquera un afflux de capitaux vers l'Union européenne, pour aider ce processus.»\r\nAutant dire qu'il y a du chemin à faire, pour créer un contexte favorable à une hausse des taux. Selon les estimations qui circulent, même dans dix ans, le niveau des taux n'aura pas franchi la barre des 3% - c'est le seuil de la normalité, dans le monde des taux d'intérêt.\r\nGuillaume Meyer, RTS Info, Bruxelles))\r\n(14/ AIRNB CHANGEMENT POLITIQUE PA) Airbnb change une partie de sa politique...  En cause: une tuerie aux Etats-Unis qui s'est produite dans un des logement de la plateforme... Concrètement, l'entreprise californienne s'attaque aux fêtes illégales. Explications... Pascal Wassmer...\r\n  0'47''\r\n((Il est 23 heures le soir d'Halloween à Orinda - dans la banlieue chic de San Francisco- quand des coups de feu éclatent. Les participants à une fête fuient la grande maison louée sur Airbnb pour l'occasion.\r\nBilan de la fusillade, 5 morts. \r\nSi la police recherche toujours des suspects, le drame a pris une portée mondiale suite à la réaction du patron d'Airbnb, dont le siège est à San francisco.\r\nBrian Chesky a déclaré qu'il va interdire de son site les endroits pour faire la fête - party house en anglais. \r\nConcrètement, il va augmenter le contrôle et créer une équipe d'intervention rapide pour la problématique des fêtes non autorisée dans ces villas de luxe.\r\nDe leur côté, les autorités municipales d'Orinda doivent se réunir mardi soir. Un réglement pour supendre l'activité d'airbnb dans la localité est à l'étude. Et elle pourrait s'étendre. \r\nAirbnb se doit donc d'être rapidement convainquant, au risque de perdre des marchés.))\r\n(LA FORET) Et puis on va terminer ce journal avec cette voix... \r\nSON (La foret BIS BIS)\r\nLa voix de Marie Laforet avec l'un de ses plus grand succès, on l'entend iici... IL a neigé sur Yesterday... La chanteuse et actrice française est décédée hier à Genolier sur la côte vaudoise... Icône des année 60 et 70, elle a joué dans 35 films et vendu 35 millions d'album... Marie Laforet avait 80 ans...\r\n(SOUS LA BARRE)", "durationSec": 619, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818668", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h - Présenté par Adrien Krause", "Le Journal de 6h - Présenté par Adrien Krause / LMA_2019-11-04T06:00:24_le-journal-de-6h", "Le Journal de 6h - Présenté par Adrien Krause / LMA_2019-11-04T06:00:24_le-journal-de-6h"], "variantIds": ["ece-10818675", "ece-10818668"], "isOnline": true, "lastModifiedDate": "2019-11-10T08:16:23Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:01) [88%] :\r\nEt c'est le journal avec Adrien, qui a osé bonjour Adrien bonjour un week- end plein d'émotion et de rebondissements pour les clubs romands de Super League entre victoire surprise et d'démission, elle sera la première sénatrice valaisanne la PDC Marianne Maret a été élu hier avec son camarade de parti béate Ryder mais ils sont en est fallu d'un rien le socialiste Matthias Reynard a été tout proche, vous l'entendrez et puis Herbin dit change une partie de sa politique après une fête qui a mal tourné aux États-Unis dans un des logements loués via la plateforme. \r\nLe week- end aura. \r\n\r\nLocuteur MS2 (00:00:33) [92%] :\r\nDonc été riche en émotions pour les clubs romands en Super League sur le plan sportif tout d'abord avec la magnifique victoire hier de Servette 3 à 0 face au leader Young Boys et la superbe performance de Neuchâtel Xamax, qui a frôlé l'exploit à Bâle Les Neuchâtelois ont longtemps mené avant, donc c'est l'égalisation à 20 minutes seulement de la fin du match Score final un partout un nul quasi inespéré après l'humiliant 6 0 subie en Coupe de Suisse jeudi à Lausanne, les précisions de Christophe certes. \r\n\r\nLocuteur MS3 (00:01:00) [92%] :\r\nLes matches se suivent et, heureusement, ne se ressemblent pas pour Xamax après la claque reçue jeudi en Coupe de Suisse, on attendait avec impatience de voir la réaction des joueurs de Joël Magnin réaction il y a eu puisque Xamax a longtemps tutoyé l'exploit grâce au but de Nuzzolo d'abord à grâce aussi au gardien Walthert qui a réalisé des miracles jusqu'à sa sortie sur blessure en fin de rencontre, le score final un partout laissent peu de regrets car dans l'ensemble, Bâle a nettement dominé peu de regrets, mais beaucoup d'espoir car on a retrouvé une équipe de Xamax combative solidaires dans la lignée des victoires récentes en championnat contre Lugano et Lucerne le point glané à Bâle, a valeur de victoire car l'équipe neuchâteloise sort grandi de la bataille de Saint-Jacques, les joueurs ont prouvé que le couac en coupe n'était qu'un accident de parcours, ils sont prêts à confirmer leurs progrès contre la lanterne rouge Thoune samedi prochain. \r\n\r\nLocuteur MS2 (00:01:53) [92%] :\r\nEt au classement Servette et 6ème Samak ce 9ème quant au FC Sion il pointe lui au 5ème rang FC Sion, qui doit se trouver un nouvelle entraîneur puisque Stéphane Henchoz a présenté sa démission, c'était hier matin, au lendemain d'une nouvelle défaite 3 0 contre Saint-Gall Le Fribourgeois qui s'était vu imposer, on le rappelle, la présence d'un super adjoint il y a une semaine, en la personne de Christian Zermatten et c'est probablement cette tutelle que Stéphane Henchoz n'a pas accepté, c'est en tout cas l'analyse de notre consultant Carlos Barella écoutez. \r\n\r\nLocuteur MS4 (00:02:22) [89%] :\r\nJe veux dire c'est assez logique quand on met un super adjoint qu'on a un peu de fierté quand même, c'était un peu après, moi je pense que d'être à la mi- temps du match on savait plus les joueurs de Tad ne savait plus qui écouter, qui avait Leadership, donc je pense que la fierté dans et peut-être qu'il a senti que le groupe ne l'écoutait plus riche, mais surtout ça sur le fait d'avoir mis un super adjoint et je pense que depuis le départ, il ne l'a pas ne l'a pas accepté. \r\n\r\nLocuteur MS7 (00:02:45) [91%] :\r\nSur la politique du FC Sion à ce qu'il y a une vraie stratégie à long terme ou pas assez selon vous. \r\n\r\nLocuteur MS4 (00:02:49) [88%] :\r\nJ'ai parlé souvent avec avec Constantin, c'est vrai qu'il s'agit, le tout avec des entraîneurs et puis est fixé sur les résultats que la formation existe pratiquement pas au FC Sion, donc il y a un problème, on allait moi j'apprécie quand même Constantin la personne, mais c'est vrai que dans le mode de travail, il laisse pas beaucoup le temps aux entraîneurs de faire ses preuves, quand on sait que les résultats qui comptent sans regarder le travail qui est fait derrière ça me dérange assez c'est pareil. \r\n\r\nLocuteur MS2 (00:03:12) [86%] :\r\nCarlos Varela avec Jérôme, hein. \r\n\r\nLocuteur FS5 (00:03:14) [93%] :\r\nEn Valais, c'est une première historique, une femme accède au Conseil des États. \r\n\r\nLocuteur MS2 (00:03:18) [91%] :\r\nMarianne Maret, c'est son nom, La démocrate chrétienne représentera donc le canton à Berne pour la prochaine législature, elle le fera avec son camarade de parti, Béatrice leur arrivée en tête hier de ce second tour, mais ça a été juste pour la chablaisien L, le socialiste Matthias Reynard troisième n'a été distancé que de 1370 voix Un Mathias Reynard battu mais pas abattu. \r\n\r\nLocuteur MS6 (00:03:42) [85%] :\r\nC'est un plébiscite, dans le Valais Romand, en étant à 60 pourcent des voix dans le Valais central qu'est ce que je peux demander de mieux qu'en étant premier dans tout le Valais Romand, qu'est ce que je peux demander de mieux ce qu'il a manqué c'est c'est les voix dans le Haut-Valais c'est le Haut-Valais qui a choisi pour tout le canton le Valais Romand avait un candidat qui préférer le Haut-Valais avait un candidat qui préférait jusque -là tout va bien, le problème c'est que l'Haut-Valais a aussi choisi le 2ème, élu pour la cohésion cantonale, c'est pas super c'est voilà mais bon, on s'en remettra le Valais va s'en remettre mais c'est normal, qu'aujourd'hui, dans le Valais Romand, il y a beaucoup de déception, c'est normal. \r\n\r\nLocuteur MS2 (00:04:11) [98%] :\r\nPropos recueillis par Yves Terrani. \r\n\r\nLocuteur FS5 (00:04:13) [93%] :\r\nPolitique suisse, toujours avec une première candidature officielle pour succéder à Jacqueline de quoi au Conseil d'État Vaudois. \r\n\r\nLocuteur MS2 (00:04:19) [95%] :\r\nEt c'est la syndique de Payerne et député au Grand Conseil Christelle Luisier La libérale radicale annonce ce matin dans une interview accordée au quotidien 24 heures elle est candidate à la candidature, comme le veut la formule une candidature de la broyarde qui n'est pas franchement une surprise puisque, depuis l'annonce du retrait de Jacqueline de quattro, son nom était sur toutes les lèvres, elle s'appelle Amélie et c'est la première tempête de l'Automne, elle a déjà fait des dégâts en France voisine notamment routes coupées arbre arraché mais surtout 140000 foyers privés d'électricité hier alors qu'une femme était recherché dans le Sud-Est du pays après de fortes pluies, Amélie, qui a aussi touché la Suisse romande hier mais sans provoquer de dégâts jusqu'à présent. \r\n\r\nLocuteur FS5 (00:05:02) [97%] :\r\nDans l'actualité internationale, Nigel Farage passe son tour pour les prochaines élections anticipées prévue le 12 décembre prochain au Royaume-Uni. \r\n\r\nLocuteur MS2 (00:05:11) [95%] :\r\nLe chef de file du Parti du Brexit l'a annoncé hier il ne briguera pas de siège, l'ancien trader, artisan d'une rupture radicale avec l'Union européenne préfère sillonner le pays pour soutenir les 600 candidats de sa formation et faire campagne contre l'accord de divorce négocié par le 1er ministre Boris Johnson à Londres Catherine Litch. \r\n\r\nLocuteur FS5 (00:05:29) [95%] :\r\nAprès avoir tenté cette fois sans succès de se faire élire député aux Communes, Nigel Farage fait finalement une croix sur une énième tentative ses détracteurs affirment qu'il craint un nouvel échec, surtout après s'être vu refuser par les conservateurs, sa proposition d'une grande alliance pour un Brexit dur mais d'autres y voient surtout un coup tactique en renonçant à se présenter, Nigel Farage peut jouer pleinement son rôle d'homme orchestre, il aura plus de temps pour parcourir les 4 coins du pays, participer à des débats radiotélévisés et ainsi donner un maximum de visibilité à sa formation et ses candidats, les conservateurs menés par Boris Johnson n'ont donc aucune raison de se réjouir, car même si le parti du Brexit a perdu des points depuis son triomphe aux européennes, il a toujours le potentiel d'infliger des dégâts significatifs dans le camp des Tauris donné en tête, à ce stade, Catherine Litch rtsinfo Londres, la Banque nationale suisse se dit prête à baisser encore les taux d'intérêt, si nécessaire, cette. \r\n\r\nLocuteur MS2 (00:06:29) [94%] :\r\nEn tout cas ce qu'a affirmé hier le président de la BNS Thomas Jourdan dans la NZZ AM Sonntag, les taux d'intérêt également dans l'actualité européenne avec cette question remonteront -t-il un jour sur le vieux continent, la réponse est entre les mains, notamment de Christine Lagarde, qui a pris vendredi les rênes de la Banque centrale européenne, son prédécesseur, Mario Draghi lui avait abaissé son taux directeur à moins0,5 pourcent en clair au lieu de rémunérer les dépôts, la BCE les ponctionne la nouvelle présidente doit gérer cette situation inconfortable, mais qui semble appelée à durer, Guillaume Meyer est à Bruxelles. \r\n\r\nLocuteur MS7 (00:07:03) [95%] :\r\nEn matière de taux d'intérêt Christine Lagarde fait face à deux objectifs contradictoires, Patrick Artus, chef économiste de Natixis. \r\n\r\nLocuteur MT8 (00:07:11) [92%] :\r\nAvec des taux d'intérêt à 0, je suis à la fin des temps, parce que ça fera exploser plein chose à nouveau l'immobilier, l'assurance vie, on peut pas se remonter rapidement les taux d'intérêt parce que ça fabriquerait une crise des personnes endettées, donc faut essayer à partir du moment où la situation conjoncturelle sera meilleure, il faut essayer de sortir très doucement de cette situation de taux 0. \r\n\r\nLocuteur MS7 (00:07:30) [96%] :\r\nLe défi immédiat de Christine Lagarde c'est de soutenir la croissance, seule, la BCE n'y arrivera pas sa nouvelle présidente, va chercher à construire des ponts entre Francfort et Bruxelles objectif que la Commission et les États membres de l'Union européenne participent davantage à l'effort de relance, il s'agit d'investir, donc d'ouvrir le porte- monnaie, mais pas seulement, Stefano Micossi, professeur d'économie au Collège d'Europe à Bruges. \r\n\r\nLocuteur MT8 (00:07:53) [76%] :\r\nC'est une foule ni de tout rêve. \r\n\r\nLocuteur MS9 (00:07:55) [90%] :\r\nPour moi, on a besoin d'une relance significative du marché intérieur, il y a celui pensez simplement à cet exemple, il y a 3 grands opérateurs télécoms aux États-Unis, il y en a trente sur le marché européen, oui, mais de tout, on ne s'ouvrir ce marché et laisser le secteur de la téléphonie fusionner et ça provoquera un afflux de capitaux vers l'Union européenne et ça, ça aidera le processus. \r\n\r\nLocuteur MT8 (00:08:16) [61%] :\r\nToutes les pieds mais on est entre aussi ce pas ce s'. \r\n\r\nLocuteur MS7 (00:08:19) [96%] :\r\nAutant dire qu'il y a du chemin à faire pour créer un contexte favorable à une hausse des taux, selon les estimations qui circulent même dans 10 ans, le niveau des taux d'aura pas franchi la barre des 3 pourcent c'est le seuil de la normalité dans le monde des taux d'intérêt Guillaume Meyer RTS Info Bruxelles. \r\n\r\nLocuteur FS5 (00:08:35) [92%] :\r\nErbine change une partie de sa politique. \r\n\r\nLocuteur MS2 (00:08:37) [90%] :\r\nQui est en cause, une tuerie aux États-Unis qui s'est produite dans un des logements loués via la plateforme concrètement, elle l'entreprise californienne va s'attaquer aux fêtes illégales, explications de Pascale, sa mère. \r\n\r\nLocuteur MS7 (00:08:49) [91%] :\r\nIl est 23 heures le soir d'Halloween à Orinda dans la banlieue chic de San Francisco, quand des coups de feu éclatent une centaine de participants à une fête fuient une grande maison louée sur herbe EMB pour l'occasion, bilan de la fusillade, 5 morts, si la police recherche toujours des suspects, le drame a pris une portée mondiale suite à la réaction du patron des reviennent vie dont le siège est justement à San Francisco, Brian Chesky, a déclaré qu'il va interdire de son site des endroits pour faire la fête, les partis à hausse en anglais, concrètement, il va augmenter le contrôle et créer une équipe d'intervention rapide pour cette problématique des fêtes non autorisée dans les villas de luxe, de leur côté, les autorités municipales d'Orinda doivent se réunir mardi soir un règlement pour suspendre l'activité d'Erbil NBA dans la localité est à l'étude d'autres villes pourraient suivre herbier NBA se doit donc d'être rapidement convainquant, au risque de perte de marchés. \r\n\r\nLocuteur MS2 (00:09:36) [85%] :\r\nLe sujet signé Pascal Valls maire et puis on va terminer ce journal avec ses poings. \r\n\r\nLocuteur FS10 (00:09:44) [70%] :\r\nEt j'ai ça fait 7 ans n'pas été. \r\n\r\nLocuteur MS1 (00:09:57) [90%] :\r\nLa voix de Marie Laforet avec l'un de ses plus grands succès, on l'entend ici il a neigé sur Yesterday, la chanteuse et actrice française qui est décédé hier à Genolier, sur la côte vaudoise Icône des années 60 et 70, elle a joué dans 35 films et vendu 35 millions d'albums Marie Laforet avait 8 entend. \r\n\r\nLocuteur FS5 (00:10:17) [94%] :\r\nMerci beaucoup, Adrien pour votre journal. \r\n"], "webPublicationDate": "2019-11-04T06:02:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Jeannin, Jérôme", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cerf, Christophe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Wassmer, Pascal", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Meyer, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FC0668B9-CEB7-480A-96EC-B64EB10E69E5", "internalArchiveId": "FC0668B9-CEB7-480A-96EC-B64EB10E69E5", "source": "siranau", "mediaType": "audio", "title": "Signature d'Alain Thévoz - Granit Xhaka, le coup de sang de trop", "publicationDate": "2019-11-04T00:00:00Z", "summary": "\r\n\r\nSignature d'Alain Thévoz - Granit Xhaka, le coup de sang de trop (SIGNATURE : GRANIT XHAKA, LE COUP DE SANG DE TROP) Alain Thévoz, vous revenez sur le geste de Granit Chaka.. \r\nIl a jeté son brassard de capitaine en retirant son maillot lors d'un remplacement il y a une semaine.. \r\nLes supporteurs d'Arsenal n'ont pas apprécié.. \r\n\"le coup de sang de trop\"\r\n C'est votre commentaire Alain THÉVOZ. \r\n Thévoz direct studio\r\nOn ne touche pas au maillot ! Ce symbole d'appartenance est un élément très fort voire essentiel dans l'identité d'un club. Le maillot fédère, rallie. Il crée l'union sacrée entre les joueurs et les supporters, quelle que soit la classe sociale. Le maillot du FC Arsenal est l'un des plus populaires de la Premier League\r\nAu lieu d'endosser fièrement celui des Gunners, Granit XHAKA a dérapé sous les sifflets du public échaudé par son attitude de diva. Son jet du brassard, son retrait du maillot. Ses réactions de gamin sont indignes d'un capitaine qui se doit d'être irréprochable sur le terrain et en dehors. Granit XHAKA fait régulièrement la « une » des tabloïd anglais. Non pas pour ses performances sportives mais bien pour ses frasques extra-sportives : dans un aéroport londonien pour des propos - apparemment - racistes ; pour avoir mimé l'aigle bicéphale lors d'une célébration à la Coupe du monde 2018 ; rebelote trois semaines plus tard sur son compte Instagram. Granit XHAKA porte aussi régulièrement le brassard de capitaine en équipe de Suisse. \r\nIl est le bouc-émissaire de L'Emirates Stadium, il symbolise - aux yeux des fans - tous les échecs récents d'Arsenal. Son dernier coup de sang face à Crystal Palace est celui de trop ! Granit XHAKA a manqué de respect à toute l'institution- Arsenal avait déboursé 45 millions de francs en 2016 pour s'attacher ses services sur 5 ans. La vox populi n'en veut plus de cet enfant gâté. XHAKA a certes demandé pardon aux supporters. Aujourd'hui, il faut un signal fort : pas une « simple » retenue de salaire. Pourquoi pas des travaux d'intérêt général ; par exemple des activités éducatives pour de jeunes footballeurs londoniens en difficultés scolaires.", "durationSec": 112, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818597", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature d’Alain Thévoz - Granit Xhaka, le coup de sang de trop", "Signature d’Alain Thévoz - Granit Xhaka, le coup de sang de trop / LME_2019-11-04T07:25:00_signature", "Signature d’Alain Thévoz - Granit Xhaka, le coup de sang de trop / LME_2019-11-04T07:25:00_signature"], "variantIds": ["ece-10818613", "ece-10818597"], "isOnline": true, "lastModifiedDate": "2019-11-10T08:23:01Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nAlain Thévoz est de retour, Alain, vous revenez sur le geste de Granit Chaka il a jeté son brassard de Capitaine en retirant son maillot lors d'un remplacement s'télé une semaine, le coup de sang de trop, c'est votre commentaire Alain. \r\n\r\nLocuteur MS2 (00:00:11) [94%] :\r\nOn ne touche pas au maillot Ce symbole d'appartenance est un élément très fort, voire essentiel dans l'identité d'un club le maillot fédère rallie, il crée l'union sacrée entre les joueurs et les supporters, quelle que soit la classe sociale, le maillot d'Arsenal FC et l'un des plus populaires de la Première League au lieu d'endosser fièrement celui des Gonner s'Granit Xhaka dérapé sous les sifflets du public échaudé par son attitude de diva son jet du brassard de Capitaine, son retrait du maillot ces réactions de gamin sont indignes dans Capitaine qui se doit d'être irréprochable sur le terrain et en dehors Granit Xhaka fait régulièrement la une des tabloïds, non pas pour ses performances sportives mais bien pour ses frasques extra- sportives dans un aéroport pour des propos apparemment racistes pour avoir mimé l'aigle bicéphale lors d'une célébration à la Coupe du monde en 2018 avec la Suisse, rebelote 3 semaines plus tard, sur son compte Instagram Granit Xhaka porte aussi régulièrement le brassard en équipe de Suisse, il est le bouc-émissaire de l'Emirates Stadium, il symbolise aux yeux des femmes tous les échecs récents d'Arsenal, son dernier coup de sang face à Crystal Palace, celui de trop Granit Xhaka manquer de respect à toute l'institution, Arsenal avait déboursé 45 millions de francs 2016 pour s'attacher ses services sur 5 ont la Vox populi n'en veut plus de cet enfant gâté Xhaka certes demandé pardon aux supporters, mais aujourd'hui il faut un signal fort, pas une simple retenue de salaire, pourquoi pas, des travaux d'intérêt général par exemple des activités éducatives pour de jeunes footballeurs londoniens en difficulté scolaire. \r\n\r\nLocuteur FS1 (00:01:48) [91%] :\r\nLe commentaire d'Alain Thévoz le coup de sang de trop de Granit Chaka. \r\n"], "webPublicationDate": "2019-11-04T06:50:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Thévoz, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D2569255-468B-466C-861C-C96BD79BF382", "internalArchiveId": "D2569255-468B-466C-861C-C96BD79BF382", "source": "siranau", "mediaType": "audio", "title": "L'invitée du 5h-6h30 - Première partie - Victoria Graf, fondatrice de l'association CreaTech Club", "publicationDate": "2019-11-04T00:00:00Z", "summary": "Participants hors thésaurus : Graf, Victoria\r\n\r\n\r\nL'invitée du 5h-6h30 - Première partie - Victoria Graf, fondatrice de l'association CreaTech Club -----L'INVITEE PARTIE 2 : VICTORIA GRAF\r\n *Victoria Graf, fondatrice de l'association Createch Club, dort à l'hôtel Swiss Wine, rue Caroline 5 - ** 28\r\n***Trois mères de famille qui ont fait le même constat : l'école n'en fait pas assez, est en retard pour tout ce qui touche au numérique ! Ni une ni deux elles ont relevé leurs manches et ont crée le Createch Club, une association qui propose des cours pour accompagner les enfants dans le monde informatique ! C'est à Fribourg que cela se passe, et l'une de ces trois mamans, co fondatrice de ce club est notre invitée ce matin... c'est vous Victoria Graf, historienne de l'art, ça c'est votre profession...\r\n- Victoria Graf vous êtes historienne de l'art... rien à voir, en tout cas de prime abord, avec cette association Createch club ? \r\n- Vous avez fondé ce createch club il y a peu... déjà les trois co fondatrices, qui êtes vous ? Vous êtes vous même des spécialistes de l'informatique ? \r\n- C'est quoi ce createch club ? \r\n- Vous êtes parties de quel constat pour fonder cette association ? \r\n- Comment avez vous remarqué que l'école avait du retard dans tout ce qui touche au numérique ? Et comment ça elle a du retard, qu'est ce que'elle devrait faire de plus ? \r\n- Est ce que les parents veulent vraiment qu'on metteleurs enfants devant des écrans à l'école ? On estime souvent qu'il y a déjà sufisamment de temps passé devant les écrans au cours d'une journée d'enfants... \r\n- Les portables sont interdits à l'école par exemple... c'est une mauvaise chose pour vous ? On devrait surtout apprendre à responsabiliser les enfants sur leur utilisation ? \r\n- Mais surtout est ce possible pour des enfants d'être rationnel face à une utilisation des écrans... ? Sachant que nous même adultes nous ne montrons pas forcément le bon exemple... ? \r\n- VOus vous souhaitez montrer l'aspect positif du numérique... quel aspect positif ? C'est quoi le positif selon vous ? \r\n- QUels sont les retours pour l'instant ? Qui sont les enfants qui viennent assister à vos ateliers ? \r\n- Quels types d'ateliers proposez vous ? \r\n- Par exemple, vous apprenez à créer et à gérer une chaîne youtube ? Comment on explique cela à des enfants de 9 à 15 ans ? Vous leur apprenez de nouveaux métiers qu'on ne leur présentera pas ailleurs ? \r\n- Vous dispensez par exemple des cours sur les réseaux sociaux... l'intitulé parle de lui même : \"Apprends à utiliser les réseaux sociaux avant qu'ils ne t'utilisent\"... on entend clairement qu'il s'agit d'un cours de prévention, de sensibilisation....concrètement qu'est ce que vous leur apprenez ? \r\n- Ca se fait ça des cours de prévention à l'école, ça existe déjà non ?\r\n- Vous même en tant qu'adulte, et en sachant tout ce que vous savez, vous vous sentez parfois utilisée, manipulée par les réseaux sociaux ? \r\n- Vous pensez pouvoir collaborer avec les écoles ? \r\n- Quels sont les premiers retours que vous avez sur votre createch club ? \r\n- La difficulté c'est la vitesse avec laquelle les choses évoluent dans ce monde numérique... vous même vous ne vous sentez pas déspassée parfois ? \r\n***Victoria Graf, co fondatrice du tout jeune Createch Club, une association fribourgeoise qui propose des cours afin de guider les jeunes dans le numérique, de mieux accompagner les enfants dans le monde informatique... et surtout de montrer le positif du numérique ! Merci d'avoir été avec nous ce matin !", "durationSec": 786, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818666", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invitée du 5h-6h30 - Première partie - Victoria Graf, fondatrice de l'association CreaTech Club / LMA_2019-11-04T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 04.11.2019"], "variantIds": ["ece-10818666"], "isOnline": true, "lastModifiedDate": "2019-11-10T08:23:00Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nElles sont toutes les 3 mamans et elles ont fait un constat : l'école est à la traîne dans tout ce qui touche au numérique alors ensembles, elles ont créé une association dans le canton de Fribourg pour combler ce déficit, une association grâce à laquelle elles organisent des cours pour devenir un parfait petit Get über CCI aux joies de la programmation informatique apprendre à composer de la musique électronique et finalement tout le positif qu'il y a aussi dans le numérique, un monde qui a souvent tendance à faire un petit peu peur aux parents quand même ce matin, nous recevons l'une des 3 co- fondatrice du créa Tech club victoria Graf bonjour victoria Graf, merci d'être avec nous ce matin vous êtes historienne de l'art à la base victoria Graf, ça n'a rien à voir en tout cas de prime abord, avec cette association Createch Club si non. \r\n\r\nLocuteur FS2 (00:00:46) [91%] :\r\nOh oui et non, puisque j'ai fait beaucoup de choses différentes dans dans ma vie, à un moment donné, j'ai co- fondé une plateforme pour les Stars tape pour relier différentes Stars tape et les investisseurs et c'est là que j'ai plongé dans ce monde de d'innovation, j'ai vu tout ce qui se passait et je me suis rendu compte qu'avec l'arrivée de tout ce qu'on appelle maintenant les algorithmes les Big Data, les choses qui vont reprendre beaucoup de fonctions, de ce que les gens font maintenant la seule chose qui nous reste, qui pour le moment nous différencie justement de ce monde, ça fait la créativité, la création et c'est pour ça que, il y a beaucoup d'choses aussi qui se passe au dans le monde justement artistique avec cette nouvelle technologie, qui sont, qui sont arrivées, elles permettent de créer des complètement incroyable et c'est là où je me suis dit mais il faut absolument justement stimuler cette créativité, permettre aux gens de créer et ces outils -là qui qui arrivent, qui sont maintenant autres dispositions, ils peuvent être des outils absolument sublime pour qu'il y a du boulot pour les historiens de l'art dans quelques siècles, c'est ça, ouais, peut-être, mais moi je dirais surtout pour les gens pour qui les gens vivent exprimer. \r\n\r\nLocuteur FS1 (00:01:50) [86%] :\r\nVous avez fondé ce createch club il y a peu, alors décelé 3 co fondatrice, qui êtes -vous, vous êtes vous- même des spécialistes de l'informatique. \r\n\r\nLocuteur FS2 (00:01:58) [87%] :\r\nAlors oui, tout à fait pas moi- même puisque quand je vous dis, moi je suis historien de l'art et je commence à apprendre, prendre la programmation même un 2ème collègue Sandrine Grenier et les en font un taf informaticienne c'est une 2ème femme en fait qui est sorti de la filière informatique de la Haute École dans générique d'architecture de Fribourg, alors elle est passionnée, c'est une re- Geek c'est c'est génial tout ce qu'il tout ce qu'elle sait faire et puis la 3ème personne, c'est une enseignante au au CO dans le canton de Fribourg et c'était très drôle parce que quand on a envoyé justement notre présentation du club aux enseignants du du CIO jusqu'à 5 minutes après on a reçu un e-mail non c'est pas possible, cela dit qu'est -ce qui se passe et puis en fait, il disait il y a des gens qui pensent qu'on moi c'est comme ça qu'il faut enseigner, c'est ça qu'il faut donner aux enfants. \r\n\r\nLocuteur FS3 (00:02:42) [97%] :\r\nC'est elle qui vous a fait remarquer à quel point l'école était en retard dans tout ce qui touchait à l'enseignement du du numérique, ça c'est ce que vous pensez -vous. \r\n\r\nLocuteur FS2 (00:02:50) [89%] :\r\nJe pense qu'elle a plutôt confirmé ce que nous avons pensé avec ma collègue, elle a dit qu'effectivement, moi, je me rends compte, j'ai 2 enfants qui sont à l'école et puis je me rends compte que l'école, effectivement, il y a, il y a peu d'pisser, c'est sur Thomas pour le moment j'ai l'impression que l'école, c'est tout ce qui est non on interdit les natels interdit si c'est c'est vraiment c'est très très ils ont vraiment peur, j'ai l'impression effectivement comme tous les parents aussi, les parents sont souvent ont souvent peur. \r\n\r\nLocuteur FS3 (00:03:14) [92%] :\r\nOn va parler de cet aspect -là évidemment avec vous tout à fait, Graf, mais j'aurais jusqu'en quelques mots vous nous présentiez finalement votre, votre createch club. \r\n\r\nLocuteur FS2 (00:03:22) [88%] :\r\nAlors notre club notre idée, elle est partie aussi d'un constat que très souvent il y a des activités qui s'organise et puis en fait c'est une activité sur 3 heures et puis dès que les enfants ah oui, c'est intéressant à mon c'est déjà fini, une activité liée au numérique aussi au numérique et il y en a, mais pas beaucoup, mais il y en a aussi, et puis non, ce qui nous intéresse, justement, se donnait des cours un peu plus approfondis ou l'enfant, il peut vraiment plongé par exemple dans la programmation, mais comprendre les bases voir aussi que ça, ça peut, ça a un côté tout à fait créatives, on peut être très très créative, en en faisant de la programmation ou, par exemple, en travaillant avec les robots, ce qu'on aimerait aussi justement montrer, c'est que c'est c'est un domaine tellement vaste, on peut faire tellement de choses, on peut être aussi très très créatif avec ça, c'est ça ce qu'on aimerait faire ou, par exemple, si j'ai encore un petit moment, bien sûr, nous avons organisé un atelier puis j'aimerai aussi continuer ce cet atelier sur l'activité au la réalité augmentée, c'est-à-dire en partant d'un objet, vous créez quelque chose de supplémentaire dans le monde virtuel qui a un lien avec ce danger cet objet- là par exemple, nous avons eu, nous avons eu une un atelier où les enfants, ils avaient des photos et puis ils partaient justement de ces photos- là pour créer un monde autour, qu'est ce que ça leur inspirer et puis, il pourrait mettre un cuisent là- dessus. \r\n\r\nLocuteur FS3 (00:04:34) [93%] :\r\nC'est déjà assez pointus, quand même, ça veut dire que ça, ça reste vraiment à des enfants qui ont déjà un intérêt marqué pour le numérique, c'est pas. \r\n\r\nLocuteur FS2 (00:04:41) [86%] :\r\nPour aller les dîners tout tout débutants alors les tous débutants non préfère commencer avec les enfants à partir de 9 ans, bon peut-être c'est pas aussi par le fait que, non, non, filles en ans voilà mais effectivement les autres activités sont plus prévu pour des enfants à partir pour les adolescents à partir de 12 13 ans, 11 ans et demi et puis c'est vrai que c'est les enfants qui ont déjà un intérêt qui qui aime ça et malheureusement dans la plupart des quand ce sont des garçons. \r\n\r\nLocuteur FS3 (00:05:07) [93%] :\r\nEt ça vous aimeriez ouvrir au Fisc, c'est aussi des enfants pour dont les parents surtout ont un intérêt pour le numérique. \r\n\r\nLocuteur FS2 (00:05:14) [89%] :\r\nC'est vrai, on a aussi remarqué, c'est les enfants des parents qui travaillent ou qui touche à ce domaine qui ont, à mon avis, se rendent compte de l'importance de ce domaine et puis c'est clair qu'il pousse si leurs enfants d'aller dans dans dans cette direction -là. \r\n\r\nLocuteur FS3 (00:05:27) [93%] :\r\nEt qui n'ont peut-être pas trop peur de ce domaine et ça on va en reparler avec vous parce que c'est un aspect très important Victoria Graf, vous êtes notre invité ce matin, on écoute un type de musique. \r\n\r\nLocuteur FS4 (00:07:05) [70%] :\r\nEt la patron. \r\n\r\nLocuteur FS5 (00:08:05) [81%] :\r\nSoeur Marie colère frais une petite villa que évidemment, Marie Laforêt, que vous avez reconnu maintenant Marie Laforêt, morte samedi donc à je ne lis dans le canton de Vaud à l'âge de 80 ans, elle vivait à Genève de. \r\n\r\nLocuteur FS1 (00:08:18) [89%] :\r\nPuis 1987, cette fille aux yeux d'or Marie Laforêt et nous ce matin, nous sommes en compagnie de Victoria Graf, l'une des cofondatrices éduquerait attaqué club à Victoria, Graf, vous nous parlez de ce club donc que vous avez cette association vous avez créée pour proposer des cours pour montrer tout ce qu'il y a de positif dans le numérique pour les enfants, les pré- ados les ados, vous proposez, par exemple, des cours de parfaits petits YouTubeurs proposer des ateliers, vous voulez et si les enfants à la programmation musicale électronique par exemple, ça c'est un petit peu le type d'activités que que vous proposez, parce que c'est vous qui le dites, vous êtes parti du constat que le le numérique à l'école et ben était. \r\n\r\nLocuteur FS3 (00:08:59) [81%] :\r\nTrès trésor tard c'est en observant vos enfants en écoutant ce qu'ils vous racontez de ce qu'ils faisaient, eux, à l'école. \r\n\r\nLocuteur FS2 (00:09:04) [90%] :\r\nOui, tout à fait, je me suis rendu compte que, en fait, à l'école, il y a très peu d'chose bon, il y a déjà les ordinateurs, c'est peut-être une bonne chose mais ce n'est que le début, puis j'ai l'impression qu'ils font plus de bureautique que vraiment de la programmation des cours de programmation n'existe pas à Romans, dans le canton de Fribourg, je ne sais pas comment ça se passe, ça se passe ailleurs et puis l'idée aussi ce non seulement ça mais la programmation et tout ce monde qui est en train de se créer à l'extérieur de l'école, disons, c'est un monde qui dément, d'autres compétences qui, à mon avis sont très très peu sollicité dans le cadre de l'école et j'ai l'impression que c'est pas la seule à avoir les choses comme ça à l'école, elle est quand même beaucoup fait, d'après les principes, j'ai l'impression du 19ème siècle faut préparer des bons ouvriers, il faut qu'il qu'ils aillent droit il peut qui voilà reste donc dans le casier et puis dès que les jeunes, les enfants, elle sort de ce casiers réfléchissent, ça, ça colle pas. \r\n\r\nLocuteur FS3 (00:09:55) [84%] :\r\nEt c'est tout un système que vous voulez, repenser la Victoria. \r\n\r\nLocuteur FS2 (00:09:58) [90%] :\r\nMais moi, je pense, c'est pas moi qui veulent repenser ce système, j'ai l'impression que c'est le système qui qui qui doit s'adapter, mais je veux pas seulement critiqué parce que c'est vrai que c'est toujours très très facile de critiquer quand on est à l'extérieur du système, essayer de le changer, je peux bien imaginer que le système scolaire, ça sentait le bateau que le manoeuvrer ce ne va pas être doit pas être facile mais justement à l'extérieur de l'école, quand les enfants sortent de l'école, on leur demande plus d'être linéaire, en fait, on leur demande d'être multifonctionnel de regarder à gauche à droite et puis de, de, de créer peut-être si quelque ce qu'il change de nouveaux puits à l'école, c'est pas forcément le cas. \r\n\r\nLocuteur FS3 (00:10:32) [96%] :\r\nMais vous pensez vraiment que les parents ont vraiment envie qu'on mettent leurs enfants devant des écrans à l'école parce qu'on estime souvent qu'il y a déjà suffisamment de temps passé devant les écrans au cours d'une journée d'enfants alors est -ce qu'à l'école, c'est vraiment ça que les parents attendent. \r\n\r\nLocuteur FS2 (00:10:46) [86%] :\r\nJe ne dis pas qu'il faut tout mettre sur les sur les écrans, oh mais entre dire les écrans et puis prendre le meilleur des écrans, c'est ça qui est le plus intéressant, après le temps que les enfants passent devant l'écran, mais il y a le la qualité du temps qui passe devant les écrans, parce qu'il y a, il y a forte être par exemple j'ai j'ai de l'âge, je le fameux jeu vidéo, j'ai de la chance, mon fils l'aiment pas parce qu'il dit c'est juste le jour où il faut, il faut, il faut aussi, il faut tirer sur tout ce qui bouge, ça m'intéresse pas, il jouent à d'autres jeux qui sont plus complexes, où il faut faire des des quêtes où il faut être beaucoup plus intuitives, beaucoup plus imaginaire, c'est, c'est un peu ça, justement, qu'on essaie de montrer, avec notre club Createch au point Club par exemple quand on envoie les newsletters à nos parents, on propose aussi les activités d'autres que des activités disons bêtes qu'on peut comme qu'on peut faire sur l'écran parce que sur YouTube aussi cons partout, il y a tout, il y a des conneries, je suis désolé pour Le Mans mais il y a aussi des chaînes qui sont très intéressantes qui apprennent beaucoup de choses, par exemple, c'est pas sorcier : la la fameuse émission à la télévision française, maintenant, ils font une une chaîne tube où on peut justement apprendre à avoir des informations beaucoup plus approfondie. \r\n\r\nLocuteur FS1 (00:11:48) [81%] :\r\nSi je prends un raccourci dans ce que vous venez dire pour vous forte Night, c'est bête ce fameux jeu vidéo, c'est bête. \r\n\r\nLocuteur FS2 (00:11:53) [87%] :\r\nC'est pas très intelligent, à mon avis, le pire c'est que c'est un jeu qui est effectivement les 13 addictif, ça c'est un peu ça, ils disent qu'il y a toute une recherche justement au niveau des des des psychisme qui qui travaillent là- dessus qui qui rend ce ce jeu très très indique -t-il Additif : les portables sont interdits à l'école, par exemple, c'est une mauvaise chose pour vous auriez non moi je dirais qu'il faut apprendre aux jeunes de de travailler avec ses ses ses portables c'est comme dans n'importe quel autre domaine ce domaine là, il est tellement nouveau, puis je me dis : je comprends les parents qu'ils ont peur parce que ça a déferlé sur n'vie d'une vitesse absolument incroyable et puis les parents, ils ont qu'une idée ce que c'est, ni comment est -ce qu'on fait, comment on gère ça pour ça, j'ai trouvé, il y avait une une conférence très intéressante qui est organisée par la Fondation O2, dans le canton du Jura, où ils ont invité monsieur Stef Philippe Stéphane c'est un pédopsychiatre qui travaille au CHUV à parler justement les jeunes et les écrans qu'est ce qui se passe, et puis il il dédramatise pas mal au juste dans cette situation en disant : mais écoutez c'est le monde qui qui est en train de se développer. \r\n\r\nLocuteur FS3 (00:12:55) [94%] :\r\nVous dédramatiser les écrans vous Victoria Graf, en tous cas, notamment au travers de ce createch club c'est très intéressant et on en reparle avec vous après le journal de 6 heures on vous retrouve tout à l'heure à Mégret merci. \r\n"], "webPublicationDate": "2019-11-04T05:59:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1FB3368B-D68C-4016-B5E5-EB52FE70CE17", "internalArchiveId": "1FB3368B-D68C-4016-B5E5-EB52FE70CE17", "source": "siranau", "mediaType": "audio", "title": "Si j'étais élue - Katherine Choong, championne d'escalade jurassienne", "publicationDate": "2019-11-04T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_NOV2019;Katherine Choong, grimpeuse jurassienne\r\n\r\n\r\nSi j'étais élue - Katherine Choong, championne d'escalade jurassienne -----SI J'ETAIS ELUE : KATHERINE CHOONG \r\n***Le Parlement a désormais ses nouvelles têtes... il va maintenant falloir se mettre au travail et oeuvrer pour remplir toutes ces promesses de campagne, débattre pour faire passer ses idées... et des idées il n'y a pas que nos élus qui en ont ! Chaque jour on demande à nos invités ce qu'ils feraient, eux, s'ils étaient élus ? Question posée aujourd'hui à la grimpeuse, championne d'escalade, la Jurassienne Katherine Choong...\r\n  1'00''\r\n***Katherine Choong, l'une des seules grimpeuses du monde, et la seule SUissesse a avoir réusiss l'ascension d'une paroi cotée en 9A... une sportive extraordinaire, comme nous en avons reçu beaucoup dans cette émission !", "durationSec": 95, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818667", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["Si j'étais élue - Katherine Choong, championne d'escalade jurassienne / LMA_2019-11-04T05:57:00_si-j-etais-elu", "La Matinale 5h - 6h30 du 04.11.2019"], "variantIds": ["ece-10818667"], "isOnline": true, "lastModifiedDate": "2019-11-10T08:23:00Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nLe Parlement a désormais ses nouvelles têtes, il va maintenant falloir se mettre au travail et oeuvrer pour remplir toutes ses promesses de campagne débattre pour faire passer ses idées et des idées, il n'y a pas que nos élus qui en ont : Chaque jour, on demande à nos invités à nous ce qu'ils feraient s'ils étaient élus, question posée à la grimpeuse, championne d'escalade la Jurassienne Katherine Shanghai. \r\n\r\nLocuteur FS2 (00:00:21) [93%] :\r\nQuelque chose qui me tiendrai à coeur c'est de de soutenir beaucoup plus les les sportifs qu'on puisse vraiment vivre passion et et se lancer à fond là- dedans quand on a vraiment un potentiel quand on est dans une équipe suisse de pouvoir vivre de ce de ce de ce sport de de ça quoi. \r\n\r\nLocuteur FS1 (00:00:37) [90%] :\r\nC'est très inégalitaire, il y a des sports qui qui engrangent beaucoup d'argent, les sportifs qui, même à un niveau finalement pas si élevé que ça peuvent en vivre et d'autres, comme vous, peut-être avec la grimpe, là c'est beaucoup, beaucoup plus compliqué. \r\n\r\nLocuteur FS2 (00:00:50) [85%] :\r\nOui mais voilà, exactement, et par exemple, dans d'autres pays comme la la Slovénie, l'Autriche, ils peuvent très bien en vivres de la oui, oui, c'est vraiment des c'est des superstars et peuvent bébé de ça simplement et voilà, ça serait un rêve de de pouvoir vivre de ça aussi pourquoi, parce qu'en Autriche, en Slovénie, a grimpé beaucoup plus populaire, alors je pense qu'elle a un peu plus tôt Villers et je sais pas si les faits, la fédération ou ou l'État ou je ne sais pas exactement comment ça se passe, mais ils peuvent vraiment vivre de ça et et ça, ça marche bien pour lever. \r\n\r\nLocuteur FS1 (00:01:17) [84%] :\r\nIl est regardé avec envie, oui c'est vrai, un petit peu si il était élu par Catherine Shanghai ce matin Katherine Chang, l'une des seules grimpeuse du monde, est la seule Suissesse d'ailleurs à avoir réussi l'ascension d'une paroi cotée en 9 à une sportive extraordinaire, vraiment, comme nous en avons reçu d'ailleurs beaucoup dans cette émission. \r\n"], "webPublicationDate": "2019-11-04T05:59:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C250D741-2C2B-4746-9FC8-30095DF0C296", "internalArchiveId": "C250D741-2C2B-4746-9FC8-30095DF0C296", "source": "siranau", "mediaType": "audio", "title": "Les Allemands continuent à payer un impôt pour la reconstruction économique à l'Est du pays", "publicationDate": "2019-11-04T00:00:00Z", "summary": "Participants hors thésaurus :  Kristina Van Deuverden, économiste chargée de ces questions à l'institut de recherches économique DIW de Berlin\r\n\r\n\r\nLes Allemands continuent à payer un impôt pour la reconstruction économique à l'Est du pays ALLEMAGNE 30 ANS\r\n***Les Allemands paient toujours un impôt de solidarité pour la reconstruction économique à l'Est, trente ans après la chute du mur de Berlin. Depuis son introduction en nonante et un, cet impôt à permis à l'Etat de collecter 331 milliards d'euros, l'équivalent d'environ 365 milliards de francs.\r\nAujourd'hui, beaucoup de monde demande son abolition... les gens estiment que cet \"impôt solidarité\" ne remplit plus son rôle, Blandine Milcent...\r\n DIR VoIP\r\nAbsolument, par le biais d'un couple de Bavarois, l'association allemande des contribuables a porté plainte en août dernier contre le \"Solidaritätszuschlag\", qui représente quand même 5,5% de l'impôt sur le revenu. Pourquoi cette plainte, parce que à la fin de l'année, le programme global de subventions de l'Etat pour l'Est de l'Allemagne va se terminer et que cet impôt, disent les contribuables est en train de se transformer en un impôt supplémentaire, qui n'a plus grand chose à voir avec son but premier, à savoir: aider à la reconstruction économique à l'Est. Et il est vrai que sur les 365 milliards de francs que l'Etat a collectés depuis le début des années nonante, et bien, presque 100 milliards de francs n'ont pas été utilisés pour relancer la machine économique à l'Est...\r\n***Est-ce que ça ne veut pas tout simplement dire que les 5 Länder de l'Est n'en ont plus besoin ?\r\nC'est ce j'ai demandé à Kristina Van Deuverden, économiste chargée de ces questions à l'institut de recherches économique DIW de Berlin.  \r\n  SON 1, 36''\r\n((\"Les différences économiques entre l'Est et l'Ouest étaient très importantes au moment de la réunification. mais si je regarde aujourd'hui ces différences, je constate que les Länder de l'Est sont toujours en bas de l'échelle mais qu'ils présentent de fortes similarités avec les régions d'Allemagne de l'Ouest, qui sont les plus faibles faibles économiquement. Ils se sont rapprochés de régions comme la Sarre par exemple. Là où il faudrait maintenant intervenir, c'est sur les grandes différences qui existent en Allemagne entre les zones urbaines et les zones rurales. Là nous avons besoin d'une politique globale qui intervienne dans les régions faibles économiquement, où figurent toujours les Länder de l'Est\".))\r\n***Donc Blandine, ça veut dire que 30 ans après la chute du Mur, on peut considérer que la reconstruction économique à l'Est de l'Allemagne est achevée ?\r\nEh bien pas tout à fait ! Oui c'est vrai, le PIB, donc les richesses produites: à l'Est de l'Allemagne, ce PIB représente aujourd'hui 80% du PIB de l'Ouest, ce qui est déjà pas mal... Le chômage, pris dans son ensemble, est d'environ 2% de pluss qu'à l'Ouest, alors que c'était le double au début des années nonante. La productivité est d'environ septante % de celle de l'Ouest en moyenne, les salaires touchés à l'Est sont en moyenne de plus de 80% de ceux touchés à l'Ouest. Donc rattrapage, oui, le problème, c'est que le tissu économique est encore très fragile, dans les nouveaux Lânder, parce que les entreprises ouest-allemandes, en trente ans, ne sont pas venues s'installer en masse dans l'ex Allemagne de l'Est, elles ont juste délocalisé certaines de leurs activités, explique Kristina van Deuverden....\r\n  SON 2, 34''\r\n((\"Si on regarde par exemple la recherche et le développement, on ne parle pas seulement des structures financées par des fonds publics, comme les universités, mais des départements recherche et développement qu'on trouve surtout dans les entreprises. Et bien, la plupart de ces structures qui apportent beaucoup de valeur ajoutée sont restées à l'Ouest. Dans les Länder de l'Est, on a \"seulement\" installé (entre guillemet) les activités de production ou de services. Les départements recherche et développement étant restées à l'Ouest, ils ont contribué au dynamisme de cette partie du pays\".))\r\nEt puis il y a un véritable problème dans l'Est du pays, c'est le problème démographique de ces régions qui ont été littéralement délaissées par leur population...\r\n  SON 3, 43''\r\n((L'évolution démographique, c'est un grand problème. Après la chute du Mur, le chômage était important à l'Est, alors beaucoup de gens sont partis à l'Ouest pour trouver du travail. C'était d'autant plus facile qu'il n'y avait pas la barrière de la langue. Et il s'agissait de jeunes gens, bien formés, beaucoup de femmes aussi sont parties. La population à l'Est de l'Allemagne a donc chuté drastiquement. Comme les jeunes sont partis, la moyenne d'âge a augmenté, et comme beaucoup de femmes sont parties, le taux de natalité a reculé. Et tout cela va avoir des conséquences à long terme... Cela signifie que nous allons avoir un problème massif pour l'avenir...\"))\r\nUn problème massif qui existe en Allemagne de toute façon mais qui saute aux yeux, dès que l'on se rend à l'Est dans des petites villes: ces régions paraissent vides ou habitées seulement par des personnes âgées. Il faut savoir que l'Ouest aujourd'hui compte 60% d'habitants en pluss par rapport à sa population avant la guerre. A l'Est, c'est 15% en moins. L'Est ne s'est donc jamais remis de la séparation des deux Allemagne, cela ne date pas d'hier, mais la tendance s'est accentuée à la réunification. Et risque de faire repartir le balancier dans l'autre sens: il est très possible que... pour les 40 ans de la chute du Mur... Je vous dise que les disparités se sont accentuées entre l'Est et l'Ouest de l'Allemagne !", "durationSec": 302, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818684", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Les Allemands continuent à payer un impôt pour la reconstruction économique à l'Est du pays / TUM_2019-11-04T08:22:00_sequence-3", "Tout un monde du 04.11.2019"], "variantIds": ["ece-10818684"], "isOnline": true, "lastModifiedDate": "2019-11-10T08:42:51Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nElle les Allemands paient toujours un impôt de solidarité pour la reconstruction économique à l'Est, 30 ans après la chute du mur de Berlin depuis son introduction en 91, cet impôt a permis à l'État de collecter 331 milliards d'euros, c'est l'équivalent d'environ 365 milliards de francs aujourd'hui beaucoup de monde, demande son abolition ben les gens estiment que cet impôt solidarité ne remplit plus son rôle, Blandine Milcent. \r\n\r\nLocuteur MS2 (00:00:23) [93%] :\r\nOui, absolument, et par le biais d'un couple de Bavarois l'association allemande des contribuables va porter plainte en août dernier contre ce solidarité de souche là qui représente quand même5,5 pour 100 de l'impôt sur le revenu, alors pourquoi cette plainte parce que, à la fin de l'année, le programme global de subventions de l'État pour l'Est de l'Allemagne va se terminer et que cet impôt, disent les contribuables est en train de se transformer en un impôt supplémentaire, qui n'a plus grand- chose à voir avec son but premier, à savoir donc la reconstruction économique à l'Est, parce que sur ces 365 milliards de francs que l'État a collectés depuis le début, Anna nonante hé bien, presque 100 milliards de francs n'ont pas été utilisés pour relancer la machine économique Alès. \r\n\r\nLocuteur MS1 (00:01:02) [92%] :\r\nMais ça Blandine est -ce que ça veut pas dire tout simplement que les ces 5 Länder de l'Est en ont plus besoin. \r\n\r\nLocuteur MS2 (00:01:07) [88%] :\r\nEh bien c'est ce que j'ai demandé justement à Kristina von den hiverne, économiste chargée de ces questions à l'institut de recherche économique dérivé de Berlin. \r\n\r\nLocuteur FS3 (00:01:14) [89%] :\r\nOn aussi de différences économiques entre l'Est et l'Ouest, de très importante au moment de la réunification, mais si je regarde aujourd'hui ces différences, je constate que les Länder de l'Est sont toujours en bas de l'échelle qu'il présente de fortes similarités avec le retour d'Allemagne de l'Ouest qui sont les plus faibles économiquement, ils se sont rapprochés des régions comme la Sarre, par exemple, là où il faudrait maintenant intervenir, c'est sur les grandes différences qui existent en Allemagne entre les autres coeur bat les zones rurales, nous avons besoin d'une politique globale qui interviennent dans les régions faibles économiquement où figurent toujours les Länder de l'Est ah prêche à Kiev. \r\n\r\nLocuteur MS1 (00:01:51) [98%] :\r\nça veut dire que, 30 ans après la chute du mur, on peut considérer que la reconstruction économique à l'Est de l'Allemagne est achevée. \r\n\r\nLocuteur MS2 (00:01:57) [94%] :\r\nEh bien pas tout à fait oui, ce qui est vrai c'est qu'on a, on va vers une normalisation, le PIB donc les richesses produites à l'Est de l'Allemagne ce PIB représente aujourd'hui 80 pourcent du PIB de l'Ouest, ce qui est déjà pas mal le chômage pris dans son ensemble est d'environ 2 pourcent de plus qu'à l'Ouest alors que c'était le double au début des années 90 la productivité d'environ 70 pourcent de celles de l'Ouest, en moyenne, et les salaires touchés à l'Est sont en moyenne un peu plus de 80 pourcent des salaires de l'Ouest donc rattrapage oui le problème, c'est que le tissu économique est encore très fragile dans les nouveaux Länder, parce que les entreprises ouest-allemandes en 30 ans, en fait, ne sont pas venus du tout s'installer en masse dans l'ex- Allemagne de l'Est, elles ont juste délocalisé certaines de leurs activités, explique Kristina PhoneDog Verdun. \r\n\r\nLocuteur FS3 (00:02:43) [85%] :\r\nMême pas Fauchon mon à si on regarde par exemple la recherche et le développement, on ne parle pas seulement des structures financées par des fonds publics, comme les universités, mais les départements de recherche développement qu'on trouve surtout dans les entreprises, je tente qui est l'Euro, hé bien la plupart de ces structures, qui apporte beaucoup de valeur ajoutée sont restés à l'Ouest atteint, c'est la non- gobelet tu ne dans les Länder de l'Est, on a seulement dit mais installer les activités de production ou de services, les départements, recherche et développement étant restées à l'Ouest, ils ont contribué au dynamisme de cette partie du pays attelé Weinstein en film n'a que la refus. \r\n\r\nLocuteur MS2 (00:03:19) [98%] :\r\nEt puis il y a un véritable problème dans l'est du pays, c'est le problème démographique de ces régions qui ont été littéralement délaissées par leur population. \r\n\r\nLocuteur FS3 (00:03:26) [87%] :\r\nEt un des démographes Geneviève leur base non Cross, l'évolution démographique, c'est un grand problème, après la chute du mur, le chômage était important à l'Est, alors beaucoup de gens sont partis à l'Ouest pour trouver du travail, c'était d'autant plus facile qu'il n'y avait pas la barrière de la langue et il s'agissait de jeunes gens bien formés, beaucoup de femmes aussi son parti par nature, les femmes et à de feras du boeuf à Google hausse tout ce que je rompe toute la population à l'Est de l'Allemagne a donc chuté drastiquement, comme les jeunes sont partis, la moyenne d'âge à augmenter et, comme beaucoup de femmes sont partis, le taux de natalité a reculé et tout cela va avoir des conséquences à long terme, cela signifie que nous allons avoir un problème massif pour l'avenir de sa SGAM peu de tout compte massive forces pro. \r\n\r\nLocuteur MS2 (00:04:11) [93%] :\r\nOui, y a un problème massif qui existe en Allemagne, de toute façon, mais qui saute aux yeux dès qu'on se rend à l'Est, par exemple dans des petites villes, ces régions paraissent vides ou habitées seulement par des personnes âgées, il faut savoir que l'ouest de l'Allemagne aujourd'hui, compte 60 pourcent d'habitants en plus par rapport à sa population, avant la guerre à l'Est, c'est 15 pourcent moins donc l'Est ne s'est jamais remis de la séparation des 2 Allemagne ça date pas d'hier et la tendance s'est encore accentuée à la réunification et cela risque de faire repartir à terme le le balancier dans l'autre sens, il est très possible que si on se retrouve dans 10 ans pour les 40 ans de la chute du mur, mais je vous dise que les disparités économiques se sont accentuées entre l'Est et l'ouest de l'Allemagne. \r\n\r\nLocuteur MS1 (00:04:53) [89%] :\r\nOui, bon, on va faire ça, Blandine vous êtes disponible en novembre 2004, voire 8 heures et Khadr, on va faire ça comme ça, alors rendez- vous est pris, merci, Blandine Milcent en Direct de Berlin. \r\n"], "webPublicationDate": "2019-11-04T07:42:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Milcent, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E90159AC-8B82-4A9B-8D8E-55BBE73C58BA", "internalArchiveId": "E90159AC-8B82-4A9B-8D8E-55BBE73C58BA", "source": "siranau", "mediaType": "audio", "title": "RTSreligion - L'Abbaye de Saint-Maurice accueille un nouveau reliquaire", "publicationDate": "2019-11-04T00:00:00Z", "summary": "Participants hors thésaurus : Cheurfa, Karine\r\n\r\n\r\nRTSreligion - L'Abbaye de Saint-Maurice accueille un nouveau reliquaire (ST MAURICE RELIQUAIRE ST LOUIS) -----RTS RELIGIONS : Un nouveau reliquaire à l'Abbaye de Saint-Maurice\r\n***La Chronique de RTSreligion c'est avec vous ce matin Bernard Litzler. Le Trésor de l'Abbaye de Saint-Maurice, en Valais, s'est enrichi d'une nouvelle pièce... \r\nDepuis le 1er novembre, le nom d'Abbaye royale que porte l'Abbaye de Saint-Maurice lui convient encore davantage. Royale car elle a été fondée par le roi burgonde Sigismond, en l'an 515. Il y a quatre jours, l'Abbaye a accueilli avec solennité un fragment du manteau de saint Louis, roi de France.\r\nUn morceau de manteau royal de saint Louis... Qu'est-ce qu'on en a fait?\r\nOn l'a placé dans un reliquaire, un écrin façonné tout exprès. Ce bout de vêtement de saint Louis est considéré comme une relique, comme le sont les restes du corps ou des objets d'une personne canonisée. \r\nA Saint-Maurice, d'ailleurs, on possède plusieurs reliquaires, notamment trois grands coffres contenant les restes du martyr Maurice et de ses compagnons. Des reliquaires qualifiés de châsses... Châsse avec un accent circonflexe...\r\nRevenons à saint Louis. Comment un morceau de son manteau est-il arrivé à Saint-Maurice?\r\nUne dame, anonyme, en a fait don à l'Abbaye. Car il existe des liens étroits entre Maurice, martyrisé autour de l'an 300, et Louis IX, mort en 1270. \r\nLe roi de France avait voulu propager le culte de saint Maurice. Au XIIIe siècle, les chanoines de Saint-Maurice lui avaient donc offert des reliques de leur patron. En cadeau, ils avaient obtenu de saint Louis une épine de la couronne du Christ, conservée à Paris. Cette couronne même, vénérée à Notre-Dame, qui a échappé à l'incendie du 15 avril dernier. \r\nLe reliquaire du manteau de saint Louis, à quoi ressemble-t-il?\r\nC'est un bel objet, en argent, avec une fleur de lys et qui imite le drapé d'un vêtement. Il a été fabriqué par Sylvain Ferrero, un étudiant genevois de la Haute Ecole d'art et de design, HEAD.\r\nLe reliquaire porte le nom latin de Custodiat. Ça veut dire «Qu'il soit conservé». Sans aucun doute, dans une Abbaye qui a dépassé les 15 siècles d'existence, le reliquaire sera bien conservé !", "durationSec": 131, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818670", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - L’Abbaye de Saint-Maurice accueille un nouveau reliquaire", "RTSreligion - L’Abbaye de Saint-Maurice accueille un nouveau reliquaire / LMA_2019-11-04T06:21:00_rtsreligion", "RTSreligion - L’Abbaye de Saint-Maurice accueille un nouveau reliquaire / LMA_2019-11-04T06:21:00_rtsreligion"], "variantIds": ["ece-10818678", "ece-10818670"], "isOnline": true, "lastModifiedDate": "2019-11-10T08:42:51Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nOn retrouve maintenant Bernard Litzler, notre chroniqueur RTS religion Bernard, vous nous avez promis un trésor le trésor de l'abbaye de Saint-Maurice en Valais qui s'est enrichi d'une nouvelle pièce. \r\n\r\nLocuteur MS2 (00:00:12) [97%] :\r\nOui, depuis le 1er novembre le nom d'Abbaye royale que porte l'Abbaye de Saint-Maurice lui convient mieux encore royale car elle a été fondée par le roi Burgondes Sigismond en l'an 515 il y a 4 jours l'Abbaye a accueilli avec solennité un fragment du manteau de Saint Louis, roi de France. \r\n\r\nLocuteur FS1 (00:00:30) [90%] :\r\nUn morceau de manteau royal de Saint Louis et qu'est -ce qu'on en a. \r\n\r\nLocuteur MS2 (00:00:34) [93%] :\r\nAlors on l'a placé dans un reliquaire un écrin façonné tout exprès ce bout de vêtement de Saint Louis est considérée comme une relique comme comme le sont d'ailleurs les restes du corps ou des objets d'une personne canonisée à Saint-Maurice, on possède plusieurs reliquaires notamment trois grands coffres contenant les restes du martyr Maurice et ses compagnons des reliquaires qu'on appelle des chasses chasse avec un accent circonflexe sur le à. \r\n\r\nLocuteur FS1 (00:00:58) [90%] :\r\nAlors revenons à Louis Bernard comment un morceau de son manteau est -il arrivé à Saint-Maurice. \r\n\r\nLocuteur MS2 (00:01:03) [94%] :\r\nAlors une dame anonyme, on a fait don à l'Abbaye, elle a acheté dans des enchères dans une vente aux enchères car il existe des Liens étroits entre Maurice martyrisé autour de l'an 300 et Saint-Louis, mort en 1270 le roi de France avait voulu propager le culte de Saint-Maurice au XIIIe siècle les chanoines de Saint-Maurice lui avait donc offert des reliques de leur Saint patron en cadeau, ils avaient obtenu de Saint Louis, une épine de la couronne du Christ conservée à Paris cette couronne même vénérée à Notre-Dame de Paris et qui a échappé à l'incendie, le fameux incendie du 15 avril dernier. \r\n\r\nLocuteur FS1 (00:01:39) [89%] :\r\nEt et le reliquaire du manteau de Saint Louis, il ressemble à quoi. \r\n\r\nLocuteur MS2 (00:01:42) [93%] :\r\nAlors c'est un bel objet en argent avec une fleur de lys et qui imite le drapé d'un vêtement, il a été fabriqué par Sylvain Ferrero, un étudiant je de la Haute études d'art et de DesignH. etA.D. le reliquaire porte le nom latin de Custodia ce qui veut dire qu'il soit conservé, sans aucun doute dans une Abbaye qui a dépassé les 15 siècles d'existence, ce nouveau reliquaire sera bien conservé. \r\n\r\nLocuteur FS1 (00:02:07) [82%] :\r\nIl y a une certaine habitude merci beaucoup Bernard Litzler reprend notre chronique RTS et religion. \r\n"], "webPublicationDate": "2019-11-04T06:08:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Litzler, Bernard", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A22E3A87-9C19-4F37-A448-85C667786F49", "internalArchiveId": "A22E3A87-9C19-4F37-A448-85C667786F49", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h - Présenté par Foued Boukari", "publicationDate": "2019-11-04T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Extrait annonce prix  Goncourt années précédentes;Mathilde Serrel, chroniqueuse Littéraire à France Culture;Flavia Kleiner, co-fondatrice du mouvement \"Helvetia Ruft\";Pascal Couchepin, ancien conseiller PLR valaisan;Boukari, Fouad;Patrick Artus, chef économiste de Natixis;Stefano Micossi, professeur d'économie au Collège d'Europe, à Bruges;LE MAUFF;Ahmed Abdel Hassan, journaliste et activiste irakien;Luc Domenjoz, consultant RTS\r\n\r\n\r\nLe Journal de 8h - Présenté par Foued Boukari (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(TF5/ PRIX GONCOURT) La semaine qui débute est la plus attendue et la plus redoutée des éditeurs. \r\nA partir d'aujourd'hui et jusqu'à vendredi, les jurys des prix Goncourt, Renaudot, Femina et Médicis choisiront les lauréats des prix littéraires d'automne.\r\nL'heure de la consécration va-t-elle sonner pour la romancière belge Amélie Nothomb, présente (et seule femme) dans le dernier carré de la sélection du Goncourt?\r\nLa réponse  Alexandre Habay...sera donnée vers 13H00 cet aprés-midi depuis un lieu mytique à Paris...\r\n  01'35''\r\n((SON AMBIANCE ....\r\nC'est une tradition de novembre devenue événement médiatique. Au premier étage du restaurant Drouant au centre Paris, les neufs jurés décernent le Goncourt.\r\nSON\r\nUne annonce souvent faite dans la cohue et l'agitation médiatique. Le Goncourt est le prix qui fait le plus vendre et ça pourrait être un handicap pour une des finalistes cette année Amélie Nothomb estime Mathilde Serrel, chroniqueuse Littéraire à France Culture :\r\nSON\r\n2019 est-il une petite cuvée quand on pense qu'il y a 100 ans Marcel Proust obtenait la récompense pour A l'ombre des jeunes filles en fleurs ?\r\nSON\r\nSur plus 500 livres publiés chaque rentrée, la sélection est forcément risquée. Parmi les ratages les plus célèbres, le Goncourt 1932, qui est allé à Guy Mazeline, un auteur tombé dans l'oubli et qui faisait face à Louis-Ferdinand Celine et son Voyage au bout de la nuit.\r\nSON\r\nLes jurés vont-ils déjouer les pronostics ? Réponse ce lundi un peu avant 13 heures. \r\nAlexandre Habay RTSinfo Paris))\r\nExtro: En plus d'Amélie Nothomb, les finalistes sont Jean-Luc Coatalem, Jean-Paul Dubois et Olivier Rolin.\r\nLe lauréat touchera un chèque symbolique de... 10 euros. Mais l'impact du prix Goncourt est lui incommensurable.\r\nLe lauréat va toucher 15% sur le prix de vente de son roman, sous le bandeau du prix Goncourt...\r\n(01/ CE (VS/CdE) FEMMES ARRIVENT IV KLEINER) *** Le nombre de femmes au Conseil des Etats va augmenter!\r\nC'est désormais certain...après l'élection hier de la PDC valaisanne Marianne Maret.\r\n8 femmes au moins siegeront dans la nouvelle \"chambre des cantons\"....\r\nEt peut-être même jusqu'à 13 selon les résultats du week-end prochain. \r\nMais les hommes seront toujours largement majoritaires, à au moins 70%.\r\nPour Flavia Kleiner, co-fondatrice du mouvement \"Helvetia Ruft\", il reste encore beaucoup de travail pour atteindre la véritable parité sous la coupole fédérale...\r\n  0'31''\r\nPropos recueillis par Julien Bangerter.\r\n(18/EXTRAIT COUCHEPIN) Le Haut-Valais a pesé de tout son poids dans l'élection hier de Beat Rieder et Marianne Maret au Conseil des Etats.\r\nLogique pour le premier, car Haut-Valaisan.\r\nMais il a permis l'élection de la seconde, qui a finalement battu de justesse le socialiste Mathias Reynard. \r\nLe PDC serait-il devenu le parti du Haut-Valais ?\r\nLa réponse de l'ancien conseiller PLR valaisan Pascal Couchepin\r\n  0'28''\r\nInvité ce matin de Xavier Alonso sur La Première\r\n(Bve PLR Christelle Luisier) *** Son nom était sur toutes les lèvres... La PLR Christelle Luisier offocialise sa candidature au Conseil d'Etat vaudois. \r\nLa syndique de Payerne est la première candidate PLR à se déclarer pour succéder à Jacqueline de Quattro. \r\nElle le fait ce matin dans les colonnes de 24heures.\r\nDéputée au Grand Conseil vaudois depuis 2012, Christelle Luisier 45 ans, est avocate de formation. \r\nLes candidats libéraux-radicaux ont jusqu'au 22 novembre pour s'annoncer à leur parti. \r\nLe PLR désignera ensuite son candidat le 5 décembre. \r\nL'élection pour le Conseil d'Etat vaudois se tiendra le 9 février prochain.\r\n(TF6/ BCE / TAUX / LAGARDE COINCEE) *** Les taux d'intérêt remonteront-ils un jour en Europe? \r\nLa réponse est entre les mains, entre autre, de Christine Lagarde...\r\nL'anciene minsitre francaise a pris vendredi les rênes de la BCE , la Banque centrale européenne. \r\nSon prédécesseur, Mario Draghi, a abaissé le taux directeur à -0,5%...\r\nEn clair: au lieu de rémunérer les dépôts, la BCE les ponctionne. \r\nGuillaume Meyer... la nouvelle présidente doit gérer cette situation inconfortable, mais qui semble parti pour durer... \r\n  1'31''\r\n((En matière de taux d'intérêt, Christine Lagarde fait face à deux objectifs contradictoires. Patrick Artus, chef économiste de Natixis.\r\nARTUS LENTE NORMALISATION\r\n«On ne peut pas rester avec des taux d'intérêt à zéro jusqu'à la fin des temps, parce que ça fera exploser plein de choses: l'immobilier, l'assurance vie. On ne peut pas remonter rapidement les taux d'intérêt, parce que ça fabriquerait une crise des personnes endettées. Donc il faut essayer, à partir du moment où la situation conjoncturelle sera meilleure, de sortir très doucement de cette situation de taux zéro.»\r\nLe défi immédiat de Christine Lagarde, c'est de soutenir la croissance. Seule, la BCE n'y arrivera pas. Sa nouvelle présidente va chercher à construire des ponts entre Francfort et Bruxelles. Objectif: que la Commission et les Etats membres de l'Union européenne participent davantage à l'effort de relance. Il s'agit d'investir, donc d'ouvrir le portemonnaie, mais pas seulement. Stefano Micossi, professeur d'économie au Collège d'Europe, à Bruges.\r\nMICOSSI LAGARDE CONSOLIDATION\r\n«Pour moi, on a besoin d'une relance significative du marché intérieur. Juste un exemple: il y a trois grands opérateurs télécoms aux Etats-Unis, il y en a trente sur le marché européen. Il faut ouvrir ce marché, et laisser le secteur fusionner. Ça provoquera un afflux de capitaux vers l'Union européenne, pour aider ce processus.»\r\nAutant dire qu'il y a du chemin à faire, pour créer un contexte favorable à une hausse des taux. Selon les estimations qui circulent, même dans dix ans, le niveau des taux n'aura pas franchi la barre des 3% - c'est le seuil de la normalité, dans le monde des taux d'intérêt.\r\nGuillaume Meyer, RTS Info, Bruxelles))\r\n(17-Tempête Amélie + Suisse) ***Des rafales à plus de 160 km à l'heure, des foyers privés d'électricité, des blessés et une personne disparue. \r\nLa tempête Amélie a balayé hier une grande partie de la France...\r\nEn particulier sa façade atlantique... \r\nCette première forte tempête de l'automne Pierre-Etienne Joye a aussi touché la Suisse romande...\r\n-------\r\nLe vent a soufflé en plaine avec des pointes à près de 100 km heure par endroit. Couplé à de fortes pluies, la tempête a   secoué surtout le basin lémanique et les hauteurs du plateau. Aujourd'hui, et ces prochains jours, les rafales vont sensiblement faiblir mais pas les chutes de pluie. rien à voir à ce qui s'est passé ce week-end en France , où le réseau électrique a été coupé dans près de 140'000 maisons. Cêst la région du Sud-est qui a le plus subi des consléquences de la tempête Amélie. Inondations, chutes d'arbres, toits arrachés, routes coupées et des évacuations d'urgence. A Nice, une septuagénaire était toujours protée disparue hier soir après un glissement de terrain. Des blessés ont aussi été tranportés à l'hôpital. Amélie a fait également de gros dégats dans le sud-ouest et dans les Pyrénées. La France voiisne n'a pas été épargnée par la tempête, mais dans une moindre mesure.\r\n(Bve Brésil Marée noire) \"Le pire est à venir\" au Brésil au sujet de la mystérieuse marée noire...\r\nLes mots hier du président Jair Bolsonaro.\r\nUne marée noire qui a déjà souillé depuis trois mois 2.000 km de côtes.\r\n\"Ce qui a été ramassé jusqu'à présent est une petite quantité de ce qui a été déversé\", a déclaré Jair Bolsonaro.\r\nIl a encore désigné le pétrolier grec \"Bouboulina\", d'être le responsable de ce désastre écologique après l'analyse de données satellitaires. \r\nDelta Tankers, la société grecque gérante du navire, a démenti ces accusations.\r\n(06/ IRAK GREVE GENERALE PI) *** L'Irak en grève \"jusqu'à la chute du régime\".\r\nEcoles et administrations sont fermnées depuis hier à Bagdad et dans le sud du pays...\r\nLa pression qui augmente en Irak après un mois de manifestations...\r\nEt alors que lem pays se prépare une nouvelle loi électorale en vue d'élections anticipées. \r\nLa classe politique irakienne considérée comme corrompue est accusée d'avoir fait perdre en 16 ans plus de 410 milliards de dollars au pays. \r\nAS. LE MAUFF\r\n   1'04''\r\n((Rien ne semble plus faire fléchir la rue. Sourds aux promesses d'élections anticipées, de réformes sociales alliant créations d'emplois, aide aux retraités et chômeurs, les manifestants ont ce dimanche bloqué, les routes, fermé écoles et administrations décrétant ainsi une grève générale jusque disent-ils la chute du régime. \r\nSous une pluie de gaz lacrymogène, massés par dizaines de milliers sur la place Tahrir, à Bagdad, les Irakiens, toutes confessions et couches sociales confondues font front commun comme l'explique Ahmed Abdel Hassan, journaliste et activiste, présents quasiment jour et nuit sur cette place Tahrir.\r\nSonore 1 : Ahmed Abdel Hassan\r\nTous les gens savent que le problème n'est pas ce gouvernement mais bien tout le système. Hommes d'affaires et fortunés soutiennent fortement cette grève à Bagdad par ce qu'ils veulent se débarrasser du contrôle des partis. \r\nLe Premier Minsitre Adel Abdel Mahdi a demandé aux manifestants de rouvrir les rues en précisant que la vie devait reprendre son cours habituel. Des propos largement ignorés. Anne-Sophie Le Mauff, pour RTS-Info, Bagdad.))\r\nEXTRO : \r\nCe bras de fer a fait, en un mois, plus de 250 morts et 8000 blessés et causé la perte de plusieurs milliards de dollars.\r\n(Bve Foot SL) En super League de football, un dimanche riche en émotions pour les clubs romands ... \r\nLa journée a commencé avec la démision de l'entraineur du FC Sion Stéphane Henchoz.\r\nConséquence de la défaite la veille 3 à 0 des Valaisans face à St Gall...\r\nQuelques heures plus tad, face à Bâle Xamax a longtemps tutoyé l'exploit avant de se faire égaliser et de teminer la rencontre sur un très prometteur 1 but partout  1 ...  \r\nL'exploit lui est venu de Servette qui a battu Young boys 3 à 0 ... une perfomance d'uatant plus remarquable que les Genevois étaient sevrés de victoires depuis sept matchs\r\n(18/ F1 HAMILTON CHAMPION IV DOMENJOZ) *** Onze ans après son premier sacre en Formule 1, Lewis Hamilton a déccroché hier soir son un sixième titre de champion du monde.\r\nLe Britannique - sur Mercedes - a terminé deuxième du grand prix des Etats-Unis...\r\nDerrière son coéquipier Valtteri Bottas. \r\nAlain Thévoz, Lewis Hamilton entre encore un peu plus dans la légende.\r\n----------\r\nAgé de 34 ans, Lewis HAMILTON n'en finit pas d'ajouter des lignes à son immense palmarès. Le pilote britannique n'a désormais plus que l'Allemand Michael SCHUMACHER devant lui. \r\nCe sixième titre était une formalité. Il s'est construit essentiellement durant la première moitié de la saison. MERCEDES a survolé les débats en remportant - notamment - les huit premières courses, dont six victoires pour Lewis HAMILTON\r\nAlain, jusqu'où peut aller Lewis HAMILTON ? Il a les moyens d'égaliser - voire de battre - le record de Michael SCHUMACHER avec 7 consécrations.\r\nIl a tout pour battre le record voire même le pulvériser. La question a été posée à Lewis HAMILTON. Sa réponse : il ambitionne 11 titres d'ici 2024. Il a tout pour y parvenir : une voiture compétitive, le talent. Son seul rival, c'est son coéquipier le Finlandais Vallteri BOTTAS. MERCEDES va devoir définir une hiérarchie. Leur relation a parfois été tendu. Des rumeurs annoncent Lewis HAMILTON chez FERRARI dans un avenir proche, très proche. Le Britannique a démenti. Il est sous contrat avec le constructeur allemand jusqu'en 2020. Et il a déclaré qu'il se verrait bien y terminer sa carrière. \r\nLewis HAMILTON est désormais 6x champion du monde, 5x avec MERCEDES ; et le premier sacre, c'était avec McLAREN en 2008.\r\n(Bve tennis) Le gouffre était énorme hier en tennis! \r\nTant au palmarès que sur le terrain, l'écart entre Novak Djokovic et le Canadien Denis Shapovalov s'est confirmé en finale à Paris.\r\nLe serbe a remporté le Masters 1000 pour la cinquième fois.\r\nVictoire 6-3, 6-4. \r\nNovak Djokovic se dirige désormais vers le Masters de Londres en pleine confiance et se relance dans la course à la place de numéro un mondial.\r\n(SOUS LA BARRE)", "durationSec": 642, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818602", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Foued Boukari", "Le Journal de 8h - Présenté par Foued Boukari / LME_2019-11-04T08:00:29_le-journal-de-8h", "Le Journal de 8h - Présenté par Foued Boukari / LME_2019-11-04T08:00:29_le-journal-de-8h"], "variantIds": ["ece-10818615", "ece-10818602"], "isOnline": true, "lastModifiedDate": "2019-11-10T08:42:50Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:02) [92%] :\r\nFoued Boukari le prix Goncourt à l'heure de vérité entend après Marcel Proust qui remportera le Graal des lettres françaises, réponse dans quelques heures, mais l'enjeu, vous l'entendrez, mais pas que littéraire, il est aussi commercial le nombre de femmes au Conseil des États va augmenter après l'élection hier de la PDC valaisanne Marianne Maret, mais il reste encore beaucoup de travail pour se rapprocher de la parité, selon le mouvement Helvetia Ruft et puis dans ce journal, également, l'insatiable, Lewis Hamilton, 11 ans après son 1er sacre en Formule 1 le pilote britannique s'est rapproché avec 6 titres du record de Michael Schumacher. \r\n\r\nLocuteur MS2 (00:00:38) [96%] :\r\nLa semaine qui débute est la plus attendue et la plus redoutée des éditeurs à partir d'aujourd'hui et jusqu'à vendredi, les jurys des prix Goncourt, Renaudot, Femina ou encore Médicis choisiront les lauréats des prix littéraires d'Automne lors de la consécration va -t-elle sonner pour la romancière belge Amélie Nothomb présente et seule femme dans le dernier carré de la sélection du Goncourt, la réponse Alexandre Habay sera donnée vers 13 heures cet après- midi depuis un lieu mythique à Paris. \r\n\r\nLocuteur MS3 (00:01:03) [92%] :\r\n1er tour de scrutin au livre de Michel Houellebecq Goffin. \r\n\r\nLocuteur MS4 (00:01:08) [95%] :\r\nC'est une tradition de novembre devenue événement médiatique au premier étage du restaurant Drouant au centre de Paris, les 10 jurés décernent le concours. \r\n\r\nLocuteur MS3 (00:01:17) [76%] :\r\nNon, son roman la marge savoir. \r\n\r\nLocuteur MS4 (00:01:22) [95%] :\r\nUne annonce souvent faite dans la cohue, le Goncourt et le prix qui fait le plus vendre et ça pourrait être handicap pour la favorite cette année, Amélie Nothomb, estime Mathilde Serrel, chroniqueuse Littéraire à France Culture. \r\n\r\nLocuteur MT5 (00:01:34) [84%] :\r\nDéjà, chaque année, les gens ils achètent en gros le livre d'Amélie Nothomb et le frigo court donc si ce qui est le même qu'on va quand même pas donner le le le bandeau rouge qui se vendre davantage de dire à quelqu'un qui domine déjà toutes les ventes de île. \r\n\r\nLocuteur MS4 (00:01:48) [92%] :\r\n2019 est -elle une petite cuvée quand on pense qu'il y a 100 ans, Marcel Proust, obtenait la récompense pour A l'ombre des jeunes filles en fleurs. \r\n\r\nLocuteur MT5 (00:01:55) [84%] :\r\nSi à chaque fois que quelqu'un le prix et d'être coupa à Marcel Proust qui est peut-être le plus grand ou le père de qui paie littérature française, ça va être compliqué. \r\n\r\nLocuteur MS4 (00:02:03) [95%] :\r\nSur plus de 500 livres publiés chaque rentrée, la sélection est forcément risquée parmi les ratages les plus célèbres, le Goncourt 1932 qui est allé à Guy Mazeline un auteur tombé dans l'oubli et qui faisait face à cette année- là à Louis-Ferdinand Céline et son Voyage au bout de la nuit. \r\n\r\nLocuteur FT5 (00:02:18) [83%] :\r\nC'est aussi des prix Goncourt qui sont presque des façons pour le jury de surprendre, ce qu'on mette et peut-être qu'il est parfois il se piège à vouloir faire le coût, le coût du Goncourt salue là vous l'avez pas vu venir et voilà. \r\n\r\nLocuteur MS4 (00:02:31) [99%] :\r\nLes jurés vont -ils déjouer les pronostics réponse ce lundi un peu avant 13 heures Alexandre Habay RTSinfo Paris. \r\n\r\nLocuteur MS2 (00:02:38) [93%] :\r\nEt en plus d'Amélie Nothomb, il y a Jean-Luc Coatalem Jean-Paul Dubois et Olivier Rolin, 3 autres finalistes de ce prix Goncourt, le nombre de femmes au Conseil des États va augmenter, c'est désormais certain, après l'élection hier de la PDC valaisanne Marianne Maret 8 femmes au moins siégeront dans la nouvelle Chambre des cantons et peut-être même jusqu'à 13, selon les résultats du week- end prochain, mais les hommes seront toujours largement majoritaires au moins 70 pourcent pour Flavia Kleinert, co- fondatrice du mouvement Helvetia Ruft il reste encore beaucoup de travail pour atteindre la véritable parité sous la coupole fédérale. \r\n\r\nLocuteur FT6 (00:03:12) [90%] :\r\nPour nous, c'est à suffisant en fait qu'on est toujours très très loin d'une parité donc on attend qu'on améliorera cette situation bientôt il faut vraiment avancer au parti au sexe en contournant il faut vraiment être sûr que les femmes sont très très bien positionnée sur le début des listes pour qu'ils ont plus de chance pour être réalisé vraiment il faut continuer sur les élections cantonales pour en 2003 encore améliorer le chiffre des femmes au Parlement national. \r\n\r\nLocuteur MS2 (00:03:44) [89%] :\r\nC'est des propos recueillis par Julien Bang artères le Haut-Valais qui a pesé donc de tout son poids dans le élection hier de béate raider et Marianne Maret au Conseil des États logique pour le premier car Haut-Valaisan mais il a au permis l'élection de la seconde qui a finalement battu de justesse le socialiste Mathias Reynard le PDC serait -il devenu le parti du Haut-Valais écoutez la réponse de l'ancien conseiller PLR valaisan Pascal Couchepin, visiblement il est capable d'imposer ses choix au reste du canton est ce que c'est 5 pour canton a certainement pas d'ailleurs ce matin, le Conseil d'État, Darbellay ou bien le problème puisque sans qu'on le lui de demande, il dit non, il faut arrêter divisé le canton enfin le canton est divisé par vote comme celui de hier, ce qui sera des suites je connaissais l'histoire du Valais pour savoir que ce genre d'chose était déjà arrivé dans le passé, je pense qu'il y aura des suites, mais ça ne va pas être dramatique, Pascal Couchepin, invité ce matin de la matinale sur la première et puis une question Foued Boukari, est ce que les taux d'intérêt vont un jour remonter en Europe, hé bien la réponse est entre les mains, entre autre, de Christine Lagarde, l'ancienne ministre française a pris vendredi les rênes de la BCE, la Banque centrale européenne, son prédécesseur, Mario Draghi a abaissé le taux directeur à0,5 pourcent en clair au lieu de rémunérer les dépôts à la BCE, les ponctionne Guillaume Meyer, la nouvelle présidente doit gérer cette situation inconfortable, mais qui semble parti pour durer. \r\n\r\nLocuteur MS7 (00:05:07) [94%] :\r\nEn matière de taux d'intérêt Christine Lagarde fait face à deux objectifs contradictoires, Patrick Artus, chef économiste de Natixis. \r\n\r\nLocuteur MT5 (00:05:14) [93%] :\r\nOn ne peut pas rester avec des taux d'intérêt à 0, je suis à la fin des temps, parce que ça fera exploser plein d'chose à nouveau l'immobilier, l'assurance vie, on peut pas se remonter rapidement les taux d'intérêt parce que ça fabriquerait une crise des personnes endettées, donc faut essayer à partir du moment où la situation conjoncturelle sera meilleure, il faut essayer de sortir très doucement de cette situation de taux 0. \r\n\r\nLocuteur MS7 (00:05:34) [96%] :\r\nLe défi immédiat de Christine Lagarde c'est de soutenir la croissance, seule, la BCE n'y arrivera pas sa nouvelle présidente, va chercher à construire des ponts entre Francfort et Bruxelles objectif que la Commission et les États membres de l'Union européenne participent davantage à l'effort de relance, il s'agit d'investir, donc d'ouvrir le porte- monnaie, mais pas seulement, Stefano Micossi, professeur d'économie au Collège d'Europe à Bruges. \r\n\r\nLocuteur MT5 (00:05:56) [83%] :\r\nC'est une poignée de tout rêve. \r\n\r\nLocuteur MS8 (00:05:59) [91%] :\r\nPour moi, on a besoin d'une relance significative du marché intérieur, oui, pensez simplement à cet exemple, il y a 3 grands opérateurs télécoms aux États-Unis, il y en a trente sur le marché européen, oui, de tout, enfin ouvrir ce marché et laisser le secteur de la téléphonie fusionner et ça provoquera un afflux de capitaux vers l'Union européenne et ça, ça aidera le processus. \r\n\r\nLocuteur MT5 (00:06:20) [59%] :\r\nTout les bien et on est entre ses c'était pas s'. \r\n\r\nLocuteur MS7 (00:06:22) [96%] :\r\nAutant dire qu'il y a du chemin à faire pour créer un contexte favorable à une hausse des taux, selon les estimations qui circulent même dans 10 ans, le niveau des taux d'aura pas franchi la barre des 3 pourcent c'est le seuil de la normalité dans le monde des taux d'intérêt Guillaume Meyer RTS Info Bruxelles. \r\n\r\nLocuteur MS2 (00:06:38) [97%] :\r\nDes rafales à plus de 160 kilomètres heure des foyers privés d'électricité, des blessés et une personne disparue la tempête Amélie a balayé hier une grande partie de la France en particulier, sa façade Atlantique cette première forte tempête de l'Automne Pierre-Étienne Joye a aussi touché la Suisse romande. \r\n\r\nLocuteur MS9 (00:06:54) [94%] :\r\nOui, le vent a soufflé en plaine avec des pointes à près de 100 kilomètres heure, par endroit, couplée à de fortes pluies, la tempête a secoué surtout le bassin lémanique il est auteur du plateau, les pompiers sont intervenus une trentaine de fois dans la région genevoise aujourd'hui et ces prochains jours les rafales vont sensiblement faiblir mais pas les chutes de pluie, mais rien à voir avec ce qui s'est passé ce week- end en France où le réseau électrique a été coupé dans près de 140000 maisons, c'est la région du Sud-Est qui a le plus subi les conséquences de la tempête Amélie inondations chutes d'arbres, toits arrachés, routes coupées et des évacuations d'urgence à Nice, une septuagénaire était toujours porté disparu hier soir après un glissement de terrain, des blessés ont aussi été transportés à l'hôpital, Amélie a fait également de gros dégâts dans le sud- ouest et dans les Pyrénées, la France voisine n'a pas été épargnée par la tempête, mais dans une moindre mesure. \r\n\r\nLocuteur MS2 (00:07:46) [95%] :\r\nMerci Pierre-Étienne Joye des Irakiens en grève jusqu'à la chute du régime promettait, écoles et administrations sont fermées depuis hier à Bagdad et dans le sud du pays, la pression qui augmente en Irak après un mois de manifestations et alors que le pays Anne-Sophie Le Mauff se prépare à une nouvelle loi électorale, en vue d'élections anticipées. \r\n\r\nLocuteur FS10 (00:08:04) [94%] :\r\nRien ne semble faire fléchir la route sourds aux promesses d'élections anticipées de réformes sociales allant de la création d'emplois et de retraités et chômeurs, les manifestants ont ce dimanche bloqué les routes fermé écoles et administrations décrétant ainsi une grève générale jusque, disent -ils, la chute du régime sous une pluie de gaz lacrymogène massés par dizaines de milliers sur la place Tahrir à Bagdad, les Irakiens, toutes confessions et couches sociales confondues, font front commun, comme l'explique Ahmed Abdel Hassan, journaliste et activiste présents quasiment jour et nuit sur cette place Tahrir Charade sans tous les gens savent que le problème n'est pas ce gouvernement mais bien tout le système, homme d'affaires et hommes fortunés soutiennent fortement cette grève à Bagdad, parce qu'ils veulent se débarrasser du contrôle des partis Israël par l'argent, le 1er ministre Adel Abdel Mahdi a demandé aux manifestants de rouvrir les rues en précisant que la vie devrait reprendre son cours habituel des propos largement ignorés Anne-Sophie Le Mauff pour RTSinfo Bagdad. \r\n\r\nLocuteur MS2 (00:09:07) [93%] :\r\nEt du sport maintenant 11 ans après son 1er sacre en Formule 1, Lewis Hamilton a décroché, hier soir, un 6ème titre de champion du monde, le Britannique sur Mercedes a terminé 2ème du Grand Prix des États-Unis derrière son coéquipier Valtteri Bottas Alain, Thévoz, Lewis Hamilton entrent donc encore un peu plus dans la légende. \r\n\r\nLocuteur MS11 (00:09:23) [96%] :\r\nOui, Lewis Hamilton 34 ans, n'en finit pas d'ajouter des lignes à son immense palmarès, le pilote britannique n'a désormais plus que l'Allemand Michael Schumacher devant lui avec 7 consécrations ce sixième titre était une formalité, il s'est construit essentiellement durant la première moitié de la saison, Mercedes a survolé les débats en remportant notamment les huit premières courses dont six victoires pour Lewis Hamilton. \r\n\r\nLocuteur MS2 (00:09:47) [100%] :\r\nAlors jusqu'où peut aller Lewis Hamilton. \r\n\r\nLocuteur MS11 (00:09:49) [91%] :\r\nAlors c'est une bonne question, en tout cas, il a toutes les qualités requises pour battre ce record, voire même le pulvériser la question nous était posée : Lewis Hamilton ambitionne 11 titres d'ici 2024, il dispose d'une voiture compétitive, il a le talent, son seul rival, c'est son coéquipier finlandais Valtteri Bottas Mercedes va surtout devoir définir une hiérarchie car leur relation a parfois été tondue, Lewis Hamilton a désormais 6 fois champion du monde 5 fois avec Mercedes, le premier sacre c'était avec McLaren en 2008 et à son actif, Lewis Hamilton compte aussi 80 victoires en Formule 1 dont 62 pour le constructeur allemand. \r\n\r\nLocuteur MS2 (00:10:26) [92%] :\r\nMerci Alain Thévoz un mot de tennis enfin avec le sacre cette fois de Novak Djokovic, qui a remporté hier le tournoi de Paris Masters 1000 victoires contre le Canadien Denis Shapovalov et voilà, maintenant c'est fini, merci Foued Boukari, il est 8 heures 13 sur la prévenir. \r\n"], "webPublicationDate": "2019-11-04T07:40:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Meyer, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Le Mauff, Anne-Sophie", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Jeannin, Jérôme", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E778717B-06E1-4F17-9A4E-BB01FB98A109", "internalArchiveId": "E778717B-06E1-4F17-9A4E-BB01FB98A109", "source": "siranau", "mediaType": "audio", "title": "Washington, dans les tourments de l'impeachment", "publicationDate": "2019-11-04T00:00:00Z", "summary": "\r\n\r\nWashington, dans les tourments de l'impeachment PODCAST | EXTRAIT\r\n***Qu'on le veuille ou non, que ça plaise ou non, les choix politiques des Américains pèsent encore beaucoup sur la marche du Monde. Regardez l'impact des décisions du président américain sur le Moyen-Orient, l'Asie, l'Europe, même sur votre pompe à essence au coin de la rue.\r\nC'est pourquoi les élections américaines sont les plus suivies à travers la planète. Celles qui arrivent dans un an, en 2020, n'y échappent pas... à plus forte raison parce que le président actuel fait l'objet d'une procédure historiquement exceptionnelle d'\"impeachment\".\r\nL'intérêt du public est là, la demande du public pour comprendre ce qui se passe aux Etats-Unis est forte... alors, pour y répondre, pour aller un peu plus loin que ce qu'on peut vous proposer dans nos émissions et nos journaux, une idée a germé ici à la RTS, juste avant l'été, dans le bureau de \"Tout Un Monde\" et de \"15 Minutes\"... ça doit être la créativité des open spaces ! L'idée de faire un podcast. Nous l'avons proposée à nos partenaires des radios francophones publiques. Monté en un temps record vu le nombre de personnes impliquées, le résultat arrive aujourd'hui dans vos oreilles: il s'appelle \"Washigton d'Ici\"...\r\nEXTRAIT PODCAST WDI OK  48''\r\nEt le 4 novembre c'est aujourd'hui ! Le podcast \"Washington d'Ici\" est déjà disponible dans l'application PLAY RTS, allez sur l'onglet \"podcasts originaux\"... il sera un peu plus tard mis en ligne sur Apple podcasts aussi.\r\nEcoutez cet ectrait sur la procédure d'impeachment, qui focalise l'attention à Washington... avec échos dans tout le pays...\r\nSON COURT 2 2'44''", "durationSec": 300, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818682", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Washington, dans les tourments de l’impeachment / TUM_2019-11-04T08:12:00_sequence-1", "Tout un monde du 04.11.2019"], "variantIds": ["ece-10818682"], "isOnline": true, "lastModifiedDate": "2019-11-10T08:42:51Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nQu'on le veuille ou non, que ça plaise ou non les choix politiques des Américains pèsent encore beaucoup sur la marche du monde, regardez l'impact des décisions du président américain sur le Moyen-Orient, l'Asie, l'Europe même sur votre pompe à essence, la juste au coin de la rue, c'est pour que les élections américaines sont les plus suivies à travers la planète, celle qui arrive dans un an en 2020 n'y échappe, à plus forte raison parce que le président actuel, fait l'objet d'une procédure historiquement exceptionnelle d'impeachment l'intérêt du public et là la demande du public, pour comprendre ce qui se passe aux États-Unis est forte alors pour répondre, pour aller un peu plus loin que ce qu'on peut vous proposer dans nos émissions dans nos journaux une idée a germé ici à la RTS juste avant l'été dans le bureau de tout un monde, et de 15 minutes bureau partagés, ça doit être la la créativité des Open Space, allez savoir, l'idée de faire un Podcast, nous l'avons proposé à nos partenaires des radios francophones publiques monté en un temps record, je peux vous le dire, vu le nombre de personnes impliquées, le résultat arrive aujourd'hui dans vos oreilles, il s'appelle Washington d'ici. \r\n\r\nLocuteur MS2 (00:00:58) [90%] :\r\nTu touches. \r\n\r\nLocuteur FS3 (00:01:06) [70%] :\r\nWashington d'ici et c'est ça, Enron. \r\n\r\nLocuteur MS4 (00:01:12) [86%] :\r\nBienvenue dans ce nouveau Podcast balade au des radios francophones publiques, on va vous parler et des États-Unis, vu, vécu par les correspondants ici à Washington, Grégory Philips France Info Anne Corpet pour RFI Raphaël Bouvier clair de Radio- Canada Raphaël Grand pour la Radio Télévision Suisse et Sonia Dridi pour la RTBF. \r\n\r\nLocuteur MS2 (00:01:31) [81%] :\r\nRendez -vous donc le 4 novembre à Podcast qui démarre une année avant la prochaine élection présidentielle américaine balade au anti- balade au Canada, j'allais dire beaucoup. \r\n\r\nLocuteur MS1 (00:01:41) [93%] :\r\nOui, c'est le 4 novembre c'est aujourd'hui le Podcast Washington d'ici déjà disponible dans l'application pleine RTS allez sur l'onglet podcasts originaux, il sera un peu plus tard mis en ligne aussi sur Apple, podcasts, écoutez cet extrait sur la procédure d'impeachment qui focalise l'attention à Washington avec des échos dans tout le pays et on retrouvera notre invité juste après. \r\n\r\nLocuteur MS5 (00:02:02) [87%] :\r\nDans ce Podcast on va aussi essayer de vous faire voyager de de sortir de cette capitale américaine qui est une bulle politique d'ailleurs, quand on Nancy Pelosi, hein, lance cette procédure d'impeachment on est plusieurs à déjà être hors de la capitale toi Anne tué dans le le New Hampshire peut-être dit Noos hélium cher qu'est -ce que tu fais là bas. \r\n\r\nLocuteur FS6 (00:02:20) [86%] :\r\nAluminium chercher un petit État au Nord-Est du pays, c'est le premier État où ont lieu les élections primaires, donc c'est un État important sur le plan politique, j'y suis allé parce que Elizabeth Warren, il donnait un petit meeting de campagne, et elle venait de dépasser dans cet état job donne dans les sondages. \r\n\r\nLocuteur MS5 (00:02:38) [97%] :\r\nEt ça tombe bien parce que Warren a été l'une des premières en fait hein, ça a été à l'impeachment. \r\n\r\nLocuteur FS6 (00:02:42) [91%] :\r\nOui, ça a été la première des candidats démocrates à réclamer la destitution de Donald Trump juste après la publication du rapport. \r\n\r\nLocuteur FS3 (00:02:50) [66%] :\r\nNon, mais ce qui est Guy Lacroix il paraît Montcet Gao R n'aille josco sport TM Humpich avant toi. \r\n\r\nLocuteur MS1 (00:03:00) [97%] :\r\nEt là, c'est quoi la réaction des supporters de Warren. \r\n\r\nLocuteur FS6 (00:03:02) [84%] :\r\nBah, la plupart sont enchantés, allez les gens attendaient cette le lancement de cette procédure, j'ai, j'ai rencontré, par exemple, 2 jeunes filles, elles étaient tout à fait ravi. \r\n\r\nLocuteur FS3 (00:03:12) [50%] :\r\nà les lors Palin prêté était imprimé à elle va aller avec va à avec. \r\n\r\nLocuteur FS6 (00:03:19) [90%] :\r\nBon ben voilà la la première dame, combien d'antan, elle était même pas au courant, hein, que l'enquête avait été lancée, donc elle trouvait que c'était une super nouvelle et l'autre derrière vont enfin et on l'entend dans leurs voix. \r\n\r\nLocuteur MS4 (00:03:31) [89%] :\r\n7 jours mais attention, ce ne sont pas du tout, tous les démocrates qui sont enthousiastes avec cette procédure, moi il y a quelques semaines que l'avion, je me suis rendu au Michigan, donc dans le Midwest américain faisait pas très chaud, il y avait de la couleur dans les arbres, on sentait presque chez nous au Canada pour aller à rencontrer des partisans d'une représentante démocrate qui a été élu dans ce District très, trop, tuant et là- bas il y a, entre autres, un homme qui me disait qu'il avait peur que l'enquête allait tirer toute l'oxygène politique mais en France, que ça allait faire de l'ombre sur la course à l'investiture démocrate, surtout les enjeux aussi auquel devrait s'attaquer les démocrates au Congrès par exemple l'assurance santé, par exemple, le commerce et il y avait donc sur place, la représentante Élisa Slatkine, qui est venu tenter de rassurer ses électeurs de son expression. \r\n\r\nLocuteur FS3 (00:04:21) [72%] :\r\nOui, mourir, semble -t-il, un petit et je ne fais une famille, à part les Spratleys 21 pays il a au moins 100. \r\n\r\nLocuteur MS4 (00:04:30) [91%] :\r\nLeur dire que c'était un moment sombre dans l'histoire des États-Unis qui avait aucune raison de célébrer d'être enthousiaste, donc vraiment on sent que dans certaines régions du pays, c'est beaucoup plus sensible pour les démocrates. \r\n\r\nLocuteur FS2 (00:04:40) [99%] :\r\nBon. \r\n\r\nLocuteur MS1 (00:04:43) [84%] :\r\nà la extrait de ce nouveau Podcast francophones Washington d'Ici réalisé avec nos partenaires de Radio France et RFI, la RTBF en Belgique, Radio- Canada ah écoutez, je vous le rappelle, dès maintenant, sur l'application Play RTS onglet podcasts originaux Podcast qui est réalisé par notre technicien ici alerter Sandro Lisci. \r\n"], "webPublicationDate": "2019-11-04T07:34:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-47F12C5D-28DB-4E07-90C3-53BD1A6577D0", "internalArchiveId": "47F12C5D-28DB-4E07-90C3-53BD1A6577D0", "source": "siranau", "mediaType": "audio", "title": "Sur les pas de Gaël Kamilindi - Au pas de course! ", "publicationDate": "2019-11-04T00:00:00Z", "summary": "Participants hors thésaurus : Gael Kamilindi (Ka-mi-linnn-di), comédien genevois, pensionnaire de la comédie française\r\n\r\n\r\nSur les pas de Gaël Kamilindi - Au pas de course!  (SLP 04.11GAEL KAMILINDI EP 1) Sur les pas.. cette semaine.. avec un comédien qui connait un début de carrière fulgurant .. \r\nIl est genevois.. métisse.. et pensionnaire de la comédie française.. \r\nGael Kamilindi ((Ka-mi-linnn-di)).. triomphe en ce moment.. à Paris.. il a rejoué ces dernières semaines.. dans les fourberies de Scapin.. mis en scène de Denis Podalydès.. et dans Electre et Oreste d'Euripide.. Il est considéré comme l'étoile montante du théâtre en France.. Et il est Genevois.\r\nC'est d'ailleurs à Genève que je le retrouve.. Il est de passage en Suisse pour une lecture à la fondation Michalski.. \r\nJe retrouve Gael Kamilindi à la gare.. . \r\nPour une plongée immédiate dans son passé.. \r\nNovembre 1993.. \r\nIl est encore un enfant.. né au Zaire.. Il a perdu sa mère rwandaise.. il est recueilli par une tante .\r\n  14''\r\nCet immeuble est situé à l'ilot 13.. Il y a vécu jusqu'à ses 22 ans.. \r\nET c'est toujours son quartier.. ses racines.. \r\n  1'11''\r\n*** La suite du parcours de Gael Kamilindi ?\r\nEnfant sage. qui rêvait de journalisme ou d'ethnologie !\r\nMais ce sera le théâtre qui s'imposera.. \r\nAprès la matu.. il entre au conservatoire de Genève.. puis réussi le concours d'entrée de Paris.. \r\nEn 2017.. à 30 ans.. il intègre la maison de Molière.. Deuxième acteur noir de l'histoire de la Comédie-Française.. \r\n*** Et où vous a-t-il emmené lors de votre balade ? au théâtre ?\r\nC'est exact ! Il avait rendez vous à 19h pour voir une pièce au théâtre de Carouge.. \r\nMais nous devons faire face à un imprévu.. \r\nUn tram en panne.. On se retrouve à pied.. \r\nIl va falloir accélérer le pas.. \r\nPas le choix.. \r\n  1'05''\r\nGael Kamilindi qui est resté calme jusqu'au bout.. \r\nMalgré la journaliste à ses côtés qui a failli tourner de l'oil.\r\nEt pour la petite histoire.. nous sommes arrivés 30 minutes en avance.. \r\n  3'21''\r\n*** Stop ou encore.. de Plastic Bertrand.. pour démarrer cette balade avec Gael Kamilindi.. acteur genevois pensionnaire de la comédie française.. pour en savoir plus.. c'est sur rts.ch/surlespas..", "durationSec": 340, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818592", "imageURL": "http://www.rts.ch/9820292.image", "alternativeTitle": ["Sur les pas de Gaël Kamilindi - Au pas de course!", "Sur les pas de Gaël Kamilindi - Au pas de course!  / LME_2019-11-04T06:53:00_sur-les-pas", "Sur les pas de Gaël Kamilindi - Au pas de course!  / LME_2019-11-04T06:53:00_sur-les-pas"], "variantIds": ["ece-10818616", "ece-10818592"], "isOnline": true, "lastModifiedDate": "2019-11-10T08:09:47Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nSur les pas avec vous, Karim Vasari nos bonjour un journaliste cette semaine après des semaines un peu politique, Karine, vous avez un comédien comme invité un comédien qui connaît un début de carrière fulgurante il est Genevois il est métis et les pensionnaire de l'académie de la Comédie-Française, hein, il s'appelle gael Kamilindi triomphe d'ailleurs en ce moment à Paris, il a rejoué ces dernières semaines dans les fourberies de Scapin, mis en scène par Donnie Podalydès dans Électre et Oreste d'Euripide, il est considéré comme l'étoile montante du théâtre en France, vous l'avez dit, il est Genevois et c'est d'ailleurs à Genève que je le retrouve, il est de passage en Suisse pour une lecture à la fondation Michalski je retrouve donc gael Kamilindi à la gare de Genève pour une plongée immédiate dans son passé, novembre 1993 il est encore un enfant né au Zaïre, il a perdu sa mère rwandaise, il est recueilli par une tante. \r\n\r\nLocuteur MS2 (00:00:47) [97%] :\r\nQuand je suis arrivé. \r\nAprès l'aéroport arrivés par le train ici et c'est là qu'c'est ce qu'ont même la cette passerelle même là qu'on a prises pour aller dans cet immeuble, qu'on voit là- bas au loin avec les Bad comble. \r\n\r\nLocuteur FS1 (00:01:01) [94%] :\r\nCet immeuble situé à Lille 13 il y a vécu jusqu'à ses 22 ans, et c'est toujours son quartier ses racines. \r\n\r\nLocuteur MS2 (00:01:07) [80%] :\r\nSalut, ça va et toi tu fais tout avec cette fête des interviews, la moins sur sur on marche pendant une petite heure là où là où on grandi et on voit ce qui va, on voit ce qui se passe un il parler des choses qui qui continue sans toit, les gens qui qui restent les murs qui reste. \r\nMais entrée plébiscite on va plutôt continuer là- bas par rapport au temps. \r\nEt voilà Lille 13 c'est ça mais là on a un peu dans une coursive derrière le 15 rue des gares, ça c'est un peu un paradis, vous voyez, il y a des des du lierre qui monte sur toutes les toutes les maisons, surtout les immeubles et des arbres partout des fleurs partout, à hauteur d'enfant de l'insouciance c'est rires c'est de la joie, c'est des jeux c'est c'est c'est une grande liberté effectivement parce que tout le monde se connaît les parents sont un peu les parents, tout le monde, les enfants, les enfants, tout le monde et et en fait on grandit dans un, dans un climat où. \r\nQuand on est enfant, parce que pour les adultes, c'était je pense une lutte permanente qui qui n'était pas celle que que non, on pouvait soupçonner en tant qu'enfant. \r\n\r\nLocuteur FS1 (00:02:19) [92%] :\r\nKarine, la suite du parcours de gael Kamilindi enfant sage, qui rêvait de journalisme et d'ethnologie, mais ce sera donc le théâtre en qui s'imposera après la maturité, il entre conservatoire de Genève puis réussi le concours d'entrée au Conservatoire de Paris, et en 2017 à 30 ans, il intègre la Maison de Molière 2ème acteur noir de l'histoire de la Comédie-Française et donc pour cette balade Karine Il vous emmenait j'imagine OTA, forcément c'est exact, il avait rendez- vous à 19 heures pour voir une pièce au Théâtre de Carouge, mais nous devons faire face à un imprévu, un tram en panne, on se retrouve à pied, il va falloir accélérer le pas, pas le choix. \r\n\r\nLocuteur MS2 (00:02:54) [93%] :\r\nVous voyez, on est ici, là, on est sur le pont, il faut qu'on aille jusque là- bas et ce dans un quart d'heure donc. \r\nJe pense que je vais vraiment de voir vraiment courir. \r\nMais en pire, plus moi, c'est mon c'est mon métier, donc en fait je suis tellement exigeant avec les personnes qui arrivent en retard au spectacle ce moment tellement dingue à ma famille quand il venait me voir au théâtre et il y en avait un qui était en retard, j'pour moi, c'était comme arrive en retard au mariage, c'est pas possible. \r\nVous avez puisse. \r\n\r\nLocuteur FS2 (00:03:39) [90%] :\r\nRien de pire que d'arriver dans une salle de théâtre en transpirant, on a l'impression qu'on pu que tout le monde va le sentir et et qu'on va jamais séchées, merci, merci. \r\n\r\nLocuteur FS1 (00:03:55) [94%] :\r\nDe rien gael Kamilindi qu'il est resté calme jusqu'au bout, précisons -le, malgré la journaliste à ses côtés, qui a failli tourner de l'oeil pour la petite histoire, nous sommes arrivés 30 minutes en avance. \r\n\r\nLocuteur FS4 (00:04:21) [71%] :\r\nEt ben casse- j'ai marre et pouvait Gaza aux gens à la DDE. \r\nParce que là bas, bien que la salué un beau c'est normal ça dépend la bas 12 il y avait une dès d'peines à l'égard des arts la Land hé bien un et de mes vieux bouzin de la SGAM hyper savez. \r\n\r\nLocuteur FS3 (00:04:59) [69%] :\r\nC'était un c'était un j'la. \r\n\r\nLocuteur FS4 (00:05:12) [72%] :\r\nUn gain j'aimerais douce d'indemnités 20 c'est ça, ça place. \r\n\r\nLocuteur FS1 (00:05:22) [89%] :\r\nPhilippe Bertrand, Stop ou encore, pour vous, c'est encore ce matin, moi je continuerai ça peut encore Plastic Bertrand pour démarrer cette balade avec gael Kamilindi l'acteur Genevois, pensionnaire de la Comédie française pour en savoir plus, Carine, rendez- vous sur la page de l'émission RTS Point CH Robic, sur les pas, vous aurez l'adresse également du Podcast bonne journée. \r\n"], "webPublicationDate": "2019-11-04T06:16:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9A4EF583-E24F-43B9-BD8C-6E26C8916B95", "internalArchiveId": "9A4EF583-E24F-43B9-BD8C-6E26C8916B95", "source": "siranau", "mediaType": "audio", "title": "Alter Eco - Le techno, l'investisseur et le bout de gras", "publicationDate": "2019-11-04T00:00:00Z", "summary": "Participants hors thésaurus : Cheurfa, Karine\r\n\r\n\r\nAlter Eco - Le techno, l'investisseur et le bout de gras  ALTER ECO - 04.11.2019 - LE TECHNO, L'INVESTISSEUR ET LE BOUT DE GRAS\r\n  0'16'' \r\n7h43 sur La Première.c'est l'heure d'Alter Eco.\r\nOn fait boucherie ce matin dans votre chronique, si on peut dire. \r\nVous revenez sur un phénomène qui est apparu ces dernières années et qui devrait prendre de l'ampleur : la culture, je dis bien la culture de viande.en laboratoire !\r\nOui, on en parlé sur cette antenne cet été, c'est un thème gastronomique très en vogue. Plutôt que d'élever et manger des animaux, cultivons en laboratoire leurs cellules, leurs muscles, leur graisse pour « fabriquer » de la viande de synthèse.\r\nAlors je sais, comme ça, avant huit heures du matin, au moment où ça sent bon le café chaud et le pain grillé dans votre cuisine, vous faire ça, vous parler de choses aussi repoussantes, c'est pas sympa.\r\nMais voilà, il s'agit d'économie, de nouvelles technologies, d'investisseurs, de promesse de croissance mirifique d'un marché porteur. Vous voulez sortir de la culture intensive d'animaux, faites appel à la technologie et aux capital-risqueurs.\r\n*** Et si vous nous parlez ce matin de la viande de synthèse, c'est justement parce qu'il y a des avancées technologiques qui viennent d'être faites.\r\nIl y a grosso modo deux défis à relever pour cultiver et surtout commercialiser de la viande de synthèse : réussir à trouver une texture quasi identique à de la vraie viande et trouver un prix intéressant !\r\nOr, le problème, jusqu'ici, c'est qu'on est loin du compte dans les deux défis. La texture ressemble encore à du gloubli-boulga et le prix de la vraie viande est si bas, que la bidoche de synthèse ne peut pas régater.\r\nCa pourrait changer. Lundi dernier, des chercheurs de Harvard - je vous rappelle, c'est l'Université qui a formé Bill Gates entre de nombreux autres pointures. les chercheurs de Harvard ont annoncé avoir enfin trouvé un moyen de fabriquer de la viande de synthèse qui ressemble et qui soit aussi savoureuse que la vraie.\r\nCar ne vous trompez pas : tout le monde ne se pince pas le nez ! Aux Etats-Unis, la start-up Future Meat a levé 14 millions de dollars pour développer une nouvelle technologie. Les concurrents ne manquent pas et ils portent des noms loin de celui de la boucherie Sanzos : Beyond Beat, Memphis Meat, Meatable, ou Wild Types : cette société-là est capable de vous créer un demi-kilo de saumon en trois semaines et demi.\r\n*** On a donc la forme, le goût. Et le prix, alors ?\r\nLe chercheur qui aurait trouvé la clé, l'un des gourous scientifiques actuels dans le domaine, s'appelle Yaakov Nahmias. Ce biologiste a trouvé le type de cellule qui grandit sans coûter cher : le fibroblaste, la cellule qui assure la souplesse de votre peau, par exemple. \r\nEureka ! La médecine, la Silicon Valley et la finance ont trouvé le graal de la viande de synthèse.\r\nSON (Digas lundi)\r\nBien joués à vous, mais vous auriez dû appeler Pierre Tricatel, lui aussi avait une méthode pour cultiver des poulets dans l'aile ou la cuisse.", "durationSec": 142, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818599", "imageURL": "http://www.rts.ch/8872019.image", "alternativeTitle": ["Alter Eco - Le techno, l'investisseur et le bout de gras", "Alter Eco - Le techno, l'investisseur et le bout de gras / LME_2019-11-04T07:44:00_alter-eco", "Alter Eco - Le techno, l'investisseur et le bout de gras / LME_2019-11-04T07:44:00_alter-eco"], "variantIds": ["ece-10818603", "ece-10818599"], "isOnline": true, "lastModifiedDate": "2019-11-10T08:09:46Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nAlter éco avec Anthamatten meubles et Rolf Benz rares hausses à Saint-Légier les partenaires pour votre intérieur et on fait boucherie ce matin avec vous Frédéric Mamaïs si on peut dire, puisque vous revenez sur un phénomène Frédéric qui est apparu ces dernières années et qui devrait prendre de l'ampleur, la culture, je dis bien la culture de viande en laboratoire, vous fait envie. \r\n\r\nLocuteur MS2 (00:00:18) [94%] :\r\nCe matin, plutôt que d'élever et manger des animaux cultivons en laboratoire leurs cellules leurs muscles, leur graisse pour fabriquer de la viande de synthèse, alors je sais, dit comme ça, avant 8 heures du matin, ce que je vous fais là n'est pas très sympa, je vous parle de choses plutôt repoussantes mais c'est bien un enjeu économique de taille, un nouveau marché appelé à grossir, car il faut satisfaire une demande en forte hausse d'ici 30 ans, au rythme où ça va nous consommeront sur la planète 70 pour 100 de viande en plus qu'aujourd'hui, d'après la FAO et ça ça aiguise l'appétit des Start-Up et des capital- risqueurs. \r\n\r\nLocuteur FS1 (00:00:49) [96%] :\r\nEt si vous nous parlez ce matin de cette viande de synthèse, c'est justement parce qu'il y a des avancées technologiques qui vient d'être faites dans ce domaine. \r\n\r\nLocuteur MS2 (00:00:55) [90%] :\r\nAlors il y a grosso modo de chose qui compte dans la viande de synthèse, la texture et le prix, alors vous me direz : le goût aussi, hein, c'est vrai, ça pourrait servir la texture ressemble encore à du gloubi boulga et le prix de la vraie viande est si bas que la viande de synthèse ne peut pas régater ça pourrait changer car lundi dernier, des chercheurs de Harvard ont annoncé avoir enfin trouvé un moyen de fabriquer de la viande in vitro qui ressemble et qui soit aussi savoureuse que la vraie on va tester, enfin on verra et aux États-Unis, la Start-Up Future Meat a levé 14 millions de dollars pour développer une nouvelle technologie, les concurrents ne manquent pas, ils portent des noms, loin de celui de la boucherie sans eau Beyond Meat Memphis Meat Meat et belle ou types alors retenez bien celle -ci parce que cette société capable de vous créer un demi- kilo de saumon ont 3 semaines et demi. \r\n\r\nLocuteur FS1 (00:01:42) [97%] :\r\nLa forme, on a le goût et le prix Frédéric. \r\n\r\nLocuteur MS2 (00:01:44) [91%] :\r\nLe chercheur qui aurait trouvé la clé, l'un des gourous scientifiques actuels dans le domaine s'appelle Yaakov Nahmias, ce biologiste a trouvé le type de cellule qui grandit sans coûter cher, le fibroblastes à la cellule qui assure, en gros, la souplesse de votre peau par exemple l'Eurêka, la médecine, la Silicon Valley et la finance aurait trouvé le Graal de la viande de synthèse. \r\nBien joué, a vu bien sûr mais vous auriez dû appeler Pierre Trica -t-elle dans l'est du la cuisse lui aussi avait une méthode pour cultiver des poulets dans la vie ou la cuisse justement. \r\n\r\nLocuteur FS1 (00:02:16) [86%] :\r\nAlter éco avec Anthamatten meubles et Rolph Bentz Ross à Saint-Légier les partenaires pour votre intérieur. \r\n"], "webPublicationDate": "2019-11-04T06:54:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7678902B-192F-4A57-9846-D6C768ED5F2F", "internalArchiveId": "7678902B-192F-4A57-9846-D6C768ED5F2F", "source": "siranau", "mediaType": "audio", "title": "C'est arrivé loin de chez vous - Les pions européens de la Russie", "publicationDate": "2019-11-04T00:00:00Z", "summary": "Participants hors thésaurus : René FASEL, président de l'IIHF\r\n\r\n\r\nC'est arrivé loin de chez vous - Les pions européens de la Russie 4.11. SPORT MATIN - LE SNUS, LA DROGUE DES HOCKEYEURS\r\n6H40 sport matin\r\nBonjour Alain THÉVOZ\r\nTHEVOZ DIRECT STUDIO\r\n-\tBonjour Romaine \r\nOn l'appelle la « drogue des hockeyeurs ». \r\nLe snus - ce tabac à mâcher - est consommé par des hockeyeurs en Suisse..  aussi bien dans les ligues professionnelles que chez les amateurs. \r\nPour ce qui ne le savent pas, Alain, qu'est-ce le snus ?\r\n-\tC'est un tabac moulu à chiquer qui est coincé sous la lèvre supérieure et maintenue contre les gencives \r\n-\tIl est aussi en vente dans des sachets similaires à des sachets de thé \r\n-\tLe produit est particulièrement addictif \r\n-\tUne dose de snus équivaut à trois cigarettes en teneur en nicotine \r\n****Pourquoi le snus est un produit prisé des hockeyeurs ? \r\n-\tC'est un phénomène de mode dans le hockey suisse depuis 20 ans\r\n-\tLe snus est très répandu dans les pays nordiques \r\n-\tCe sont les hockeyeurs suédois qui l'ont fait découvrir aux Suisses\r\n-\tCertains ont voulu les imiter en pensant qu'ils connaitraient - peut-être - le même succès que les Scandinaves.  \r\n-\tLe Fédération Internationale de hockey sur glace dénonce la prise de cette substance\r\n-\tRené FASEL, président de l'IIHF. \r\nITW René Fasel   (durée : 32'')\r\n  0'31''\r\n****Le snus n'est pas un produit dopant, mais il n'est pas très sain. \r\nPourquoi l'interdire ? d'autant qu'en Suisse... la vente est légalisée depuis peu.\r\n-\tPour une question d'éthique et d'image\r\n-\tSwiss Olympic - dont la Fédération Suisse de hockey sur glace est membre - s'engage en faveur d'un sport propre, fair-play et performant. Il s'agit du programme « Cool and Clean »\r\n-\tLes hockeyeurs qui mâchent leurs sachets de snus, le font à la patinoire, sur la glace, à la vue de tous, alors qu'ils se doivent de montrer l'exemple \r\n-\tIl en va - aussi - de la responsabilité des clubs. \r\nCertains affirment que le snus aurait des effets relaxants ? \r\n-\tDes effets boosteurs mais cela reste à prouver puisqu'il ne figure pas sur la liste des produits dopants. \r\n-\tEn NHL, certains ont trouvé d'autres moyens pour se booster pendant un match. \r\n-\tRécemment, un joueur des Winnipeg Jets - Mark LESTETU - a été surpris - sur le banc - en train d'avaler un sachet de moutarde en 3ème période. \r\n-\tPourquoi de la moutarde ? Pour son apport en sodium\r\n-\tDurant les efforts, les athlètes transpirent et perdent énormément de sel \r\n-\tParfois, ils peuvent être déshydratés. d'où les crampes qui surgissent \r\n-\tUn hockeyeur peut perdre entre 2 et 6 kilos durant un match. \r\n-\tLe gardien russe Nikolaï KHABIBULIN avait perdu jusqu'à 7 kilos durant une partie. \r\n-\tIl avait dû être placé sous intraveineuse \r\n*****Que disent les joueurs consommateurs de snus ? \r\n-\tLe sujet est tabou\r\n-\tLes « consommateurs » ne veulent pas en parler\r\n-\tLes autres ne veulent pas « dénoncer » leurs coéquipiers.\r\n-\tMême les consommateurs retraités du hockey professionnel ne veulent pas s'exprimer sur le sujet. \r\n*****Alain, selon vous, le snus est plus ou moins répandu que par le passé ?\r\n-\tIl est nettement moins répandu\r\n-\tJ'ai interviewé des joueurs qui avaient les gencives « rongées » par le snus \r\n-\tCertains devaient même constamment cracher (dans une bouteille) durant l'interview\r\n-\tAujourd'hui, la tendance est à la baisse.\r\n-\tC'est aussi le sentiment - en off - de plusieurs joueurs qui préfèrent garder l'anonymat.  \r\nOn retiendra - surtout - la moutarde pour prévenir les crampes.\r\nAlain THÉVOZ, on vous retrouve pour Signature. Et la moutarde va vous monter au nez avec un coup de gueule sur le footballeur Granit XHAKA.", "durationSec": 150, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818594", "imageURL": "http://www.rts.ch/9820313.image", "alternativeTitle": ["C'est arrivé loin de chez vous - Les pions européens de la Russie", "C'est arrivé loin de chez vous - Les pions européens de la Russie / LME_2019-11-04T07:14:00_c-est-arrive-loin-de-chez-vous", "C'est arrivé loin de chez vous - Les pions européens de la Russie / LME_2019-11-04T07:14:00_c-est-arrive-loin-de-chez-vous"], "variantIds": ["ece-10818620", "ece-10818594"], "isOnline": true, "lastModifiedDate": "2019-11-10T08:09:47Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nBonjour Alain Franco bonjour Romaine l'Albanie et la Macédoine du Nord se sont fait claquer au nez, les portes de l'Union européenne, c'est il y a une dizaine de jours et allant la Russie n'a pas attendu bien longtemps avant de réagir et de leur tendre la main, Vladimir Qi Isover bourré de talent, intelligent, rigoureux, le sens de l'ironie, l'ambassadeur russe auprès de l'Union européenne et depuis 2005, une figure à Bruxelles et surtout un serviteur sans faille de son pays Chistov n'a donc pas attendu longtemps pour lancer une invitation à l'Albanie et à la Macédoine du Nord à rejoindre l'Union économique eurasiatique, une sorte de pendant à l'Est de l'Union européenne, qui comprendra bientôt 7 membres de la sphère d'influence russe, une invitation à rejoindre le club qui tombe à point nommé et comment puisque l'Albanie et la Macédoine du Nord viennent de se prendre une claque magistrale de l'Union européenne, ces 2 pays espère obtenir le mois dernier leur ticket d'entrée au club une perspective qui ouvre généralement, enfin tout le temps des horizons économiques et donne droit à de généreuses subventions de l'UE, seulement voilà Emmanuel Macron à bloquer la machine en imposant son véto, soutenue par les Pays-Bas et le Danemark depuis les dirigeants d'Albanie et de Macédoine du Nord les accuse d'avoir commis une erreur historique, écoutez le 1er ministre macédonien Zoran Zaev c'est ce que j'ai, ça prend une bonne France- Ecosse which I une chambre mais la déception est énorme, dit -il, nous avons vécu un processus douloureux, malgré l'opposition des nationalistes, on a fait ce que l'UE attendez de nous, et voilà qu'elle nous dit : nous ne sommes pas prêts et, c'est vrai, sous la pression de la Grèce, qui revendique le nom de Macédoine pour une de ses provinces Skopje à modifier le nom et la constitution du pays, c'était la condition pour prétendre joindre l'UE ce n'est pas le moment, répond la France qui réclament une réforme du processus d'adhésion et pourquoi ces réticences françaises, pourquoi ça ne fonctionne pas bien Macron et le Néerlandais Mark Ruto ont en mémoire l'entrée en 2017 de la Bulgarie et de la Roumanie décidé trop vite alors que ces pays n'étaient pas prêts, la question du sort des populations Roms, par exemple, n'avait pas été réglée macron et Ruto estiment que leurs opinions publiques ne veulent plus d'élargissement, qu'il faut d'abord à améliorer le fonctionnement de l'UE : faire entrer à moyen terme de nouveaux états serait du pain béni pour les europhobes, d'autres estiment que ce coup d'arrêt met en péril la politique d'intégration des Balkans dans le camp occidental, la preuve, les Russes font de l'oeil à tout ceux qui s'estiment maltraités par l'UE, mais pour l'instant le camp occidental reste toutefois économiquement et démocratiquement beaucoup plus attractif, c'est arrivé loin chez vous merci Alain Franco. \r\n"], "webPublicationDate": "2019-11-04T06:36:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Thévoz, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8E5AC661-8551-45AB-B073-D875B187E063", "internalArchiveId": "8E5AC661-8551-45AB-B073-D875B187E063", "source": "siranau", "mediaType": "audio", "title": "Aucun suisse né d'un don de sperme n'a encore demandé à connaître l'identité du donneur", "publicationDate": "2019-11-04T00:00:00Z", "summary": "Participants hors thésaurus : Laure de Jonckheerre, conseillère en santé sexuelle au Centre de procréation médicalement assistée à Lausanne\r\n\r\n\r\nAucun suisse né d'un don de sperme n'a encore demandé à connaître l'identité du donneur  \r\n****7H22\r\nConnaitre son origine.. savoir d'où l'on vient.. \r\ndes questions fondamentales.. que l'on va aborder maintenant avec vous\r\nBonjour Céline Fontannaz! \r\nCela fait 18 ans que la Suisse a aboli l'anonymat des donneurs de spermes..\r\nconcrètement... aujourd'hui.. les premiers jeunes nés par don de sperme ont la possibilité d'accéder à l'identité de leur géniteur.. \r\npour cela.. il faut déjà que les parents aient été été transparents sur le mode de conception de leur enfants.. \r\nAlors Céline, est-ce qu'il y a déjà eu beaucoup de demande pour connaître l'identité de son donneur?\r\nPour l'instant  l'office fédéral de l'Etat civil, qui détient le registre  n'a pas recu de requête..\r\n Les professionnels ne sont pas étonnés de ce manque de \"curiosité\". Les jeunes concernés sont encore peu nombreux... certains ne sont pt pas prêts.. ou n'en ressentent pas  le besoin. Les études menées à l'étranger montrent que dans seul 10 à 40% des cas, ils cherchent à connaître leur donneur.\r\nenfin on ne sait pas combien de jeunes  sont informés leur mode de conception\r\ncar pour qu'il y ait recherche il faut évidemmentque l'enfant soit au courant.\r\n***Justement, que font les parents? est-ce qu'ils  informent leurs enfants?\r\nEn tout cas  les professionnels qui accompagent les couples infertile encourage la transparence. ils mesurent aussi qu'il  y a de moins en moins de tabou et que bien souvent l'intention de révéler à l'enfant son histoire est formulée par les futurs parents... mais c'est ensuite que cela se complique.\r\nLaure de Jonckheerre, conseillère en santé sexuelle au Centre de procréation médicalement assistée à Lausanne.\r\n  16''\r\n*** Pas le bon moment, ce qui fait que  le secret est perpétué \r\nou découvert, finalement. Stéphanie a été concue il y a  40 ans grace à la banque de spermes de la Frauenklinik à Berne. il y a cinq ans, elle a appris la réalité, par hasard, en consultant des documents familiaux. Née avant 2001, elle n'a pas accès à l'identité de son donneur. Auprès des parents, elle milite pour la transparence afin d'éviter le poids du non-dit. \r\n  26''\r\net pouvoir accéder à l'identité de son donneur, c'est l'espoir  reconstituer le puzzle identitaire.\r\n  17''\r\nA noter qu'en adressant une demande à Berne, on recoit les coordonnées de son donneur sa description physique son métier et sa formation. Mais le géniteur n'est pas tenu d'accepter une rencontre.\r\n***  On parle ici des enfants conçus en Suisse.. \r\nMais on le sait.. beaucoup de futurs parents vont à l'étranger pour la procréation médicalement assistée... \r\nComment ça se passe, dans ces cas-là?\r\non parle des concubins, des couples lesbiens, des femmes seules pour lesquels le don de sperme est interdit ici. ..On estime à au moins 200 le nombre d'enfants concus chaque année à l'étranger via le seul don de sperme. Et dans plusieurs pays, comme l'Espagne, l'anonymat  est toujours en vigueur. Pour ces jeunes-là, pas de changement, l'accès aux origines leur reste interdit. de quoi les placer sur un pied d'inégalité par rapport aux autres enfants concus dans les mêmes conditions mais en suisse.", "durationSec": 216, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818595", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Aucun Suisse né d'un don de sperme n'a encore demandé à connaître l'identité du donneur / LME_2019-11-04T07:17:00_l-eclairage-d-actualite", "La Matinale du 04.11.2019"], "variantIds": ["ece-10818595"], "isOnline": true, "lastModifiedDate": "2019-11-10T08:09:47Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nConnaître son origine, savoir d'où l'on vient des questions fondamentales que l'on va aborder maintenant avec vous, bonjour Céline Fontannaz, bonjour, Juan, cela fait 18 ans que la Suisse a aboli l'anonymat des donneurs de sperme alors concrètement aujourd'hui les premiers jeunes qui sont nés par don de sperme ont la possibilité d'accéder à l'identité de leur géniteur pour cela, il faut déjà que leurs parents l'aurait révélé, a été transparents sur leur mode de conception Céline est ce que l'on sait déjà s'il y a beaucoup de demandes pour connaître l'identité des donneurs. \r\n\r\nLocuteur FS2 (00:00:28) [91%] :\r\nAlors pour l'instant, l'Office fédéral de l'état civil, qui détient le registre n'a pas reçu de requête, les professionnels ne sont pas étonnés de ce manque, entre guillemets, de curiosité les les jeunes concernés sont encore peu nombreux, certains ne sont peut-être pas encore prêt honorant saute pas le besoin, les études menées à l'étranger, montrent que dans 10 à 40 pourcent des cas seulement, ils cherchent à connaître leur donneur, enfin on ne sait pas combien de jeunes sont informés sur le monde de conception car pour qu'il les recherche, vous l'avez dit, il faut évidemment que l'enfant soit au cours. \r\n\r\nLocuteur FS1 (00:00:55) [85%] :\r\nMais justement : que font les parents : est-ce qu'ils informent leurs enfants en général. \r\n\r\nLocuteur FS2 (00:00:58) [92%] :\r\nAlors, en tout cas les professionnels qui accompagnent les couples infertile encourage la transparence ils mesurent aussi qu'il y a de moins en moins de tabou et que bien souvent, l'intention de relever l'et à l'enfant, son histoire est formulée par les futurs parents mais c'est ensuite que cela se complique lors de Jonckheerre, conseillère en santé sexuelle au Centre de procréation médicalement assistée à Lausanne. \r\n\r\nLocuteur FS3 (00:01:18) [88%] :\r\nPlus on avance, moins il y a tabou plus s'attend que les personnes ont envie de le dire, mais après souvent quand Kleberson sont pris dans le quotidien, la naissance de l'enfant, plus ils attendent de dire, plus c'est difficile à dire, des fois ils arrivent plus trouver les mots, puis plus trouver le bon moment. \r\n\r\nLocuteur FS1 (00:01:35) [89%] :\r\nPas le bon moment, Céline, ça veut dire que le secret reste il est perpétué. \r\n\r\nLocuteur FS2 (00:01:38) [93%] :\r\nOui ou découvert finalement Stéphanie a été conçu il y a 40 ans grace à la banque de sperme de la fera une clinique à Berne, il y a 5 ans, elle a appris la réalité par hasard en consultant des documents familiaux mais avant 2001, elle n'a pas accès à l'identité de son donneur auprès des parents, elle milite pour la transparence afin d'éviter le poids du non- dit. \r\n\r\nLocuteur FS3 (00:01:58) [86%] :\r\nOn sait aujourd'hui qu'un secret de famille c'est c'est vraiment néfaste parce qu'un enfant, il imagine, il imagine plainte chose j'avais très bien compris qu'il fallait pas que je parle des ancêtre de mon père, j'avais pas compris pourquoi, alors que s'il m'avait dit tout de suite comment j'avais été conçu, je raconte tout à fait compris voilà et puis ils m'auraient expliqué il aurait quand même parler de ses ancêtre humour quand même parler de sa famille etc, alors que là, je voyais bien que c'était tabou. \r\n\r\nLocuteur FS2 (00:02:25) [87%] :\r\nEt pouvoir accéder à l'identité de son donneur, un seul, l'espoir de reconstituer le puzzle identitaire. \r\n\r\nLocuteur FS3 (00:02:31) [90%] :\r\nEt un désir de savoir à qui je ressemble, ne serait -ce que ça connaître un tout petit peu mes antécédents médicaux ou le caractère aussi, en fait, alors forcément on est toujours différent de nos parents, mais quand même, savoir d'où je viens et quel est mon histoire en commun d'enfants adoptés, c'est exactement la même chose. \r\n\r\nLocuteur FS2 (00:02:49) [95%] :\r\nà noter qu'en adressant une demande à Berlin, on reçoit les coordonnées de son donneur sa description physique, son métier, sa formation mais le géniteur n'est pas tenu d'accepter une rencontre. \r\n\r\nLocuteur FS1 (00:02:58) [94%] :\r\nCéline, on parle bien ici des enfants qui sont conçus en Suisse, mais on le sait, un beaucoup de futurs parents vont à l'étranger pour la procréation médicalement assistée, comment ça se passe dans ces cas -là. \r\n\r\nLocuteur FS2 (00:03:06) [93%] :\r\nOui, on parle des concubins des couples lesbiens ou des femmes seules, pour lesquels le don de sperme est interdit, ici, on estime à au moins 200 le nombre d'enfants conçus chaque année à l'étranger via le seul don de sperme et dans plusieurs pays comme l'Espagne, l'anonymat est toujours en vigueur, pour ces élèves la patte changement l'accès aux origines leur reste interdit de quoi les placer sur un pied d'inégalité par rapport aux autres enfants conçus dans les mêmes conditions, mais ici chez nous en Suisse. \r\n\r\nLocuteur FS1 (00:03:31) [99%] :\r\nL'accès aux origines des enfants nés par un don de sperme merci beaucoup Céline Fontannaz pour ces précisions. \r\n"], "webPublicationDate": "2019-11-04T06:50:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Fontannaz, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-371AF87D-D283-497F-BCAB-0380BCCBE28E", "internalArchiveId": "371AF87D-D283-497F-BCAB-0380BCCBE28E", "source": "siranau", "mediaType": "audio", "title": "Tennis: Rafael Nadal reprend la tête du classement ATP", "publicationDate": "2019-11-04T00:00:00Z", "summary": "\r\n\r\nTennis: Rafael Nadal reprend la tête du classement ATP  \r\nTennis. Novak Djokovic n'est plus le numéro 1 mondial au classement ATP. Malgré sa victoire à Paris-Bercy, le Serbe a cédé son rang de leader à Rafael Nadal. Alain Thévoz, le retour au sommet de la hiérarchie de l'Espagnol intervient juste avant le Masters de Londres.\r\nA 33 ans, Rafael NADAL redevient le numéro 1 malgré son forfait - avant les demi-finales - à Paris-Bercy, un an après avoir abandonné cette place. Il est de retour notamment à cause du retrait des points du Masters de l'an dernier. L'Espagnol est le deuxième plus vieux numéro 1 de l'histoire du tennis, derrière Roger FEDERER. Double vainqueur en Grand Chelem cette saison, à Roland Garros et New York,    NADAL reste sous la menace de Novak DJOKOVIC. 640 points séparent les deux hommes. A voir si l'Espagnol sera remis à temps de sa blessure aux abdominaux ? Rien n'est sûr en cette fin de saison. L'issue du Masters déterminera le classement ATP. Le Serbe semble le mieux armé pour récupérer ce « fauteuil » de leader à la reprise en 2020. Le Masters vaut 200 points pour une victoire en poule, 400 points pour un succès en demi-finale et 500 pour une victoire en finale. 1'500 points seront en jeu sur les bords de la Tamise la semaine prochaine. \r\n***Novak Djokovic semble aussi proche du record du nombre de semaines à la 1ère place du classement ATP ; record que détient Roger Federer.\r\n275 semaines pour le Serbe contre 310 semaines de règne pour le Bâlois. Depuis 15 ans, seul l'Ecossais Andy MURRAY a occupé la 1ère place ATP durant 41 semaines en dehors du trio magique FEDERER-NADAL-DJOKOVIC. Statut quo pour les Suisses au classement ATP :  Roger FEDERER demeure numéro 3 mondial et Stan WAWRINKA pointe en 16ème position. \r\n**Alain Thévoz de notre rubrique sportive.", "durationSec": 91, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818638", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Tennis: Rafael Nadal reprend la tête du classement ATP / 12H30_2019-11-04T12:37:00_developpement-8", "Le 12h30 du 04.11.2019"], "variantIds": ["ece-10818638"], "isOnline": true, "lastModifiedDate": "2019-11-10T12:28:57Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nNovak Djokovic n'est plus le numéro un mondial au classement ATP, malgré sa victoire à Paris- Bercy, le serbe a cédé son rang de leader à Rafaël Nadal, Alain Thévoz, le retour au sommet de la hiérarchie de l'espagnol intervient juste avant le Masters de Londres. \r\n\r\nLocuteur MS2 (00:00:14) [93%] :\r\nOui, Rafaël Nadal redevient numéro mondial, un an après avoir abandonné sa place l'espagnol profite du retrait des points du Masters de l'an dernier, l'espagnol a 33 ans, et le 2ème numéro 1 le plus âgé de l'histoire du tennis derrière Roger Federer, double vainqueur en gros HLM cette saison à Roland Garros et New York, Nadal reste sous la menace de Novak Djokovic 640 points séparent les 2 hommes à voir si l'espagnol sera remis à temps de sa blessure aux abdominaux, l'issue du Masters sera déterminant pour rappel, le Masters vaut 200 points pour une victoire en poule 400 points pour un succès en demi- finale et 500 points pour une victoire en finale 1500 points seront donc on jeu sur les bords de la Tamise dès la semaine. \r\n\r\nLocuteur MS1 (00:00:59) [92%] :\r\nJ'aime Novak Djokovic semble aussi proche du record du nombre de semaines à la première place du classement ATP record que détient un certain Roger Federer. \r\n\r\nLocuteur MS2 (00:01:07) [96%] :\r\n275 semaines pour le serbe compte 310 semaines de règne pour le Bâlois depuis 15 ans, seul l'Écossais Andy Murray a occupé la première place ATP durant 41 semaines en dehors du trio magique Federer, Nadal, Djokovic statu quo pour les six au classement ATP Roger Federer demeure numéro 3 mondial et Stan Wawrinka pointe en 16ème position. \r\n\r\nLocuteur MS1 (00:01:30) [99%] :\r\nMerci Alain Thévoz. \r\n"], "webPublicationDate": "2019-11-04T11:58:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Thévoz, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BEFF7CFE-14F9-41C5-AB63-0B3AB11BFD33", "internalArchiveId": "BEFF7CFE-14F9-41C5-AB63-0B3AB11BFD33", "source": "siranau", "mediaType": "audio", "title": "Emmanuel Macron en Chine pour une visite sous le signe du commerce", "publicationDate": "2019-11-04T00:00:00Z", "summary": "\r\n\r\nEmmanuel Macron en Chine pour une visite sous le signe du commerce Contrats, \"Beaubourg oriental\" et multilatéralisme... \r\nEmmanuel Macron est arrivé à Shanghai ce matin pour une visite officielle de 3 jours en Chine placée sous le signe du commerce. \r\nMais Cédric Guigon, les grandes ONGs, Human Rights Watch en tête, comptent aussi sur le président français pour faire pression sur son homologue Xi Jinping sur les questions des droits humains...\r\n  1'01''\r\n((\"Entre amis, on offre toujours le meilleur, surtout à un ami qui vient de loin.\"\r\nAu ministère chinois des Affaires étrangères, on paraphrase Confucius pour accueillir en grande pompe \"l'ami\" Macron...\r\nUne amitié dont l'Elysée souhaite profiter... elle qui assure que le président français aborderait \"sans tabou\" la situation à Hong Kong et dans la région à majorité musulmane du Xinjiang...\r\nMais Pékin ne l'entend pas de cette oreille... \"Ce sont les affaires intérieures de la Chine, il n'est pas pertinent que ce soit à l'ordre du jour diplomatique\".\r\nAlors côté chinois, on va plutôt chercher à renforcer les liens avec l'Europe au moment où l'économie du pays ralentit... un frein lié entre autres à la guerre commerciale avec les Etats-Unis...\r\nUne quarantaine de contrats devraient être signés, dans les domaines de l'agroalimentaire, du tourisme et de la santé, notamment. \r\nFlanqué d'une ministre allemande, et d'un commissaire européen irlandais, le président français cherche à incarner cette Union Européenne ouverte au multilatéralisme... une soupape face au repli protectionniste véhiculé par Donald Trump...\r\nEnfin, Emmanuel Macron va également inaugurer demain à Shanghai le Centre Pompidou West Bund Museum Project... la première implantation extra-européenne du célèbre musée parisien...))", "durationSec": 80, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818637", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Emmanuel Macron en Chine pour une visite sous le signe du commerce / 12H30_2019-11-04T12:36:00_developpement-7", "Le 12h30 du 04.11.2019"], "variantIds": ["ece-10818637"], "isOnline": true, "lastModifiedDate": "2019-11-10T12:35:36Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nBeaubourg oriental et multilatéralisme Emmanuel Macron est arrivé à Shanghai, ce matin, pour une visite officielle de 3 jours en Chine visite placée sous le signe du commerce mais Cédric Guigon les grandes ONGs et humain n'Rights Swatch en tête comptent aussi sur le président français pour faire pression sur son homologue Xi Jinping sur les questions de droits humains entre amis, on offre toujours le meilleur surtout un ami qui vient de loin au ministère chinois des Affaires étrangères on paraphrase Confucius pour accueillir en grande pompe l'ami Macron une amitié dont l'Élysée souhaite profiter elle qui assure que le président français aborderait sans tabou la situation à Hong Kong et dans la région à majorité musulmane du Sinn mais Pékin ne l'entend pas de cette oreille, ce sont les affaires intérieures de la Chine, il n'est pas pertinent, que ce soit à l'ordre du jour diplomatique alors côté chinois, on va plutôt chercher à renforcer les Liens avec l'Europe au moment où l'économie du pays ralentit un frein lié entre autres à la guerre commerciale avec les États-Unis, une quarantaine de contrats devraient être signés dans les domaines de l'agroalimentaire, du tourisme et de la santé notamment, flanqué d'une ministre allemande et d'un commissaire européen irlandais, le président français cherche à incarner cette Union européenne ouverte au multilatéralisme une soupape face au repli protectionniste véhiculé par Donald Trump a enfin Emmanuel Macron va également inaugurer demain à Shanghai, le Centre Pompidou West ben Misiones Project, la première implantation extra- européenne du célèbre musée parisien. \r\n"], "webPublicationDate": "2019-11-04T11:56:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Guigon, Cédric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E1131110-A122-4063-9E73-3C4EC719E7DB", "internalArchiveId": "E1131110-A122-4063-9E73-3C4EC719E7DB", "source": "siranau", "mediaType": "audio", "title": "Enquête \"Familles et les générations 2018\": interview de Sylvan Berrut", "publicationDate": "2019-11-04T00:00:00Z", "summary": "\r\n\r\nInterview de Sylvan Berrut, co-responsable de l'enquête \"Familles et générations\".  \r\n((Pauline Rappaz + invité, en direct du Palais fédéral))\r\nPour en parler, nous avons le plaisir de vous accueillir Sylvan Berrut (Syl-vane Bè-route), bonjour! Vous êtes co-responsable de l'enquête publiée aujourd'hui par l'Office fédéral de la statistique..\r\n- dans votre enquête, on voit que beaucoup de personnes ont moins d'enfants que souhaité initialement. Une crainte émane en particulier des femmes, c'est toujours une difficulté de concilier vie professionnelle et familiale! Pourquoi ? \r\n- Il faut plus de moyens de garde ? Ce serait moins le cas avec un congé parental?\r\n- la société attribue donc toujours des rôles et des comportements aux hommes et aux femmes? les femmes s'occupent toujours en grande partie de tâches domestiques. comment on l'explique?\r\n- ce qu'on voit aussi dans l'étude, c'est que les femmes sont plus progressistes que les hommes sur les grands thèmes de société\r\n- depuis la dernière étude sur la famille, parue il y a cinq ans, est-ce que certains aspects de la famille, ou de l'image de la famille, ont tout de même évolué? \r\n- l'image des couples homoparentaux a par exemple évolué, non?\r\n- On le voit aussi dans cette étude, la famille suisse reste finalement très traditionnelle...plus de 90% des couples qui ont des enfants en commun sont mariés! le mariage est une institution bien ancrée!", "durationSec": 232, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818634", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Enquête \"Familles et les générations 2018\": interview de Sylvan Berrut / 12H30_2019-11-04T12:33:00_developpement-4", "Le 12h30 du 04.11.2019"], "alternativeSummary": ["Interview de Sylvan Berrut, co-responsable de l’enquête \"Familles et générations\"."], "variantIds": ["ece-10818634"], "isOnline": true, "lastModifiedDate": "2019-11-10T12:35:35Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nEt puis pour en parler, nous avons le plaisir de vous accueillir, Sylvan Beyrouth bonjour, bonjour, vous êtes co- responsable de l'enquête publiée aujourd'hui par l'Office fédéral de la statistique dans votre enquête, on voit que beaucoup de personnes ont moins d'enfants que souhaité initialement une crainte émane d'ailleurs, en particulier des femmes, c'est toujours une difficulté de concilier vie professionnelle et familiale, pourquoi. \r\n\r\nLocuteur FS2 (00:00:18) [90%] :\r\nOui, effectivement, il y a cette crainte que les enfants peuvent avoir un impact négatif sur la carrière, cette crainte n'est pas complètement affronter, on voit que 1500 Martin nombre de 2 femmes peuvent même perdre leur travail au moment où elles reviennent de congé maternité et puis aussi, il y a encore beaucoup de d'employeurs qui ont de la difficulté d'et imaginez que dès que des postes très exigeant comme des postes de cadres puissent être rassurés si on ne travaille pas, plantant. \r\n\r\nLocuteur MS1 (00:00:50) [90%] :\r\nOn voit une évolution quand même est ce qu'il est trop tôt pour voir si cette façon de voir, au sein d'une entreprise, cette façon d'agir, peut changer ce que vous, je sentais quelque chose, une tendance au changement. \r\n\r\nLocuteur MS2 (00:01:00) [95%] :\r\nAlors notre enquête a été faite auprès des personnes est pas auprès des entreprises, on voit que les choses évoluent gentiment, par exemple, de plus en plus d'hommes peuvent faire du du temps partiel, mais ça reste encore vraiment très très faible. \r\n\r\nLocuteur MS1 (00:01:16) [88%] :\r\nUn congé parental, ce serait une des solutions, ou plus de moyen de garde. \r\n\r\nLocuteur FS2 (00:01:19) [91%] :\r\nAlors, au niveau des moyens de garde un certain nombre de cantons ont beaucoup augmenté le le nombre de places de garde sur leur territoire, donc la situation est assez hétérogène en Suisse pas par apport au congé parental, c'est difficile de savoir exactement l'impact qu'qui leur est sur, par exemple sur des carrières professionnelles des femmes après ce qui est sûr, c'est qu'au moment de l'arrivée d'un enfant, il y a une réorganisation de l'organisation familiale qui est assez importante et que cette réorganisation a des effets durables sur le fonctionnement de la famille et donc sur le l'évolution de la carrière des des 2 parents. \r\n\r\nLocuteur MS1 (00:02:00) [93%] :\r\nAlors on voit aussi dans votre étude, que les femmes sont plus progressistes que les hommes sur les grands thèmes de société notamment que les enfants j'aurais plus peur de voir leur maman, quitter le cocon familial pour aller travailler, les femmes sont plus creux plus progressistes à ce niveau -là. \r\n\r\nLocuteur FS2 (00:02:16) [93%] :\r\nOui, alors c'est quelque chose qu'on qu'on voit dans dans de très nombreux domaines, pas simplement sur le la thématique de la famille, on voit effectivement notamment aussi quand il y a des votations etc que tendanciellement les les femmes ont des positions plus progressistes. \r\n\r\nLocuteur MS1 (00:02:31) [91%] :\r\nAlors autre je suis exemple qui évolue, c'est l'image des couples monoparentaux. \r\n\r\nLocuteur MS2 (00:02:35) [92%] :\r\nOui, effectivement, là on voit que même entre les 2 enquête donc en en 5 ans, il y a eu une évolution très très importante de l'opinion des gens par rapport au aux enfants qui sont élevés par des couples de même sexe, on peut imaginer que que la visibilité des couples homos parentaux fait beaucoup dans le sens où les gens ont des représentations, mais compte il dans leur entourage ou dans les médias, il voit vraiment la réalité de de ces couples ben ça ça participe en fait à à faire diminuer les préjugés. \r\n\r\nLocuteur MS1 (00:03:09) [84%] :\r\nSylvain Beyrouth la dernière étude sur la famille, c'était il y a 5 ans qu'est -ce que vous êtes plus marqué dans ces différents changements vous ait pu voir un ces 2 études. \r\n\r\nLocuteur FS2 (00:03:17) [91%] :\r\nAlors ce que je trouve particulièrement frappant c'est de voir qu'il y a des des changements assez important au niveau des des représentations, effectivement, on a parlé des des marques qui travaillent ou des couples homos parentaux, mais que par contre au niveau dit voilà, de la réalité vécue et par exemple de la répartition des des tâches entre les partenaires dans un couple, etc, il y a une évolution, mais elle est nettement plus lente. \r\n\r\nLocuteur MS1 (00:03:43) [93%] :\r\nMerci beaucoup d'avoir été quelques instants avec nous Sylvain Beyrouth, co- responsable de cette enquête publiée aujourd'hui par l'Office fédéral de la statistique sur la famille, merci, bonne journée, merci à vous, bonne journée. \r\n"], "webPublicationDate": "2019-11-04T11:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Rappaz, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Berrut, Sylvan", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-96364141-EA62-4525-B593-6356628564E6", "internalArchiveId": "96364141-EA62-4525-B593-6356628564E6", "source": "siranau", "mediaType": "audio", "title": "Le nouvel Hôpital Riviera-Chablais accueille ses premiers patients à Rennaz", "publicationDate": "2019-11-04T00:00:00Z", "summary": "\r\n\r\nLe nouvel Hôpital Riviera-Chablais accueille ses premiers patients à Rennaz  \r\nOn parle d'un déménagement particulier qui a lieu en ce moment, pas de cartons, ni de sacs, mais de déménagement de patients ! Le nouvel hôpital Riviera Chablais de Rennaz les accueille depuis ce matin. Leur déménagement a démarré peu après 7h, depuis Monthey, le premier des sites hospitalier à se voir ainsi transférer. Après 20 ans d'attente, quatre villes vaudoises et valaisanne qui avaient chacune un ou plusieurs hôpitaux, vont réunir leurs forces en un seul centre hospitalier, à Rennaz. Dominique Choffat, vous étiez sur place ce matin, et on peut parler d'une certaine effervescence. \r\nUne effervescence qu'on pouvait surtout percevoir chez les collaborateurs. Les tout premiers patients à déménager sont restés très calmes, ce matin. Alors aujourd'hui, c'est le service interne qui part de Monthey, pour prendre ses nouveaux quartiers sur sol vaudois. Et petit à petit, chaque service va suivre le mouvement. Dès mercredi, par exemple, si vous devez vous rendre aux urgences et que vous habitez la région du Chablais valaisan, eh bien, il faudra vous rendre à Rennaz. \r\n*** Après Monthey, suivront les hôpitaux de Montreux, d'Aigle, et de Vevey \r\nEt le défi est énorme, avec près de 200 patients hospitalisés,qui sont dès aujourd'hui transférés par différents moyens, par ambulance, avec Transport Handicap, ou bien, dans un minibus conduit par la protection civile et accompagné d'un soignant. En fonction de l'état du patient. Un transport qui se fera même par hélicoptère, pour les cas les plus lourds. Et ce processus, il va se poursuivre jusqu'au 22 novembre.\r\n*** Dominique, très concrètement, ça ressemble à quoi, ce déménagement des premiers patients?\r\nEh bien, replongez-vous dans votre dernier déménagement, Yves, et vous élevez tous vos soucis à l'échelon d'un hôpital. ça vous donne une idée.Alors, il y avait des cartons ce matin. Il y avait des ambulances installées juste devant la porte de l'hôpital de Monthey, ce qui a donc conduit à certains embouteillages. Et puis, du côté de Rennaz, les collaborateurs patientaient, par groupes. Oui: eux aussi déménagent, service après service, ils devront prendre leurs marques. Mais à la mi-journée, rassurez-vous, tous les patients ont été pris en charge, quel que soit leur site actuel.", "durationSec": 117, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818631", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le nouvel Hôpital Riviera-Chablais accueille ses premiers patients à Rennaz / 12H30_2019-11-04T12:30:00_developpement-1", "Le 12h30 du 04.11.2019"], "variantIds": ["ece-10818631"], "isOnline": true, "lastModifiedDate": "2019-11-10T12:28:57Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nOn parle d'un déménagement particulier donc qui a lieu en ce moment, pas de cartons ni de sacs mais de déménagement de patients le nouvel hôpital Riviera-Chablais Dorna les accueille depuis ce matin, leur déménagement a démarré peu après 7 heures depuis Monthey le 1er des sites hospitalier se voir ainsi transférer 20 ans d'attente quatre villes vaudoises et valaisannes qui avaient chacune un ou plusieurs hôpitaux vont réunir leurs forces en un seul centre hospitalier Arena Dominique je enfin, vous étiez sur place ce matin et on peut parler d'une certaine effervescence. \r\n\r\nLocuteur FS2 (00:00:28) [94%] :\r\nOui, une effervescence qu'on pouvait surtout percevoir chez les collaborateurs, les tout premiers patients des mène à déménager sont restés très calmes ce matin, alors aujourd'hui, c'est le service de médecine interne qui part de Monthey pour prendre ses nouveaux quartiers sur sol Vaudois et petit à petit, chaque service va suivre le mouvement dès mercredi, par exemple si vous devez vous rendre aux urgences et que vous habitez la région de Chablais valaisan, hé bien il faudra vous rendre directement à Rennaz. \r\n\r\nLocuteur MS1 (00:00:53) [97%] :\r\nAprès Monthey, suivront les hôpitaux de Montreux d'Aigle et de Vevey. \r\n\r\nLocuteur FS2 (00:00:57) [97%] :\r\nEt le défi est énorme, avec près de 200 patients hospitalisés qui sont dès aujourd'hui transférés par différents moyens par ambulance avec Transport Handicap ou bien dans un minibus conduit par la protection civile et accompagné d'un soignant en fonction de l'état du patient un transport qui se fera même par hélicoptère pour les cas les plus lourds et ce processus, il va se poursuivre jusqu'au 22 novembre. \r\n\r\nLocuteur MS1 (00:01:20) [97%] :\r\nAlors Dominique, très concrètement, ça ressemble à quoi déménagement des premiers patients. \r\n\r\nLocuteur FS2 (00:01:23) [91%] :\r\nEh bien, replongez -vous dans votre dernier déménagement Yves et vous élevez tous vos soucis à l'échelon d'un hôpital, ça vous donne une idée, alors oui, il y avait des cartons, ce matin, des coups de fil dans tous les sens, il y avait des ambulances installées juste devant la porte de l'hôpital de Monthey, ce conduit à certains embouteillages et puis du côté de Rennaz les collaborant on patientaient par groupe, ils ont aussi à déménager, service après service, ils devront prendre leurs marques, mais à la mi- journée, rassurez -vous, tous les patients ont été pris en charge, quel que soit leur site. \r\n\r\nLocuteur MS1 (00:01:56) [99%] :\r\nMerci Dominique Choffat. \r\n"], "webPublicationDate": "2019-11-04T11:44:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Choffat, Dominique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1A28E82B-D088-4C74-A210-7E87BAF9C10E", "internalArchiveId": "1A28E82B-D088-4C74-A210-7E87BAF9C10E", "source": "siranau", "mediaType": "audio", "title": "La nouvelle campagne Love Life 2019 rappelle l'importance du préservatif", "publicationDate": "2019-11-04T00:00:00Z", "summary": "\r\n\r\nLa nouvelle campagne Love Life 2019 rappelle l'importance du préservatif  \r\n8 Suisses sur 10 associent le préservatif à la sécurité. Résultat de la première enquête auprès de la population lancée par l'Office fédéral de la santé publique et présentée ce matin à Berne. Alexandra Richard, vous êtes en direct du palais fédéral, le préservatif est populaire, mais... le problème, c'est la notion de plaisir...\r\nOui, ils sont 52% à parler d'une diminution de plaisir. Six personnes sur dix trouvent que les relations sexuelles sont moins intenses et que c'est une interruption désagréable. Le ressenti: c'est là que le préservatif dérange encore. Parce que dans l'ensemble, il jouit d'une image positive. Associé à la sécurité, il est aussi très populaire: c'est le moyen de contraception et de protection le plus connu en Suisse. 80% l'ont déjà utilisé... Mais trop peu encore, parmi ceux qui ont des rapports occasionnels: moins de la moitié. Pour l'OFSP, ce n'est pas suffisant dans un objectif de prévention du VIH.\r\n***A partir de là, Alexandra, comment sensibiliser, ou peut-être convaincre davantage?\r\nEn associant le préservatif au plaisir: c'est le message que veut faire passer la nouvelle campagne love life. Barbara Berger \r\nMais ce n'est pas évident de communiquer dans ce contexte. Le préservatif est déjà bien connu des Suisses et il est perçu comme idéal pour se protéger... Mais il ne faut pas non plus oublier de parler aux nouvelles générations, qui arrivent à l'âge des premières relations sexuelles.", "durationSec": 108, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818635", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La nouvelle campagne Love Life 2019 rappelle l'importance du préservatif / 12H30_2019-11-04T12:34:00_developpement-5", "Le 12h30 du 04.11.2019"], "variantIds": ["ece-10818635"], "isOnline": true, "lastModifiedDate": "2019-11-10T12:35:37Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\n8 Suisses sur 10 associent le préservatif à la sécurité, résultats de la première enquête auprès de la population, lancée par l'Office fédéral de la santé publique et à l'a été présenté ce matin à Berne Alexandra Richard, vous êtes en Direct au Palais fédéral le préservatif est populaire, mais le problème, c'est la notion de plaisir. \r\n\r\nLocuteur FS2 (00:00:16) [96%] :\r\nOui, ils sont 52 pourcent à parler d'une diminution de plaisir 6 personnes sur 10 trouvent que les relations sexuelles sont moins intenses et que c'est une interruption désagréable le ressenti, c'est là que le préservatif, le préservatif dérange encore parce que dans l'ensemble, il jouit d'une image positive, associé à la sécurité, il est aussi très populaire, c'est le moyen de contraception et de protection le plus connu en Suisse 80 pourcent l'ont déjà utilisé, mais c'est trop peu encore, parmi ceux qui ont des rapports occasionnels, moins de la moitié pour l'OFSP ce n'est pas suffisant dans un objectif de prévention du VIH. \r\n\r\nLocuteur MS1 (00:00:50) [92%] :\r\nAlors à partir de ce constat, Alexandra comment sensibiliser au ou peut-être convaincre davantage. \r\n\r\nLocuteur FS2 (00:00:55) [94%] :\r\nAlors, en associant le préservatif au plaisir, c'est le message que veut faire passer la nouvelle campagne Love Life Barbara Berger, directrice de santé sexuelle suisse. \r\n\r\nLocuteur FS3 (00:01:03) [85%] :\r\nCe qu'on doit vraiment mettre le point là- dessus effectivement l'utilisation de condom que ça devient normal et c'est pour cela qu'on a cette compagne ou qui sont que ça fait même plaisir tu utilisé en comptant, c'est ça qu'on voit sur les images avoir avant c'est hyper sexe un sexe protégées The à part le consentement, bien sûr, elle devra voir le plaisir ça veut aussi dire d'être protégé, pour ne pas savoir des soucis après et c'est ça aussi le message qu'on aimerait bien transporter ça fait plaisir. \r\n\r\nLocuteur FS2 (00:01:33) [89%] :\r\nOui, des affiches, des vidéos qui mettent en scène aussi le moment clé, celui où il faut mettre le préservatif qui est perçu en le disait comme une interruption désagréable, selon le sondage, là encore, l'idée c'est de l'associer à un moment joyeux complices de le relier au plaisir. \r\n\r\nLocuteur MS1 (00:01:46) [97%] :\r\nMerci Alexandra Richard on note. \r\n"], "webPublicationDate": "2019-11-04T11:55:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FC59B664-50B3-461E-9E82-8E2A066C0DAD", "internalArchiveId": "FC59B664-50B3-461E-9E82-8E2A066C0DAD", "source": "siranau", "mediaType": "audio", "title": "Les invités du 12h30 - Yves Ischer et René Langel présentent l'album du mythique concert de Charles Lloyd à Montreux ", "publicationDate": "2019-11-04T00:00:00Z", "summary": "Participants hors thésaurus : Ischer / Langel , Yvan / René\r\n\r\n\r\nLes invités du 12h30 - Yves Ischer et René Langel présentent l'album du mythique concert de Charles Lloyd à Montreux  (Yvan Ischer, René Langel)  Yvan Ischer, René Langel OK DIR ST LSNE\r\nDouble CD du concert d'une des légendes du saxophone, Charles Lloyd, à Montreux en 1967, avec son 4tet, première édition du Festival !!!\r\n(en co-production RTS-TCB + triple Vinyle RTS-MJF // vernit vendredi dernier au Festival Jazz Onze Plus lsne) // A découvrir aussi documentaire réalisé par Vania Jaikin en 2016, « Charles Lloyd - Dreamer in Sound » - que vous avez co-produit avec elle lors de la venue de Charles au 50e MJF.\r\nVous connaissez tous le MJF, certainement aussi quelques mythes et tubes nés sur la riviera, \"smoke on the water\" de Deep Purple...mais saviez-vous que le MJF est créée en 1967 pour accueillir un célèbre 4tet de jazz de l'époque ?\r\n  3'01''\r\nCelui du saxophoniste américain Charles Lloyd ! Il y en a parmi vous qui nous écoutez qui étiez peut-être là-bas, il y a 52 ans, les yeux humides devant cette légende du free jazz. Réjouissez-vous, vous allez pouvoir revivre ces instants avec la sortie en CD et vinyl de ce concert de 1967 au 1er MJF. Le vernissage a eu lieu vendredi au Festival Jazz onze plus à Lausanne. Bonjour à vous Yvan Ischer, René Langel, Pierre Grandjean\r\nYI, producteur de l'émission Jazzz sur Espace2 depuis 32 ans !! chapeauté cette sortie de CD et vinyl en co-production avec RTS-TCB-MJF\r\nRL, journaliste, critique musical, 95 ans dans 2 semaines ! co-organisé avec Claude Nobs, Géo Voumard la 1ère édition du MJF, PG vous enregistrez ce concert...\r\navant de parler de la génèse de ce gros projet...\r\n  9'37''\r\n- Charles Lloyd....81 ans, a joué avec les plus grand BB King, Herbie Hancock, même les Beach Boys ! rapide portrait sur ce qu'il a apporté au jazz YI?\r\n- influencé aussi le rock !\r\n- grâce à Charles Lloyd que le MJF est né !!??\r\n( La production et la création du « Festival de Jazz de Montreux » - 1967 étant donc la toute première édition de celui-ci ! - ont été co-organisées par Claude Nobs (secrétaire à l'Office du Tourisme de Montreux de l'époque), Géo Voumard (Chef des Variétés à la RSR) et René Langel, journaliste, critique musical et rédacteur-en-chef)\r\n- On est en 1967, concert du Charles Lloyd 4tet à Montreux, vous avez tous les 3 ce souvenir commun impérissable !....Pierre Grandjean, c'est vous qui l'enregistrez le concert....qu'est ce qu' se passe dans votre tête à ce moment-là ? (prédécesseur YI) \r\n- René Langel, faites partie des cofondateurs du MJF, co-organisateur de ce concert initial- initiatique !...95 ans dans quelques jours, ça doit vous faire bcp de souvenirs...Charles Lloyd ça reste un souvenir impérissable, pourquoi ?\r\n- vous YI, vous le dites avec bonheur, votre vie va « basculer en Jazz » ce 18 juin 1967, sans ce concert vous ne seriez peut-être pas là ! ( lorsque, tout minot, êtes allé faire dédicacer le programme du Festival à Charles Lloyd.)\r\n  5'36''\r\n- RL critique musical toute votre vie...avez vu passé des styles, des modes, des stars....à quoi ressemble la musique aujourd'hui ? Est-ce que ce vous entendez à la radio vous plait ?\r\n- mercredi Charles Lloyd à ZH, vendredi à Jazz Onze Plus Lsne...on dit qu'il a gardé son même style de jeu depuis les années 60...ça vous a rappelé des souvenirs !!\r\n- pourquoi sortir un CD de ce concert fondateur en particulier, il y en a eu des concerts mythiques au MJF !\r\n- RL quoi l'autre concert qui vous manque, que vous aimeriez retrouver sur un CD ?\r\n- D'autres concerts inédits à retrouver un jour sur CD YI ??\r\n  1'08''\r\n(- le concert du 4tet de Charles Lloyd va rejoindre la collection \"nationale\" Swiss Radio days dont vous vous occupez YI une série d'enregistrements de la RTS certains datant des années 40 ! \r\n(- notoriété de son 4tet en 1966(Keith Jarrett, Jack Dejohnette, Ron Mclure) qui a attiré les oreilles des fondateurs du MJF pour le présenter en CH ?? )\r\n(-  YI, ce fut des années de négociations compliquées, pour obtenir l'accord contractuel des quatre musiciens du groupe...( le pianiste duquel étant un certain. Keith Jarrett )", "durationSec": 525, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818643", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Les invités du 12h30 - Yvan Ischer et René Langel présentent l’album du mythique concert de Charles Lloyd à Montreux", "Les invités du 12h30 - Yvan Ischer et René Langel présentent l’album du mythique concert de Charles Lloyd à Montreux  / 12H30_2019-11-04T12:52:00_l-invite-du-12h30", "Les invités du 12h30 - Yvan Ischer et René Langel présentent l’album du mythique concert de Charles Lloyd à Montreux  / 12H30_2019-11-04T12:52:00_l-invite-du-12h30"], "variantIds": ["ece-10818645", "ece-10818643"], "isOnline": true, "lastModifiedDate": "2019-11-10T12:35:36Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:01) [89%] :\r\nLe 12 30 Yves Casanova vous connaissez tous le Montreux Jazz Festival certainement aussi quelques mythes tubes nés sur la Riviera smoke nous water, de 10 par Paul mais saviez -vous que le Montreux Jazz Festival, écrit en 1967 pour accueillir un célèbre quartet quartet de jazz de l'époque, celui du saxophoniste américain Charles Lloyd, qu'on entend maintenant il y en a un parmi vous qui nous écoutez, qui étiez peut-être là- bas, il y a 52 ans, les yeux humides devant cette légende du Free jazz, réjouissez -vous, vous allez pouvoir peut-être revivre ces instants avec la sortie en CD, en vinyle de ce concert de 1967 au 1er Montreux Jazz Festival, le vernissage a eu lieu ce vendredi au festival Jason on plus à Lausanne bonjour Yohan est cher bonjour comment ça va, mais ça va bien vous magnifique, magnifique week- end 20, j'allais vous invite plus bonjour à vous, René Langel bonjour, merci de nous rejoindre ne Langel journaliste critique musical, vous avez 95 ans dans 2 semaines, vous avez co- organisé avec Claude Nobs s'Géo Voumard la première édition du Montreux Jazz Festival vous Yvan Heather, producteur de l'émission Jazz sur Espace 2 depuis 32 ans vous avez chapeauté cette sortie de CD et vinyl, en coproduction avec la RTS avec le Label Montreux Jazz Festival aussi avant de parler de la jeunesse de ce grand projet peut-être Charles Lloyd 81 ans, qui a joué les plus grands Bibby King Herbie Hancock, même les Beach Boys rapide portrait sur ce qui l'a porté au jazz Yvon est cher. \r\n\r\nLocuteur MS2 (00:01:26) [88%] :\r\nCharles de une espèce de derviches c'est un musicien extraordinaire qui a traversé des styles qui a fait ses classes, il est Memphis, c'est quelqu'un qui a baigné dans l'esprit du blues, il a joué Bibby King et Bobby Blue Bland avec tous ces musiciens là qui sont des musiciens de légende, il a donc vrai véritablement été baignée, ce qui est le cas de le dire, puisqu'il est né le jour du fabuleux débordement du Mississippi, la plus grande inondation à Memphis du Mississippi, c'était ce jour- là, alors il aime bien dire qu'il est sorti en même temps de sa maman, qu'est que ici qui débordé de son lit et ensuite, hé bien il s'est frotté à des tas de gens il y a eu beaucoup de beaux professeur il a avait des gens qui l'ont aidé et il s'est immédiatement pris d'affection pour le saxophone en ayant une petite claque un beau jour il a remporté un concours alors qu'il était tout gamin, il avait 9 ans et il est sorti de ce concours et dans les coulisses, il y a quelqu'un qui l'a pris par la même qu'il a dit : viens ici tout de suite, il faut que je demande de 3 choses, et lui était tellement fier d'avoir gagné, qui dit : c'est quelqu'un qui va me dire que c'est formidable et puis c'était fini à ce qui qui lui a dit : maintenant, il faut commencer à travailler parce que tu as fait, c'était vraiment pas bien, tu as eu de la chance et il raconte ça en disant : pour moi, ça a été totalement formateur parce que j'ai toujours des gens qui jouent mieux que moi autour de moi, mais je fais mon possible et comme il aime dire àM. in, c'était comme ça et de servir cette musique là de la manière la plus humble possible, il a joué avec beaucoup, beaucoup de grands musiciens et c'est quelqu'un qui a toujours eu l'oreille en pointe à pilé des idées, notamment pour la musique indienne etc il a passablement le rock aussi oui parce c'était quelqu'un qui était très ouvert, il a joué à Monterey, il a joué au film, or c'est le 1er groupe de jazz cageots, mort en 66 et c'est ce qui l'a amené à ce qui a amené mon ami René il a inhalé plus que moi, René, moi c'est dans 4 ans et que c'est lui. \r\n\r\nLocuteur MS1 (00:03:00) [90%] :\r\nQui a amené René et Claude Nobs alors l'amener à Montreux, ce qu'on peut dire que le Montreux Jazz Festival est né grâce à Charles Lloyd, René Langel. \r\n\r\nLocuteur MS3 (00:03:08) [81%] :\r\nOui, à l'évidence, ça s'est passé de la manière suivante : Claude donc je que ne qu'on ne sait pas être Antibes au festival en ce qui me baignade soleil sur la plage quand il toi, oui, on peut pas faire Ambre et puis il m'a dit : je m'appelle Claude Nobs je suis Montreux le foot comme j'aimerais organise un festival à à Montreux avec ce fantastique Charles-de-Gaulle tu été Burke, auteur on va essayer de faire ça ensemble l'alors la trouver une formule qui finalement nous a permis de bâtir à peu de frais, et les premiers Festival alors René Langel vous faites. \r\n\r\nLocuteur MS1 (00:03:55) [87%] :\r\nParti de ceux des cofondateurs du Montreux Jazz Festival Chorus Dina organisateur, je veux dire de ce concert initiale initiatique 95 ans dans quelques jours, ça doit vous faire beaucoup de souvenirs, Charles Lloyd en particulier, ça reste un souvenir impérissable pourquoi. \r\n\r\nLocuteur MS3 (00:04:11) [87%] :\r\nParce que, curieusement, moi j'avais des rapports assez distants avec les musiciens parce qu'en un mois, qualité, critique, je pensais qu'il fallait que je prenne mes descendre et puis cette musique m'a convaincu, à la fois intellectuellement parce que c'était le manière de construire le fruit déjà et cette manière moins convaincu, mais elle m'a ému, j'ai découvert la ce que je n'avais découvrir aucun autre me musicien un. \r\n\r\nLocuteur MS2 (00:04:48) [90%] :\r\nEt c'était une claque pour vous aussi Yvan et cher, alors pour moi, c'est votre vie va basculer, vous le dites, oui, je crois, moi j'étais donc je connais René depuis ce jour- là aussi, on s'est croisés, on sait très bien connu par la suite, mais je l'ai vu la première fois ce 18 juin 67 et moi j'ai trouvé que ce gaillard était extraordinaire, quand j'ai vu Lloyd avec sa toque de cheveux, ses petites lunettes rondes cette espèce d'aspect un petit peu de de derviches magique, j'ai trouvé que c'était une personnalité très attachante, je me suis dit ben si le jazz, c'est ça, moi je voudrais du saxophone, comme lui, et puis je m'occuperai de jazz, peut-être à la radio et puis petit à petit, hé ben, je suis devenu pote avec tous ces gens avec Pierre Grandjean avec Bruno d'urine qui ont fait le jazz ici à la radio romande et avec René avec lesquels j'ai travaillé dans la presse écrite aussi et par conséquent, c'est un, c'est un truc initiatique et j'ai tenu parce tellement de gens m'ont parlé de ce concert, moi j'y ai pas assisté au concert lui- même étais l'après- midi, là- bas, j'ai fait dédicacer un programme, il m'a raconté des trucs pendant 10 minutes, comme je lui ai dit l'autre jour à la conférence de presse, je n'ai rien compris mais je m'en souviens très très bien. \r\n\r\nLocuteur MS1 (00:05:42) [84%] :\r\nPourquoi sortir un CD de ce concert, fondateur, en particulier, il y en a eu des concerts au Montreux Jazz mythe d'c'est 1er. \r\n\r\nLocuteur MS2 (00:05:47) [88%] :\r\nC'est mythique, c'est le 1er concert de la première édition, et ça nous permet de raconter, moi j'adore lier les gens et faire des espèces de, de lien d'amitié comme ça avec René, on se connaît depuis ce moment -là, on sait jamais quitté non plus et je trouve que c'est magnifique de faire ressortir sa pour expliquer ce qui a été montré pour explique aussi que Montreux, ce sont 3 personnes parce qu'il ne faut pas oublier Géo Voumard encore, qui est celui qui a eu l'idée d'en faire un concours d'orchestres européens qui était chapeautée par l'UER, ce qui permettait de que ces qu'elle soit payée par les organismes de radiodiffusion. \r\n\r\nLocuteur MS1 (00:06:14) [88%] :\r\nAlors on retrouve donc cette coproduction Arte en double CD en triple vinyl, c'était ce ce vendredi, on va pouvoir aussi découvrir un documentaire réalisé par Vania Jacky n'en 2016 un sur Charles Lloyd Dreamer in Sound que vous avez aussi coproduit avec elle lors de la venue de Charles au 50ème Montreux Jazz Festival, René Langel, jouit de revenir avec vous critique musical toute votre vie, vous avez vu passé des styles, des modes, des de musique, des Stars, à quoi ça ressemble à musique aujourd'hui, est-ce que vous ce que vous entendez à la radio, ça vous plaît. \r\n\r\nLocuteur MS3 (00:06:45) [79%] :\r\nPas du tout à part dans mes émissions ça à part divorce a, bien sûr, à part quelques exceptions quoi s'vous plaît plein d'abord je n'aime pas la musique qui fait du résiste même sens Centre d'intérêt, un rythme qui n'est pas, souligne qu'en plus, c'est-à-dire pom-pom invraisemblable, les radios en sont infestées, alors ici et là, il y a des pays et des éclaircies, que je salue notamment la l'émission de Yvan qui est, qui est toujours là, selon. \r\n\r\nLocuteur MS1 (00:07:27) [83%] :\r\nJe passe la pommade, bien évidemment, et vous avez raison, cette qualité ce CD, donc qui sort et qu'est ce qui est ce qui manque encore quelque chose, un de ses concerts mythiques, René Langel, que vous avez peut-être pu suivre qui manque au palmarès que vous avez retrouvé sur un CD. \r\n\r\nLocuteur MS3 (00:07:42) [85%] :\r\nSerait -elle pour vous, difficile à dire, c'est une bonne question, voilà, c'était une bonne question, j'ai assisté au concert à la reprise de de masse Davis à Montreux qu'avait été un peu bas de Brock avait pas une qualité exceptionnelle, il y a maintenant un ensemble roman qui a repris, non sans des partitions Kieffer. \r\n\r\nLocuteur MS1 (00:08:14) [86%] :\r\nAlors, concert d'une qualité extraordinaire, ça c'est une chose, voir peut-être retrouver en attendant je vous invite à découvrir ce double CD du concert de cette légende du saxophone, Charles Lloyd à Montreux en 1967 avec son quartet on long de 6 virgule première édition du monteuse Asphalt très très rapidement juste. \r\n\r\nLocuteur MS2 (00:08:32) [86%] :\r\nPour dire c'est le volume 46 d'une collection de la SSR, qui s'appelle Swiss Re lyonnaise et qui est, ne sont que des enregistrements organisées dans chaque unité de notre aide, régions de la SSR et qui sont absolument splendide merci beaucoup de travail devrait avec nous quelques instants belle journée à vous. \r\n"], "webPublicationDate": "2019-11-04T12:16:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3409B82D-86DC-4FAA-9C36-9A8D9231C037", "internalArchiveId": "3409B82D-86DC-4FAA-9C36-9A8D9231C037", "source": "siranau", "mediaType": "audio", "title": "Le Valais divisé par le deuxième tour de l'élection au Conseil des Etats", "publicationDate": "2019-11-04T00:00:00Z", "summary": "Participants hors thésaurus : Esther Waeber Kalbermatten, conseillère d'Etat socialiste;Kurt Regotz préside la commission en charge de la cohésion au sein de la Constituante valaisanne, PDC\r\n\r\n\r\nLe Valais divisé par le deuxième tour de l'élection au Conseil des Etats  \r\n***Le Valais est-il divisé? Il a choisi hier d'envoyer deux PDC au Conseil des Etats, Beat Rieder et Marianne Maret. Mais le socialiste Mathias Reynard les talonne et finit même premier dans le Valais romand. Ce qui fait dire à certains que le choix d'hier est le choix du Haut-Valais et non de tout un canton. Julie Rausis\r\n56% des voix dans le Valais francophone pour le socialiste. 34% pour la PDC. C'est dans le Haut-Valais que Marianne Maret creuse l'écart. Fracture, fissure, Röstigraben.cette différence entre les 2 régions linguistiques est désormais un thème, évoqué dans chaque page de la presse régionale du jour. \r\n***Mais alors Julie, y 'aura-t-il un avant et un après 3 novembre en Valais ?\r\nL'ex conseiller fédéral PLR Pascal Couchepin parle d' \"un vote clanique\", mais pas dramatique pour l'avenir du Valais.\r\nPour Esther Waeber Kalbermatten, conseillère d'Etat socialiste, difficile de dire quelle trace laissera ce vote :\r\n   24''\r\n***Alors, comment ne pas creuser la distance entre Valais francophone et germanophone ?\r\nEn oeuvrant pour plus d'unité cantonale. Le PDC Kurt Regotz préside la commission en charge de la cohésion au sein de la Constituante valaisanne :\r\n   17''\r\nDes institutions à Monthey ou Viège et pas seulement à Sion... Autre cheval de bataille des partisans de l'unité cantonale: le bilinguisme.", "durationSec": 116, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818639", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Valais divisé par le deuxième tour de l’élection au Conseil des Etats / 12H30_2019-11-04T12:38:00_developpement-9", "Le 12h30 du 04.11.2019"], "variantIds": ["ece-10818639"], "isOnline": true, "lastModifiedDate": "2019-11-10T12:35:35Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nLe Valais est -il divisé, il a choisi hier d'envoyer deux PDC au Conseil des États Béatrice d'air et Marianne Maret, mais le socialiste Matthias Reynard les talonne et finit même premier dans le Valais Romand, ce qui fait dire à certains que le choix d'hier et le choix du Haut-Valais et non de tout temps canton Julie Rausis oui 56 pourcent des voix dans le Valais francophone pour le socialiste 34 pourcent pour la pour la PDC c'est donc dans le Haut-Valais que Marianne Maret creuse l'écart fracture fissure roestigraben cette différence entre les 2 régions linguistiques est désormais un thème évoqué dans tous les médias régionaux du jour alors Julie est -ce qu'il y aura un avant et un après 3 novembre en Valais, l'ex- conseiller fédéral PLR Pascal Couchepin, parle d'un vote clanique mais pas dramatique pour l'avenir du Valais pour Esther Weber Kalbermatten, conseillère d'État socialiste, difficile de dire à quelle trace laissera ce vote. \r\n\r\nLocuteur MT2 (00:00:50) [80%] :\r\nChaque élection c'est une élection en ce moment, on peut pas dire la prochaine élection, ce sera la même chose mais je vois dans les dans faits encore font qu'on peut dire, tiens, la société est beaucoup plus ouverte pour un changement pour une diversité, on peut dire, et je pense, et aussi un signal pour tous les cantons aussi pour dévoiler sait que d'devant les francophones, mais plutôt une partie d'être. \r\n\r\nLocuteur FS1 (00:01:15) [95%] :\r\nAlors comment ne pas creuser la distance entre Valais francophone et germanophone jury hé bien en oeuvrant pour plus d'unité cantonale, le PDC Kurt Regotz préside la commission en charge de la cohésion au sein de la Constituante valaisanne. \r\n\r\nLocuteur MT3 (00:01:28) [88%] :\r\nIl faut, il est une minorité, on voit les gens, mais peut-être aussi les minorités Chablais ou de 10 autres régions qui devraient se sentir mieux dans le canton et c'est pour ça qu'il est à la Constituante, on va discuter, réforme de la décentralisation. \r\n\r\nLocuteur FS1 (00:01:45) [91%] :\r\nDes institutions, donc à Monthey ou à Viège et pas seulement à Sion, autre cheval de bataille des défenseurs de l'unité cantonale le bilinguisme, encore loin d'être une évidence en Valais, merci, je l'Rausis. \r\n"], "webPublicationDate": "2019-11-04T12:06:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rausis, Julie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1546DF6B-C397-4C67-AC90-9CA0F331A611", "internalArchiveId": "1546DF6B-C397-4C67-AC90-9CA0F331A611", "source": "siranau", "mediaType": "audio", "title": "L'Hôpital Riviera-Chablais en service: interview de Robert Meier", "publicationDate": "2019-11-04T00:00:00Z", "summary": "Participants hors thésaurus : Meier, Robert\r\n\r\n\r\nL'Hôpital Riviera-Chablais en service: interview de Robert Meier Robert Meier, le chef de projet du déménagement / directeur adjoint du département de l'organisation ** 91 (s'il ne répond pas: via Patricia Claivaz au ** 56)\r\nL'hôpital de Monthey, ses patients et ses collaborateurs déménagent aujourd'hui....\r\n- on a tous déménagé, on sait le stress que celà engendre, là on parle pas de livres ou de l'armoire du salon, mais de patients ! Vous êtes dans quel état là, stressé ou serein ?\r\n- C'est le jour J du déménagement des patients vers le nouvel hôpital de Rennaz....la 1ère patiente/ 1er patient a déjà intégré son nouveau lit, sa nouvelle chambre ?\r\n- le déménagement a déjà commencé pour des centaines d'employés des 5 sites hospitaliers du Chablais valaisan et vaudois vers le nouvel hôpital de Rennaz. Beaucoup se sont plaint du casse-tête au niveau mobilité ( cadences des bus, tarifs onéreux, peu places parc....), pour le déménagement des patients, le casse-tête c'est quoi ?\r\n- bcp acteurs, respossanbles équipe, collaborateurs, protection civile, notamment  se rendent compte de la difficulté de coordonner...comment améliorer tout celà les prochaine jours ?\r\n- Les patients en situation d'urgence, les femmes prêtes à accoucher...ils/elles déménagent ausi ?\r\n- J'habite à Monthey ou dans le Chablais valaisan ou vaudois, j'ai un grave accident/problème de santé, je dois aller à quel hôpital ? Au nouvel hôpital de Rennaz ?\r\n-", "durationSec": 179, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818632", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'Hôpital Riviera-Chablais en service: interview de Robert Meier / 12H30_2019-11-04T12:31:00_developpement-2", "Le 12h30 du 04.11.2019"], "variantIds": ["ece-10818632"], "isOnline": true, "lastModifiedDate": "2019-11-10T12:28:57Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nEt puis on en parlait de ce déménagement avec vous Robert Meier bonjour. \r\n\r\nLocuteur FT2 (00:00:03) [100%] :\r\nBonjour. \r\n\r\nLocuteur MS1 (00:00:03) [91%] :\r\nMerci de nous rejoindre, vous êtes directeur adjoint du département de l'organisation, le chef du projet déménagement, je sais que vous êtes en plein, on va dire au milieu des cartons des patients merci donc de rester avec nous quelques instants, l'hôpital de Monthey ses patients c'est collaborateurs qui déménagent aujourd'hui, on a tous déménagé Dominique Choffat vient de l'évoquer, on sait puisque stress que cela engendre, là on parle pas de livres, enfin seulement ou de l'armoire du salon mais de patients, vous êtes dans quel état stressé serein. \r\n\r\nLocuteur MT2 (00:00:24) [90%] :\r\nAlors écoutez maintenant serein serein puisque les choses sont se sont bien passées ce matin donc je suis dans un état sera. \r\n\r\nLocuteur MS1 (00:00:31) [89%] :\r\nLe première la première patiente le 1er pas déjà intégré son nouveau lit sa nouvelle chambre. \r\n\r\nLocuteur MT2 (00:00:36) [89%] :\r\nOui, tout à fait déjà depuis plusieurs heures, même donc le 1er patient est arrivé autour de 7 heures cap vers 8 heures à peu près. \r\n\r\nLocuteur MS1 (00:00:44) [90%] :\r\nAlors le déménagement, il a commencé déjà pour des centaines d'employer des 5 sites hospitaliers du Chablais valaisan et Vaudois vers le nouveau au nouvel hôpital de Reina, beaucoup se sont plaints du casse- tête au niveau mobilité de la cadence des bus, des tarifs onéreux, il a aussi et qui a peu de places de parc pour le déménagement des patients c'était quoi le casse- tête Robert Meier. \r\n\r\nLocuteur MT2 (00:01:00) [84%] :\r\nAlors je dirais qu'on a, on avait de de choses à laquelle on sur lequel on a vraiment porté une grande attention c'est d'une part la la sécurité des patients, bien évidemment, il fallait que tout cela se passe au mieux pour les patients que leur corps leur état ne se péjore par rapport annonce ce déménagement et je peux dire maintenant à cette heure -ci Bader les patients si commet m'exprimer ainsi, vont bien en tout cas, il va aussi bien que quand ils sont partis de Monthey donc ça de ce côté là ça s'est bien passé et le 2ème point difficile, c'était, c'était de coordonner évidemment toutes les activités qui devrait, qui devait déménager, qui devait qui de travailler dans par le cap de ce déménagement. \r\n\r\nLocuteur MS1 (00:01:35) [89%] :\r\nAlors on a entendu effectivement Dominique Chauvat en tout cas l'entendu plusieurs responsables d'équipes de collaborateurs de la protection civile également sont rendus compte cette difficulté de coordonner que vous venez d'évoquer Robert Meier, comment améliorer tout cela pour les prochains jours. \r\n\r\nLocuteur MT2 (00:01:47) [87%] :\r\nAlors bah, écoutez, déjà on a fait un débriefing il y a maintenant une heure on a regardé ce qui pouvait être amélioré, il n'y a pas grand- chose, finalement, il y a 2 3 petites choses qu'on doit qu'on doit modifier effet par exemple à Monthey le le site de Monthey ainsi qu'anciens, il y a très peu de voies d'accès, donc en effet on a eu quelques problèmes de de de bouchons entre guillemets entre les activités d'exploitation normale et le déménagement donc remarquons on règle demain en en prévoyant quelques places de Parking supplémentaire. \r\n\r\nLocuteur MS1 (00:02:13) [85%] :\r\nRobert Meier, les patients en situation d'urgence, les femmes qui sont prêtes à accoucher il elles déménagent aussi. \r\n\r\nLocuteur MT2 (00:02:19) [84%] :\r\nAlors qu'aujourd'hui non, c'était des patients qui étaient déjà hospitalisés, les urgences, comme vous l'avez dit ouvriront à Rennes seulement mercredi fermeront d'abord à à Monthey, à 7 heures ils ouvriront en même temps à 7 heures donc Suresnes a. \r\n\r\nLocuteur MS1 (00:02:33) [92%] :\r\nça veut dire que si j'habite à Monthey ou dans le Chablais valaisan Vaudois Jean Grave accident, problème de santé, je dois aller à quel hôpital. \r\n\r\nLocuteur MT3 (00:02:39) [83%] :\r\nAvant 7 heures sur Monthey à partir de 7 heures sur le merci beaucoup, merci beaucoup, dit, pardon. \r\n\r\nLocuteur MS1 (00:02:45) [90%] :\r\nMercredi à crédit, merci beaucoup d'avoir été avec nous Robert Mayer, directeur adjoint de département de l'Organisation pour ce projet de déménagement de l'hôpital de de de Reina merci au-dessus de déménagement. \r\n\r\nLocuteur MS3 (00:02:57) [92%] :\r\nMerci beaucoup, bonsoir, au revoir. \r\n"], "webPublicationDate": "2019-11-04T11:44:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8C188AB1-6BA5-4035-8359-B80982030432", "internalArchiveId": "8C188AB1-6BA5-4035-8359-B80982030432", "source": "siranau", "mediaType": "audio", "title": "Une enquête montre qu'il reste difficile de concilier travail et famille en Suisse", "publicationDate": "2019-11-04T00:00:00Z", "summary": "\r\n\r\nUne enquête montre qu'il reste difficile de concilier travail et famille en Suisse  \r\n((Pauline Rappaz + invité, en direct du Palais fédéral))\r\nLa famille, élément essentiel de notre société, premier lieu de socialisation pour les enfants, où l'on transmet des comportements et des valeurs. La famillle en Suisse, si elle a un peu évolué ces dernières années, reste très traditionnelle. C'est ce que montre l'enquête \"Familles et générations 2018\" publiée ce matin par l'OFS, l'Office fédéral de la statistique. Pauline Rappaz, c'est toujours compliqué de concilier travail et vie de famille.\r\n\"La famille...nous concerne tous. Et nous en avons tous une représentation.\"Parole ce matin du directeur de l'OFS, qui a constaté que c'est toujours difficile de travailler ET d'avoir des enfants, en particulier pour les femmes. Trois quarts de celles qui ont fait des études de niveau universitaire ont peur que la naissance d'un enfant ait un impact négatif sur leur carrière. Près d'un tiers d'entre elles n'ont donc pas d'enfant. Même si on observe une légère tendance à une répartition plus équitable des tâches domestiques, c'est toujours - en grande partie - l'affaire des femmes. Y compris quand les enfants sont malades: ce sont elles qui restent le plus souvent à la maison. Et puis, il y a l'image aussi - même si elle évolue. Un quart des femmes et un tiers des hommes pensent qu'un enfant en bas âge souffre si sa mère travaille. Pour la garde d'enfants, l'entourage est encore très sollicité - surtout les grands-parents. Les crèches et le parascolaire ont plus de succès en Suisse romande. A noter enfin que l'image des familles homoparentales évolue. De plus en plus de gens pensent qu'un enfant peut aussi être heureux s'il est élevé par un couple de même sexe.", "durationSec": 82, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818633", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Une enquête montre qu'il reste difficile de concilier travail et famille en Suisse / 12H30_2019-11-04T12:32:00_developpement-3", "Le 12h30 du 04.11.2019"], "variantIds": ["ece-10818633"], "isOnline": true, "lastModifiedDate": "2019-11-10T12:35:37Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLa famille, élément essentiel de notre société, premier lieu de socialisation pour les enfants où l'on transmet les comportements, les valeurs, la famille en Suisse s'il a un peu évolué un peu évolué ces dernières années, elle reste très traditionnelle, c'est ce que montre l'enquête Familles et générations 2018 publiée ce matin par l'OFS, l'Office fédéral de la statistique, Pauline Rappaz, c'est toujours compliqué de concilier travail et vie de famille. \r\n\r\nLocuteur FS2 (00:00:23) [96%] :\r\nLa famille nous concerne tous et nous en avons tous une représentation parole ce matin du directeur de l'OFS, qui a constaté que c'est toujours difficile de travailler et d'avoir des enfants, en particulier pour les femmes, 3 quarts de celles qui ont fait des études de niveau universitaire ont peur que la naissance d'un enfant est un impact négatif sur leur carrière, près d'un tiers d'entre elles n'ont donc pas d'enfant, même si on observe une légère tendance à une répartition plus équitable des tâches domestiques, c'est toujours en grande partie l'affaire des femmes y compris quand les enfants sont malades, ce sont elles qui restent le plus souvent à la maison et puis il y a l'image aussi, même si elle évolue un quart des femmes et un tiers des hommes pensent qu'un enfant en bas âge souffre si sa mère travaille pour la garde d'enfants, l'entourage est encore très sollicité, surtout les grands- parents, les crèches et le parascolaire ont plus de succès en Suisse romande et à noter enfin que l'image des familles homoparentales évolue de plus en plus de gens pensent qu'un enfant peut être aussi heureux s'il est élevé par un couple de même sec. \r\n\r\nLocuteur MS1 (00:01:21) [98%] :\r\nMerci Pauline Rappaz. \r\n"], "webPublicationDate": "2019-11-04T11:48:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Rappaz, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-51EBDAB4-5CFF-4BED-AA95-F92C30B309C2", "internalArchiveId": "51EBDAB4-5CFF-4BED-AA95-F92C30B309C2", "source": "siranau", "mediaType": "audio", "title": "Le directeur de McDonald's remercié en raison d'une liaison prohibée", "publicationDate": "2019-11-04T00:00:00Z", "summary": "\r\n\r\nLe directeur de McDonald's remercié en raison d'une liaison prohibée  \r\nLe géant américain de la restauration rapide McDonald's limoge son directeur général. Steve Easterbrook va quitter l'enteprise en raison d'une liaison avec un membre du personnel. Il est remplacé par le responsable des actvités de McDonald's aux Etats-Unis. L'entreprise indique que son directeur a commis une erreur de jugement et enfreint le règlement de l'entreprise. Romain Bardet, ce n'est pas la première fois qu'un grand patron s'en va dans ce contexte.\r\nPrécisons que cette liaison était consentie selon McDonald's.\r\nMais oui, le cas en rappelle d'autres. Notamment la démission surprise l'an dernier du patron d'Intel, n°1 mondial du semi-conducteur. Brian Krzanich avait claqué la porte après la découverte d'une liaison entretenue avec une salariée. En 2016, c'était Darren Huston, le patron du géant américain de la réservation de voyage en ligne Priceline qui s'en allait. Si on remonte encore, en 2005, le directeur général de Boeing était poussé vers la sortie pour les mêmes raisons. \r\nDes départs qui ont fait beaucoup de bruit. Mais pas question de laisser passer un comportement contraire aux règles internes. \r\nAujourd'hui, McDonald envoie un message public. L'entreprise affirme que cela n'a aucun rapport avec sa performance opérationnelle ou financière. Rappellons que les derniers résutats trimestriels ont déçu. Notamment à cause des Etats-Unis où la croissance ralentit. \r\n*** On parle-là de liaisons consenties. Mais Romain, des entreprises ont été secouées par des cas bien plus graves.\r\nCitons l'ancien patron de HP, Mark Hurd, poussé à la démission en 2010 après des accusations de harcèlement sexuel. Il y a deux ans Travis Kalanick, fondateur de Uber partait...critiqué pour avoir encouragé des pratiques déplacées au sein de son entreprise. \r\nPlus généralement, depuis l'affaire Weinstein et le mouvement #MeToo qui a suivi, le sujet a gagné en importance au sein des entreprises.", "durationSec": 98, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818636", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le directeur de McDonald's remercié en raison d'une liaison prohibée / 12H30_2019-11-04T12:35:00_developpement-6", "Le 12h30 du 04.11.2019"], "variantIds": ["ece-10818636"], "isOnline": true, "lastModifiedDate": "2019-11-10T12:35:36Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLe géant américain de la restauration rapide McDonald's limoge son directeur général Steve Easterbrook va quitter l'entreprise en raison d'une liaison qu'il a eu avec un membre du personnel, il est remplacé par le responsable des activités de McDonald's, aux États-Unis, l'entreprise indique que son directeur a commis une erreur de jugement et enfreint le règlement de l'entreprise Romain Bardet, ce n'est pas la première fois qu'un grand patron s'en va, dans ce contexte où il y a, précisons, hein, d'emblée que cette liaison était consentie selon McDonald's, mais oui le cas en rappelle d'autres, notamment la démission surprise l'an dernier du patron d'Intel, numéro un mondial du semi- conducteur, Brian Annick avait claqué la porte après la découverte d'une liaison entretenue avec une salariée en 2016 c'était Darren Huston, le patron du géant américain de la réservation de voyages en ligne Priceline qui s'en aller et si on remonte encore Yves en 2005, le directeur général de Boeing était poussé vers la sortie pour les mêmes raisons, des départs qui ont fait beaucoup de bruit mais pas question de laisser passer un comportement contraire aux règles internes aujourd'hui Mc Donald, envoie un message public l'entreprise affirme que cela n'a aucun rapport avec sa performance opérationnelle ou financière, rappelons que les derniers résultats trimestriels ont ont déçu, notamment à cause des États-Unis où la croissance ralentit, on parle là de liaisons consenties, hein, mais Romain des entreprises ont été secouées par des cas bien plus grave, oui, citons l'ancien patron de HP, Mark Hurd, poussé à la démission en 2010, après les accusations de harcèlement sexuel il y a 2 ans, Travis Kalanick, fondateur de uber partait critiqué pour avoir encouragé des pratiques déplacées au sein de son entreprise, plus généralement, depuis l'affaire Weinstein et le mouvement me too qui a suivi, le sujet a gagné en importance au sein des entreprises merci Romain Bardet. \r\n"], "webPublicationDate": "2019-11-04T11:56:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8A55E14A-16ED-4F94-9EAE-BD6D514F4C6F", "internalArchiveId": "8A55E14A-16ED-4F94-9EAE-BD6D514F4C6F", "source": "siranau", "mediaType": "audio", "title": "Les hommes peu impliqués dans les tâches domestiques et familiales: interview de Gilles Crettenand", "publicationDate": "2019-11-04T00:00:00Z", "summary": "\r\n\r\nInterview de Gilles Crettenand, coordinateur du Programme MenCare en Suisse romande. OFS famille \r\nSLV Gilles Crettenand, coordinateur du Programme MenCare en Suisse romande (MenCare Suisse est un programme national porté par maenner.ch pour la promotion de l'engagement des pères et de la participation des hommes au domaine des soins en général)\r\nLa famille en Suisse reste très traditionnelle... C'est ce que souligne une enquête de l'Office fédéral de la statistique, publiée ce matin.\r\nLe mariage a la cote, en particulier auprès des couples qui ont des enfants en commun. Et les rôles demeurent bien définis : le ménage et le soin aux enfants reste majoritairement l'affaire des femmes. Ce qui constitue un frein à leurs carrières professionnelles.\r\nDu coup, un tiers des femmes qui ont un diplôme universitaire en poche renonce à avoir des enfants, notamment par peur des répercussions négatives pour leur carrière.\r\nAlors question ce soir... Que faire pour que plus d'hommes pouponnent et assument davantage de tâches domestiques ?\r\n***\r\nBonsoir Gilles Crettenand... Vous êtes coordinateur du Programme MenCare en Suisse romande... C'est un programme national porté par maenner.ch pour encourager les pères à assumer davantage les tâches familiales.\r\n- Les femmes les plus formées qui n'ont pas d'enfant par peur pour leur travail... ça vous surprend ?\r\n(pas du tout. le temps partiel est encore très mal vu en Suisse. dans notre culture d'entreprise, un.e chef.fe ne peut l'être qu'à 100%. On a encore l'image qu'un employé ne peut pas s'impliquer pleinement dans son travail s'il est à temps partiel. et si un homme choisit d'être à temps partiel, il prend un énorme risque: celui d'être marginalisé.)\r\n- Est-ce que les hommes ont vraiment envie de faire du temps partiel? mais c'est compliqué pour une petite entreprise de gérer le temps partiel...il y a la réalité du terrain aussi.\r\n- Est-ce que le fait d'être parent renforce encore davantage les inégalités entre les hommes et les femmes ? \r\n(clairement oui. le couple en tant que tel est plus égalitaire qu'avant, mais ça change dès l'arrivée des enfants. la charge mentale domestique, c'est un domaine que beaucoup d'hommes n'ont pas encore compris. et puis l'organisation structurelle de la famille et de l'entreprise n'est pas assez flexible. il faut une vraie politique familiale en Suisse.)\r\n- Que faire ? Pas facile de changer la culture d'entreprise en Suisse !\r\n(oui. il y a des multinationales et des entreprises qui font tout juste, mais c'est une toute petite minorité. elles travaillent avec un modèle holocratique, c'est-à-dire basé sur les compétences et l'efficacité, pas sur le sexe, le genre, le temps de travail.)\r\n- l'enquête de l'OFS montre aussi que la majorité des mères travaillent, mais que cette activité est encore souvent mal vue (l'idée qu'un enfant en bas âge souffre si sa mère travaille)...surtout de la part des hommes !\r\n- et puis, de manière générale, les hommes sont bien moins progressistes que les femmes sur les grands thèmes de société.\r\n- au fil des ans, l'opinion ou l'image de la famille évolue...mais on a l'impression que dans les faits, les choses bougent beaucoup plus lentement ?\r\n- on manque de système de garde ?\r\n- il faudrait un congé parental ?\r\n((Quelques résultats de l'enquête: Dans plus des deux tiers des ménages avec enfants, la mère effectue la majeure partie des tâches domestiques. Ces tâches sont assumées principalement par le père dans seulement 5% de ces ménages. Dans le quart restant, elles sont partagées entre les deux parents.\r\nLes mères assument également la principale responsabilité des soins aux enfants. Dans les trois quarts des ménages, ce sont aussi avant tout elles qui restent à la maison quand les enfants sont malades.\r\nL'enquête montre encore que plus de trois quarts des femmes et des hommes de 18 à 80 ans sont en couple. Le mariage est toujours très répandu: plus de 90% des couples ayant des enfants en commun sont mariés. Si la majorité des couples se rencontrent dans leur cercle d'amis, à l'école, au travail ou lors d'une sortie, un cinquième des couples se sont rencontrés grâce à Internet.\r\nL'enquête sur les familles et les générations est réalisée tous les cinq ans depuis 2013. Cette deuxième étude, effectuée en 2018, a porté sur 16'815 personnes âgées de 15 à 79 et vivant dans des ménages privés.))\r\n((Ce que pense Gilles Cretenand: Rien de nouveau sous le soleil. On voit une fois de plus que les hommes sont calqués sur un système post industriel qui peut paraître éculé mais qui a la vie dure :\r\nLe temps plein, c'est sacré. La Suisse est championne du monde du modèle pyramidal. La Suisse est très marqué par ce modèle qui n'a pas changé depuis les années 70 et qui concernait avant tout le degré secondaire. Appliqué aujourd'hui au tertiaire dans une mise en ouvre qui n'a plus lieu à ses yeux. Question d'éducation aussi. Le système empêche l'homme de rentrer dans la sphère domestique. Avant, l'homme subvenait à l'entier des ressources financières d'une famille. Aujourd'hui ce n'est plus le cas, il devrait avoir un salaire et demi pour ce faire. Donc la femme arrive dans le marché du travail. Or, le modèle n'évolue pas, c'est toujours elle qui a la charge mentale la plus forte, et qui s'épuise à vouloir allier sa tâche ancestrale (domestique) avec un travail dans l'économie en sus. Donc épuisement ou décision de ne pas faire d'enfants pour tenir le coup. (seules 25 pour cent des femmes cadres ont des enfants). Choix imposé par l'économie. Tout est organisé selon ce modèle des années 70, qui veut que la charge mentale soit assumée par des femmes.\r\nInverser la tendance ? Ce sot les hommes qui prennent des risques pour exiger un temps partiel. C'est très mal vu (manque d'ambition, motivation, etc)\r\nDeux possibilités s'offrent à la femme : « je fais des enfants et une carrière au travail » : la femme explose. Alors elle choisit de faire des enfants OU un carrière au travail. \r\nLe changement ?\r\nOui, mais ça avance très lentement en Suisse. Il faudrait modifier le management et le système hiérarchique des entreprises. Organiser autrement que le modèle du chef qui contrôle. Avec plus de répartition des tâches organisationnelles.\r\nDans les boîtes traditionnelles gérées par des syndicats patronaux, c'est cause perdue.\r\nEn revanche, il faut travailler auprès des petits patrons qui n'ont pas le temps de s'intéresser de près au problème. Ce sont eux qui peuvent faire changer les choses. Bcp ne le savent pas car ils sont au four et au moulin pour faire tourner la boîte. Trop influencés par les stéréotypes, les systèmes structurels genrés.Et ne pensent pas à la révolution du système. C'est eux qu'il faut convaincre.  \r\nPropositions : congé paternité, réorganisations hierarchiques à l'interne.éducation de base inversée.))", "durationSec": 275, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818650", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Les hommes peu impliqués dans les tâches domestiques et familiales: interview de Gilles Crettenand / FOR_2019-11-04T18:02:00_developpement-2", "Forum du 04.11.2019"], "alternativeSummary": ["Interview de Gilles Crettenand, coordinateur du Programme MenCare en Suisse romande."], "variantIds": ["ece-10818650"], "isOnline": true, "lastModifiedDate": "2019-11-10T18:14:09Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLa famille en Suisse reste très traditionnelle, c'est ce que souligne une enquête de l'Office fédéral de la statistique publiée ce matin, le mariage a la cote en particulier auprès des couples qui ont des enfants en commun et les rôles demeurent bien définis, le ménage et le soin aux enfants reste majoritairement l'affaire des femmes, ce qui constitue un frein à leur carrière professionnelle, du coup, un tiers des femmes qui ont un diplôme universitaire en poche renonce à avoir des enfants, notamment par peur des répercussions négatives pour leur carrière, alors question ce soir : que faire pour que davantage d'hommes pouponne et assument de plus de 2 tâches domestiques bonsoir Gilles Crettenand bonsoir, vous êtes coordinateur du programme mène qu'en Suisse romande, alors c'est un programme national, hein, porté par meiner Point CH pour encourager les pères à assumer davantage de tâches familiales, je veux dire les femmes les plus formées, qui renonce finalement à avoir des enfants, par peur pour leur carrière professionnelle, est ce que c'est quelque chose qui, qui vous surprend. \r\n\r\nLocuteur MS2 (00:01:00) [87%] :\r\nPas du tout, pas du tout, puisque l'organisation sociale en Suisse et, effectivement, est très très traditionnelle et donc que la répartition des rôles et genre et entre ce qui amène, qui s'occupe du travail rémunéré principalement les hommes et ceux qui s'occupent du travail non rémunéré, Le Caire, l'esprit, les activités de soin, principalement des femmes et ça se traduit par, notamment, un taux d'occupation moyen des femmes qui travaillent, qui est 60 pourcent environ qui est en rapport au pourcentage des hommes qui travaillent, qui sont presque tous à 100 pourcent en Suisse à plein temps, ben écoutez un différentiel qui est pratiquement un des plus élevés au monde. \r\n\r\nLocuteur MS1 (00:01:34) [95%] :\r\nOui, alors il y a quelques progrès, hein, on a vu dans les dans les statistiques effectivement de de ce de ce rapport mais c'est largement insuffisant, que faire pour changer la donne. \r\n\r\nLocuteur MS2 (00:01:44) [92%] :\r\nBien, il faut aborder la question sur tous les angles et vous disiez que faire pour que ces hommes pouponne, j'ai envie de vous dire non, ces hommes ont pas à pouponner, ces hommes qui deviennent pères ils ont advenir qu'aux parents, ils ont à prendre en charge aussi le souci la charge mentale liée aux activités domestiques et familiales, la responsabilité de cette entreprise familiale qui se crée avec l'arrivée de la famille et donc c'est en cela qu'il faut les inciter et promouvoir aussi ceux qui ont envie de travailler dans ce mais les ainsi. \r\n\r\nLocuteur MS1 (00:02:18) [94%] :\r\nEt comment on fait pour les inciter, on en parle simplement et puis c'est tout. \r\n\r\nLocuteur MS2 (00:02:21) [92%] :\r\nNon, on doit, on doit se battre, on doit se battre en Suisse avec une organisation qui est encore assez ancienne, basé sur le post- industrielle avec une organisation souvent pyramidal avec des chefs d'hiérarchie très forte, donc ça passe par le monde de l'entreprise, ça passe dans le monde de l'entreprise, principalement au niveau structurel et au niveau organisationnel au niveau structurel avec évidemment une organisation du travail plus souple en terme de hiérarchique qui sont évidemment beaucoup trop présente pour permettre à l'entreprise d'être fluide en terme de Management aussi en étant beaucoup plus conciliant entre vie professionnelle et familiale. \r\n\r\nLocuteur MS1 (00:02:54) [92%] :\r\nOui, alors c'est peut-être plus facile pour des grandes entreprises, hein, d'offrir notamment des structures d'accueil pour les pour les petits-enfants et donc de favoriser finalement la carrière et du des 2 parents mais est -ce que c'est simple pour est -ce que c'est aussi pour les, pour les petites entreprises qui constitue quand même la majeure partie du tissu industriel en Suisse une édition économique en Suisse. \r\n\r\nLocuteur MS2 (00:03:15) [91%] :\r\nOui, évidemment, c'est toujours un challenge, mais c'est aussi une question de compétence et d'organisation, on entend en Suisse qu'on est, on est à court de main-d'oeuvre qualifiée et avec cette idée de milliers ces dizaines de milliers de femmes formées compétente qu'on laisse sur le carreau, parce qu'on décide que c'est la femme qui doit s'occuper de du monde de l'éducation et de la famille, hé bien c'est clair que, en fait, l'économie suisse se tire une balle dans le pied. \r\n\r\nLocuteur MS1 (00:03:39) [89%] :\r\nOui, alors on a parlé effectivement de, de, de changement de structure au sein de l'entreprise, mais ça, ça passe exactement par quoi qu'est -ce qui qu'est ce qu'il faut faire, il faut faire, il faut avoir un système moins pyramidal mais comment fait. \r\n\r\nLocuteur MS2 (00:03:50) [91%] :\r\nIl faut être dans l'écoute des besoins et regardez aussi ce qui se fait ailleurs, parce que je dis toujours, on a toujours les bons élèves et les, les, les multinationales, grandes entreprises, qui ont les moyens, mais les petites, les petites souvent les dirigeants, les dirigeants, le nez dans le guidon, oui c'est clair, elles sont dans le quotidien, elles arrivent pas à trouver un peu de temps pour regarder les bonnes pratiques autour d'elle et elles existent avec le travail à domicile, le Home Office, le télétravail, avec les organisations de séance qui se passe, pas à 9 heures ou à 6 heures le soir même, Plérin dans la journée pour permettre au au personnel d'arriver en pleine forme et pas dans dans les bouchons pendant 2 heures, il y a énormément de choses qui existent, il faut simplement prendre le temps d'investir du temps pour ses dirigeants et savoir ce qui existe à côté, ils verront qui pourront gagner énormément. \r\n\r\nLocuteur MS1 (00:04:30) [88%] :\r\nMerci beaucoup Gilles Crettenand aurait été quelques instants dans ce forum, souhaite une bonne soirée monsieur je vous en prie, merci, merci. \r\n"], "webPublicationDate": "2019-11-04T17:18:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Crettenand, Gilles", "role": "Coordinateur du Programme national MenCare en Suisse romande, émanation de männer.ch.", "type": "Participant"}]}, {"id": "sound-C6CFD848-EF79-4A8F-AFCA-F419480D9B43", "internalArchiveId": "C6CFD848-EF79-4A8F-AFCA-F419480D9B43", "source": "siranau", "mediaType": "audio", "title": "La chasse aux trophées pour riches clients étrangers en Valais: interview de Jérémy Savioz", "publicationDate": "2019-11-04T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_NOV2019\r\n\r\n\r\nInterview de Jérémy Savioz, chargé d'affaires à Pro Natura Valais, député Vert au Grand Conseil valaisan. Safari en Valais\r\n  11'02''  témoin antenne\r\nJérémy Savioz, chargé d'affaires à Pro Natura Valais, député Vert au Grand conseil valaisan\r\nJusqu'à 20 000 francs pour tirer un bouquetin en Valais.\r\nLe canton accueille un genre particulier de tourisme: des safaris de chasse, organisés par des agences spécialisées. \r\nUn système révélé hier soir par l'émission Mise au Point et qui repose notamment sur les gardes-faune. \r\nL'activité rapporte 650 000 francs par an à l'Etat du Valais... un juteux business qui choque ((les réactions sont vives sur les réseaux sociaux)).\r\n***\r\nBonsoir Jérémy Savioz, vous êtes chargé d'affaires à Pro Natura Valais ((dont l'emblème est justement le bouquetin!!)), député Vert au Grand conseil valaisan...\r\n- Le reportage de Mise au Point a suscité l'indignation... Que pensez-vous de cette pratique ? En aviez-vous connaissance ?\r\n((Elle est choquante à plusieurs titres: sur le fond, cette chasse n'est pas justifiée, même si le bouquetin se porte bien il n'est pas non plus en sur population et dans le cas présent on n'utilise pas sa viande! Sur la forme: on découvre des pratiques douteuses, ça donne une mauvaise image du canton, de la chasse en général.\r\nC'est qqch de connu mais là, le grand public en prend conscience)).\r\n- Reste que cette pratique n'est pas illégale...  ((Le bouquetin est protégé en Suisse. Mais pour réguler sa population, des tirs spéciaux sont autorisés...)) Pourquoi s'y opposer? C'est presque anecdotique par rapport aux chasses spéciales du cerf, par exemple...\r\n((Ce n'est pas seulement dérangeant pour les écolos ou les verts, ça dérange au sein même de la communauté des chasseurs. Les touristes qui chassent le bouquetin lors de ces voyages, le font à bout portant... par éthique))\r\n- Le Service de la chasse explique que lors des safaris de chasse, ce sont de vieux animaux qui sont tirés, dont beaucoup ne survivraient de toute manière pas à l'hiver. Que pensez-vous de cette justification ?\r\n- La pratique de la chasse \"aux trophées\" en lien avec cet animal devrait-elle selon vous être interdite ?\r\n- Certains gardes-faune oeuvrent comme vigies, facilitant la tâche des touristes chasseurs. En quoi est-ce un problème selon vous ? Faudrait-il changer le cahier des charges ou la formation des gardes-faune?\r\n((certainement, ce sont des garants de la biodiversité! Il y a une vraie réflexion à mener sur leur rôle))\r\n- Vous êtes également député Vert au Grand Conseil valaisan. Quelles suites politiques allez-vous donner à cette problématique des chasses au safari ?\r\n((Eventuellement, en discussion pour déposer une urgence lors de la prochaine session parlementaire))\r\n-((En cas d'interventions politiques de votre groupe)) A quelles réactions vous attendez-vous? Il y a un important lobby \"chasse\" au Parlement valaisan...\r\n-Cette activité est une manne financière pour l'Etat du Valais. 650'000francs par an, un montant réinvesti dans le fonctionnement du Service de la chasse. Comment sans cela maintenir le prix du permis de chasse à un niveau raisonnable?", "durationSec": 208, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818652", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La chasse aux trophées pour riches clients étrangers en Valais: interview de Jérémy Savioz / FOR_2019-11-04T18:02:00_developpement-4", "Forum du 04.11.2019"], "alternativeSummary": ["Interview de Jérémy Savioz, chargé d'affaires à Pro Natura Valais, député Vert au Grand Conseil valaisan."], "variantIds": ["ece-10818652"], "isOnline": true, "lastModifiedDate": "2019-11-10T18:14:08Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nJusqu'à 20000 francs pour tirer un bouquetin en Valais et le canton accueille un genre particulier de tourisme des safaris de chasse organisés par des agences spécialisées, un système révélé par l'émission Mise au point hier soir et qui repose notamment sur les gardes- faune à l'activité rapporte 650000 francs par an à l'État du Valais un juteux Business qui choque bonsoir Jérémy Savio, bonsoir, vous êtes le chargé d'affaires à Pro Natura Valais dont l'emblème d'ailleurs et et le bouquetin député Vert au Grand Conseil valaisan alors le reportage de Mise au point a suscité l'indignation que pensez -vous de cette pratique est -ce que vous en aviez connaissance. \r\n\r\nLocuteur MS2 (00:00:39) [91%] :\r\nAlors effectivement, le reportage de Mise au point, finalement il a il a choqué mais il a pas appris une nouvelle inédite parce qu'effectivement on en a connaissance, on connaît pas tous les détails, il y a, il y a certains points obscurs et le reportage de Mise au point, a permis dans une éclaircir quelques-uns, mais effectivement, c'était une pratique disons connu de d'une partie de la population, le point de vue de Pro Natura, ça évite évidemment que c'est un c'est un non- sens à la fois à la fois au niveau scientifique au niveau donc donc fondamental mais aussi au niveau de l'éthique au niveau plus formel scientifique parce que on abat essentiellement même quasi exclusivement les les vieux mâles qui sont les meilleurs reproducteurs qui permettent un brassage génétique des des colonies et on sait que les populations de de bouquetin souffrent de problèmes de de dérive génétique et c'est un problème qui également éthique parce que voilà, il y a toute une série de, de, de, de, d'aspects qui ne sont pas claires qui sont, il y a un manque de transparence par rapport à cette technique et puis également le fait de, de, finalement, de monétiser notre faune sauvage pour un voilà, d'en faire un Business c'est c'est très doux. \r\n\r\nLocuteur MS1 (00:01:42) [91%] :\r\néquitable, sauf que cette pratique pour l'instant en tout cas n'est pas illégale, qu'est ce que vous comptez faire vous en tant que Pro Natura et en tant que député Vert est -ce que il y aura des suites politiques. \r\n\r\nLocuteur MS2 (00:01:53) [90%] :\r\nAlors, au niveau de Pro Natura 2 les discussions n'ont pas été encore mené, du moins pas dans la section valaisanne, il y a actuellement un référendum contre la révision de la loi de la chasse qui qui prend beaucoup d'énergie et qui devrait, si elle aboutit, restreindre un petit peu certaines libertés que peuvent se permettre les cantons comme celle -ci au niveau plus politique, effectivement, il faut que les discussions soient menées, il y avait déjà un rapport de la cogestion en 2016 très critique par rapport à au au niveau des plutôt des une motos de financement, on a vu dans le reportage que ces montants qui peuvent aller jusqu'à 20000 francs sont payés cash, c'est une méthode, un autre à ce qui ne doit pas avoir lieu aujourd'hui les recommandations de la co- gestes non toujours pas été appliqué, donc effectivement il faudrait qu'il faudra qu'une qu'une intervention soit déposé au Grand Conseil prochainement. \r\n\r\nLocuteur MS1 (00:02:35) [92%] :\r\nEt en cas d'intervention est -ce que vous attendez à un fort lobby puisqu'on sait qu'il y a un lobby chasse au Parlement valaisan ou est -ce que vous diriez, au contraire, cette pratique de la chasse aux trophées est assez singulière et ça choque aussi, on l'a vu d'ailleurs en partie dans le dans le reportage d'hier dans Mise au point, les chasseurs eux- mêmes qui ont une éthique. \r\n\r\nLocuteur MS2 (00:02:53) [92%] :\r\nTout à fait, tout à fait et c'est ça qui est très problématique et 11 absolument pas incriminer la le le la chasse en soi, mais vraiment cette pratique auquel n'ont pas droit les chasseurs valaisan finalement ou ce que seuls ceux qui peuvent débourser des dizaines de milliers de francs pour ce genre de trophée, donc effectivement cette pratique, elle met à mal l'image du Valais, à mon avis, mais aussi l'image de l'ensemble de la discipline de la chasse et on sait, vous l'avez vu aussi que beaucoup de de chasseurs valaisans sont très critiques vis-à-vis de vis-à-vis de cette pratique. \r\n\r\nLocuteur MS1 (00:03:21) [89%] :\r\nMerci beaucoup, Jérémie Savioz, vous êtes chargé d'affaires à Pro Natura Valais et député Vert au Grand Conseil valaisan, bonne soirée, merci, bonne soirée, merci. \r\n"], "webPublicationDate": "2019-11-04T17:26:03Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Savioz, Jérémy", "role": "chargé d'affaires de Pro Natura Valais, géographe, député des Verts au Grand Conseil valaisan, conseiller général (législatif) en Ville de Sierre", "type": "Participant"}]}, {"id": "sound-5D4362A7-6251-45B9-B54F-A0C93E9C3257", "internalArchiveId": "5D4362A7-6251-45B9-B54F-A0C93E9C3257", "source": "siranau", "mediaType": "audio", "title": "Les îlots régionaux en faveur d'un seul parti tendent à disparaître en Suisse", "publicationDate": "2019-11-04T00:00:00Z", "summary": "\r\n\r\nLes îlots régionaux en faveur d'un seul parti tendent à disparaître en Suisse Valais : la fin du vote etnique\r\nY a-t-il encore en Suisse des communes solidement attachées à un seul parti ?\r\nAprès les élections d'hier en Valais, beaucoup d'observateurs parlent d'un « vote ethnique » du Haut-Valais.en l'occurence...en faveur du PDC.\r\n(On l'a encore entendu ce matin sur notre antenne).\r\nJulien Bangerter, vous avez parcouru la carte des communes de Suisse.et vous vous êtes penché sur les votes d'il y a deux semaines, pour le Conseil national.\r\nEt globalement, les situations d'hégémonie d'un seul parti sont en fort recul...\r\n----\r\nOui, pour identifier un bastion.fidèle à un parti.on peut recenser toutes les communes de Suisse où plus de 50% des citoyens votent pour le même parti.\r\nAu début des années 70.un tiers des communes correspondait à cette définition.ce qu'on peut appeler des « communes-bastion »\r\nMais depuis, leur nombre s'est tout simplement écroulé. on en compte plus aujourd'hui que... 278 sur l'ensemble de la Suisse.\r\nDonc cinq fois moins qu'il y a cinquante ans.\r\nC'est la conséquence des fusions de communes... mais aussi.de l'évolution des comportements de vote..vers plus de diversité.\r\n***Et alors, ces « communes-bastion ».en comparaison. on en compte encore beaucoup dans le Haut-Valais ?\r\nOui, très clairement, une bonne trentaine de communes du Haut-Valais ont voté à plus de 50% pour le PDC..y compris dans des villes comme Viège ou Brigue. Dans certains petits villages, on dépasse les 70%. \r\nEt ce qui est frappant.c'est que dans les autres cantons romands, on ne trouve aujourd'hui presque plus aucun cas du genre.\r\nOn en a recensé que trois : Courchavon, dans le Jura, bastion PDC,  Prévondavaux, dans la Broye Fribourgeoise.une terre UDC.et dans le canton de Vaud, Rossenges.où  on vote majortairment PLR.\r\nIl s'agit.dans les trois cas.de très petites communes.\r\nSinon dans tout le reste de la Suisse romande, on ne voit plus jamais un seul parti.dépasser la barre des 50%.\r\n***Donc, Julien, toutes ces autres communes au vote très homogène..sont situées en terre alémanique ?\r\nExactement, et la carte est assez claire. \r\nIl s'agit souvent de communes situés dans une même région.\r\nDeux partis bénéficient de ces votes massifs et groupés.\r\nPrincipalement.. l'UDC.avec des bastions dans l'Oberland bernois, en Suisse centrale ou en Thurgovie.\r\nEt puis le PDC.dans le Haut Valais surtout on l'a dit.mais aussi dans les vallées grisonnes ou en Appenzell.\r\nMais  globalement.ces îlots régionaux en faveur d'un parti.sont en voie de disparition.\r\nEt  on sait aussi que dans une Suisse qui s'urbanise à grands pas ...le poids des villes pèse toujours plus... dans l'issue des votes.", "durationSec": 133, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10818651", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Les îlots régionaux en faveur d’un seul parti tendent à disparaître en Suisse / FOR_2019-11-04T18:02:00_developpement-3", "Forum du 04.11.2019"], "variantIds": ["ece-10818651"], "isOnline": true, "lastModifiedDate": "2019-11-10T18:07:25Z", "speechToTexts": ["10.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nY a -t-il encore en Suisse des communes solidement attaché à un seul parti après les élections d'hier en Valais, beaucoup d'observateurs parlent d'un vote et scénique en Haut-Valais en l'occurrence en faveur du PDC Julien bancaire terre vous avez parcouru la carte des communes de Suisse et et vous vous êtes penché sur les votes d'il y a 2 semaines pour le conseiller national et globalement les situations d'hégémonie, d'un seul parti sont en fort recul. \r\n\r\nLocuteur MS2 (00:00:24) [93%] :\r\nHenri pour y identifier un bastion fidèles à un parti, on peut recenser les communes de Suisse, où plus de 50 pourcent des citoyens votent pour le même parti au début des années 70 des communes correspondait à cette définition, ce qu'on peut appeler des communes bastion mais, depuis, leur nombre, c'est tout simplement écroulé en en compte plus aujourd'hui que 278 sur l'ensemble de la Suisse, donc 5 fois moins qu'il y a 50 ans, c'est la conséquence des fusions de communes mais aussi de l'évolution des comportements de vote vers plus de diversité. \r\n\r\nLocuteur MS1 (00:00:53) [92%] :\r\nOui, et alors ces communes bastion en comparaison, on en compte encore beaucoup dans le Haut-Valais. \r\n\r\nLocuteur MS2 (00:00:58) [92%] :\r\nOui, très clairement, une bonne trentaine de communes du Haut-Valais ont voté à plus de 50 pourcent pour le PDC, y compris dans des villes comme Viège ou Brigue dans certains petits villages on dépasse les 70 pourcent et ce qui est frappant, c'est que dans les autres cantons romands, on trouve aujourd'hui presque plus aucun cas du genre, on en a recensé que 3 cours Chavent dans le Jura, bastion PDC près Vendavo dans la Broye fribourgeoise terre UDC et dans le canton de Vaud ressent en vote majoritairement PLR il s'agit, dans les 3 cas de petits de très petites communes sinon dans tout le reste de la Suisse romande, on ne voit plus jamais un seul parti, dépasser la barre des 50 pourcent. \r\n\r\nLocuteur MS1 (00:01:34) [88%] :\r\nEt si je vous entends bien, il y a un Röstigraben hein, ces ces autres communes au vote très homogène, sont surtout situés en Suisse alémanique. \r\n\r\nLocuteur MS2 (00:01:40) [93%] :\r\nOui, exactement, et la carte est assez claire, il s'agit souvent de communes situées dans une même région 2 partis bénéficient de ces votes massifs et groupés principalement l'UDC avec des bastions dans l'Oberland bernois en Suisse centrale ou en Thurgovie et puis le PDC dans le Haut-Valais surtout, on l'a dit, mais aussi dans les vallées grisonnes ou en Appenzell, mais globalement ces îlots régionaux en faveur d'un seul parti sont en voie de disparition et on sait aussi que dans une Suisse qui s'urbanise à grands pas le poids des villes pèse toujours plus dans les sud- est vote. \r\n\r\nLocuteur FS1 (00:02:11) [99%] :\r\nMerci Julien. \r\n"], "webPublicationDate": "2019-11-04T17:26:03Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 1400, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer YRcx5ujGysJH5FO9vI7nRzQSJmkG"}]