[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=2800&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=2825&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=2775&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-95F05B63-3A9E-42E0-B1FA-32440ADAE848", "internalArchiveId": "95F05B63-3A9E-42E0-B1FA-32440ADAE848", "source": "siranau", "mediaType": "audio", "title": "Mobilisation populaire sans précédent au Liban: interview de Daniel ", "publicationDate": "2019-10-22T00:00:00Z", "summary": "Participants hors thésaurus : Daniel Meier, professeur associé à sciences-Po Grenoble, auteur de « Liban : identités, pouvoir et conflits » (éditions Le Cavalier Bleu)\r\n\r\n\r\nInterview de Daniel Meier, professeur associé à sciences-Po Grenoble.   \r\n... et c'est sur cet chant de révolte qu'on vous acceuille Daniel Meier, bonjour!\r\nVous êtes professeur associé à sciences-Po Grenoble. Auteur de « Liban : identités, pouvoir et conflits », aux éditions Le Cavalier Bleu.\r\nVous avez entendu ces jeunes Libanais, les réformes annoncées hier par le gouvernement n'apaisent appremment pas la détermination des manifestants? Raté?\r\nces réfomes parlent de réduire les salaires des ministres, le déficit budgétaire, construire de nouvelles centrales électriques.\r\nMais c'est bien plus que veulent les Libanais dans la rue. c'est quoi? un vrai changemet de système?\r\n (classe pol jugée vieille, incapable et corrompue)? \r\nle pouvoir n'est pas prêt à eur donner cela on imagine?\r\n[non car crise profonde de confiance entre élites qui ne représentent plus personne , système clientélistes . \r\nLes libanais sont fatigués des promesses et des espoirs décus? on pense aux promesses faites après la crise des poubelles en 2015 ?\r\nC'est toute une génération de 15-30 ans qui crie Révolution, qui dénonce la corruption des élites, tout un système et ses dérives, un manque de perspectives.. On fait d'ailleurs le parallèle avec la colère en Irak, ou en algérie..Peut on parler de suite des printemps arabes ?\r\nOn parle de rassemblement inédits ces jours au Liban.surtout, les différentes confessions manifestent ensemble, sunnites et chiites. montre que le ras-le-bol a augmenté? \r\nSaad Hariri s'est dit prêt à convoquer des législatives anticipées si les manifestants le demandaient. Il lance la balle ds leur camp ? Il espère quoi ? \r\n(un pourrissement ? dérapages des manifestants ?)\r\nEst-ce qu'il joue ici sa survie politique ?\r\n(il avait dit qu'il démissionnerait si reformes n'étaient pas adoptées hier)\r\nQuel rôle joue le hezbollah libanais là-dedans ? \r\nrécupération possible ?\r\n(certains disent que c'est le seul vrai pouvoir encore debout au liban)\r\nOn parle de toute une génération qui se soulève. Les moins de 30 ans, population extrêmement nombreuse auj dans les pays du MO.comment le gouvernement peut-il gérer cette démographiques et ses revendications ?\r\nInfo :\r\nIls veulent enterrer un régime à l'agonie, incapable de juguler la crise économique. \r\nTout est parti jeudi d'une taxe imaginée par le ministre des Télécoms, Mohamed Choucair. Il voulait faire payer 18 centimes d'euros à ceux qui utilisent Whatsapp, c'est à dire ceux qui communiquent avec la famille au loin, c'est à dire tous les Libanais. Taxer les utilisateurs d'une messagerie gratuite, même les génies de Bercy, champions du monde de l'inventivité fiscale, n'y avaient pas pensé.\r\nla faillite menace. La dette libanaise, c'est la troisième au monde, 86 milliards de dollars. Sa taxe aurait rapporté 200 millions,\r\nLe seul vrai pouvoir encore debout, c'est celui du Hezbollah, la milice pro iranienne. Pour la première fois, ses bureaux ont été incendiés dimanche par les manifestants.\r\nmerci Daniel meier,  professeur associé à sciences-Po Grenoble. (Auteur de « Liban : identités, pouvoir et conflits », aux éditions Le Cavalier Bleu.)\r\nMAXXXXXX 24''\r\n(min 21')", "durationSec": 615, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785187", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Mobilisation populaire sans précédent au Liban: interview de Daniel  / TUM_2019-10-22T08:12:00_sequence-1", "Tout un monde du 22.10.2019"], "alternativeSummary": ["Interview de Daniel Meier, professeur associé à sciences-Po Grenoble."], "variantIds": ["ece-10785187"], "isOnline": true, "lastModifiedDate": "2019-10-28T08:29:23Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nLe pouvoir libanais a donc cédé hier après 4 jours de manifestations de ras-le-bol sans précédent, le Conseil des ministres a approuvé toute une série de réformes, le 1er ministre Saad Hariri avait lancé un ultimatum à sa coalition pour les valider, après des mois de blocage politique, c'est donc chose faite mais le mal est très profond, lors Steffon a rencontré des jeunes pour comprendre leurs revendications, ces jeunes qui sont en première ligne dans cette contestation, reportage. \r\n\r\nLocuteur FS3 (00:00:30) [90%] :\r\nDepuis jeudi dernier les Libanais laissent éclater leur colère dans le centre- ville de Beyrouth, toutes les générations se retrouvent, mais ce sont les jeunes qui ont lancé l'élan Marwan 28 ans est là depuis le 1er jour révoltés contre les dirigeants. \r\n\r\nLocuteur MS4 (00:00:43) [88%] :\r\nIl noir avec la corruption et non, ils nous prennent pour des gens ignorant, stupide, mais en vrai, on a, on a ras-le-bol, ras-le-bol. \r\n\r\nLocuteur FS3 (00:00:52) [92%] :\r\nL'annonce qu'une taxe était en préparation sur les appels Whatsapp a été l'étincelle de la mobilisation, cette messagerie est très utilisé, car la téléphonie mobile et surfacturées au Liban, mais c'est un désespoir bien plus profond face à l'absence de perspectives qui sert de carburant Emilio 27 ans. \r\n\r\nLocuteur MS4 (00:01:08) [89%] :\r\nça fait 3 ans que j'ai pas de travail, je ne trouve pas de travail, et ça fait plus que 30 ans que les mêmes politiciens et son pouvoir. \r\n\r\nLocuteur FS3 (00:01:18) [92%] :\r\nIl n'y a pas de chiffres officiels sur le chômage, au Liban, mais on estime que plus de 20 pourcent des jeunes sont touchés, l'accès à l'emploi est devenu encore plus difficile, alors que le Liban est en crise économique déjà de 23 ans. \r\n\r\nLocuteur MS5 (00:01:30) [85%] :\r\nJean, Xav, se gâte Light battus, faut que les choses s'arrangent dans le pays, car si ce n'est pas le cas, les gens vont devenir fous à cause de la situation économique, j'ai été licencié et pour trouver un travail, il faut postuler à des dizaines de milliers d'offres d'emploi à moins d'avoir une relation dans le cirque politique qui peut alors vous trouver un travail et puis à White sont moins problème de produits comme Society, autrement on ne fait que souffrir un évidente Mustafa. \r\n\r\nLocuteur FS3 (00:01:53) [87%] :\r\nCe clientélisme et l'un des socles du pouvoir des chefs politiques il les dénoncé dans les manifestations de Beyrouth aux jeunes des quartiers aisés et des faubourgs populaires se retrouvent côte-à-côte reste Navin. \r\n\r\nLocuteur FS2 (00:02:03) [88%] :\r\n5 ans préempter pour Alpha, les jeunes en ont assez de la situation au Liban, beaucoup de gens émigrent pour trouver un travail pour améliorer les conditions de vie de leurs familles, car ils ne peuvent pas mener une vie décente au Liban, c'est vraiment un grand problème à dit les qu'elle ne l'abonnement ça serait avec Ferdinand. \r\n\r\nLocuteur FS3 (00:02:22) [92%] :\r\nMais obtenir un VISA est devenu plus difficile à cause de la cherté de la vie des jeunes de remiser des projets se marier a acheter une maison avec le mouvement en cours hier à 23 ans, étudiante se prend à rêver qu'elle pourra rester dans son pays. \r\n\r\nLocuteur FS2 (00:02:35) [92%] :\r\nAlors c'est une grande joie, car nous sommes tous chinois qui nous sommes tous ensemble contre tous les politiciens tous, personne ne parle ici avec un langage politique ou sectaire avant tout le monde avait peur qu'en cas de résolution ça prenne lui dimension confessionnelle ou qu'il y a des problèmes, mais là on voit qu'on peut être une s'exprimer et faire entendre notre centenaire. \r\n\r\nLocuteur FS3 (00:02:53) [91%] :\r\nMaintenir cette unité, éviter les exploitations politiques, c'est tout le défi du vent de révolte qui souffle sur Bayrou. \r\n\r\nLocuteur FS2 (00:03:01) [83%] :\r\nC'est sur ce célèbre Champ de volts comme vous accueillez pour analyser la situation Daniel Meier bonjour. \r\n\r\nLocuteur MT6 (00:03:09) [99%] :\r\nBonjour. \r\n\r\nLocuteur FS1 (00:03:10) [96%] :\r\nVous êtes professeur associé à Sciences Po Grenoble, auteur de Liban identités pouvoir et conflits aux éditions Le Cavalier Bleu alors vous l'avez entendu ces jeunes Libanais sont très remontés, les réformes annoncées hier par le gouvernement apparemment n'apaisent pas leur détermination, les Libanais sont toujours dans la rue, c'est un coup raté. \r\n\r\nLocuteur MT6 (00:03:32) [89%] :\r\nC'est une, c'est un plan coup raté en ou un lentement en même temps, je dirais, c'est peut-être un pari peut-être de de la part de la classe politique de pousser le bouchon un peu trop loin, c'est un système de gouvernance qui malheureusement continue à à être opéré, et ceci depuis la fin de la guerre civile, on a entendu dans le reportage, ce sont évidemment les mêmes leaders que à la fin de la guerre civile en 1991 et évidemment, la population est complètement excédée, à force de voir que ce sont toujours les mêmes recettes et toujours les mêmes combines, si j'ose dire, qui sont utilisés de la part des dirigeants. \r\n\r\nLocuteur FS1 (00:04:09) [89%] :\r\nC'est une, il juge cette classe politique trop vieux, trop incapable totalement corrompu, mais on imagine que cette classe politique n'a pas très envie de de lâcher le pouvoir. \r\n\r\nLocuteur MT6 (00:04:19) [87%] :\r\nAlors non, effectivement, c'est le moins qu'on puisse dire, puisqu'évidemment, c'est un système relativement sophistiquées qui repose sur, en quelque sorte une une une captation des des ressources de l'État par donc une clique, hein, si j'ose dire, un quarteron de leader confessionnel, donc issus en grande partie de la guerre civile et qui dans le fond, a mis un peu en coupe réglée la la société sur le modèle de la guerre civile, mais dans l'après- guerre, hein, donc peut-être se sont -ils pas rendus compte que cette la guerre est finie et donc effectivement c'est un les problèmes puisque dans le mot responsable il y a, si on parle des hommes politiques, il devrait être responsable de ce qu'ils font et et je pense que la la les les citoyens libanais se rendent bien compte que leur service public ne fonctionne pas, ils ont eu, il y a pas très longtemps, l'exemple justement alors en 2015 la crise et pays. \r\n\r\nLocuteur FS1 (00:05:18) [83%] :\r\nMais la crise des poubelles à Beyrouth en rappelle oui. \r\n\r\nLocuteur MT6 (00:05:21) [86%] :\r\nVoilà, et puis plus récemment aussi les feux de forêt ou la à la à la à la fin de l'pays au mois de septembre et octobre il y a eu donc une incapacité d'intervenir et d'arrêter les feux de forêt, non pas parce qu'ils étaient aussi nombreux qu'en Californie mais mais mais mais plutôt parce que le matériel pour intervenir, a était absolument hors du vagin et et absolument pas contrôler et et donc là à l'un nouveau une sorte d'impéritie une forme, une forme de d'incompétence des acteurs politiques révélé et puis et puis peut-être le le ce qui a mis le feu aux poudres, vous l'avez dit, donc là l'imposition d'une nouvelle taxe sur les sur les réseaux de téléphonie. \r\n\r\nLocuteur FS1 (00:06:04) [81%] :\r\nEt message WhatsApp exactement de 18 centimes. \r\n\r\nLocuteur MT6 (00:06:06) [88%] :\r\nBah, voilà, et alors là c'est ça a été la goutte d'eau qui a fait déborder parce que effectivement le le le Conseil des ministres a était censé arriver à un consensus pour un budget, un budget national qui devait appeler évidemment aussi des réformes, des réformes qui avait été demandé par la la, l'accord de Paris 2 avril 2018 pour octroyer au Liban une une nouvelle tranche de crédit de plus géant de 11 milliards de dollars. \r\n\r\nLocuteur FS1 (00:06:34) [88%] :\r\nMais, mais Daniel Meier, on comprend bien qu'il y a déjà eu beaucoup de blocages politique, c'est pour ça qu'ils ont eu du mis du temps à accepter ces réformes, toutefois, on a l'impression que, voilà, le pouvoir est fragile fragiliser la coalition et vacillante, la rue maintenant manifestent pendant des jours, de manière sans précédente sunnites et chiites, est ce que la rue peut faire tomber ce gouvernement le et Saad Hariri. \r\n\r\nLocuteur MT6 (00:06:58) [85%] :\r\nAlors j'ai l'impression que ça danger à Haïti peut ouvert la porte à cela dans son discours, hein, il dit aussi, outre les mesures de réforme et donc elle, elle, elle a ainsi le budget, il dit : mais enfin, voilà, moi je suis d'accord avec ce qui, de la rue qui demande effectivement qu'il y ait de nouvelles élections. \r\n\r\nLocuteur FS1 (00:07:19) [89%] :\r\nOui, disent dit prêt à convoquer des législatives si effectivement les manifestations le le demande, il lance la balle dans leur camp en fait. \r\n\r\nLocuteur MT6 (00:07:26) [89%] :\r\nTout à fait, tout à fait d'une certaine façon, c'est aussi mettre un peu la pression sur les collègues de du du du du Champ politique, pour leur dire : bon, ben voilà, vous allez pas pouvoir vous débarrasser de la rue juste en prenant l'et les bonnes décisions que vous auriez dû prendre depuis longtemps mais, mais, là, effectivement on, on lance dans une phase, je dirais, relativement incertaines, ce qui est intéressant dans ce mouvement social, c'est le fait qu'il soit répandu dans tout le Liban. \r\n\r\nLocuteur FS1 (00:07:56) [99%] :\r\nOui. \r\n\r\nLocuteur MT6 (00:07:57) [90%] :\r\nEt ça, c'est une grande différence avec 2015 la crise des poubelles, c'est que là on a vraiment quelque chose qui est très large et la 2ème différence probablement, c'est aussi le fait qu'il n'y ait pas de leaders politiques qui ait réussi pardon à reprendre à récupérer le mouvement et c'est, et c'est peut-être un an, 2 ans, 2 ans, les indicateurs d'une certaine force, d'une certaine autonomie et peut-être une certaine détermination à mon avis de de la population. \r\n\r\nLocuteur FS1 (00:08:22) [90%] :\r\nSeul il mouvement on voit que c'est beaucoup des des jeunes, des très jeunes, les 15 30 ans, qui sont dans la rue qui crie, qui dénonce la corruption des élites tout le système, ces dérives, le manque de perspectives de chômage etc, on fait d'ailleurs un parallèle assez frappant avec la colère en Irak, en Algérie, en Égypte, aussi, est ce que selon vous, on peut parler de suite de printemps arabe. \r\n\r\nLocuteur MT6 (00:08:44) [90%] :\r\nAlors effectivement, c'est en tout cas l'analyse à laquelle je me rattache hein, qui est, qui est une analyse que d'un certain nombre d'auteurs avaient déjà un tout petit peu esquissé à partir de 2012, 2013 ainsi que les printemps arabes ont ouvert une porte, ce n'était pas juste un moment c'était un tournant de l'histoire, un tournant de l'histoire dans les relations entre la population et et les élites, quelles que soient les régimes puisqu'on avait pris l'habitude de penser que les régimes autoritaires gouverner en tapant sur la tête de leur peuple, or finalement, en fait, même les populations demande quelque chose ou qu'elle soit du reste, et là la demande, c'est celle de la légitimité de la dignité, la dignité, la dignité de la vie, la dignité des conditions de vie hein et puis un certain respect, enfin, de, de, de ce qu'ils sont. \r\nEt je pense que pour les jeunes, c'est extrêmement sensible puisque on a entendu nos reportages l'alternative qu'est, est-ce que c'est le chômage ou l'émigration et c'est effectivement si vous n'avez pas de réseau, si on n'avait pas ce qu'on appelle en arabe, loi, c'est-à-dire de de ça à l'intérieur de l'administration ou d'eau. \r\n\r\nLocuteur FS1 (00:09:47) [78%] :\r\nDes Pistons un peu ouais. \r\n\r\nLocuteur MT6 (00:09:49) [84%] :\r\nLes Pistons voilà pour obtenir un poste bien voilà, vous allez galérer c'était pas fait présentable indépendamment de vos qualités un. \r\n\r\nLocuteur MT1 (00:09:56) [100%] :\r\nBombay. \r\n\r\nLocuteur MT6 (00:09:56) [91%] :\r\nEnfin, et c'est quelque chose qui est extrêmement injuste qui est très très fortement ressenti. \r\n\r\nLocuteur FS1 (00:10:00) [95%] :\r\nTrès bien, bah écoutez, on suivra évidemment ce qui se passe au Liban mais aussi dans les autres pays, je vous remercie beaucoup de nous avoir apporté votre analyse Daniel Meyer, je rappelle que vous êtes professeur associé à Sciences Po Grenoble excellente journée à vous. \r\n\r\nLocuteur MT6 (00:10:14) [79%] :\r\nBonne journée à voir. \r\n"], "webPublicationDate": "2019-10-22T06:34:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Interviewé/e", "name": "Meier, Daniel", "role": "Politologue, chargé de cours à l'UNIGE et chercheur associé au CNRS Grenoble", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1C770AC8-B309-4FBA-94FC-3BC31F4F099B", "internalArchiveId": "1C770AC8-B309-4FBA-94FC-3BC31F4F099B", "source": "siranau", "mediaType": "audio", "title": "Catalogne: l'analyse des évènements à tête reposée", "publicationDate": "2019-10-22T00:00:00Z", "summary": "Participants hors thésaurus : Joan Botella, professeur de Sciences politiques à l'Université autonome de Barcelone\r\n\r\n\r\nCatalogne: l'analyse des évènements à tête reposée LCT CATALOGNE INTEGRE BOTELLA\r\nValérie DEMON DIRECT HUMAC PP LUCY\r\n*** Barcelone a été le théatre d'émeutes ce week-end...\r\nDepuis, le calme est revenu mais la situaiton reste tendue. \r\nCe matin, on prend donc un peu de hauteur...et on va essayer de comprendre, à tete resposée, ce qu'il s'est passé ces derniers jours en Catalogne.... bonjour valérie demon, notre correspondante à Madrid...\r\ndonc dans la rue, c'est l'heure du bilan....le cout de cette guérilla urbaine... Et sur le plan politique, c'est toujours la grosse incertitude ?\r\noui Céline, tout le monde se demande quelle sera la suite des événements après ces violences qui ont surpris par leur degré d'intensité. Joan Botella est professeur de Sciences politiques à l'université autonome de Barcelone. Il estime que l'on est entré dans une nouvelle phase mais les certitudes s'arrêtent là.\r\n  0'51''\r\n*** le gouvernement catalan est donc fragile, divisé ?\r\noui et c'est d'autant plus problématique que face à ce vide politique, des groupes comme Tsunami Democratique, dont on ignore qui est réellement derrière, ont mobilisé les indépendantistes à travers le réseau social Telegram, notamment pour occuper l'aéroport de Barcelone il y a une semaine. \r\n  0'27''\r\nJoan Botella nous décrit ce qui motive les indépendantistes radicaux violents.\r\n  0'45''\r\n***que peut faire le gouvernement espagnol ?\r\nJoan Botella voit deux hypothèses : soit Madrid ignore ce qu'il peut faire. Soit les élections législatives du 10 novembre compliquent la donne.\r\n  0'46''\r\n*** A l'entendre, personne donc ne détiendrait l'une des clés pour trouver une solution ?\r\nune seule personne aurait pu selon lui faire quelque chose, il songe à l'ancien roi d'Espagne, Juan Carlos Ier, figure importante pendant la transition démocratique. Mais il ne voit pas en son fils, le roi actuel, la relève.\r\n  0'20''\r\n la situation est délicate car le risque de blocage permanent peut se produire.", "durationSec": 301, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785189", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Catalogne: l’analyse des évènements à tête reposée / TUM_2019-10-22T08:22:00_sequence-3", "Tout un monde du 22.10.2019"], "variantIds": ["ece-10785189"], "isOnline": true, "lastModifiedDate": "2019-10-28T08:29:34Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nBarcelone a été le théâtre d'émeutes ce week- end une véritable guérilla urbaine depuis le calme est revenu, mais la situation reste tendue, ce matin, on prend donc un petit peu de hauteur, on va essayer de comprendre à tête reposée, ce qui s'est passé ces derniers jours en Catalogne, bonjour Valérie Daumont vous êtes notre correspondant en Espagne bonjour Céline donc dans la rue, c'est l'heure du bilan, on compte un petit peu tout ce que ça a coûté au matériel urbain, etc, sur le plan politique, Valérie, c'est toujours la grosse incertitude. \r\n\r\nLocuteur FS2 (00:00:28) [97%] :\r\nOui, Céline, tout le monde se demande quelle sera la suite des événements après ces violences qui ont surpris par leur degré d'intensité Joan Botella est professeur de sciences politiques à l'Université autonome de Barcelone, il estime que l'on est entré dans une nouvelle phase, mais les certitudes s'arrête là. \r\n\r\nLocuteur MS3 (00:00:43) [83%] :\r\nCertainement, on passe à autre chose, on ne sait pas laquelle, c'est là le problème, chacune des parents penche des mouvements indépendantistes explique quel est son but et comment y arriver, quelle est sa stratégie et c'est là où les choses sont très compliqué pour eux évidemment ça le gouvernement régional pas pas éclaté, les hebdos augment DCN oui les manifestations, les violences qu'il y a eu on donné la l'Avantage au secteur et les plus radicaux, alors c'est le problème va être là, la clarification politique est ce qu'on veut paralyser la région économiquement, socialement de façon indéfinie jusqu'à avoir le mauvais pense favorables de Madrid où est -ce qu'on peut, c'est d'arriver palce un peu pour former un gouvernement régional une coalition un drôle à Bruxelles pollue Ken et les socialistes par exemple. \r\n\r\nLocuteur FS1 (00:01:35) [95%] :\r\nDonc Valérie le gouvernement catalan est aujourd'hui très fragile et divisée. \r\n\r\nLocuteur FS2 (00:01:39) [96%] :\r\nOui, et c'est d'autant plus problématique que face à ce vide politique, des groupes comme tsunami démocratique dont on ignore qui est réellement derrière ont mobilisé les indépendantistes à travers le réseau social Telegram notamment pour occuper l'aéroport de Barcelone, il y a une semaine. \r\n\r\nLocuteur MS3 (00:01:54) [87%] :\r\nLa direction est passé dans les mains de forces cachées quand la destine, on ne sait pas qui dirige, on voit pas échouer peuvent aider à ce le cellulaire qui dirige un mouvement les gens sous veut au pied de la lettre ce qu'on leur dit : mais qui dit ça, ils savent pas alors c'est la pire des situations parce qu'en politique, on peut se bagarrer et même on peut lutter mais il femme certains moments il faut s'asseoir et parler mais avec qui et on ne sait pas. \r\n\r\nLocuteur FS2 (00:02:23) [99%] :\r\nJoan Botella nous décrit ce qui motive les indépendantistes radicaux violents. \r\n\r\nLocuteur MS3 (00:02:27) [86%] :\r\nC'est un peu tout, il y a des gens qui aiment le désordre tous les endroits du spectacle politique, alors le problème, il y a une Alesi on sait esthétique n'sur le comportement à ce qu'on a vu récemment dans les événements politiques partout dans le monde depuis au pas et Wall-Street jusqu'à Rancon Maïwenn tout tout ce mouvement populaire de protestation contre des choses différentes, la médiatisation de ce type de du conflit, où nous sommes le redonne aussi, comment dire, une idée de popularité si le mouvement un succès si la un jour et indépendante nous serons dans les livres d'histoire, il y a 7 qu'on a et cette conscience de moment historique. \r\n\r\nLocuteur FS1 (00:03:13) [93%] :\r\nOn pourra alors que peut faire le gouvernement espagnol maintenant Valérie. \r\n\r\nLocuteur FS2 (00:03:17) [93%] :\r\nAlors, Joan Botella voit 2 hypothèses : soit Madrid ignore ce qu'il peut faire, soit les élections législatives du 10 novembre compliquent la donne. \r\n\r\nLocuteur MS3 (00:03:25) [89%] :\r\nIls ont trouvé que dans la compétition politique électorale dans le reste de l'Espagne, la Catalogne est un sujet dangereux et celui qui parle pour la Catalogne, enfin donc ça limite beaucoup les stratégies, le problème est qu'on ne peut rien ne peut être décidée avant le résultat des élections générales, il faut des hommes politiques plus courageux moins sensible aux sondages de demain et capable de prendre 2 hommes des décisions impopulaires, une décision impopulaire au court terme va être celle qui, sur la longue terme on va à Vire, merci et cela qu'il faut, c'est là qu'il nous manque aujourd'hui ou façon de façon grave. \r\n\r\nLocuteur FS1 (00:04:12) [98%] :\r\nDonc, à l'entendre, personne n'a la moindre solution. \r\n\r\nLocuteur FS2 (00:04:15) [94%] :\r\nOui, une seule personne aurait pu, selon lui, faire quelque chose, il songe à l'ancien roi d'Espagne droit Carlos Ier, figure importante pendant la transition démocratique mais il ne voit pas en son fils le roi actuel, la relève. \r\n\r\nLocuteur MS3 (00:04:28) [85%] :\r\nUn roman ce le jeune roi, ça a joué un rôle très très était assez tout Sonel très formel mais c'est passif et il n'y a personne qui puisse être au au-dessus à la mêlée, ils sont tous dans la mêlée et à ce moment -là, personne n'a, n'a l'autorité pour dire aux autres, il fonde faudrait faire ça. \r\n\r\nLocuteur FS2 (00:04:48) [96%] :\r\nAlors, la situation est très délicate car le risque de blocage permanent peut se produire. \r\n\r\nLocuteur FS1 (00:04:53) [94%] :\r\nMerci beaucoup Valérie de Mont directe de Madrid sur cette situation donc toujours bloquée politiquement du côté de la Catalogne. \r\n"], "webPublicationDate": "2019-10-22T06:42:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Demon, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A4A93D27-88A7-4312-A735-EE17B0F82A64", "internalArchiveId": "A4A93D27-88A7-4312-A735-EE17B0F82A64", "source": "siranau", "mediaType": "audio", "title": "USA: Impact de la procédure d'impeachment en Ohio, swing state par excellence", "publicationDate": "2019-10-22T00:00:00Z", "summary": "\r\n\r\nUSA: Impact de la procédure d'impeachment en Ohio, swing state par excellence LCT OHIO IMPEACHMENT REP\r\n VIRG impeachment 19''\r\nDonald Trump et le fameux impeachment....cette mise en accusation.\r\nDepuis l'annonce de cette procédure, démocrates et républicains se déchirent à Washington....et ce à 1 an bientot de la présidentielle.\r\nMais au delà des cercles politiques, quel est l'impact de cette crise politique dans la populaiton?  Raphaël Grand nous emmène ce matin en Ohio. Etat rural. un swing state, comme on dit, un état pivot avec des électeurs modérés qui ont développé un sens aiguisé pour les choix politiques.. Depuis 1960, aucun candidat n'a remporté la Maison-Blanche sans gagner en Ohio.. reportage\r\n  DIGAS, 6'20'' (Fin parole, 6'10'')\r\n((Des chants, de cris, des slogans et de la frustration... quand vient la délicate question de l'impeachment \r\n(le gars MAD)\r\nVoici le reflet de l'ambiance aux Etats-Unis dan les campagne politique. Ambiance assez similaire à Washington où là c'est Donald Trump et Nacy Pelosi, la présdie démocrates de le Chambre sde Rep qui se prennent de bec.\r\nL'impeachment, prmeire étape de la procédure de destitution d'iun président américain.. Si Washingotn est plongée dans uen impasse constitutionelle.. pour sentir l'impact de cette crsie poliique hors de la capitale amércaine. nous partons en Ohio. \r\nNous sommes à Circleville, à l'occasion de Festival annuel de la citrouille. Roger est venu voir l étape de la pesée de la plus grosse citrouille. \r\n On en profite pour  lui demander ce qu'i lpense de toute cette agitation à Washinfgotn en ce moment.\r\nTRAD Roger : C'est un cirque.. .Voilà ce que c'est. Ici les gens sont capables de travailler ensemble. Ce n'est pas comme à Washington DC..  Tu vois ce que je veux dire.. On est pas impliquer dans tous ces scandales et les trucs qui se passent là-bas.\r\nDans la région, on dit que c'est ici devant ces citrouilles géantes, dont ceraines font plus de 600 kg que l'on  peut prendre le pouls de l'Ohio. \r\nTRAD Roger : Je suis un supporter de Trump. J'ai mes grosses affiches « Trump » à la maison.. mais j'ai des amis démocrates, et tu sais.  on s'entend bien. (il rigole)\r\nL'Ohio dont le cour électoral balance entre le rouge republiions et le Bleu démcorate.. L'Ohia qui a soutenu Obama en 2012, et Trump e n2016. L'un de ces Etat pivots, qui vont compter lors de la prochaine éleciton présidentielle.\r\nA Circleville Les parti républviine et démocrate tiennent chacun  un stand au festival de la citrouille \r\n(bruit Mike entrée)\r\nMike Whitten, présdientdu parit républviian local,  nous accueille dans ses bureau x\r\nTRAD Mike (commencer après l'arrivée dans le bureau) : Je pense que c'est bien d'avoir une perspective bipartisane des choses. Nous avons des élus locaux qui sont démocrates, d'autres qui sont républicains. Et ils travaillent bien ensemble. Mais vous savez, le président des Etats-Unis, peu importe son parti.. c'est le chef. Et je pense que les gens devraient pluS suivre le leader. LE président Trump est notre chef à tous. Et d'aillerus si vous regardez sur le mur de mon bureau.. Vous voyez notre organisation.. avec nos officiels locaux.. Mais tout en haut de la pyramide.. Vous voyez.. C'est le vice-président Mike Pence et le président Trump. Le vice-président Pence est d'ailleurs venu au festival de la citrouille en 2016.\r\nComment est alors perçu la prpcdédur ed'impeachment sur cet  électorat volatile de l'Ohio..\r\nTRAD Mike : Mon avis, c'est que tout ça n'est qu'une nouvelle enquête, un nouveau scandale. Il faut juste prendre de la distance et regarder tout ça tranquillement. C'est comme une distraction.. et je pense que Trump s'en sors bien pour l'instant\r\nEt avant de quitter les bureaux du parti Républicain, on se permet encore de sonder les oracles électoraux du  festival de la citrouille. Quels sont les pronostics pour Trump en 2020 ?\r\nSusan\r\nVictoire éclatante pour Trump, nous prédit Susan.. membre ele aussi du pari républician local.\r\nOnm change d e rue.. et der stand. Et on s^'arrête chez les édmcorates.. minoritaire dna la région. Des démcorates qui regardent, eux aussi, avec un certain scepticisme.. toute cette agitation autour de l'impeachemnet.\r\nMarsha Few, présdient du parti démcorate à Circleville.\r\nTRAD Marsha : Pour être honnête, je ne sais pas si ça va nous aider ou pas. Cette histoire d'impeachment est encore très nouvelle.. trop fraîche.\r\nQuestion : c'est embarrassant pour vous ?\r\nTRAD Marsha : Vous savez, pour moi.. personnellement. Ce n'est pas quelque chose dont je veux me vanter en allant le crier sur les toits.On parle quand même de notre président.. Ce n'est pas rien. Je ne sais pas si ça va nos apporter des voix dans la région ou même dans l'Etat.. Franchement je n'en sais rien à ce stade.  Tout ce que l'on peut faire c'est prier pour que ça nous aide à gagner les élections.\r\nFin fanfare.\r\nA Circleville, la citrouille de l'année pèse 644 kilos... Ctonnée Elle est ensuite exhibée lors d'une parade dan la ville. M,as revenons à la poltique\r\nTRAD Doug : Je suis pour le parti qui représente mes intérêts. Je suis pour le meilleur candidat. Qu'il soit républicain ou démocrate, je suis pour l'homme qui peut faire le job.. ou la femme.\r\nDoug est l'un de ces électeurs indécis de l'Ohio.. don tla voix sera cruciale pour désigne rle prochian présidet des Etats-Uis. \r\nTRAD Doug : Ils gaspillent une somme importante d'argent, de temps et d'énergie avec tous ces scandales qui, au final, n'améliorent pas le bien-être du pays. Tout le monde est perdant. Je ne vois pas de gagnants, dans un camp comme dans l'autre..\r\nEtun mot peut-e^tre auss idsur les démcorats. Au vu du dernier débat, et des sonadages, i lsemblerait qu'elizabeth Warren prenne de la'vance parmis les candaits à l'investiture démocrate. Est-ce que la sénatrice du massachiussets serait une alterantive à Doanld Trump ?\r\nTRAD Doug : Sa plateforme est un peu trop radicale pour l'Américain moyen.. Pensez à notre économie. Si cette économie n'est pas cassée.. alors  pourquoi la réparer ? Notre économie va très très bien en ce moment. C'est génial. Que ce soit le résultat d'un président républicain ou démocrate.. ça me va !\r\nFemme Home ,décorate ou républviains..Dans l'Ohio, le meilleur candait est souvent celui qui défend le mieux l'économie. Et à une année du scrutin présidentiel, cett eécnpomie amérciei en pleine santé semble être une garanti de réélection pour Doanmld Trump. Le festival de la cirtoruille de Cicleville paraît en tout cas avoir fait son choix.))\r\nreportage de rapahel Grand en Ohio...à quasi 1 an de la présidentielle américiane, ce sera le 3 novembre 2020", "durationSec": 417, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785188", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["USA: Impact de la procédure d’impeachment en Ohio, swing state par excellence / TUM_2019-10-22T08:17:00_sequence-2", "Tout un monde du 22.10.2019"], "variantIds": ["ece-10785188"], "isOnline": true, "lastModifiedDate": "2019-10-28T08:29:23Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nDonald Trump et le fameux impeachment cette mise en accusation, depuis l'annonce de cette procédure, démocrates et républicains sont à couteaux tirés à Washington et ce, à bientôt un an de la présidentielle américaine, mais bon, au-delà des cercles politiques, quel est l'impact de cette crise politique dont la population Raphaël Grand nous emmène ce matin en Ohio un État rural un swing states comme on dit, un état pivot avec des électeurs modérés qui ont développé un sens très aiguisé pour les choix politiques depuis 1960 en effet, aucun candidat n'a remporté la Maison- Blanche sans gagner l'Ohio, reportage. \r\n\r\nLocuteur MS2 (00:00:38) [75%] :\r\nTinariwen oui oui Lionel impeachment et c'est comme Pouille Che un mot Tokyo une Karim tu a serait Saint-Gobain mêlée avec des, des cris, des slogans et de la frustration quand vient la délicate question de l'impeachment et puis ou bien une mère. \r\n\r\nLocuteur MS3 (00:00:55) [91%] :\r\nVoici le reflet de l'ambiance aux États-Unis dans les campagnes politiques ambiance assez similaire à Washington, où là c'est Donald Trump et Nancy Pelosi, la présidente démocrate de la Chambre des représentants, qui se prennent de bec l'impeachment premières étapes de la procédure de destitution d'un président américain si Washington est plongée dans une impasse constitutionnelle pour sentir l'impact de cette crise politique, hors de la capitale américaine nous partons, on doit on encore pas PNTL ont enfin aux sommes assure quelle ville à l'occasion du Festival annuel de la citrouille Roger est venu voir l'étape de la pesée de la plus grosse citrouille, on en profite pour lui demander ce qu'il pense de toute cette agitation en ce moment à Washington classiques. \r\n\r\nLocuteur MS4 (00:01:43) [93%] :\r\nOui, c'est un cirque, voilà ce que c'est, ici les gens sont capables de travailler ensemble, c'est pas comme à Washington, d'ici je vois ce que je veux dire on n'est pas impliqué dans tous ces scandales et les trucs qui se passe. \r\n\r\nLocuteur MS3 (00:01:54) [85%] :\r\nEh ben on, on espère qu'un et maman, meurtres, vols, les dans la région, on dit que c'est ici, devant ces citrouilles géantes dont certaines font plus de 600 kilos que l'on peut prendre le pouls de l'Ohio à ce pôle. \r\n\r\nLocuteur MS4 (00:02:08) [88%] :\r\nJe suis un partisan de Trump j'ai mes grosses affiches Trump à la maison, mais j'ai des amis démocrates tu sers, on s'entend bien. \r\n\r\nLocuteur MS3 (00:02:14) [85%] :\r\nMais l'Ohio dont le coeur électoral balance entre le rouge républicain et le Bleu démocrate l'Ohio qui a soutenu Obama en 2012 et Trump pour 2016, l'un de ces État pivots qui vont compter lors de la prochaine élection présidentielle WorldCom inutile, oui monsieur, les chiens, on a un peu ce qu'on va pas que assure que l'huile, les partis républicain et démocrate tiennent chacun instant au festival de la citrouille Made qui Whitten, président du Parti républicain local nous accueille dans ses bureaux comme professionnel. \r\n\r\nLocuteur MS4 (00:02:46) [91%] :\r\nPour le jeu Steevy ne suce afin que les je pense que c'est bien d'avoir une perspective bipartisane des choses oui à 100, nous avons des élus locaux qui sont démocrates, d'autres qui sont républicains et ils travaillent bien ensemble, non, mais vous savez, le président des États-Unis, peu importe son parti c'est le chef, et je pense que les gens devraient plus suivre le leader RFI le président Trump est notre chef à tous, et d'ailleurs, si vous regardez sur le mur de mon bureau, vous voyez notre organisation avec nos officiels locaux, mais tout en haut de la pyramide, vous voyez, c'est le vice- président Mike peine et le président Trump, le vice- président peine c'est d'ailleurs venu au festival de la citrouille en 2016 comment est alors perçu la procédure d'impeachment sur cet électorat volatile de l'Ohio et puis nyonnaise mon avis, c'est que tout ça n'est qu'une nouvelle enquête, un nouveau scandale on l'escale c'est il faut juste prendre de la distance et regarder tout ça tranquillement, c'est comme une distraction, je pense que Trump s'en sort bien, pour l'instant on déjà et avant de quitter les bureaux du parti républicain, on se permet encore de sonder les oracles électoraux du festival de la citrouille, quels sont les pronostics pour Trump en 2020. \r\n\r\nLocuteur FS5 (00:03:58) [65%] :\r\nDe prendre Kinshasa Warriner à rester un adjoint pèse que la moyenne moi font un grand absorber. \r\n\r\nLocuteur MS3 (00:04:04) [87%] :\r\nOui Rumor victoire éclatante pour Donald Trump nous prédit Suzanne membre elle aussi du Parti républicain local, on change de rues et de Stan et on s'arrête chez les démocrates minoritaires dans la région des démocrates qui regardent aussi avec un certain scepticisme, toute cette agitation autour de l'impeachment marche a few et la présidente du Parti démocrate, ici, assure qu'elle vit. \r\n\r\nLocuteur FS5 (00:04:28) [87%] :\r\nAmbiance mondial en avoir un petit comme un remboursement pour être honnête, je ne sais pas si ça va nous aider ou pas, cette histoire d'impeachment est encore très nouvelle trop fraîche, pas de poche. \r\n\r\nLocuteur MS3 (00:04:38) [84%] :\r\nDans les veines, c'est embarrassant pour vous cette impeachment. \r\n\r\nLocuteur FS5 (00:04:42) [92%] :\r\nMais il y en a ets se méprend vous savez pour moi personnellement, ce n'est pas quelque chose dont je veux me vanter en allant le crier sur les toits, on parle quand même de notre président, ce n'est pas rien quand on est pas d'ailleurs, je ne sais pas si ça va nous apporter les voix dans la région, même dans l'État, franchement je n'en sais rien, à ce stade, on a une question je sais tout ce que l'on peut faire, c'est prier pour que ça nous aide à gagner les élections. \r\n\r\nLocuteur MS3 (00:05:11) [93%] :\r\nà Circleville, la citrouille de l'année, pèse 644 kilos, elle est exhibée lors d'une parade dans la ville mais revenons à la police. \r\n\r\nLocuteur MS6 (00:05:22) [91%] :\r\nJe suis pour le parti qui représente mes intérêts que ne soit un truc, je le cite : je suis pour le meilleur candidat, qu'il soit républicain ou démocrate, je suis pour l'homme qui peut faire le job. \r\n\r\nLocuteur MS3 (00:05:31) [84%] :\r\nLe diable ou la femme ou en amont, Doug et l'un de ses électeurs indécis de l'Ohio, dont la voix sera cruciale pour désigner le prochain président des États-Unis, de l'. \r\n\r\nLocuteur MS6 (00:05:40) [90%] :\r\nJean-Paul Paul il gaspillent une somme importante d'argent de temps et d'énergie avec tous ces scandales qui au final n'améliorent pas le bien- être du pays à ça vous oui, tout le monde est perdant, je ne vois pas de gagnants dans un camp comme dans l'on. \r\n\r\nLocuteur MS3 (00:05:52) [94%] :\r\nEt peut-être un mot encore sur les démocrates au vu du dernier débat et des sondages, il semblerait qu'Elizabeth Warren prenne de l'avance parmi les candidats à l'investiture démocrate, est ce que la sénatrice du Massachusetts serait une alternative à Donald Trump. \r\n\r\nLocuteur MS6 (00:06:07) [86%] :\r\n3 fois volontiers voir sa plateforme est un peu trop radicale pour l'Américain moyen et menée, vous avez pensé à notre économie, si cette économie n'est pas cassée, alors pourquoi la réparer de Félix et 15 heures 30, mais bon, mais notre économie va très très bien en ce moment, c'est génial, que ce soit le résultat d'un président républicain, démocrate, ça me va, gueule quoi. \r\n\r\nLocuteur MS3 (00:06:26) [89%] :\r\nFemme Home, démocrate ou républicain dans l'Ohio, le meilleur candidat et souvent celui qui défend le mieux l'économie et à une année du scrutin présidentiel, cette économie américaine en pleine santé, semble être une garanti de réélection pour Donald Trump, le festival de la citrouille de soeurs ville paraît en tout cas avoir fait son choix. \r\n\r\nLocuteur FS1 (00:06:47) [91%] :\r\nVoilà, reportage signé Raphaël Grand en Ohio a donc quasi un an de la présidentielle américaine, ce sera le 3 novembre 2020, vous pouvez d'ailleurs mais ça déjà dans votre agenda : nous, on y sera. \r\n"], "webPublicationDate": "2019-10-22T06:38:09Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3FCC811F-63DF-4863-A742-48858E7A518F", "internalArchiveId": "3FCC811F-63DF-4863-A742-48858E7A518F", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 - Présenté par Foued Boukari", "publicationDate": "2019-10-22T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Rithner, Yoan;Olivier Français, CE PLR VD, Candidats aux Etats;Boukari, Fouad;Carole Baudin, anthropologue , professeure à la Haute Ecole Arc Ingénierie\r\n\r\n\r\nLe Journal de 6h30 - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(03/VD/CE FRANCAIS + UDC ITV FRANCAIS) La composition définitive du Sénat sera connu le 24 novembre...\r\nPrès de la moitié des sénateurs ne sont pas encore élus. \r\nC'est donc parti pour plus d'un mois de tractations dans la course aux Etats... \r\nTous les partis ont leurs cartes à jouer et plusieurs décisions sont tombées.\r\nDans le canton de Vaud, l'UDC se range derrière Olivier Français pour le second tour.\r\nLe candidat PLR est arrivé troisième dimanche derrière le ticket rose-vert Ada Marra-Adèle Thorens. \r\nLe libéral radical deja soutenu par le PDC et les Verts'libéraux...\r\nMais plusieurs partisans UDC reprochent au PLR une alliance à sens uniqu...\r\nOlivier Français présent hier soir au congrès de l'UDC dans la Broye vaudoise a du répondre aux critiques. \r\n 45''\r\nDes propos recueillis par Yoan Rithner.\r\n(04/VD/CE FRANCAIS + UDC PA (6H30)) A Olivier Français qui se présente pour le second tour au Conseil des Etats avec le soutien de la droite et du centre... \r\nMalgré les critiques que l'on vient d'évoquer...  le candidat PLR sortant a donc su convaincre... \r\nMais ça n'a pas été facile... Martine Clerc\r\n  54''\r\n((La mission d'Olivier Français était délicate hier soir... Si l'UDC, à l'appel de sa direction, a facilement accepté de retirer ses deux candidats du premier tour...Ca a été plus compliqué quand il s'est agi de soutenir la candidature du PLR au second tour... On a senti pas mal de rancoeur. \"L'UDC est fatiguée de servir de marche-pied au PLR pour faire élir ses candidats\", a résumé le président du parti Jacques Nicolet. Avant d'appeler ses troupes à tout de même se mobiliser pour faire \"barrage à cette gauche arrogante\" - ce sont ses mots - incarnée par la bête noire de l'UDC, la socialiste Ada Marra. \r\nOlivier Français a plaidé pour une droite unie... malgré les désaccords sur l'Union européenne ou l'immigration. Et il a au final convaincu deux tiers de l'assemblée. \r\nLe libéral radical a aussi obtenu l'appui du PDC et des Vert-libéraux...\r\nOn verra maintenant si la droite et le centre votent compact... En 2015, Olivier Français avait réussi à rassembler... Mais cette année, son retard est un peu plus conséquent.)) \r\nEXTRO: Les partis de gauche étaient également réunis en assemblée générale hier soir (lu). Sans surprise, les Verts et les socialistes confirment leur soutien au duo de tête Adèle Thorens-Ada Marra. Les deux formations d'extrême gauche, Ensemble à gauche et le POP, appuient également le ticket rose-vert.\r\n(10/VS/NANTERMOD RENONCE PA) *** Autre décision tombée hier soir dans la course au Conseil des Etats : en Valais, le PLR Philippe Nantermod n'ira pas au second tour...\r\nLe Chablaisien avait terminé 4e dimanche du premier tour...\r\nLargement distancé par le duo PDC composé de Beat Rieder et Marianne Maret. \r\nTrés loin aussi du socialiste Mathias Reynard . \r\nCe retrait Yves Terrani est tout de même une surprise .\r\n  51''\r\nAlors que le PLR Philippe Nantermod renonce à se présenter au 2ème tour de l'élection au Conseil des Etats en Valais, l'ancien conseiller fédéral Pascal Couchepin a annoncé son intention de voter pour le socialiste Mathias Reynard lors de l'assemblée générale du PLR.\r\nIls seront donc finalement cinq à se disputer les deux sièges valaisans au Sénat: les PDC Beat Rieder et Marianne Maret, le socialiste Mathias Reynard, la verte Brigitte Wolf et l'UDC Cyrille Fauchère.\r\n(Bve Canada) L'actualité à l'étranger...\r\nAvec les libéraux canadiens de Justin Trudeau en passe de remporter les élections législatives...\r\nSyonyme de deuxième mandat pour le premier ministre sortant, malgré les nombreux scandales qui ont marqué ses quatre années au pouvoir.\r\nMais Justin Trudeau qui ressort affaibli de ce scrutin, dirigera un gouvernement minoritaire, selon les projections unanimes des télévisions...\r\n(14/ISRAEL/BIBI ABANDONNE COALITION PA) *** En Israël le premier ministre Binyamin Nétanyahou jette l'éponge. \r\nIl a annoncé hier  soir qu'il renonçait à former un gouvernement.   \r\nC'est un nouvel échec après les élections législatives du 17 septembre. \r\nLe président de l'Etat a donc indiqué Aude Marcovitch   qu'il allait remettre le mandat au rival de Netanyahou, Benny Gantz. \r\n  57''\r\n(Bve Syrie Turquie) Le compte à rebours a commencé. \r\nEt Il s'affiche même sur les bandeau de certains chaînes de télévision turque...\r\nCe soir à 21h heure, Ankara décidera de reprendre ou d'arrêter son offensive contre les forces kurdes dans le nord de la Syrie.\r\nL'armée turque espère occuper une bande de 32 kilomètres de profondeur sur 120 kilomètres de long:\r\nLa suite se jouera en Russie, avec Vladimir Poutine.\r\nLe président russe recoit aujourd'hui son homolgue turc Recep Tayyip Erdogan... \r\nAnkara qui compte occuper une zone de 444 kilomètres de long pour y renvoyer jusqu'à 2 millions de Syriens actuellement réfugiés en Turquie.\r\n(TF5/100 ANS 1ER ROBOT CUISINE PI) *** Ils ont changé notre manière de préparer des petits plats: les robots culinaires. \r\nLe tout premier de ces appareils ((marque KitchenAid, peut-être pas nécessaire de la nommer, vu qu'elle existe encore aujourd'hui..)) est né il y a pile un siècle aux Etats-Unis ((1919)). Certains penseurs, comme l'anthropologue français Claude Lévi-Strauss, ont dénoncé \"une technologie dangereuse\", \"un vice de la consommation\". \r\nD'autres  Pauline Rappaz ont élevé ces robots de cuisine au rang d'icônes. En particulier certaines femmes..\r\n   1'30\r\n(Bve Danger téléphone) Certains téléphones nuisent clairement à notre santé. \r\nPlusieurs models émettent trop d'ondes et dépassent les normes les plus récentes...\r\nC'est l'Agence nationale francaise de sécurité sanitaire de l'alimentation, de l'environnement et du travail qui dresse ce constat dans un rapport... \r\nMais elle ne précise ni le nombre ni le nom des modèles de téléphones.\r\nDes téléphones mis en vente avant 2016 et qui doivent en tout cas être retirés de la circulation, ou au moins mis à jour.\r\nEn attendant, elle préconise de ne pas transporter ces appareils trop près du corps dans une poche ou un sac à main...\r\n(Bve Tennis)", "durationSec": 522, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785198", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30 - Présenté par Foued Boukari", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2019-10-22T06:30:48_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2019-10-22T06:30:48_le-journal-de-6h30"], "variantIds": ["ece-10785224", "ece-10785198"], "isOnline": true, "lastModifiedDate": "2019-10-28T08:04:02Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLa composition définitive du Sénat sera connu le 24 novembre près de la moitié des sénateurs ne sont pas encore élus c'est donc parti pour plus d'un mois de tractations dans cette course aux États, tous les partis ont leur carte à jouer et plusieurs décisions sont tombées dans le canton de Vaud l'UDC se range derrière Olivier Français pour le second tour, le candidat PLR est arrivé 3ème dimanche derrière le ticket rose- Vert le libéral radical déjà soutenu par le PDC et les Verts, libéraux, mais plusieurs partisans UDC reprochent au PLR une alliance à sens unique, Olivier Français présents hier soir au congrès de l'UDC dans la Broye vaudoise a donc répondu aux critiques. \r\n\r\nLocuteur MS2 (00:00:34) [89%] :\r\nJe représente cette force politique aujourd'hui grâce à l'appui de ces 3 partis, et j'en suis fier maintenant suite à la science comme d'avoir on a une autocritique assez assez rude de la part de militants de base, et c'est bien ainsi, c'est important pour moi d'entendre aussi ce qui se dit sur ma personne noire sur la stratégie de de mon parti, par rapport à 4 ans et j'ai l'appui formel des 3 perd-il la droite et du centre droit, c'est une plus- Value importante et maintenant on rappelle aussi que si on fait la comptabilité des voix justement de ces 3 partis qui nous accompagne, nous avons une très forte majorité, par contre, il y aura une perte de l'électorat des partis qui m'accompagnent, ça c'est sûr, donc je dois rassembler je dois inciter au vote la population vaudoise pour garantir que la droite et le centre droit qui est le parti majoritaire du canton dûment aux États. \r\n\r\nLocuteur MS1 (00:01:20) [96%] :\r\nDes propos recueillis par Yoan Rithner alors Olivier Français qui se présente donc pour le second tour au Conseil des États, avec le soutien de la droite et du centre, et cela malgré les critiques que l'on vient d'évoquer le candidat PLR sortant a donc su convaincre, mais ce n'a pas été facile Martine Clerc. \r\n\r\nLocuteur FS3 (00:01:35) [94%] :\r\nLa mission d'Olivier Français était délicate hier soir si l'UDC à l'appel de sa direction a facilement accepté de retirer ses 2 candidats du 1er tour, ça a été plus compliqué au moment de soutenir la candidature du PLR au second tour, on a senti pas mal de rancoeur l'UDC est fatiguée de servir de marchepied au PLR pour faire élire ses candidats, a résumé le président du parti, Jacques Nicolet, avant d'appeler ses troupes à tout de même se mobiliser pour faire barrage à cette gauche arrogante, ce sont ses mots une gauche incarnée par la bête noire de l'UDC, la socialiste Ada Marra Olivier Français a plaidé pour une droite unie malgré les désaccords sur l'Union européenne ou l'immigration, il a finalement convaincu 2 tiers de l'Assemblée, le libéral radical a également obtenu l'appui du PDC et des Vert- libéraux on verra maintenant si la droite et le centre votent compact en 2015 Olivier Français avait réussi à rassembler, mais cette année, le retard à combler est un peu plus conséquent. \r\n\r\nLocuteur MS1 (00:02:29) [92%] :\r\nMais les partis de gauche étaient également réunis en assemblée générale hier soir, sans surprise, les Verts et les socialistes confirment leur soutien au duo de tête Adèle Thorens Ada Marra, les 2 formations d'extrême gauche Ensemble à gauche et le POPB appuie également le ticket rose- Vert. \r\n\r\nLocuteur FS4 (00:02:45) [96%] :\r\nEt autre décision tombée hier soir dans la course au Conseil des États, c'est en Valais le PLR Philippe Nantermod n'ira pas au 2ème. \r\n\r\nLocuteur MS1 (00:02:51) [94%] :\r\nPour le chablaisien avait terminé 4ème dimanche du 1er tour largement distancé par le duo PDC composé de béate Rieder et Marianne Maret très loin aussi du socialiste Mathias Reynard ce retrait Yves Terrani est tout de même une surprise. \r\n\r\nLocuteur MS5 (00:03:04) [92%] :\r\nOui, même s'il faut bien l'avouer, Philippe Nantermod, souffert au 1er tour et ses chances apparaissaient donc mince au second, surtout que l'UDC Cyrille Fauchère a rapidement annoncé qu'il serait de la partie de quoi priver le Morginois des voix UDC qu'il pouvait espérer le retrait de Philippe Nantermod ouvre assurément le jeu, surtout à gauche, car le PS et les Verts ont décidé hier soir aussi de partir avec le même ticket qu'au 1er tour celui composé du socialiste Mathias Reynard et de l'écologiste Haut-Valaisanne Brigitte Wolf, il y a une partie du PLR qui a très envie que les choses changent, ces gens -là pourraient nous aider à briser l'hégémonie PDC analyse à chaud, Barbara lente émane la présidente des socialistes du Valais Romand, du côté du PDC, à l'image du président Stéphane Pillet on ne panique pas, pour autant, on a un peu de marge considère ce dernier, qui fustige cependant le délai de vote le 2ème tour aura lieu en effet le 3 novembre ça va être dur de mobiliser tout le monde est d'organiser une campagne qui tienne la route dans un délai si court, assure -t-il. \r\n\r\nLocuteur MS1 (00:03:56) [94%] :\r\nMais alors que le PLR Philippe Nantermod renonce donc à se présenter au 2ème tour du Conseil des états en Valais, l'ancien conseiller fédéral Pascal Couchepin, a lui annoncé lors de l'assemblée générale du PLR, son intention de voter pour le socialiste Matthias Reynard, ils seront donc finalement 5 à se disputer le 2 sièges valaisans au Sénat les PDC béate Rieder et Marianne Maret, le socialiste Mathias Reynard la verte Brigitte Wolf et l'UDC Cyrille Fauchère, l'actualité à l'étranger avec les libéraux canadiens de Justin Trudeau en passe de remporter les élections législatives, synonyme de 2ème mandat pour le 1er ministre sortant, malgré les nombreux scandales qui ont marqué ces 4 années au pouvoir, mais Justin Trudeau qui ressort affaibli de ce scrutin, dirigera un gouvernement minoritaire, selon les projections unanimes des télévisions canadiennes en Israël maintenant le 1er ministre Benyamin Nétanyahou jette l'éponge, il a annoncé hier soir qu'il renonçait à former un gouvernement, c'est un nouvel échec après les législatives du 17 septembre le président de l'État hébreu donc indiqué Aude Marcovitch qu'il allait remettre le mandat au rival de Benyamin Nétanyahou, Benny Gantz. \r\n\r\nLocuteur FT6 (00:05:01) [89%] :\r\nJ'ai annoncé au chef de l'État que je renonçais à former un gouvernement Benyamin Nétanyahou l'attitude poids terne après 2 élections législatives cette année, il n'a pas réussi avec son parti, le Likoud rassembler suffisamment de partenaires politiques, ancien chef d'État-Major Benny Gantz a désormais 28 jours pour tenter sa chance, plusieurs scénarios se dessinent alors 15 pourrait former une coalition sans majorité, il serait soutenu de l'extérieur par les membres du parti de droite d'Avigdor Lieberman et par des parlementaires arabes comme Souray alors la-montre en mettant donc que la justice décide du sort de tsunami Natanyahu si Nétanyahou est condamné pour corruption et que sa formation, le Likoud se trouve un nouveau chef, on peut imaginer que 15 plus ce parti dans un gouvernement d'union, un autre scénario pourrait être un retour aux urnes Aude Marcovitch rtsinfo Tel-Aviv. \r\n\r\nLocuteur MS1 (00:05:58) [95%] :\r\nLe compte à rebours a commencé, il s'affiche même sur les bandeau de certaines chaînes de télévision turque, ce soir à 21 heures Ankara, décidera de reprendre ou d'arrêter son offensive contre les forces kurdes dans le nord de la Syrie, l'armée turque espère occuper une bande de 32 kilomètres de profondeur sur 120 kilomètres de long, la suite se jouera en Russie avec Vladimir Poutine, le président russe reçoit aujourd'hui son homologue turc, Redjep Tayyip Erdogan toute autre. \r\n\r\nLocuteur FS4 (00:06:23) [94%] :\r\nChose maintenant ils ont changé notre manière de préparer des petits plats, les robots culinaires. \r\n\r\nLocuteur MS1 (00:06:27) [91%] :\r\nLe tout 1er de ces appareils de marque Kitchener des né il y a pile un siècle aux États-Unis, certains penseurs comme l'anthropologue français Claude Lévi-Strauss ont dénoncé une technologie dangereuse : un vice de la consommation, disait -il, d'autres Pauline Rappaz ont élevé ces robots de cuisine au rang d'icône en particulier certaines femmes. \r\n\r\nLocuteur FS4 (00:06:47) [90%] :\r\nLe tout 1er robot de cuisine servait à pétrir du pain d'abord inventé pour les boulangers adapter ensuite à l'usage domestique d'autres robots sont apparus plus tard pour râpé, mixé haché ou même émulsion né il y a un siècle, l'apparition de ces appareils cristallise des mouvements sociaux, division du travail mécanisation on reproduit dans l'espace privé ce qui se passe dans les usines, c'est l'avis de l'anthropologue Carole Baudin, professeur à la Haute École Arc ingénieur il selon elle, cela montre aussi une certaine forme de féminisme. \r\n\r\nLocuteur FT7 (00:07:18) [93%] :\r\nL'idée d'une rationalisation de l'activité domestique, elle a été mise en place par des femmes elles-mêmes, de manière à ce que les femmes soient des vrais organisatrice de leur espace domestique et considérant qu'en fait, les femmes étaient des vrais Managers, c'est ce que déjà à l'époque des activités domestiques. \r\n\r\nLocuteur FS4 (00:07:37) [94%] :\r\nLes robots de cuisine ont été conçus pour rendre le travail moins pénible et pour gagner du temps mais. \r\n\r\nLocuteur FT7 (00:07:42) [85%] :\r\nToutes les opérations de montage de ces objets, le démontage de nettoyage ont pas forcément gagner du temps, d'autre part, rajoute des opérations parallèles de l'acte de cuisiner conclusive, on m'a dit : la Chine déminer la physique sans le savoir, évidemment, mais de fait intégrer un robot culinaire dans cette activité -là rajoute non seulement des opérations physiques n'était super ascension Coveney -t-il. \r\n\r\nLocuteur FS4 (00:08:10) [95%] :\r\nD'ailleurs, ce n'est plus vraiment le gain de temps qui intéressent les utilisateurs de robots de cuisine, mais plutôt le fait de pouvoir cuisiner à la manière d'un professionnel certes. \r\n\r\nLocuteur MS1 (00:08:18) [92%] :\r\nEnfin, téléphones nuisent clairement notre santé plusieurs models émettent trop d'ondes et dépassent les normes les plus récentes, l'Agence nationale française de sécurité sanitaire de l'alimentation, de l'environnement et du travail qui dresse ce constat dans un rapport, mais ne précise ni le nombre ni les noms des modèles de téléphones des téléphones mis en vente avant 2016 et qui devront être en tout cas, retirés de la circulation ou au moins mis à jour. \r\n\r\nLocuteur FS4 (00:08:39) [91%] :\r\nFoued Boukari pour le journal, merci beaucoup, Foued. \r\n"], "webPublicationDate": "2019-10-22T05:23:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Marcovitch, Aude", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rappaz, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Clerc, Martine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5088EB7F-6EDD-4F6F-8E13-E8E4A1581B14", "internalArchiveId": "5088EB7F-6EDD-4F6F-8E13-E8E4A1581B14", "source": "siranau", "mediaType": "audio", "title": "Le succès fulgurant d'Extinction Rébellion ", "publicationDate": "2019-10-22T00:00:00Z", "summary": "\r\n\r\nLe succès fulgurant d'Extinction Rébellion  Mardi 22 octobre, bienvenue à vous sur LP, il est 7h!\r\nJINGLE\r\nLe nouveau parlement fédéral représente-t-il vraiment la société? En est-il un miroir fidèle ou un miroir déformant?\r\n49 ans de moyenne d'âge... 42% de femmes... on pourrait croire que OUI.... que le CN se rapproche un peu plus de ce qu'est la Suisse aujourd'hui....\r\nEt pourtant... on en est loin. Loin aussi d'un réel parlement de milice... \r\nLe politologue Andrea Pilotti de l'UNIL a passé à la loupe, ces 48 dernières heures, les profils socioprofessionnels de nos élus... parcours, formation, CV... son verdict, juste après le journal.\r\nXR.... deux lettres pour un mouvement de désobéissance citoyenne qui prend de plus en plus d'ampleur. \r\nExtinction Rebellion... ses militants pour le climat dénoncent l'inaction politique. Ils font parler d'eux... bloquent des routes, des ponts, teintent la Limmat en vert. Un succès fulgurant que nous retracera Camille Degott vers 7h20.\r\nEt ce succès... nous le soumettront à l'invité de cette matinale.... le porte-parole de Greenpeace suisse, Mathias Schlegel.\r\nOn lui demandera comment des jeunes dans la rue..... pour le climat... ont réussi en quelques semaines à changer le visage de la politique suisse... prouesse que des ONG comme la sienne n'ont pas réussi à faire en plusieurs dizaines d'années.\r\nVoilà pour le menu, on passe au journal!\r\njingle\r\nd'OS, bonjour Olivier!", "durationSec": 209, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785205", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Le succès fulgurant d’Extinction Rébellion  / LME_2019-10-22T07:17:00_l-eclairage-d-actualite", "La Matinale du 22.10.2019"], "variantIds": ["ece-10785205"], "isOnline": true, "lastModifiedDate": "2019-10-28T08:04:03Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [89%] :\r\nOn reste dans les enjeux politiques avec un groupe Extinction rébellion ils bloquent des ponts à Lausanne il déverse du faux sang à 2 pas du Palais fédéral il colore la Limmat en envers à Zürich, c'est la une du temps très belle photo notamment ce matin ses militants à Extinction rébellion demandent la reconnaissance de l'état d'urgence climatique alors ce groupe a été crée au Royaume-Uni, il y a à peine un an et il fait toujours plus d'adeptes en Suisse, au moins 14 branches locales chez nous, Camille Degoat untel succès si vite au point de faire de l'ombre aux ONG traditionnelles, comme Greenpeace Pro Natura ou le VVF comment c'est possible. \r\n\r\nLocuteur FS2 (00:00:34) [92%] :\r\nEh bien, Extinction rébellion est présent dans tous les cantons romands, près de 700 personnes seraient mobilisables en Suisse pour des actions, selon un militant lausannois la Newsletter compte plus de 4000 sympathisants XR, comme on dit, c'est un discours radical des actions symboliques et spectaculaires et un principe fondamental, la désobéissance civile non violente, c'est ça qui fait son succès, le mouvement à réussir ne Paris attirer l'attention des médias et du grand public, au point de donner un nouveau souffle aux ONG institutionnalisées, comme l'explique Hélène Dupraz militante au sein de la section neuchâteloise d'XR. \r\n\r\nLocuteur FT3 (00:01:06) [88%] :\r\nJ'espère plutôt qu'Extinction rébellion en créant beaucoup de médiatisation autour de la question climatique va permettre à passer d'associations, je les organisations d'enfin entamer un discours et un débat intéressant avec justement les gouvernements qui peuvent être en première ligne pour agir et enfin faire ce qu'ils savent faire de miettes à dire seul ce travail d'organisation et de pression sur les gouvernements. \r\n\r\nLocuteur FS2 (00:01:27) [91%] :\r\nDonc, chacun son rôle ici XR arrive finalement dans la continuité de ces organisations, qu'on connaît bien d'ailleurs la désobéissance civile s'est c'est depuis longtemps une méthode de Greenpeace. \r\n\r\nLocuteur FS1 (00:01:36) [85%] :\r\nLeur méthode camions ont déjà été utilisées qu'est ce qui fait que cette fois -ci ça marche. \r\n\r\nLocuteur FS2 (00:01:41) [92%] :\r\nEh bien XR a réussi à mobiliser des citoyens qui n'étaient pas forcément jusqu'ici, notamment des jeunes, Florence Passy, professeur en sciences politiques à l'Université de Lausanne. \r\n\r\nLocuteur FT3 (00:01:50) [87%] :\r\nTout un coup, il y a un groupe qui ne peut être ne veulent pas rejoint des groupes existants qui existe depuis les années 60 70 comme le juge avait fait Greenpeace et Pro Natura encore plus longtemps, puis se retrouvent pas pour des raisons qui sont les leur et qui voit et l'urgence de la situation et qui s'organise. \r\n\r\nLocuteur MS2 (00:02:07) [90%] :\r\nOui, effectivement, ce sentiment d'urgence, la nouveauté du mouvement, une méthode qui plaît et une organisation horizontales et accessible, on ressent finalement à madame et monsieur tout le monde, explique un militant lausannois. \r\n\r\nLocuteur FS1 (00:02:17) [90%] :\r\nQuel rapport entretient ce mouvement avec la politique. \r\n\r\nLocuteur FS2 (00:02:21) [91%] :\r\nExtinction rébellion veut que le monde politique agissent de toute urgence, notamment le gouvernement, et c'est vrai que jusqu'à présent, les parties de défense de l'environnement ont eu de la difficulté à faire entendre leur voix d'mais la coprésidente des Verts, Adèle Torrance mais ça ne veut pas dire que le système est mauvais. \r\n\r\nLocuteur FT4 (00:02:36) [93%] :\r\nJe soutiens mordicus, y compris face à Extinction rébellion la valeur du système démocratique suisse je pense que c'est très important, on a d'ailleurs, malgré toutes les difficultés accompli des grands progrès en matière environnementale, grâce au système démocratique suisse. \r\n\r\nLocuteur FS2 (00:02:50) [92%] :\r\nEt à ce propos, la militante Hélène Dupraz, admet que les résultats de dimanche pourraient effectivement changer la donne. \r\n\r\nLocuteur FT3 (00:02:56) [90%] :\r\nPour l'instant, semble un peu au-dessus parce que j'ai la sensation qu'on n'ait pas écouté et que la question climatique n'ait pas pris d'autres veulent maintenant avec les élections de ce week- end, la question doit se reposer, il y a poser autrement, évidemment, si on arrive à établir à un dialogue concret avec la politique, pour justement mettre en avant nos revendications et peut-être même les faire appliquer, d'une certaine manière, et je crois que si on peut ouvrir un dialogue la stratégie changera pour ce qui est de la Suisse. \r\n\r\nLocuteur MS2 (00:03:23) [85%] :\r\nExtinction rébellion pourrait donc mettre de l'eau dans son vin, si ils se sont entendus, au risque peut-être de perdre sans succès. \r\n"], "webPublicationDate": "2019-10-22T05:42:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3D691271-4B14-48A5-B8FE-EDD3A13D3788", "internalArchiveId": "3D691271-4B14-48A5-B8FE-EDD3A13D3788", "source": "siranau", "mediaType": "audio", "title": "L'archive du jour - Le 22 octobre 1988, les origines du patois jurassien", "publicationDate": "2019-10-22T00:00:00Z", "summary": "Participants hors thésaurus : Extrait archive, Maurice Bossard, Journaliste\r\n\r\n\r\nL'archive du jour - Le 22 octobre 1988, les origines du patois jurassien 5H37 ARCHIVE DU JOUR REFLETS PATOIS JURASSIENS (20.10.1988) \r\n*** Petite leçon de patoi ce matin. Le 22 octobre 1988, on se remémorait, sur nos ondes, la deuxième fête des patois jurassiens. Fête qui eu lieu en août 1988 et qui mettait à l'honneur l'origine des mots mais aussi l'importance identitaire du patois. Avec notre archive du jour, on plonge dans les racines du mot prune avec Maurice Bossard.  \r\n  2'07 \r\nTITRE MUSICAL - LA FEMME D'HECTOR - GEORGES BRASSENS (9'' sans paroles)\r\nEXTRO : les origines du patois ou comment retracer l'histoire des migrations. Un éclairage signé Maurice Bossard. C'était le 22 octobre 1988. \r\n*** Georges Brassens et la femme d'Hector. Georges Brassens né un certain 22 octobre 1921. Clin d'oeil en ce jour donc...", "durationSec": 162, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785136", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'archive du jour - Le 22 octobre 1988, les origines du patois jurassien / LMA_2019-10-22T05:37:00_l-archive-du-jour", "La Matinale 5h - 6h30 du 22.10.2019"], "variantIds": ["ece-10785136"], "isOnline": true, "lastModifiedDate": "2019-10-28T07:57:37Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nPetite leçon de patois, ce matin, le 22 octobre 1988 on se remémorait sur nos ondes, la 2ème, fête des patois jurassien fête qui eu lieu en août 88 et qui mettait à l'honneur l'origine des mots, mais aussi l'importance identitaire du patois avec notre archive du jour, on plonge dans les racines du mot prune avec Maurice Bossard. \r\n\r\nLocuteur MS2 (00:00:29) [82%] :\r\nPour Romain et brûlures le fruit nommer un Français brûle est appelé tronc au moment où nous ment dans des patois de suite Romain mais en Allemagne et plat un et on ne voit d'un bébé qui existe entre ces vocables une étroite parenté cependant l'on peut se poser la question de savoir pourquoi il y a ici, elle est là,M. cette question précisément plusieurs philologue sur la sont posée les formes avecM. se retrouvent dans l'Allemand officielle sera mais également dans des dialectes Manic allant de car ainsi à l'Alsace et à la Westphalie formeM. également on hollandais pleure et en anglais, pas dans le domaine gallo-romain, les formes,M. sont typiques du domaine franco- provençal, elles sont pourtant absent de la région lyonnaise, mais on les retrouve dans les bas pour le Gard, la Lozère et même jusque dans le Cantal, présent dans le romanche de la vallée du Rhin, les formes,M. se retrouvent dans des dérivés dans de nombreuses régions du nord de l'Italie et dans le second souhaite incontestable et que prune vient de prendre une a féminin singulier, mais à l'origine, notre pluriel du latin classique, pour nous, ce terme comme le nombre jour autre nom de fruits n'a pas d'origine indo- européennes, en revanche, il a une parenté avec le grec, boum, non, non, dans lequel on remarque la présence d'un c'est précisément de cette opposition entre le grec et le latin que partout mais philologue mais ensuite leurs explications diverses. \r\n\r\nLocuteur FS1 (00:02:29) [95%] :\r\nLes origines du patois ou comment retracer l'histoire des migrations également un éclairage signé Maurice Bossard, c'était le 22 octobre 1980 notre tour de Babel, laquelle est la plus belle. \r\n"], "webPublicationDate": "2019-10-22T04:54:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EB243907-1174-4A33-82A8-F33A3B6718C4", "internalArchiveId": "EB243907-1174-4A33-82A8-F33A3B6718C4", "source": "siranau", "mediaType": "audio", "title": "Alter Eco - Les Suisses, plus riches au monde ", "publicationDate": "2019-10-22T00:00:00Z", "summary": "\r\n\r\nAlter Eco - Les Suisses, plus riches au monde    DIRECT STUDIO LAUSANNE\r\n*** Mais avant cela, à 7h43, c'est l'heure d'Alter Eco. \r\nFrédéric Mamaïs.... on parle gros sous, ce matin: les Suisses sont riches, toujours plus riches..... nous serions même les plus fortunés du monde, d'après une étude de Credit Suisse. \r\nNon seulement nous sommes les plus riches du monde, mais les plus riches dans un monde qui lui-même s'enrichit à une vitesse effarante. \r\nAlors un peu de chiffres maintenant pour comprendre ce qu'il se passe exactement au pays de l'argent et du chocolat : \r\nLa richesse des ménages helvétique a bondi de 45% sur les vingt ans dernières année. Autrement dit, votre patrimoine a progressé de 2% par année depuis l'an 2000. \r\nNous faisons la course en tête alors qu'à l'échelle mondiale, la richesse par adulte a elle progressé de 144% à 564'650 dollars exactement. Et cette année, la fortune des Suisses aurait augmenté d'un peu moins de 18'000 francs. Derrière nous suivent les Etats-Unis, le Japon et les Pays-Bas.\r\n*** 18 mille francs de plus que l'an dernier, je ne sais pas vous, Frédéric, mais je ne me reconnais pas forcément dans le « nous » que vous employez.\r\nCa, c'est normal, à vrai dire c'est aussi difficile de se reconnaître parmi les 46,8 millions de millionnaires que compte la planète. \r\nMais il y a quand même quelques enseignements à tirer de toute cette fortune qui explose depuis le tournant des années 2000. \r\nTout d'abord, la pyramide des richesses. Vous le savez : les 26 personnes les plus riche du monde ont autant d'argent que la moitié de l'humanité. Avec Jeff Bezos, fondateur d'Amazon, comme premier « hécato-milliardaire » de l'Histoire. Ca, c'est pour les extrêmes. Et on sait que les problèmes que ce déséquilibre provoque : privatisons et accaparations des ressources et des marchés par une poignée de multinationales. \r\n*** C'est une tendance qui est appelée à se poursuivre ?\r\nOui, car la richesse mondiale devrait gonfler d'encore 27% dans les cinq prochaines années. \r\nSi vous écoutez ma chronique depuis longtemps, vous aurez compris que c'est l'une de mes obsessions : comment la mondialisation a à la fois enrichi et déséquilibré l'ensemble de l'économie. Phénomène décuplé par un cycle financier haussier depuis dix ans. \r\nRevenons chez nous, à présent, où une société à deux vitesses semblerait aussi se dessiner. Car il n'y a pas que l'optimisme du Credit Suisse - dont la gestion de fortune est le cour de métier, rappelons-le. \r\nCet automne, l'administration fédérale des contributions nous apprenait qu'entre 2003 et 2015, le pourcent de la population le plus riche a vu sa fortune augmenter de 43%. Dans le même temps, les trois quarts des Suisses les moins fortunés ont vu leur patrimoine augmenter de 18,6% seulement. \r\nOui, la Suisse est plus riche, mais à la vue de ces chiffres, elle est aussi devenue plus inégale. \r\nLES SUISSES, PLUS RICHES AU MONDE pour AE ce matin, merci Frédéric", "durationSec": 163, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785209", "imageURL": "http://www.rts.ch/8872019.image", "alternativeTitle": ["Alter Eco - Les Suisses, plus riches au monde", "Alter Eco - Les Suisses, plus riches au monde  / LME_2019-10-22T07:44:00_alter-eco", "Alter Eco - Les Suisses, plus riches au monde  / LME_2019-10-22T07:44:00_alter-eco"], "variantIds": ["ece-10785218", "ece-10785209"], "isOnline": true, "lastModifiedDate": "2019-10-28T08:10:20Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nPlace à Alter Éco Alter Éco avec que j'estime votre partenaire immobilier que j'estime Point CH Frédéric Mamaïs on parle gros sous, ce matin, les Suisses sont riches toujours plus riches, nous serions, même les plus fortunés du monde, d'après une étude de crédit. \r\n\r\nLocuteur MS2 (00:00:14) [94%] :\r\nAlors non seulement nous sommes les plus riches du monde, mais les plus riches dans un monde qui lui- même s'enrichit à une vitesse effarante alors maintenant un petit peu l'attention, hein, parce qu'il va y avoir des chiffres et on écoute, on prend des notes même stylo Stéphane la richesse des ménages helvétique a bondi de 45 pourcent sur les 20 dernières années, autrement dit votre Patrimoine a progressé de 2 pourcent par année depuis l'an 2000, alors nous faisons la course en tête alors qu'à l'échelle mondiale, la richesse par adulte a progressé de 144 pourcent à 564652 la exactement et cette année, la fortune des Suisses auraient augmenté de 18000 francs derrière nous suivent les États-Unis, le Japon et les Pays-Bas. \r\n\r\nLocuteur FS1 (00:00:54) [93%] :\r\n18000 francs de plus que l'an dernier, je ne sais pas, vous, Frédéric mais moi je me reconnais pas forcément dans le nous. \r\n\r\nLocuteur MS2 (00:00:59) [91%] :\r\nQue vous employez, bon ça c'est normal en à vrai dire, c'est aussi difficile de se reconnaître, parmi les 46 virgule 8 millions de millionnaires que compte la planète, mais s'il y a quand même quelques enseignements à tirer de toute cette fortune qui explose depuis le tournant des années 2000 d'abord, la pyramide des richesses alors vous le savez peut-être déjà, mais les 26 personnes les plus riches du monde détiennent autant d'argent que la moitié de l'humanité et on sait ce que ça veut dire, hé bien que privatisation et accaparent Sion des ressources et des marchés par une poignée de multinationales et cette tendance va se poursuivre : ah ben oui, car la richesse mondiale devrait gonfler d'encore 27 pourcent dans les 27 dans les prochaines années, de l'5 prochaines années, alors si vous écoutez ma chronique depuis longtemps, vous savez, c'est un petit peu une obsession : comment la mondialisation à la fois enrichi et déséquilibré l'ensemble de l'économie, phénomène qui a été évidemment accéléré par un cycle financier haussier depuis maintenant 10 ans revenons chez nous à présent où une société à 2 vitesses, semblerait aussi se dessiner car il y a pas que l'optimisme du Crédit Suisse en dans la gestion de fortune est le coeur de métier, on le rappelle, d'où peut-être l'intérêt de publier un rapport chaque année un optimisme partagé par UBS, dont on vient d'apprend d'ailleurs que ces gros clients ont déposé plus de 15 milliards d'argent frais sur les quatre dernières mois dans île dans les coffres de la banque, c'est pas mal, alors, ailleurs en Suisse, donc cet Automne l'Administration fédérale des contributions nous apprenait qu'entre 2003 et 2015 le pourcent de la population le plus riches, a vu sa fortune augmenter de 43 pourcent, dans le même temps, les 3 quarts des Suisses les moins fortunés ont vu leur Patrimoine augmenter de18,6 pourcent seulement oui, la Suisse et plus riche, mais à la vue de ces chiffres, elle est aussi devenue. \r\n\r\nLocuteur FS1 (00:02:33) [82%] :\r\nPlus inégale, on l'entend, les Suisses plus riches au monde pour alter éco ce matin merci beaucoup Frédéric alter égo avec eux, j'estime votre partenaire immobilier que j'estime Point CH. \r\n"], "webPublicationDate": "2019-10-22T06:02:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BF6DED14-8DBE-4291-9452-384CC2DD0596", "internalArchiveId": "BF6DED14-8DBE-4291-9452-384CC2DD0596", "source": "siranau", "mediaType": "audio", "title": "Le ministre chinois des Affaires étrangères en visite à Berne", "publicationDate": "2019-10-22T00:00:00Z", "summary": "\r\n\r\nLe ministre chinois des Affaires étrangères en visite à Berne  \r\nLe ministre des affaires étrangères chinois Wang YI est en Suisse aujourd'hui pour une visite de travail officielle. Au menu notamment, rencontre avec son homologue Ignazio Cassis. Marie Giovanola on vous retrouve en direct de Berne, sur quoi ont porté les discussions?\r\nSur des questions économiques, en particulier la guerre commerciale entre la Chine et les Etats-Unis et la nouvelle route de la Soie...\r\nLa Chine est le premier partenaire commercial en Asie de la Suisse et le 3e mondial après l'Union européenne et les USA...La Suisse et la Chine qui ont intensifié\r\nleurs relations depuis 2016, année ou où les deux pays ont convenu que les ministre des affaires étrangères se rencontreraient chaque année dans le cadre d'un \"dialogue stratégique\". Pour \r\nLa Suisse a demandé l'appui de la chine pour le conseil de sécurité de l'ONU\r\nChine trois secteurs: intensifier les collaborations dans les domaines finance, manufacture et science et technologie\r\n*****questions qui fâchent aussi abordées i\r\nDroits de l'homme \r\net province Xinjang\r\nA quoi ls Chine a répondu...\r\npropagande attaques US longues réponses\r\nnous voulons le droit de notre peuple", "durationSec": 98, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785158", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le ministre chinois des Affaires étrangères en visite à Berne / 12H30_2019-10-22T12:35:00_developpement-6", "Le 12h30 du 22.10.2019"], "variantIds": ["ece-10785158"], "isOnline": true, "lastModifiedDate": "2019-10-28T12:26:26Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nLe ministre des Affaires étrangères chinois Wang, il est en Suisse aujourd'hui pour une visite de travail officielle au menu notamment : une rencontre avec son homologue Ignazio Cassis les relations bilatérales entre les 2 pays ont 70 ans, mais se sont intensifiées ces dernières années, Marie Giovanola, on vous retrouve en Direct de Berne alors sur quoi ont porté les discussions. \r\n\r\nLocuteur FS2 (00:00:17) [90%] :\r\nEt bien sûr des questions économiques, en particulier la guerre commerciale entre les Chine elle est entre la Chine et les États-Unis, et son impact sur la Suisse et la nouvelle route de la soie, ce méga- plan controversé d'investissements dans les pays de transit des exportations chinoises que soutient le Conseil fédéral, la Chine est le 3ème, partenaire commercial de la Suisse, la Suisse et la Chine, qui ont donc décidé d'intensifier leurs relations, c'était en 2017 années où les 2 pays ont convenu que les ministres des Affaires étrangères se rencontreraient annuellement pour la République populaire, c'est dans le domaine de la finance, de la manufacture et des technologies que la peur de la coopération peut être accrue de son côté, Ignazio Cassis a profité de demander l'appui de la Chine, ce matin, dans le cas de cette rencontre, l'appui pour la candidature de la Suisse au Conseil de sécurité de l'ONU. \r\n\r\nLocuteur MS1 (00:01:03) [84%] :\r\nAlors les questions qui fâchent, c'est ce qu'elles ont aussi été abordés Marie. \r\n\r\nLocuteur FS2 (00:01:06) [95%] :\r\nOui, selon le Tessinois, qui dit avoir évoqué la situation des droits de l'homme, en particulier la liberté d'expression à Hong Kong et le respect des minorités au Tibet et aussi Nyang la Chine s'est montrée ouverte sur ces thèmes et nous avons eu un dialogue franc, a déclaré le conseiller fédéral, le ministre chinois des Affaires étrangères a lui profité du point de presse de ce matin, pour marteler la propagande de son gouvernement face à de nombreux journalistes de son pays, répétant que l'unique objectif était d'améliorer les conditions de vie de sa population. \r\n\r\nLocuteur MS1 (00:01:36) [92%] :\r\nMerci Marie Giovanola. \r\n"], "webPublicationDate": "2019-10-22T10:55:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A7294445-4EFB-4532-98AC-513D172B989A", "internalArchiveId": "A7294445-4EFB-4532-98AC-513D172B989A", "source": "siranau", "mediaType": "audio", "title": "L'aide sociale en Suisse recule malgré une augmentation de la durée moyenne de soutien", "publicationDate": "2019-10-22T00:00:00Z", "summary": "Participants hors thésaurus : Bovay, Judith\r\n\r\n\r\nL'aide sociale en Suisse recule malgré une augmentation de la durée moyenne de soutien  \r\nJudith Bovay, cheffe du service social de la ville de Lausanne.\r\n-\tIl y a 10 ans, on s'inquiétait surtout des jeunes qui dépendaient de l'aide sociale avant même d'avoir travaillé. Aujourd'hui, le problème a tendance à se déplacer pour davantage toucher les aînés. Qu'est-ce qui s'est passé ?\r\n-\tLausanne a déployé toute une série de mesures pour faire baisser le taux d'aide sociale (mesures d'insertion pour les jeunes, prestations complémentaires pour les familles, rentes-pont pour les chômeurs âgés), et ça semble lui réussir. Mais malgré tout, avec 7,8%, le taux reste très élevé (sur les 14 villes, seul celui de Bienne est plus élevé). Lausanne n'en fait toujours pas assez ?\r\n-\tOn a le sentiment que là où un effort tout particulier doit être mis, c'est sur la formation. Y-compris continue. C'est ce à quoi vous travaillez ?\r\n-\tUne évolution inquiétante, c'est l'augmentation de la durée moyenne de soutien. Ça signifie que l'aide sociale, de soutien transitoire qu'elle devrait être, a tendance à s'établir comme une solution de longue durée ?\r\n- augmentation des demandes d'aide sociale ( 56-64 ans) sur les 10 dernières années...pourquoi ?\r\n- ça va continuer ?\r\n- Quels sont les groupes de population qui dépendent particulièrement souvent de l'aide sociale ?\r\n- Quelles possibilités ont les communes d'agir sur cette évolution?", "durationSec": 107, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785153", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L’aide sociale en Suisse recule malgré une augmentation de la durée moyenne de soutien / 12H30_2019-10-22T12:30:00_developpement-1", "Le 12h30 du 22.10.2019"], "variantIds": ["ece-10785153"], "isOnline": true, "lastModifiedDate": "2019-10-28T12:26:25Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLe taux de l'aide sociale est en léger recul en Suisse, pour la première fois depuis 10 ans le nombre de bénéficiaires a baissé d'un peu plus d'un an pourcent en moyenne l'année dernière par rapport à 2017, c'est le constat dressé ce matin par l'initiative des villes pour la politique sociale qui fait une analyse comparative depuis bientôt 10 ans, 14 villes y participent dont Lausanne et Bienne côté Romand, Alain Arnaud, la Suisse romande justement elles affichent toujours des taux plus élevés qu'outre- Sarine oui c'est vrai c'est à Bienne et à Lausanne qu'on trouve la proportion la plus importante de bénéficiaires de l'aide sociale, mais c'est aussi dans ces 2 villes, que le taux baisse de façon significative en une année, il est passé de11,5 à 11 pourcent en ville de Bienne et de8,7 à7,8 pourcent à Lausanne, mais ces résultats encourageants sont assombries par des réalités plus inquiétante qui se vérifie dans toute la Suisse d'abord la guillotine Delage baisse, ça signifie que de plus en plus de personnes entre 56 et 64 ans, dépendent de l'aide sociale, or le phénomène s'étend maintenant à la tranche d'âge 46 55 ans, et puis ensuite les exigences du monde du travail en terme de formation sont toujours plus élevés, cela signifie donc que les personnes peu ou pas formés sont précarisées, c'est clairement simple de la moitié des bénéficiaires de l'aide sociale n'ont pas de formation ou alors en particulier pour les plus âgés, leur formation ne correspond plus aux besoins du marché une touche encourageant tout de même chez les jeunes, la tranche 18 25 ans, la, la situation s'est inversée, s'ils étaient il y a 10 ans, les plus nombreux à toucher l'aide sociale, leur nombre n'a cessé de diminuer, au détriment de leurs aînés, c'est sans doute l'effet des mesures ciblées déployé par les villes et les cantons pour mieux les encadrer, enfin vous noterez que si le taux des bénéficiaires Stan ça stagne ou baisse dans toutes les villes, analysées, la durée moyenne de soutien ne cesse d'augmenter. \r\n"], "webPublicationDate": "2019-10-22T10:40:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-168B7D23-B907-42E6-A300-588237D6F254", "internalArchiveId": "168B7D23-B907-42E6-A300-588237D6F254", "source": "siranau", "mediaType": "audio", "title": "Au Canada, Justin Trudeau obtient un deuxième mandat sans majorité", "publicationDate": "2019-10-22T00:00:00Z", "summary": "\r\n\r\nAu Canada, Justin Trudeau obtient un deuxième mandat sans majorité C'est une victoire pour le Premier ministre canadien Justin Trudeau, qui obtient un deuxième mandat après les élections législatives d'hier. Il pourra donc diriger le prochain gouvernement, mais il n'aura pas de majorité au Parlement. Situation peu confortable pour Justin Trudeau, qui sera obligé de compter sur l'appui d'un petit parti de gauche pour faire passer des lois. \r\nLes Verts, qui ont dénoncé l'action insuffisante du premier ministre\r\ncontre le dérèglement climatique, ont progressé lors de ces élections: ils devraient obtenir 6,5% des voix.", "durationSec": 27, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785159", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Au Canada, Justin Trudeau obtient un deuxième mandat sans majorité / 12H30_2019-10-22T12:36:00_developpement-7", "Le 12h30 du 22.10.2019"], "variantIds": ["ece-10785159"], "isOnline": true, "lastModifiedDate": "2019-10-28T12:26:27Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nDu côté du Canada, c'est une première victoire pour le 1er ministre Jesse, Justin Trudeau qui obtient un 2ème mandat après les élections législatives d'hier, il pourra donc diriger le prochain gouvernement, mais il n'aura pas de majorité au Parlement, situation peu confortable pour Justin Trudeau qui sera obligé de compter sur l'appui d'un petit parti de gauche pour faire passer des lois, les Verts, qui ont dénoncé l'action suffisante du 1er ministre contre dérèglement climatique ont progressé lors de ces élections, il devrait obtenir6,5 pourcent des voix. \r\n"], "webPublicationDate": "2019-10-22T10:55:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9A83673A-85AC-4575-8B55-59F631E0E66F", "internalArchiveId": "9A83673A-85AC-4575-8B55-59F631E0E66F", "source": "siranau", "mediaType": "audio", "title": "Les invités du 12h30 - Nathan Baumann et Gaspard de La Montagne présentent leur album \"Auras\"", "publicationDate": "2019-10-22T00:00:00Z", "summary": "Participants hors thésaurus : Nathalie Baumann, musicienne;Gaspard de La Montagne, musicien;Extraits musicaux;Baumann , Nathan \r\n\r\n\r\nLes invités du 12h30 - Nathan Baumann et Gaspard de La Montagne présentent leur album \"Auras\" (Nathan Baumann / Gaspard De La Montagne)  **8 // Nathan Baumann / Gaspard de La Montagne nouvel album 7 titres \"Auras\" sortie 6.09.19 // concerts ???\r\n SON \"échos\" laisser en tapis\r\nOn va du côté de la Chaux de Fonds avec nos invités aujourd'hui. Pour parler musique. Bonjour NB et GDLM ! C'est même la Chaux de Fonds qui descend vers nous merci de vous être déplacés jusqu'ici ! Voilà 7 ans que vous êtes compères musiciens dans différents projets alliant autant des notes que des images. Dans différents styles de musiques aussi, ensemble ou chacun de votre côté, plutôt rock pour l'un ou chanson francophone pop pour l'autre. Ensemble vous présentez le fruit d'une nouvelle collaboration elecetro-pop cette fois, un album 7 tirres intitulé \"Auras\" (au pluriel). \r\n- Les auras un phénomène qui vous interpellent particulièrement?\r\n- phénomène parascience encore mystérieux, ésotérique, car rares sont ceux qui les voient autour des gens..vous y croyez ?\r\n- \"auras\" pour souligner aussi les influences musicales Debussy, Ravel autant que celles dans la peinture...impressioniste !\r\n- influences de vos parcours GDLM étudié à la HEAD à GE, aussi photographe, vidéaste...\r\n- vous avez aussi écrit de la musique de film ou pour des spots publicitaires...les compositions s'en ressentent, qui a influencé qui ? le cinéma dans votre musique ou votre musique pour le cinéma?\r\n SON Aura\r\n- titre sur l'adolescence, la solitude....et sur un célèbre poète maudit du plateau de Diesse dans le Jura bernois, figure importante de la littérature francophone!! (Francis Giauque 1934-65 ) écrit et envoyé 6 textes à Léo Ferré) )\r\n- sur les 7 titres 2 chansons en français petite incursion pourquoi pas plus?\r\n- musique par ordinateur vous apporte quoi de plus que musique organique au piano p.ex (12 titres instrumentaux, ou projet chanson pop française)\r\n SON Royaume\r\n- chaque ville ou région de CH porte l'histoire d'un style particulier, GE le rock indépendant, valais rock métal reggae, jura rock progressif metal, lausanne indie pop electro...la Tchaux ?\r\n- Un album écrit à 4 mains, c'est la 1ère fois que vous co-signez un album entier...une suite possible ?", "durationSec": 279, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785165", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Les invités du 12h30 - Nathan Baumann et Gaspard de La Montagne présentent leur album \"Auras\"", "Les invités du 12h30 - Nathan Baumann et Gaspard de La Montagne présentent leur album \"Auras\" / 12H30_2019-10-22T12:52:00_l-invite-du-12h30", "Les invités du 12h30 - Nathan Baumann et Gaspard de La Montagne présentent leur album \"Auras\" / 12H30_2019-10-22T12:52:00_l-invite-du-12h30"], "variantIds": ["ece-10785167", "ece-10785165"], "isOnline": true, "lastModifiedDate": "2019-10-28T12:26:27Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nOn va du côté de La Chaux-de-Fonds avec nos invités aujourd'hui pour parler musique bonjour Nathan Baumann et Gaspard de la montagne, bonjour, bienvenue, c'est même La Chaux-de-Fonds qui descend vers nous, merci de vous être déplacés jusqu'ici voilà 7 ans que vous êtes compères musiciens dans différents projets alliant autant des notes que les images dans différents styles de musique aussi ensemble ou chacun de votre côté plutôt rock pour l'un ou chanson francophone pop pour l'autre ensemble vous présenter le fruit d'une nouvelle collaboration électro- pop, cette fois, un album 7 titres et intitulé auras auras au pluriel, ce qu'on entend derrière c'est c'est un un extrait de échos qu'on trouve aussi sur ces titres, les auras un phénomène qui vous interpellent particulièrement. \r\n\r\nLocuteur MS2 (00:00:37) [86%] :\r\nNathan les auras phénomène qui nous interpelle, comme c'est surtout une image en fait c'est une image avec laquelle on travaille le disque est quelque chose d'assez qui fonctionne assez cinématographique on a des tableaux, on a des des plans et auras, c'est un truc qu'on va retrouver dans plusieurs thématiques soit allez soit les textes soit voilà il y a un langage au niveau des textes un langage au niveau de la musique auras ça permet de bien poser le décor et un moment morceau sur lequel on on détaille cette thématique, qui s'appelle auras et on en parle plus directement, donc voilà une image, une accroche. \r\n\r\nLocuteur MS1 (00:01:10) [90%] :\r\nVous parlez aussi de droit comme ces différentes couches qu'on superpose faites aussi souvent référence à la peinture impressionniste, vous citez, Debussy, Ravel aussi à quel niveau on peut entendu Debussy Debussy, de Ravel, c'est plutôt dans l'impression justement. \r\n\r\nLocuteur MS2 (00:01:25) [86%] :\r\nC'est une manière de décrire, c'est une manière de décrire cette musique, c'est-à-dire que si on parle de tableaux si on parle d'impression si on parle de sentiment comme ça de musique cinématographique on va à un moment ou à un autre, comment se pencher du côté de la musique classique et ce sera plus rare que que par après, il y a, il y a aussi un travail sur l'instrumentation, un outil de Ravel, que c'est un très grand instrument tâteurs orchestrateur, pardon, nous, on a aussi cette idée de travail, il a travaillé qu'un ordinateur, ça permet de travailler en couche, ça permet de travailler en timbres, donc ça ressemble en ce sens -là, en partie à ce genre de travaux. \r\n\r\nLocuteur MS1 (00:02:00) [84%] :\r\nElles ont travaillé aussi de de performance, j'ai envie de dire parce qu'il y a, il y a aussi de la vidéo, vous Gaspard de la montagne, vous avez étudié à l'aide à Genève, vous êtes aussi vidéaste photographe la votre participation dans le dans le duo, il sait aussi à plusieurs niveaux, par aussi de mon musical. \r\n\r\nLocuteur MS3 (00:02:14) [87%] :\r\nOui, alors il y a dans toute la la partie vraiment de production musicale de de création Nathan et plus sur le côté de l'écriture et là pour pour ce disque là pour la mort ce royaume, j'ai réalisé une vidéo, donc je travaille pas mal de dans le domaine de l'horlogerie et j'ai essayé de de décliner un peu mes compétences au service de de ce disque, elle en on entend. \r\n\r\nLocuteur MS1 (00:02:36) [85%] :\r\nPas Royaume on entendra plus tard mais c'est auras ses titres sur l'adolescence, la solitude. \r\n\r\nLocuteur FS4 (00:02:41) [78%] :\r\nJe ne sais pas si encore je vous tire qu'il vaut. \r\n\r\nLocuteur MS1 (00:02:52) [87%] :\r\nSolitude sur un poète, un célèbre poète maudit du plateau de Diesse dans le Jura bernois, figure importante de la littérature francophone, hein Francis Gillot, qu'il avait même décrit écrit et envoyé 6 textes à Léo Ferré, vous saviez ça avait évidemment. \r\n\r\nLocuteur MS2 (00:03:06) [87%] :\r\nOui c'est ça parce que si on s'intéresse à Francis Gillot, c'est un de ses hauts faits, c'est-à-dire qu'on va en parler aussi, comme ça, oui, Francis Gillot, c'est pas forcément c'est c'est quelque chose qui habite le texte plus particulièrement de Royaume mais c'est voilà c'est c'est une thématique que j'ai souhaité décliner comme, comme je l'expliquais, c'est un ami à moi car enfin, comment un projet qui fait une création sur sur le travail de Francis Gillot c'est voilà il y a, il y a un attachement à la région, c'est aussi, voilà c'est c'est c'est un poète maudit effet journal on va dire qu'cas écrit qu'a une trajectoire tragique et voilà, c'est des thématiques qui sont intéressants de de travailler et qu'on voit dans Royaume qu'inspire aussi à mon sens le travail qu'a fait Gaspard voilà c'est c'est c'est il y a beaucoup d'impulsion de commande, comme je disais, en travaillant tableau ben une partie de la thématique vient de cette figure. \r\n\r\nLocuteur MS1 (00:04:00) [82%] :\r\nOn pourra le retrouver d'ailleurs ce clip sur votre main sur son votre site notamment et peut-être durant vos de 17 à la brasser du château à Lausanne le 31 octobre la choc à Neuchâtel le 1er novembre Gaspard de la montagne. \r\n\r\nLocuteur MS3 (00:04:13) [83%] :\r\nAlors c'est disons que le le disque qu'on a produit cette fois -ci c'est quelque chose qui, qui est quand même assez disons intimiste et peut-être c'est parce qu'elle avait joué avec exactement leur détresse, les troupes qui seront plutôt dans fleuve. \r\n\r\nLocuteur MS1 (00:04:28) [87%] :\r\nAlors vous viendrez nous parler de votre prochaine votre prochain duo merci beaucoup d'avoir été avec nous, Nathan Baumann Gaspard de la montagne, ce nouvel album 7 titres intitulé auras qui est sorti début septembre, merci et bonne suite à vous, merci beaucoup, merci. \r\n"], "webPublicationDate": "2019-10-22T11:20:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-009F5B0D-09C8-41E7-A0A9-AA8ADD67B85A", "internalArchiveId": "009F5B0D-09C8-41E7-A0A9-AA8ADD67B85A", "source": "siranau", "mediaType": "audio", "title": "De fortes pluies exceptionnelles font gonfler les rivières au Tessin", "publicationDate": "2019-10-22T00:00:00Z", "summary": "Participants hors thésaurus : Andrea Baumer, responsable de la gestion des barrages et de l'environnement auprès des Forces motrices de la Maggia (OFIMA)\r\n\r\n\r\nDe fortes pluies exceptionnelles font gonfler les rivières au Tessin  \r\nDes inondations font rage au Tessin ces derniers jours. Conséquence : les bassins de rétention des barrages du nord du canton ont débordé ces dernières heures. Un spectacle rare et un phénomène qui ne se produit que tous les 10 ans environ. La faute aux températures douces pour la saison, qui ont fait monter la limite du zéro degré et des chutes de neige au-delà des seuils habituels, Nicole della Pietra\r\nPAPIER\r\nLes fortes précipitations des derniers jours ont gonflé les cours d'eau du nord du canton de manière spectaculaire. Face à la rapidité de la montée des eaux, les rivières se sont transformées en puissants torrents. Hier, les autorités ont donné l'alerte et invité la population à faire preuve de prudence, notamment en évitant de s'approcher des rives. Ainsi, la Maggia est passée d'un débit de 20m3 par seconde à plus de 1200 m3 par seconde dans la nuit de lundi à mardi.\r\nLe débordement des digues du nord des vallées tessinoises ne présente toutefois pas de danger pour les populations en aval. Andrea Baumer, responsable de la gestion des barrages et de l'environnement auprès des Forces motrices de la Maggia (OFIMA).\r\n  39'' \r\n« . »\r\nLes températures particulièrement douces pour la saison, ont fait remonter la limite des chutes de neige au-dessus du seuil habituel, d'où ces volumes d'eau exceptionnels. Ailleurs, des éboulements de roche ont provoqué la fermeture de plusieurs artères, aux Grisons et le long du lac Majeur, à proximité avec l'Italie. \r\nEt vous dire encore que dans le Piémont voisin les autorités italiennes ont déclaré l'état d'urgence.\r\nFIN", "durationSec": 126, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785155", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["De fortes pluies exceptionnelles font gonfler les rivières au Tessin / 12H30_2019-10-22T12:32:00_developpement-3", "Le 12h30 du 22.10.2019"], "variantIds": ["ece-10785155"], "isOnline": true, "lastModifiedDate": "2019-10-28T12:26:25Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [97%] :\r\nDes inondations font rage au Tessin ces derniers jours, conséquence, les bassins de rétention des barrages du nord du canton ont débordé ces dernières heures en spectacle rare et un phénomène qui ne se produit que tous les 10 ans environ, la faute aux températures douces pour la saison qui ont fait monter la limite du 0 degré et des chutes de neige, au-delà des seuils habituels Nicole della Pietra. \r\n\r\nLocuteur FS2 (00:00:18) [94%] :\r\nOui, les fortes précipitations des derniers jours ont gonflé les cours d'eau du nord du canton de manière spectaculaire face à la rapidité de la montée des eaux, les rivières se sont transformées en puissants torrents hier, les autorités ont même donné l'alerte et invité la population à faire preuve de prudence, notamment en évitant de s'approcher des rives ainsi la Mateja vous le disiez il passer d'un débit de 20 mètres cubes à plus de 1200 mètres cubes par seconde dans la nuit de lundi à mardi, le débordement des barrages du nord des vallées tessinoises ne présente toutefois pas de danger pour les populations en aval écoutez, Andréa Ba'Omer, responsable de la gestion des barrages et de l'environnement auprès des Forces motrices de la Maggia. \r\n\r\nLocuteur MT3 (00:01:00) [83%] :\r\nLe fait que les derniers jours on a beaucoup de pluie, donc on a jusqu'à 350 millimètres d'eau en 3 jours, donc ça fait beaucoup et les lacs et le niveau de neige très haut, donc on a tout en haut et ceux des grands comptes étaient donc, ils sont entrés dans dans réservoir et ils ont commencé à déverser dans ce cas, ici celle des déversements qui pose peut-être des problèmes au début donc contre le régime change l'augmente, ça commence le versement à la Alpha commencent à augmenter la même foi que ça déverse plus en danger parce que ce décompte était celle de débit normand pour la cour, dont alpin. \r\n\r\nLocuteur FS2 (00:01:40) [96%] :\r\nLes températures particulièrement douces pour la saison, hein, il a dit on fait remonter la limite des chutes de neige au-dessus du seuil habituel, d'où ces volumes d'eau exceptionnels ailleurs des éboulements de roche ont provoqué la fermeture de plusieurs artères aux Grisons et le long du lac Majeur à proximité avec l'Italie et justement dans le Piémont voisin, les autorités ont demandé que soit décrété l'état d'urgence. \r\n\r\nLocuteur MS1 (00:02:04) [99%] :\r\nMerci Nicole della Pietra. \r\n"], "webPublicationDate": "2019-10-22T10:48:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Della Pietra, Nicole", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6CE30A43-4144-4866-BE98-4A888DA79FF2", "internalArchiveId": "6CE30A43-4144-4866-BE98-4A888DA79FF2", "source": "siranau", "mediaType": "audio", "title": "Pressé par ses actionnaires, Sunrise recule sur ses plans de reprise d'UPC", "publicationDate": "2019-10-22T00:00:00Z", "summary": "Participants hors thésaurus : Olaf Swantee , Directeur général de Sunrise\r\n\r\n\r\nPressé par ses actionnaires, Sunrise recule sur ses plans de reprise d'UPC  \r\nLes doutes planaient encore ce matin sur le rachat d'UPC Suisse par Sunrise...c'est terminé, les doutes sont levés, Sunrise renonce à s'emparer d'UPC Suisse. Le directeur général de l'opérateur de téléphonie mobile nous l'a confirmé tout à l'heure, vous allez l'entendre. Ce matin, Sunrise a annoncé qu'il annulait son assemblée générale extraordinaire prévue demain. Les actionnaires devaient dire si oui ou non ils acceptaient une augmentation de capital pour s'emparer du cablo-opérateur zürichois. Mais depuis le feu vert de la Commission de la concurrence il y a un mois, la fronde du côté de ces mêmes actionnaire a grandi, Romain Bardet,\r\nLe premier à s'être opposé à ce rachat, c'est l'opérateur allemand Freenet qui détient à lui seul un quart du capital de Sunrise. D'autres critiques et refus ont suivi: le rachat pour plus de 6 milliards de francs a été jugé trop coûteux. Et puis pourquoi miser sur la reprise d'un réseau cablé alors que la 5G, réseau mobile dernière génération, \r\nest en train de se développer à grande vitesse. Finalement, Sunrise a fait ses calculs. La majorité des actionnaires n'était pas acquis à sa cause. Décision a été prise d'annuler cette assemblée générale.Mais surtout, décision a été prise de renoncer purement et simplement à ce rachat. Le directeur général de Sunrise Olaf Swantee nous l'a indiqué tout à l'heure.\r\n  28''\r\n*** Romain, c'est quand même un sérieux revers pour Sunrise\r\nDes années que le projet est sur la table. Et cette annulation qui intervient au dernier moment. \r\nEncore récemment le patron de Sunrise justifiait ce rachat dans la presse. Jugeant notamment absurde de croire que la couverture 5G, notamment à l'intérieur des bâtiments, pouvait remplacer le réseau cablé d'UPC. \r\nCe matin encore, Olaf Swantee, a réfuté l'erreur stratégique.\r\n  32", "durationSec": 153, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785156", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Pressé par ses actionnaires, Sunrise recule sur ses plans de reprise d'UPC / 12H30_2019-10-22T12:33:00_developpement-4", "Le 12h30 du 22.10.2019"], "variantIds": ["ece-10785156"], "isOnline": true, "lastModifiedDate": "2019-10-28T12:19:48Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nLes doutes planaient encore ce matin sur le rachat d'UPC Suisse par Sunrise, hé bien c'est terminé, les doutes sont levés Sunrise renonce à s'emparer d'UPC, Suisse, le directeur général de l'opérateur de téléphonie mobile nous l'a confirmé tout à l'heure, vous allez l'entendre ce matin Sunrise a annoncé qu'il annulait son assemblée générale extraordinaire prévue demain, les actionnaires devaient dire si oui ou non ils acceptent une augmentation de capital pour s'emparer du cablo-opérateur zürichois, mais depuis le feu Vert de la Commission de la concurrence, il y a un mois, la fronde du côté de ces mêmes actionnaire a grandi Romain Bardet oui le 1er à s'être opposé à ce rachat, c'est l'opérateur allemand Freenet qui détient à lui seul près d'un quart du capital de Sunrise d'autres critiques et refus ont suivi le prix : plus de 6 milliards de francs a été jugé trop élevé et puis pourquoi miser sur la reprise d'un réseau cablé alors que la 5 G réseau mobile dernière génération est en train de se développer à grande vitesse finalement Sunrise a fait ses calculs, la majorité des actionnaires n'était pas acquis à sa cause, décision a été prise d'annuler cette assemblée générale, mais surtout, décision a été prise de renoncer purement et simplement à ce rachat, le directeur général de Sunrise Olaf Swantee. \r\n\r\nLocuteur MS2 (00:01:06) [86%] :\r\nOn va arrêter le projet, on a besoin quelques jours et même peut-être 2 semaines parce qu'on a, on a pris énormément de temps, en terme d'éthique création le planning de travail avec piscine et il n'y aura pas d'autre, on a travaillé depuis 2 ans sur des scénarios différents, les investisseurs, les actionnaires étaient très clairs : ils ont dit : il faut pas faire ce projet et c'est pour ça que maintenant le belge et le Conseil est tout à fait focalisé sur notre stratégie existant sans s telle qu'elle existe aujourd'hui. \r\n\r\nLocuteur MS1 (00:01:34) [93%] :\r\nVoilà, c'est quand même un sérieux revers pour Sunrise en main oui y a des années, hein, que le projet sur la table et et cette annulation qui intervient au dernier moment, encore récemment, le patron de Sunrise justifiait ce rachat dans la presse, jugeant notamment absurde de croire que la couverture 5 G notamment à l'intérieur des bâtiments pouvait remplacer le réseau cablé d'UPC, ce matin encore, vous allez l'entendre Olaf Swantee a réfuté l'erreur stratégique. \r\n\r\nLocuteur MS2 (00:01:58) [84%] :\r\nNon, non, au contraire, moi je pense que on a une stratégie qui était clair, qui était ex- succès dans beaucoup d'autres pays, on a eu la poursuite et d'avoir des synergies de3,1 milliards d'avoir d'entrée par structure à nous vous connaissez exactement l'opportunité avec 5 G aussi la limite de 5 G, donc la stratégie était un bon ben ça narrative, mais les actionnaires étaient contents, l'augmentation du capital pour financer ce projet. \r\n\r\nLocuteur MS1 (00:02:24) [93%] :\r\nUn projet qui donc se termine sans le vote des actionnaires Sunrise évite au passage un échec public qui aurait certainement écorner son image merci Romain Bardet. \r\n"], "webPublicationDate": "2019-10-22T10:52:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-12885AAA-02AA-49C1-8659-4AC7F7099817", "internalArchiveId": "12885AAA-02AA-49C1-8659-4AC7F7099817", "source": "siranau", "mediaType": "audio", "title": "Le PLR lance Johanna Gapany au 2e tour du Conseil des Etats à Fribourg", "publicationDate": "2019-10-22T00:00:00Z", "summary": "\r\n\r\nLe PLR lance Johanna Gapany au 2e tour du Conseil des Etats à Fribourg  \r\n*** Le PLR fribourgeois se lance dans un 2ème tour au Conseil des Etats. Il maintient sa candidate Johanna Gapany. Elle défiera les sénateurs sortants du PS Christian Levrat et celui du PDC Beat Vonlanthen. Le scrutin aura lieu le 10 novembre prochain: Fabrice Gaudiano...\r\nDimanche dernier... la libérale-radicale Johanna Gapany a obtenu 23% des voix... contre 43% pour le socialiste Christian Levrat et 27% pour le démocrate-chrétien Beat Vonlanthen... auteur d'une contre-performance retentissante. Alors... même si officiellement... le PLR se défend d'attaquer frontalement le fauteuil PDC au Conseil des Etats... c'est précisément le mauvais résultat de Beat Vonlanthen qui aiguise ses appétits. Pour les stratèges du parti... les profils jeune... femme... et beaucoup plus à droite de Johanna Gapany offrent une alternative au duo Levrat-Vonlanthen. \r\n*** Le pari du PLR présente aussi des risques...\r\nOui... car d'abord... le président du parti socialiste suisse Christian Levrat est gruérien... comme Johanna Gapany: il n'est pas sûr que cela plaise à un électorat fribourgeois... plutôt attaché aux équilibres régionaux et linguistiques. Ce d'autant plus que Beat Vonlanthen est alémanique... et qu'habituellement... les 2 districts germanophones du canton de Fribourg se mobiliseront probablement derrière sa candidature.L'autre souci pour le PLR... c'est que l'UDC ne soutient pas Johanna Gapany. On saura ce soir si le parti agrarien maintient Pierre-André Page... arrivé 4 ème du 1er tour... dans la course au Conseil des Etats. Mais cela semble peu probable... d'autant qu'une non-mobilisation de l'électorat UDC savonnerait d'avantage la planche de Johanna Gapany... car cela mobiliserait moins d'électeurs de droite plus dure... des électeurs plus encleins à voter Johanna Gapany.\r\n*** Fabrice, est-ce que Johanna Gapany a une chance de dynamiter duo fribourgeois Levrat-Vonlanthen au Conseil des Etats?\r\nJe dirais que le socialiste Christian Levrat semble intouchable. En revanche... autant l'UDC Jean-François Rime a été balayé par la vague verte... autant le PDC Beat Vonlanthen pourrait être emporté par la vague violette.", "durationSec": 123, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785157", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le PLR lance Johanna Gapany au 2e tour du Conseil des Etats à Fribourg / 12H30_2019-10-22T12:34:00_developpement-5", "Le 12h30 du 22.10.2019"], "variantIds": ["ece-10785157"], "isOnline": true, "lastModifiedDate": "2019-10-28T12:19:49Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nLe PLR fribourgeois se lance dans un 2ème tour au Conseil des États, il maintient sa candidate Johanna Gapany elle défiera les sénateurs sortants du PS Christian Levrat et celui du PDC béate Vonlanthen le scrutin aura lieu le 10 novembre prochain Fabrice Gaudiano. \r\n\r\nLocuteur MS2 (00:00:14) [95%] :\r\nDimanche dernier, la libérale- radicale Johanna Gapany a obtenu 23 pourcent des voix, contre 43 pourcent pour le socialiste Christian Levrat et 27 pourcent pour le démocrate- chrétien Bert Vonlanthen, auteur d'une contre- performance retentissante alors même si, officiellement, le PLR se défend d'attaquer frontalement le fauteuil PDC au Conseil des États, c'est précisément le mauvais résultat de béate Vonlanthen qui aiguise ses appétits pour les stratèges du parti le profil jeune femme et beaucoup plus à droite de Johanna Gapany offrent une alternative au duo Levrat Vonlanthen. \r\n\r\nLocuteur MS1 (00:00:49) [93%] :\r\nLe pari du PLR présente aussi, quelques risques. \r\n\r\nLocuteur MS2 (00:00:52) [95%] :\r\nOui, car d'abord le président du parti socialiste suisse, Christian Levrat et Gruet rien comme Johanna Gapany il n'est pas sûr que cela plaise à un électorat fribourgeois plutôt attaché aux équilibres régionaux et linguistiques, ce d'autant plus que Bert Vonlanthen est alémanique est vraisemblable et que vraisemblablement les 2 districts germanophones du canton de Fribourg se mobiliseront derrière sa candidature, l'autre souci pour le PLR, c'est que l'UDC ne soutient pas Johanna Gapany on saura ce soir si le parti agrarien maintient Pierre-André Page, arrivé quatrième du 1er tour dans la course au Conseil des États, mais cela semble peu probable, d'autant plus qu'une non- mobilisation de l'électorat UDC savonnerie la planche de Johanna Gapany car cela mobiliserait moins d'électeurs de droite plus dure des électeurs plus enclins à voter aussi pour Johanna Gapany. \r\n\r\nLocuteur MS1 (00:01:42) [91%] :\r\nOn Fabrice est ce que Johanna Gapany a une chance de dynamiter ce duo fribourgeois Levrat Vonlanthen au Conseil des États. \r\n\r\nLocuteur MS2 (00:01:48) [94%] :\r\nAlors je dirais que le socialiste Christian Levrat semble intouchable en revanche autant l'UDC Jean-François Rime a été balayé par la vague verte autant le PDC Bert Vonlanthen pourrait être emporté par la vague violette. \r\n\r\nLocuteur MS1 (00:02:01) [94%] :\r\nAlors Fabrice Gaudiano merci. \r\n"], "webPublicationDate": "2019-10-22T10:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Gaudiano, Fabrice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F141D1E6-D67B-4EDE-9379-6FC405F83204", "internalArchiveId": "F141D1E6-D67B-4EDE-9379-6FC405F83204", "source": "siranau", "mediaType": "audio", "title": "Cyclisme: 6 mois de prison requis et des amende salées contre Alexandre Vinokourov pour corruption", "publicationDate": "2019-10-22T00:00:00Z", "summary": "\r\n\r\nCyclisme: 6 mois de prison requis et des amende salées contre Alexandre Vinokourov pour corruption  C'est un procès qui va faire date dans l'histoire du cyclisme et il se conclut aujourd'hui à Liège en Belgique. Le procureur de la ville a requis six mois de prison ferme et de grosses amendes contre les anciens professionnels Alexandre Vinokourov et Alexandr Kolobnev. Le premier est accusé d'avoir acheté une victoire au second.  Une pratique pourtant courante il y a quelques années Patrick Délétroz\r\n A une époque ou les cyclistes professionnels gagnaient largement moins que le salaire minimum imposé aujourd'hui, il n'était pas rare qu'un coureur offre un peu d'argent à un autre pour le laisser gagner ou l'aider à rouler pour faire perdre un adversaire. Il arrivait même que deux coureurs décident de collaborer pour arriver ensemble et se disputer la victoire à la pédale... mais en partageant la prime du vainqueur.  Mais voilà, en 2010, Vinokourov aurait proposé 150'000 euros à Kolobnev pour qu'il le laisse gagner Liège-Bastogne-Liège.  Corruption d'après le parquet de Liège, qui prend pour preuve des documents banquaires et des messages électronique publiés à l'époque par l'Illustré.  Pour sa défense, Vinokourov parle de prêt et remboursement de prêt « C'est dans l'âme slave de prêter ainsi de l'argent'' a t'il déclaré. Kolobnev l'aurait aidé financièrement alors qu'il était suspendu pour dopage. \r\nIl dit aussi que les mails à l'orgine de l'affaire ont été inventés lors du piratage de sa boîte mail...  certains voulant l'écarter de l'équipe Astana à l'époque. Tout l'enjeu du procès ne tient donc pas à la dénonciation d'une pratique connue mais à la sanction infligée et la qualification de corruption.", "durationSec": 81, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785164", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Cyclisme: 6 mois de prison requis et des amende salées contre Alexandre Vinokourov pour corruption / 12H30_2019-10-22T12:41:00_developpement-12", "Le 12h30 du 22.10.2019"], "variantIds": ["ece-10785164"], "isOnline": true, "lastModifiedDate": "2019-10-28T12:19:48Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nC'est un procès qui va faire date dans l'histoire du cyclisme, elle se conclut aujourd'hui à Liège en Belgique, le procureur de la ville a requis 6 mois de prison ferme et de grosses amendes contre les anciens professionnels Alexandre Vinokourov Alexandre Kolobnev, le 1er est accusé d'avoir acheté une victoire au second une pratique pourtant courante il y a quelques années, Patrick Délétroz oui à une époque où les cyclistes professionnels gagnaient largement moins que le salaire minimum imposé aujourd'hui n'était pas rare qu'un coureur offre un peu d'argent à un autre pour le laisser gagner ou l'aider à rouler pour faire perdre un autre adversaire il arrivait même que deux coureurs décident de collaborer pour arriver ensemble et se disputer la victoire à la pédale, mais en partageant la prime du vainqueur, mais voilà, en 2010 Vinokourov aurait proposé 150000 euros à Kolobnev pour qu'il le laisse gagner Liège- Bastogne, Liège, corruption, d'après le parquet de Liège qui prend pour preuve des documents bancaires et des messages électronique publiés à l'époque par l'Illustré pour sa défense, Vinokourov parle de prêt et remboursement de près, c'est dans l'âme slave de prêter ainsi de l'argent, a -t-il déclaré, Kolobnev l'auraient aidé financièrement alors qu'il était suspendu pour dopage, il dit aussi que les mails à l'origine de l'affaire ont été inventés lors du piratage de sa boîte Mail, certains voulant l'écarter de l'équipe Astana à l'époque et tout l'enjeu du procès ne tient donc pas à la dénonciation d'une pratique connue mais à la sanction infligée et à sa qualification, de corruption, des réponses quand on fait quatre verdict cet après- midi, normalement merci Stéphane aller trop. \r\n"], "webPublicationDate": "2019-10-22T11:20:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B1FCE2D2-EFCC-45D4-A29C-79C174AE1D1C", "internalArchiveId": "B1FCE2D2-EFCC-45D4-A29C-79C174AE1D1C", "source": "siranau", "mediaType": "audio", "title": "De violentes émeutes contre les conditions sociales paralysent toujours le Chili", "publicationDate": "2019-10-22T00:00:00Z", "summary": "Participants hors thésaurus : Favre , Cléa \r\n\r\n\r\nDe violentes émeutes contre les conditions sociales paralysent toujours le Chili  \r\n\"Dehors les militaires !\" \"Le Chili s'est réveillé !\" Ces slogans, chantés aux bruits de casseroles frappées par des manifestants, prennent de l'ampleur depuis 4 jours au Chili. Au total, plus de 2 000 personnes ont été arrêtées, 12 sont mortes. Le pays vit une crise sociale inédite depuis des décennies, Cléa Favre... \r\nA tel point que le président conservateur Sebastian Piñera a annoncé une réunion aujourd'hui avec l'ensemble des forces politiques.Objectif : trouver une issue à la crise.Crise amorcée par une simple hausse du prix du ticket de métro. Une augmentation équivalente à 5 centimes de francs et qui a été suspendue  par le chef de l'Etat.Mais trop tard. Les revendications se sont maintenant élargies aux conditions sociales et économiques.\r\n*** Pourtant, Cléa, encore récemment le président chilien qualifiait son pays d'oasis de stabilité...\r\nC'est vrai que le Chili est souvent considéré comme un modèle de réussite économique en Amérique latine.La croissance devrait atteindre cette année 2,5%. Soit l'une des plus fortes du continent.L'inflation est contenue, tout comme le taux de pauvreté.Et le revenu par habitant est le plus élevé de la région.\r\nMais en réalité... le pays de 18 millions d'habitants présente des inégalités extrêmement fortes.Un chiffre résume bien la situation : 1 % des Chiliens possèdent 25 % de la richesse nationale.Ces inégalités peuvent être perçues comme le résultat des années de thérapie ultralibérale...qui ont privatisé la santé, l'éducation et les retraites.", "durationSec": 82, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785160", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["De violentes émeutes contre les conditions sociales paralysent toujours le Chili / 12H30_2019-10-22T12:37:00_developpement-8", "Le 12h30 du 22.10.2019"], "variantIds": ["ece-10785160"], "isOnline": true, "lastModifiedDate": "2019-10-28T12:19:49Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nDehors, les militaires, le Chili s'est réveillé Ces slogans chantés aux bruits de casseroles frappées par des manifestants prennent de l'ampleur depuis 4 jours, au Chili, au total, plus de 2 1000 personnes ont été arrêtées, 12 sont mortes : le pays vit une crise sociale inédite depuis des décennies, Cléa Favre oui, à telle point que le président conservateur Sebastian Pinera a annoncé une réunion aujourd'hui avec l'ensemble des forces politiques, objectif : trouver une issue à la crise, crise amorcée par une simple hausse du prix du ticket de métro une augmentation équivalente à 5 centimes de francs et qui a été suspendue par le chef de l'État, mais trop tard, les revendications se sont maintenant élargies aux conditions sociales et économiques importants Cléa encore récemment le président chilien qualifiait son pays d'oasis de stabilité, c'est vrai que le Chili est souvent considéré comme un modèle de réussite économique en Amérique latine, la croissance devrait atteindre cette année 2 5 pourcent soit l'une des plus fortes du continent, l'inflation est soutenue, tout comme est contenue, pardon, tout comme le taux de pauvreté et le revenu par habitant est le plus élevé de la région, mais en réalité, le pays de 18 millions d'habitants, présente des inégalités extrêmement forte, un chiffre résume bien la situation : 1 pourcent des Chiliens possèdent 25 pourcent de la richesse nationale, ces inégalités peuvent être perçues comme le résultat des années de thérapie ultralibérale qui ont abouti à la privatisation de la santé, de l'éducation et des retraites merci Cléa Favre. \r\n"], "webPublicationDate": "2019-10-22T10:56:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Cléa", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-992E9A5D-0219-4E6F-BB29-AC0CB254B31F", "internalArchiveId": "992E9A5D-0219-4E6F-BB29-AC0CB254B31F", "source": "siranau", "mediaType": "audio", "title": "L'aide sociale recule en Suisse pour la première fois en dix ans: interview de Judith Bovay", "publicationDate": "2019-10-22T00:00:00Z", "summary": "Participants hors thésaurus : Bovay, Judith\r\n\r\n\r\nInterview de Judith Bovay, cheffe du Service social de Lausanne.  \r\nJudith Bovay, cheffe du service social de la ville de Lausanne.\r\n-\tIl y a 10 ans, on s'inquiétait surtout des jeunes qui dépendaient de l'aide sociale avant même d'avoir travaillé. Aujourd'hui, le problème a tendance à se déplacer pour davantage toucher les aînés. Qu'est-ce qui s'est passé ?\r\n-\tLausanne a déployé toute une série de mesures pour faire baisser le taux d'aide sociale (mesures d'insertion pour les jeunes, prestations complémentaires pour les familles, rentes-pont pour les chômeurs âgés), et ça semble lui réussir. Mais malgré tout, avec 7,8%, le taux reste très élevé (sur les 14 villes, seul celui de Bienne est plus élevé). Lausanne n'en fait toujours pas assez ?\r\n-\tOn a le sentiment que là où un effort tout particulier doit être mis, c'est sur la formation. Y-compris continue. C'est ce à quoi vous travaillez ?\r\n-\tUne évolution inquiétante, c'est l'augmentation de la durée moyenne de soutien. Ça signifie que l'aide sociale, de soutien transitoire qu'elle devrait être, a tendance à s'établir comme une solution de longue durée ?\r\n- augmentation des demandes d'aide sociale ( 56-64 ans) sur les 10 dernières années...pourquoi ?\r\n- ça va continuer ?\r\n- Quels sont les groupes de population qui dépendent particulièrement souvent de l'aide sociale ?\r\n- Quelles possibilités ont les communes d'agir sur cette évolution?", "durationSec": 268, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785154", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'aide sociale recule en Suisse pour la première fois en dix ans: interview de Judith Bovay / 12H30_2019-10-22T12:31:00_developpement-2", "Le 12h30 du 22.10.2019"], "alternativeSummary": ["Interview de Judith Bovay, cheffe du Service social de Lausanne."], "variantIds": ["ece-10785154"], "isOnline": true, "lastModifiedDate": "2019-10-28T12:19:47Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nà côté de vous, Judith Bovay, bonjour, bonjour, vous êtes la chef du service social de la ville de Lausanne, merci de nous rejoindre, quelques instants, il y a 10 ans, on s'inquiétait surtout des jeunes qui dépendaient de l'aide sociale, avant même d'avoir travaillé aujourd'hui, on l'a entendu avec un autre problème, a tendance à se déplacer pour davantage toucher et les aînés qu'est -ce qui s'est passé, Judith Bovay. \r\n\r\nLocuteur FS2 (00:00:19) [92%] :\r\nPour les aînés, on voit dans cette catégorie de d'âge que ces personnes -là ont des difficultés plus en plus important de retrouver une place sur le marché de l'emploi, c'est ce sont des éléments structurels finalement qui pèsent sur cette population -là et qui montre les difficultés de retrouver un emploi lorsqu'on l'a perdu, et lorsqu'on a peu formés voit lorsqu'on dispose d'une formation qui n'est, dont on n'a plus besoin aujourd'hui sur le marché de l'emploi, ces personnes -là reste durablement à l'aide sociale, on voit ce cette tendance depuis un certain nombre d'années d'où l'augmentation de ce cas âge aujourd'hui qu'on peut constater dans dans l'aide sociale. \r\n\r\nLocuteur MS1 (00:01:07) [86%] :\r\nça veut dire que pour cette catégorie d'âge aujourd'hui quel est le l'espoir dire pour qu'elle puisse retrouver alors en emploi, ce qu'il faut remettre d'autres structures de formation place c'est trop tard parce qu'y a encore une chance pour eux. \r\n\r\nLocuteur FS2 (00:01:19) [90%] :\r\nAujourd'hui, on parle pas tellement de formation mais plutôt d'appui plus intense pour permettre cette catégorie d'âge, de pourvoir quand même retourner sur le le marché de l'emploi, il y a une mesure qui a été mis en place dans le canton de Vaud, qui est une unité commune qui regroupe le service social et l'Office régional de placement, où les effectifs sont renforcés pour donner un appui beaucoup plus intense pour ces personnes -là, pour qu'il puisse être accompagnée, vraiment de manière importante pour pouvoir retrouver un une place sur le marché de l'emploi. \r\n\r\nLocuteur MS1 (00:01:57) [90%] :\r\nAlors l'évolution côté que tu Judith Bovay pardon, c'est l'augmentation de la durée moyenne de soutien, cela signifie que l'aide sociale de soutien transitoire qu'elle devrait être, a tendance à s'établir comme une solution de longue durée. \r\n\r\nLocuteur FS2 (00:02:07) [90%] :\r\nOui, les problèmes structurels amène de plus en plus de personnes à l'autre, à l'aide sociale depuis de de nombreuses années déjà depuis la fin des dans années 90 et c'est une une réalité effective. \r\n\r\nLocuteur MS1 (00:02:19) [90%] :\r\nAlors, Lausanne a déployé toute une série de mesures pour faire baisser le taux d'aide sociale, ça semble lui réussir mais malgré tout, près de 8 pour107,8 pourcent près de 8 pourcent le taux reste très élevé, Lausanne en fait toujours pas assez. \r\n\r\nLocuteur FS2 (00:02:32) [91%] :\r\nLa le canton de Vaud a mis en place un grand nombre de de mesures politiques à puis des dispositif actif de politique active pour répondre aux problématiques des personnes qui sont à l'aide sociale, la réalité de tout le bas Manic de tout l'Arc jurassien et montre bien que les problèmes économiques, la structure des du marché de l'emploi notamment, pèse sur sur les réalités des personnes qui doivent pouvoir garder une place et pouvoir rester autonomes financièrement et se trouve effectivement de manière plus importante à l'aide sociale que dans d'autres régions et puis en plus il y a une dose, une, 2, un 2ème élément le plus la ville est grande, le plus elle va avoir un risque de, d'avoir un nombre important de personnes qui se trouvent à à l'aide sociale. \r\n\r\nLocuteur MS1 (00:03:31) [91%] :\r\nVous allez continuer à travailler sur la formation ça Maxence, un effort qui doit être tout particulièrement mis. \r\n\r\nLocuteur FS2 (00:03:37) [91%] :\r\nLa formation elle c'est l'accent qui est mis pour en tout cas pour les les plus jeunes, hein, donc là aussi un dispositif particulier qui a été mis en place dans le canton de Vaud pour les 18 25 ans, par contre, il y a une autre mesure qui qui se déploient et qu'on prend la quelle il faut vraisemblablement mettre les bouchées doubles, c'est à partir de des 25 ans, pour les personnes au-delà de 25 ans, qui sont aussi sont en formation professionnelle achevée et pour lesquels il faut pouvoir trouver les les moyens pour permettre à ce qu'puisse avoir une formation et avoir le plus de chances possible de ne plus être dans cette catégorie de risques de se trouver un jour à l'aide sociale. \r\n\r\nLocuteur MS1 (00:04:21) [93%] :\r\nMerci beaucoup d'avoir été avec nous quelques instants Judith Bovay je rappelle vous êtes chef du service social de la ville de Lausanne, merci messieurs, on est à vous. \r\n\r\nLocuteur FS2 (00:04:27) [99%] :\r\nMerci à vous. \r\n"], "webPublicationDate": "2019-10-22T10:44:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A89F7C1C-6C47-40A2-AEF7-E1FF13C21D6F", "internalArchiveId": "A89F7C1C-6C47-40A2-AEF7-E1FF13C21D6F", "source": "siranau", "mediaType": "audio", "title": "Le premier ministre israélien Benjamin Netanyahu renonce à former une coalition ", "publicationDate": "2019-10-22T00:00:00Z", "summary": "Participants hors thésaurus : Olaf Swantee , Directeur général de Sunrise\r\n\r\n\r\nLe premier ministre israélien Benjamin Netanyahu renonce à former une coalition   \r\nLes doutes planaient encore ce matin sur le rachat d'UPC Suisse par Sunrise...c'est terminé, les doutes sont levés, Sunrise renonce à s'emparer d'UPC Suisse. Le directeur général de l'opérateur de téléphonie mobile nous l'a confirmé tout à l'heure, vous allez l'entendre. Ce matin, Sunrise a annoncé qu'il annulait son assemblée générale extraordinaire prévue demain. Les actionnaires devaient dire si oui ou non ils acceptaient une augmentation de capital pour s'emparer du cablo-opérateur zürichois. Mais depuis le feu vert de la Commission de la concurrence il y a un mois, la fronde du côté de ces mêmes actionnaire a grandi, Romain Bardet,\r\nLe premier à s'être opposé à ce rachat, c'est l'opérateur allemand Freenet qui détient à lui seul un quart du capital de Sunrise. D'autres critiques et refus ont suivi: le rachat pour plus de 6 milliards de francs a été jugé trop coûteux. Et puis pourquoi miser sur la reprise d'un réseau cablé alors que la 5G, réseau mobile dernière génération, \r\nest en train de se développer à grande vitesse. Finalement, Sunrise a fait ses calculs. La majorité des actionnaires n'était pas acquis à sa cause. Décision a été prise d'annuler cette assemblée générale.Mais surtout, décision a été prise de renoncer purement et simplement à ce rachat. Le directeur général de Sunrise Olaf Swantee nous l'a indiqué tout à l'heure.\r\n  28''\r\n*** Romain, c'est quand même un sérieux revers pour Sunrise\r\nDes années que le projet est sur la table. Et cette annulation qui intervient au dernier moment. \r\nEncore récemment le patron de Sunrise justifiait ce rachat dans la presse. Jugeant notamment absurde de croire que la couverture 5G, notamment à l'intérieur des bâtiments, pouvait remplacer le réseau cablé d'UPC. \r\nCe matin encore, Olaf Swantee, a réfuté l'erreur stratégique.\r\n  32", "durationSec": 96, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785162", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le premier ministre israélien Benjamin Netanyahu renonce à former une coalition  / 12H30_2019-10-22T12:39:00_developpement-10", "Le 12h30 du 22.10.2019"], "variantIds": ["ece-10785162"], "isOnline": true, "lastModifiedDate": "2019-10-28T12:19:49Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nIl détient le record de longévité à la tête d'Israël, Benyamin New Netanyahu et les jette l'éponge, c'est la première fois en une décennie, politique, c'est un autre homme que lui qui va être en charge de former un gouvernement son adversaire centriste aura 28 jours pour tenter d'y parvenir, Alice froussards, vous êtes notre correspondante à Jérusalem, est ce que Ganz à plus de chances de réussir. \r\n\r\nLocuteur FS2 (00:00:21) [93%] :\r\nEh bien, la tâche s'annonce ardue pour le rival de Benyamin Nétanyahou, mais le leader du parti centriste bleu-blanc veut y croire, le temps du baratin est terminée, place à l'action, a -t-il fait savoir immédiatement dans un communiqué, en réalité, sauf s'il y a des surprises, l'ex- général a toutes chances de former un gouvernement dans le temps imparti son blog du Centre et de blagues Gauchy minoritaire ses alliés potentiels se neutralisent, aussi bien à droite du côté de Liebermann qu'à gauche, du côté des partis arabes car ils ne pourront pas faire partie de la même coalition, précisons -le, Benny Gantz n'exclut pas de gouverner avec le Likoud, le parti de Nétanyahou, mais il faudrait que certains députés abandonne celui que l'on surnomme Bibi, ce qui est peu probable reste le risque d'un blocage complet et 2 troisièmes élections en Israël, en moins d'un an, ce peut être un argument pour Benny Gantz car ici, tout le monde en a un peu assez, il y a urgence le contexte régional et difficile avec les tensions autour de l'Iran, le retrait des troupes américaines en Syrie et puis l'économie israélienne est au ralenti, la croissance est en baisse le déficit en hausse, ils israélien d'extrême droite multiplie les violences hier soir encore, des colons ont attaqué des militaires israéliens dans le nord de la Cisjordanie. \r\n\r\nLocuteur MS1 (00:01:34) [83%] :\r\nà notre correspondante à Jérusalem, merci. \r\n"], "webPublicationDate": "2019-10-22T11:20:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E7953A12-5DF4-4484-A728-F7C530E89E21", "internalArchiveId": "E7953A12-5DF4-4484-A728-F7C530E89E21", "source": "siranau", "mediaType": "audio", "title": "Violences en Bolivie, où une victoire surprise du président sortant Evo Morales se profile", "publicationDate": "2019-10-22T00:00:00Z", "summary": "Participants hors thésaurus : Evo Morales, Président bolivien\r\n\r\n\r\nViolences en Bolivie, où une victoire surprise du président sortant Evo Morales se profile La rue gronde également en Bolivie où se profile une victoire contestée du président sortant Evo Morales. C'est l'un des dernier survivant d'une époque où la vision socialiste dominait le continent. Evo Morales au pouvoir depuis 2006, brigue un 4e mandat. Cette nuit, le tribunal électoral le donnait vainqueur, mais les résultats sont \"difficiles à justifier\", et l'opposition crie à la fraude. Anouk Henry, malgré sa longévité politique, Evo Morales semble s'accrocher au pouvoir...\r\n  18''", "durationSec": 121, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785161", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Violences en Bolivie, où une victoire surprise du président sortant Evo Morales se profile / 12H30_2019-10-22T12:38:00_developpement-9", "Le 12h30 du 22.10.2019"], "variantIds": ["ece-10785161"], "isOnline": true, "lastModifiedDate": "2019-10-28T12:19:47Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nLa rue gronde également en Bolivie où se profile une victoire contestée du président sortant, Evo Morales S c'est l'un des derniers survivants d'une époque où la vision socialiste dominait le continent Evo Morales has au pouvoir depuis 2006, brigue un 4ème mandat cette nuit le tribunal électoral le donnait vainqueur mais les résultats sont difficiles à justifier l'opposition crie à la fraude, Anouk Henry malgré sa longévité politique Evo Morales semble s'accrocher au pouvoir. \r\n\r\nLocuteur FS2 (00:00:24) [86%] :\r\nEn 2006 le monde assister à l'investiture du 1er président ouvertement indigènes et alors une occas, une ville de mineurs de l'Altiplano, ce fervent socialiste profite alors du vent de gauche qui soufflait dans les années 2000 sur le continent élu il s'afficher aux côtés des présidents Hugo Chavez, Lula ou Rafaël Correa la Corée a Evo Morales se met en oeuvre des politiques de lutte contre la pauvreté, l'analphabétisme et défend les droits des peuples indigènes, une position qu'il défend aussi devant les Nations unies en 2006. \r\n\r\nLocuteur MS1 (00:00:51) [78%] :\r\nGrâce à ces ses contiennent aussi hein, grâce à cette conscience et à ce soulèvement, il pourrait grâce à cette lutte pour les droits des peuples de os pour les Blues, le juge d'arriver jusqu'ici les grands mangent pas de réparer des mots historiques, nous gagnons historiques ont pour réparer les mots de 500 éoliennes Tossa après 13 ans de présidence, est ce que les temps ont changé, Anouk. \r\n\r\nLocuteur FS2 (00:01:13) [91%] :\r\nOui, Hugo Chavez est mort et la droite a pris le pouvoir dans la plupart des pays voisins et pourtant Evo Morales s ne lâche pas son siège en 2016, il organise un référendum pour pouvoir briguer un 4ème mandat, contrairement à ce qu'autorise la Constitution premier désaveu populaire, il perd mais il passe en force grâce à une décision de justice et finit par se présenter au scrutin de dimanche dernier face à son principal adversaire, le centriste Carlos Mesa alors ce que ce coup de force la réussi, hé bien, les premiers résultats ouvrait la voie à un second tour donc nouveau désaveu populaire puis coup de théâtre, tard dimanche le tribunal électoral a cessé de compter les voix, les résultats quasi définitifs sont finalement sortis cette nuit, évitant d'un cheveu, le second tour, Evo Morales alors les observateurs internationaux jugent ces résultats difficile à justifier et les opposants ont appelé à la grève générale ce mardi. \r\n\r\nLocuteur MS1 (00:01:59) [86%] :\r\nMerci Anouk Henry. \r\n"], "webPublicationDate": "2019-10-22T11:02:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Henry, Anouk", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EAC0E045-6F84-4E92-9D85-09C314A2F3FE", "internalArchiveId": "EAC0E045-6F84-4E92-9D85-09C314A2F3FE", "source": "siranau", "mediaType": "audio", "title": "Indignation à Genève après le double retrait des candidats d'Ensemble à Gauche au National", "publicationDate": "2019-10-22T00:00:00Z", "summary": "Participants hors thésaurus : Maria Perez, ex-candidate au National pour Ensemble à gauche et le parti du travail\r\n\r\n\r\nIndignation à Genève après le double retrait des candidats d'Ensemble à Gauche au National  \r\n*** Elle devait siéger au Conseil national.  Et puis finalement pas! La Genevoise Jocelyne Haller a décidé de ne pas honorer son mandat à Berne. La député d'Ensemble à Gauche l'a annoncé hier soir, après sa victoire aux élections fédrales. Le premier des viennent-ensuite, Jean Burgermeister, renonce lui aussi. Résultat : c'est Stéfanie Prezioso qui hérite du fauteuil. Adrien Krause, c'est un procédé assez inhabituel!!\r\nBen oui puisque c'est finalement la numéro trois qui passe. Stéfanie Prezioso qui était quand même loin derrière dimanche... 700 voix de retard sur Jocelyn Haller. 450 sur Jean Burgermeister. Qui vous l'avez dit a lui aussi dit NON à Berne. Pour « éviter qu'un homme prenne la place d'une femme ». Et voilà comment Stéfanie Prezioso, historienne, se retrouve finalement propulser au Conseil national. A la surprise générale. On s'est vraiment passer, repasser le fauteuil fédéral hier soir au sein du parti.\r\n*** Et ce n'est pas du goût de tout le monde, Adrien.   \r\nBeaucoup de réactions sur les réseaux sociaux notamment aujourd'hui. Et même au sein de la Gauche de la gauche, certains s'indignent. C'est le cas de Maria Perez, ex-candidate au National pour Ensemble à gauche et le parti du travail. \r\n  0'25''\r\nAutre point de vue du côté de Jocelyne Haller. Sa candidature devait avant tout servir à donner plus de visibilité à la liste de son parti... L'élue d'Ensemble à Gauche qui refuse de parler de trahison envers son électorat. Un électorat qu'elle défendra donc à Genève, au Parlement cantonal. \r\n*** Un scénario atypique. Mais qui n'est pas une première pour autant.\r\nSouvenez vous on avait beaucoup parler en 2007 du cas Marianne Huguenin. Syndique popiste de Renens à l'époque, elle avait -elle aussi- été élue au National. Avant de renoncer . Au profot d'un certain Josef Zisyadis. Ce qui avait provoqué beaucoup de critiques, de la part des femmes notamment.  Et puis plus récemment, Romont dans le canton de Fribourg avait aussi connue une situation similaire. Mais avec un ingrédient supplémentaire encore. Puisqu'une toute fraiche élue écologiste à l'exécutif de la Ville avait très vite laisser sa place... au premier des viennent ensuite. Qui se trouvait être son mari.", "durationSec": 145, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785173", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Indignation à Genève après le double retrait des candidats d'Ensemble à Gauche au National / FOR_2019-10-22T18:02:00_developpement-3", "Forum du 22.10.2019"], "variantIds": ["ece-10785173"], "isOnline": true, "lastModifiedDate": "2019-10-28T18:07:03Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nElle devait siéger au Conseil national et puis finalement pas La Genevoise Jocelyne Haller a décidé de ne pas honorer son mandat à Berne la député d'Ensemble à gauche l'a annoncé, hier soir, après sa victoire aux élections fédérales le 1er deviennent ensuite Jean Burgermeister renonce lui aussi résultat c'est Stefanie précieux ou qui hérite du fauteuil Adrien, c'est un procédé plutôt inhabituel. \r\n\r\nLocuteur MS2 (00:00:23) [92%] :\r\nBen oui hein, puisque c'est finalement la numéro 3 qui passe Stefanie précieux ou qui était quand même loin derrière un dimanche quasi 700 voix de retard sur Jocelyn Haller 450 sur Jean Burgermeister qui, vous l'avez dit, a lui aussi dit non à Berne pour éviter qu'un homme prenne la place d'une femme, et voilà comment Stefanie précieuse au historienne se retrouve finalement propulser au Conseil national, à la surprise générale, on s'est vraiment passer, repasser le fauteuil fédéral hier soir comme une vraie patate chaude au sein du parti, ce n'est pas forcément du goût de tout le monde, Adrien 15 ans beaucoup de beaucoup de réactions aujourd'hui sur les réseaux sociaux notamment, et même au sein de la gauche de la gauche, certains syndicats, c'est le cas notamment de Maria Perez du Parti du travail, ex- candidate au National et membre de la coalition Ensemble à gauche. \r\n\r\nLocuteur FT3 (00:01:07) [87%] :\r\nJe suis choquée parce que c'est Madame Allaire, qui a été plébiscité par les électeurs et les électrices et aujourd'hui, c'est ça qui est bafouée, je pense que c'est délétère quand on fait face à 60 pourcent d'abstentionnistes qui se disent : ben oui, toute façon la politique c'est pourri, de toute façon, ils font ce qu'ils volent, et bien là on a une illustration effectivement d'une certaine façon de faire qui nuit qui nuit à la démocratie. \r\n\r\nLocuteur MS2 (00:01:32) [95%] :\r\nAutre point de vue, vous l'imaginez, du côté de Jocelyne Haller sa candidature devait avant tout servir à donner plus de visibilité à la liste de son parti, l'élu d'Ensemble à Gauche, qui refuse de parler de trahison envers son électorat un électorat qu'elle défendra donc à Genève au Parlement cantonal. \r\n\r\nLocuteur MS1 (00:01:49) [87%] :\r\nLe atypique Adrien, mais ce n'est pas une première pour autant. \r\n\r\nLocuteur MS2 (00:01:52) [92%] :\r\nEh non, souvenez -vous, on avait beaucoup beaucoup parlé en 2007 du cas Marianne Huguenin syndique popiste de renom à l'époque, elle avait elle aussi été élu au National avant de renoncer au profit d'un certain Josef Zisyadis, ce qui avait provoqué une avalanche de critiques de la part des femmes notamment, et puis plus récemment Romont dans le canton de Fribourg avait également connu une situation similaire, mais avec un ingrédient supplémentaire encore puisqu'une toute fraîche élue écologiste à l'exécutif de la Ville avait très vite laisser sa place au premier des viennent ensuite qui se trouvait être, au final, son mari vos explications Adrien, merci. \r\n"], "webPublicationDate": "2019-10-22T16:20:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-171DEA81-EC75-43F1-864A-3670F4C1204F", "internalArchiveId": "171DEA81-EC75-43F1-864A-3670F4C1204F", "source": "siranau", "mediaType": "audio", "title": "Sunrise annule en dernière minute le rachat d'UPC Suisse", "publicationDate": "2019-10-22T00:00:00Z", "summary": "Participants hors thésaurus : Pascal Martin, spécialiste des télécoms, fondateur du site scal.ch\r\n\r\n\r\nInterview de Pascal Martin, spécialiste des télécoms, fondateur du site scal.ch.   SON 4'47''\r\nC'est une décision de toute dernière minute. Un jour seulement avant l'assemblée générale de Sunrise, ses dirigeants ont décidé de tout annuler.... Les actionnaires auraient dû voter demain sur le le rachat, par l'entreprise, du cablo-opérateur UPC. \r\nKatja Schaer, c'était une opération qui se chiffrait à 6 milliards de francs... et elle n'aura donc pas lieu.\r\nC'est presque de capitulation qu'on peut parler, de débâcle même. On se souvient ... en février dernier, Sunrise annonce le rachat d'UPC Suisse - Objectif? Créer un nouvel acteur majeur dans le monde des télécoms, un prestataire qui inclut téléphonie mobile, réseaux fixe, internet et télévision. Et un prestataire capable de concurrencer le géant Swisscom. Sunrise parle de stratégie à long terme pour justifier le prix de l'acquisition d'UPC suisse, mène campagne à large échelle pour convaincre ses actionnaires, et reçoit même le feu vert des autorités suisses de la concurrence. Et puis ... tout à coup marche arrière toute! Le soufflé se dégonfle.\r\nPour quelles raisons?\r\nLe patron de Sunrise, Olaf Swantee, n'a pu que limiter la casse. Deux très gros actionnaires se sont opposés à ce rachat - craignant pour les profits à court terme. Comment Sunrise va-t-il moderniser ce fatras de câbles? Pourquoi miser sur le câble à l'heure de la 5G ... ont-ils argumenté . Et ils ont pesé lourd dans la balance, convaincu d'autres actionnaires. Le maintien de l'assemblée générale n'aurait fait que consacrer la débâcle - certains  demandaient même la tête du président du conseil d'administration Peter Kurer. Mieux valait y renoncer pour limiter le dégât d'image infligé par l'échec retentissant de cette opération. Un échec qui laisse donc place libre à Swisscom ... qui règne en maître sur ce marché. \r\nKatja Schaer, merci... Et puis nous étions tout à l'heure avec Pascal Martin, spécialiste des télécoms, fondateur du site scal.ch... nous lui avons demandé s'il était surpris par l'annonce du jour.", "durationSec": 410, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785178", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Sunrise annule en dernière minute le rachat d'UPC Suisse / FOR_2019-10-22T18:02:00_developpement-8", "Forum du 22.10.2019"], "alternativeSummary": ["Interview de Pascal Martin, spécialiste des télécoms, fondateur du site scal.ch."], "variantIds": ["ece-10785178"], "isOnline": true, "lastModifiedDate": "2019-10-28T18:07:02Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nGrosse de parler quelques minutes de cette décision, annoncée ce matin, un jour seulement avant l'assemblée générale de Sunrise, ses dirigeants ont décidé de tout annuler, alors que les actionnaires auraient dû voter demain sur le rachat par l'entreprise du câblo- opérateur UPC, Katja cher cette opération de rachat, elle se chiffrait à 6 milliards de francs et elle n'aura donc pas lieu. \r\n\r\nLocuteur FS2 (00:00:21) [91%] :\r\nElle n'aura pas lieu à plus de 6 milliards de francs même et là, c'est de capitulation, qu'on peut parler de débâcle hein carrément se souvient, en février dernier, Sunrise annonce le rachat d'UPC Suisse objectif : créer un nouvel acteur majeur dans le monde des télécoms un prestataire qui inclut téléphonie mobile, réseaux fixe, internet est télévision et un prestataire aussi capable de concurrencer le géant Swisscom Sunrise parle alors de stratégie à long terme pour justifier le prix qu'on a évoqué donc un prix assez conséquent pour cette acquisition d'UPC Suisse s'adresse mène campagne aussi à large échelle pour convaincre ses actionnaires et reçoit le feu Vert des autorités suisses de la concurrence et puis tout à coup, hop marche arrière Le soufflé se dégonfle : mais pour quelle raison, alors je m'on est 3000 d'ailleurs, le patron de ça ne fait à la Swantee n'a pu que limiter la casse de très gros actionnaires se sont opposés à ce rachat, craignant pour les profits à court terme, comment Sunrise va -t-il moderniser ce fatras de câbles, comment, pourquoi, aussi miser sur le câble à l'heure de la 5 G 7 7 arguments qui était avancé et puis ses arguments ont pesé lourd dans la balance, ils ont convaincu d'autres actionnaires aussi le maintien de l'assemblée générale, il n'aurait fait que consacrer la débâcle certains demandaient même la tête du président du conseil d'administration, Peter Kurer, mieux valait donc renoncer à cette assemblée pour limiter le dégât d'image infligé par l'échec retentissant de cette opération, un échec qui laisse donc place libre à Swisscom qui règne, comme vous le savez en maître sur ce marché. \r\n\r\nLocuteur MS1 (00:01:54) [92%] :\r\nLa tâche merci et puis nous étions tout à l'heure avec Pascal Martin, spécialiste des télécoms, fondateur du site scal Point CH, nous lui avons demandé s'il était surpris par l'annonce du jour. \r\n\r\nLocuteur MS3 (00:02:03) [94%] :\r\nAlors, un petit peu quand même, parce qu'annoncer ça, 2 jours avant, c'est assez, c'est assez étonnant, même un jour avant, donc je m'attendais à ce que ça ne marche pas, mais par contre je pensais pas qu'ils allaient annuler l'assemblée générale, comment vous l'interprétez justement ce ce choix, alors je pense qu'à partir du moment où ils ont compris qu'ils avaient aucune chance de faire passer l'augmentation de capital, c'était préférable d'annuler cette assemblée qui risquait d'être plus houleuse qu'autre chose, plutôt que de que de l'organiser. \r\n\r\nLocuteur MS1 (00:02:36) [88%] :\r\nAlors, UPC, c'est un câblo- opérateur, or on a pu entendre que les câbles, c'était une solution du passé, qu'il fallait plutôt miser maintenant sur la 5 G 7 en tout cas un des arguments à des opposants au rachat d'UPC par Sunrise qu'est -ce que vous en pensez -vous. \r\n\r\nLocuteur MS3 (00:02:52) [92%] :\r\nAlors, à mon avis, c'est plus un prétexte parce que ses actionnaires, ses actionnaires la sont plus cherche plus à un rendement à court terme et dans ce genre d'opération, c'est vraiment un investissement sur le long terme après par rapport au câble, la 5 G ne va pas remplacer le le réseau fixe et même si ça devait être le cas 5 G ça implique une multiplication des antennes et ses antennes pour qu'elle puisse fonctionner, il faut les raccorder en fibre optique, donc un réseau de filles de de fibres optiques un réseau fixe restera toujours d'actualité 5 G ou pas 5 G. \r\n\r\nLocuteur MS1 (00:03:30) [95%] :\r\nAlors la question justement 5 G ou pas 5 G a été plutôt secondaire, c'est ce que nous, ce que vous nous dites Pascal Martin alors quel est l'argument qui a, qui a pesé le plus lourd dans la balance. \r\n\r\nLocuteur MS3 (00:03:41) [94%] :\r\nDonc par rapport aux actionnaires oui donc pour cette qu'il trouvait que c'était beaucoup trop cher, que l'investissement était trop cher et que justement je pense que ça permet pas d'avoir une rentabilité telle qu'ils attendent. \r\n\r\nLocuteur MS1 (00:03:55) [92%] :\r\nCourt terme alors ce rachat, ça aurait pu être un moyen peut-être un de freiner la domination de Swisscom, c'est peut-être une très mauvaise, une très bonne nouvelle pour Swisscom aujourd'hui. \r\n\r\nLocuteur MS3 (00:04:05) [92%] :\r\nAlors oui et non, personnellement je suis pas très convaincu que Swisscom, ça les arrange vraiment parce qu'on voit qu'on est quand même dans un domaine qui est très politique et très régulé et c'est très difficile pour un opérateur comme Swisscom, de faire des prévisions à long terme des investissements à long terme dans le réseau sans savoir quels sont les retours possibles alors que cela si Sunrise avait pu racheter UPC en somme, il pouvait se battre plus ou moins à armes égales et c'est clair que dans un contexte comme cela la politique aurait pris beaucoup moins d'importance et c'était plus sain, la concurrence qui fonctionnait alors qu'aujourd'hui, c'est quand même encore la politique qui dirait qui décide beaucoup chose dans ce domaine et Swisscom sont les premiers à en subir un petit peu à subir les assauts de la concurrence, là aussi, on voit que si on a plusieurs petits opérateurs qui se battent, Swisscom sera obligé de, de, de faire des concessions et les politiciens également alors que si on a un grand opérateur qui ça permettrait même aux plus petits opérateurs, de pouvoir choisir sur quel réseau, ils veulent se se greffer sur celui de Swisscom ou sur celui de de Sunrise, alors que là, avec ce refus, le risque est grand que le le réseau UPC perd de la valeur et que ce soit le réseau Swisscom qui soient de plus en plus utilisé et là avec des pressions politiques pour plus de régulation. \r\n\r\nLocuteur MS1 (00:05:36) [91%] :\r\nAlors cette annulation, elle va avoir un impact sur les différents acteurs du du marché, ça, ça vous l'avez dit Pascal Martin et puis nous les consommateurs à dans les les appartements sont presque tous raccordés en quoi est -ce que cette annulation va nous impacter. \r\n\r\nLocuteur MS3 (00:05:49) [86%] :\r\nAlors, à mon avis cela cela va pas changer grand- chose parce qu'il fallait pas attendre de Sunrise qui qu'il soit agressif sur le prix avec untel, investissement, d'ailleurs, même la fédération alémanique de défense des consommateurs SKS s'était prononcé clairement contre cette opération parce que ça pouvait, il y avait beaucoup de chance que ça marginaliser encore plus et fragilisera encore plus Holt et aujourd'hui on voit que c'est quand même sol qui dicte un petit peu avec ses prix agressifs, la façon dont le marché se comportent et qui oblige les grands opérateurs, pas forcément sous leurs marques propres mais sous des sous- marques, que ce soit Swisscom ou Sunrise à proposer des tarifs beaucoup plus intéressant, donc un affaiblissement de sol aurais été mauvais pour le consommateur et avec ce refus, ce matin, soldes se retrouve certainement dans une meilleure position que si ça avait été acceptée. \r\n\r\nLocuteur MS1 (00:06:45) [97%] :\r\nMerci pour ces explications Pascal Martin. \r\n\r\nLocuteur MS3 (00:06:48) [99%] :\r\nBonne soirée, merci à vous, bonne soirée, au revoir. \r\n"], "webPublicationDate": "2019-10-22T16:46:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D87942A0-BCE0-41FC-B2F5-5FD9C3580710", "internalArchiveId": "D87942A0-BCE0-41FC-B2F5-5FD9C3580710", "source": "siranau", "mediaType": "audio", "title": "La PLR fribourgeoise Johanna Gapany veut briser la domination du PS et du PDC aux Etat", "publicationDate": "2019-10-22T00:00:00Z", "summary": "\r\n\r\nLa PLR fribourgeoise Johanna Gapany veut briser la domination du PS et du PDC aux Etat Bonsoir, bienvenue dans ce Forum du 22 octobre!\r\nIl reste un mois, un mois avant de connaître le visage définitif du parlement... La moitié des conseillers aux Etats ne sont pas encore élus... et rien ne dit que la chambre des cantons va elle  aussi se verdir et se féminiser... On sera dans quelques minutes avec la PLR fribourgeoise johanna gapany, en lice pour le second tour.\r\nLe PS perd des électeurs, mais comment faut-il l'interpréter? Débat ce soir entre deux socialistes: l'un estime que la stratégie de reconquête passe par un virage à gauche. L'autre plaide pour un recentrage. Rendez-vous dans une vingtaine de minutes.\r\nUn repas de soutien en faveur d'un candidat démocrate à la présidentielle américaine... ça va se passer après-demain à Genève... C'est l'avocat charles adams qui est à l'origine de la démarche. Il sera avec nous. \r\n\"Banques suisses : fini l'argent sale ?\"... Vous en parlez tout à l'heure avec vos invités, Mehmet Gultas.\r\n10 ans après la mort annoncée du secret bancaire, la place financière suisse a-t-elle rompu avec les pratiques du passé ?... A-t-elle cessé d'être le paradis des évadés fiscaux, des tyrans corrompus et des caïds du crime organisé ?\r\nOn en débat dans une demi-heure.\r\n***\r\nEt puis on sera aussi avec un politologue dont la spécialité est l'étude des manifestations de rue... Il publie un essai pour casser certains clichés à propos de ce mode de mobilisation. On le retrouve dans les dernières minutes de cette émission.\r\nForum, nous sommes ensemble jusqu'à 19h sur la Première et sur RTS2.", "durationSec": 226, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785172", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La PLR fribourgeoise Johanna Gapany veut briser la domination du PS et du PDC aux Etat / FOR_2019-10-22T18:02:00_developpement-2", "Forum du 22.10.2019"], "variantIds": ["ece-10785172"], "isOnline": true, "lastModifiedDate": "2019-10-28T18:07:03Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nParmi les matches qui vont se jouer dans les prochaines semaines, il y a celui qui va avoir lieu dans le canton de Fribourg avec une jeune candidate PLR qui veut faire vaciller le duo l'antenne et cette candidate belle avec nous quelques minutes, Johanna Gapany, bonsoir, bonsoir, vous êtes arrivé en 3ème position dimanche dernier derrière le socialiste Christian Levrat et le PDC béate Vonlanthen de sortants de poids lourds, surtout la politique fribourgeoise qu'est ce que vous avez de plus que. \r\n\r\nLocuteur FS2 (00:00:27) [91%] :\r\nEh bien je pense que je propose une alternative par rapport à ce que les Fribourgeois ont eu l'habitude d'avoir jusqu'à présent, c'est vrai que je suis arrivé assez proches, finalement du 2ème sortant et pour moi, c'est extrêmement important aujourd'hui de rappeler que, que j'ai conscience de la réalité qui est, qui a vécu ici à Fribourg on a cantons périphériques, on a aussi un canton, jeune et aujourd'hui on a besoin de se battre véritablement pour défendre notre canton à Berne dans les réformes à venir. \r\n\r\nLocuteur MS1 (00:00:52) [92%] :\r\nAlors les électeurs dimanche et on l'a suffisamment répété Johanna Gapany ont plébiscité des candidatures, plus jeune, plus féminine, vous êtes dit : là, il y a vraiment une opportunité à saisir. \r\n\r\nLocuteur FS2 (00:01:04) [90%] :\r\nEh bien, je pense surtout que ce qui est extrêmement important, c'est de rappeler, surtout ce qu'on veut faire plutôt que ce qu'on est et je crois effectivement qu'on attend une femme qu'on est en jeu, on a la volonté, bien évidemment, de défendre aussi la société de demain, on sait qu'on va au devant de réformes qui sont très, très importante pour notre société comme l'AVS, la santé, on a aussi bien des infrastructures à mettre aux normes à réactualiser et je pense que c'est fondamental qu'on aille nous engager aussi à Berne pour décider, parce qu'on va devoir assumer demain les décisions qui sont prises aujourd'hui, donc c'est non seulement vraiment le fait d'être, d'être une femme d'être jeune, mais c'est surtout ce que je vais faire qui qui est important à mon sens pour pour notre avenir. \r\n\r\nLocuteur MS1 (00:01:44) [90%] :\r\nVous disiez tout à l'heure, je suis la représentante d'une région périphérique, on sait qu'il y a un virage un un, plutôt un une sorte de et de virage Vert qui a, qui s'est produit dimanche en tout cas au National, ça aura des conséquences sur le travail du Parlement, ça peut susciter déjà quelques craintes dans les régions de montagne dans les régions rurales vous comment est -ce que vous percevez cela, ça vous fait peur. \r\n\r\nLocuteur FS2 (00:02:07) [94%] :\r\nNon, absolument pas, je pense que le défi climatique est quelque chose dont on doit prendre conscience et pour ma part, j'en ai conscience c'est vrai qu'en vivant dans une région périphérique bien, on a l'habitude d'être plus proche de la nature, peut-être que quand on vit au centre- ville de Zürich, par contre, au niveau des mesures aussi on aimerait qu'il y a une meilleure écoute par rapport à nos propres besoins parce que bah, bien évidemment, vous avez différentes manières de régler la question climatique alors soit par le haut, via l'innovation technologique, via l'efficience énergétique aussi soit vers le bas par des taxes comme on en voit aujourd'hui et c'est ce contre quoi je me bats, je pense que la taxe n'est pas la seule alternative aujourd'hui à la seule solution il y a d'autres alternatives, notamment pour le canton de Fribourg, on a besoin véritablement d'une alternative, alors on peut parler de la mobilité, mais on peut parler d'autres Allamand haussier comme les bâtiments pour lesquels on a déjà beaucoup fait, on doit continuer à faire. \r\n\r\nLocuteur MS1 (00:02:58) [87%] :\r\nRevenons aux questions tactiques, c'est celle qui nous préoccupe, c'est ces jours- ci, on l'a dit, le duo l'oeuvre Anton est arrivé en tête dimanche mais le le maillon faible c'est plutôt béate Vonlanthen à peine plus de 4000 voix de plus que vous, forcément, c'est son siège que vous allez viser. \r\n\r\nLocuteur FS2 (00:03:14) [89%] :\r\nPour ma part, je vise aucun des 2 sortants, ce qui est important, c'est que ce ce soit les Fribourgeois qui décideront qui doit les représenter à Berne, ces 2 sièges, ils appartiennent pas au PDC pas au PS, ni au PLR ni à aucun parti d'ailleurs, ces 2 sièges, ils appartiennent véritablement Fribourgeois et c'est à eux seuls de décider qui doit les représenter à Berne, qui a le mieux à même, surtout de défendre leurs intérêts. \r\n\r\nLocuteur MS1 (00:03:35) [95%] :\r\nJohanna Gapany, candidate PLR au Conseil des États merci bonne soirée. \r\n\r\nLocuteur FS2 (00:03:39) [94%] :\r\nMerci à vous et bonne soirée. \r\n\r\nLocuteur MS1 (00:03:40) [90%] :\r\nEt le second tour à Fribourg, on le rappelle, ce sera le dit novembr on saura ce soir si l'UDC Pierre-André Page il participe lui aussi. \r\n"], "webPublicationDate": "2019-10-22T16:20:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2DAC4B7C-F1E8-4AF2-9D51-B2A7A2056652", "internalArchiveId": "2DAC4B7C-F1E8-4AF2-9D51-B2A7A2056652", "source": "siranau", "mediaType": "audio", "title": "Le PS doit-il virer plus à gauche? Débat entre Bertil Munk et Erich Fehr", "publicationDate": "2019-10-22T00:00:00Z", "summary": "Participants hors thésaurus : Fehr, Erich\r\n\r\n\r\nDébat entre Bertil Munk, vice-président de la Jeunesse socialiste suisse, et Erich Fehr, maire de Bienne, représentant de l'aile sociale-libérale au sein du PS.  \r\nEt puis au lendemain de ces élections fédérales, il y a un parti qui s'interroge sur sa stratégie et sur son avenir: c'est le parti socialiste, qui a réalisé dimanche son pire score depuis l'introduction de la proportionnelle en 1919...\r\nOn en parlé hier: la jeune socialiste exige que le parti redevienne une vraie \"alternative de gauche\"... L'aile modérée du parti plaide au contraire pour un recentrage...\r\nBertil Munk, vice-président de la Jeunesse socialiste suisse\r\net Erich Fehr, maire de Bienne, représentant de l'aile sociale-libérale du sein du PS...\r\nBonsoir à vous! \r\n@Erich Fehr\r\nPour vous, si la campagne était à refaire, qu'est-ce qu'il faudrait faire autrement?\r\nLe PS s'est profilé sur le climat alors que c'est plutôt le core-business des verts... c'était une erreur?\r\nQu'est-ce que vous répondez aux jeunes socialistes qui vont pression pour que le parti redevienne une vraie alternative de gauche? \r\nEn Suisse romande l'exemple emblématique c'est celui de Neuchâtel, pas très loin de chez vous... le parti socialiste qui était représenté au conseil des Etats depuis 20 ans et qui en est éjecté aujourd'hui... On a pu entendre que c'était une manière de sanctionner un conseil d'etat à majorité de gauche, c'est vrai? \r\n@Bertil Munk \r\n -Vous faites pas tout à fait la même lecture... Pour vous si le PS perd des plumes c'est parce qu'il fait trop de compromis?\r\n-Cet échec c'est aussi celui de l'actuelle présidence du parti? De Christian Levrat ? \r\n-Pour vous il doit céder sa place?\r\n- Le PS est trop présent dans les exécutifs?", "durationSec": 355, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785175", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le PS doit-il virer plus à gauche? Débat entre Bertil Munk et Erich Fehr / FOR_2019-10-22T18:02:00_developpement-5", "Forum du 22.10.2019"], "alternativeSummary": ["Débat entre Bertil Munk, vice-président de la Jeunesse socialiste suisse, et Erich Fehr, maire de Bienne, représentant de l'aile sociale-libérale au sein du PS."], "variantIds": ["ece-10785175"], "isOnline": true, "lastModifiedDate": "2019-10-28T18:00:33Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nEt puis au lendemain au surlendemain plutôt de ces élections fédérales, il y a un parti qui s'interroge sur sa stratégie et sur son avenir, c'est le parti socialiste qui a réalisé dimanche son pire score depuis l'introduction de la proportionnelle en 1919 on en a parlé hier déjà, la jeune socialiste exige que le parti redevienne une vraie alternative de gauche l'aile modérée du parti plaide au contraire pour un recentrage avec nous quelques minutes Bertil Monk, vice- président de la Jeunesse socialiste suisse et Erich Fehr, maire de Bienne, représentant de l'aile sociale- libérale au sein du parti bonsoir à vous, bonsoir Erich Fehr pour vous si la campagne était à refaire, qu'est ce qu'il faudrait faire autrement. \r\n\r\nLocuteur MS2 (00:00:39) [86%] :\r\nà mon avis, si le Parti socialiste a l'ambition de nouveaux à 18 à 20 ou 22 pourcent il faut couvrir ou montrer toute la largeur que couvre le Parti socialiste, je suis persuadé qu'un parti populaire doit avoir différentes orientations différentes directions pour pouvoir couvrir large segments d'électrices et d'électeurs, il a. \r\n\r\nLocuteur MS1 (00:01:01) [91%] :\r\nPas ratissé assez large, c'est ce que vous êtes en train de nous dire. \r\n\r\nLocuteur MS2 (00:01:04) [91%] :\r\nJe pense que oui, et surtout on a aussi omis, à mon avis, a joué la carte d'un responsabilité sociale en lien avec la protection du climat parce la protection du climat, c'est une chose absolument importante dans le laquelle le PS joue un rôle très important, mais il y a aussi des craintes chez les petites gens comme on appelle ça que savoir leur coûter cher, et là c'est le PS en tant que parti responsable pour la sécurité sociale, qui doit aussi jouer son rôle. \r\n\r\nLocuteur MS1 (00:01:33) [89%] :\r\nAlors, Bertil nous je suis pas certain que vous fassiez la même lecture ce que nous dit, et la deuxième lecture si alors la 2ème peut-être, mais la première pas tout à fait parce qu'il nous dit en gros : on n'a pas ratissé assez large, vous les jeunes socialistes que vous dites, c'est tout l'inverse, c'est qu'en gros, le PS perd des plumes, parce qu'il n'est pas assez à gauche. \r\n\r\nLocuteur MS3 (00:01:52) [92%] :\r\nBien sûr qu'un parti pour être fort doit un peu ratisser large, mais il doit aussi savoir mobiliser et ça c'est quelque chose qui nous a manqué ce dimanche, c'est quelque chose qui nous manque depuis plusieurs années, il faut rappeler qu'en 2003, on était très puissant et depuis 2003, on perd progressivement des plumes et ça, c'est aussi parce qu'on on a commencé à faire ces compromis très tiède qui nous ont perdu la capacité à cette mobilisation et donc maintenant, on a ce constat amer de que le PS actuellement il incarne pas c'est vraie alternative qu'il doit incarner en ces moments forts, oui à des centaines de milliers de personnes qui sortent dans la rue pour le climat il y a des centaines de femmes, des centaines de milliers de femmes qui sortent dans la rue pour une Suisse féministe et là je pense que le PS peut prendre le sujet peut prendre les sujets à bras le corps avec des mesures plus radicales, parce que c'est ça l'ADN du parti et c'est comme ça qu'il est devenu très fort. \r\n\r\nLocuteur MS1 (00:02:48) [88%] :\r\nDes mesures plus radicales qui devrait être mis en 9 peut-être ou défendue par une autre direction, c'est ce que vous défendez Bertil Monk. \r\n\r\nLocuteur MS3 (00:02:56) [91%] :\r\nAlors pour être bien clair, on demande vraiment le retrait de personnes on estime jusqu'il faut redéfinir la ligne et puis les prochains mois, c'est à ça que ces prochains mois vont servir, on a plusieurs gros événements nationaux et on estime que lors de ces événements nationaux, on pourrait redéfinir la ligne et puis dans toutes les sections, maintenant, il va faire, il va falloir mener des longues discussions d'analyse pour, à mon avis, dire que oui, on n'a pas perdu juste pas parce qu'on avait le le nom des Verts qu'on n'avait pas les noms des verts dans dont le nom du parti mais au contraire parce qu'on manque l'incarnation de de cette alternative à gauche de cette alternative pour une Suisse plus sociale pour une Suisse plus quelle logique pour une Suisse plus féministe. \r\n\r\nLocuteur MS1 (00:03:37) [93%] :\r\nça va être possible ça Erich Fehr de satisfaire ce c'est ce souhait d'un d'un d'un parti socialiste plus à gauche plus radicale, plus féministe. \r\n\r\nLocuteur MS2 (00:03:46) [87%] :\r\nJe pense pas qu'il faut essayer de dépasser les Verts par la gauche parce que il y a une répartition dès dès qu'on le dire des des éléments sur lesquels on on communique sur lesquels on est fort, je veux dire, une fois le Parti Socialiste fait une très très bonne politique en matière d'écologie à matériel de protection du climat mais complété, qui a de dire ce qui rend le vers dans le nom sur ce sujet -là, c'est eux qui passe en 1er le PS jouer plus large aussi d'autres terrains, par exemple la question économique le le monde du travail préoccupe beaucoup, et le Parti socialiste allemand, ni David va aussi éclaircir sa position par rapport à l'Union européenne, une chose qui a été longtemps très clair mais qui les 2 dernières années était devenu un peu plus difficile. \r\n\r\nLocuteur MS1 (00:04:30) [91%] :\r\nBertil Monk alors vous l'avez dit assez clairement tout à l'heure on ne demande la tête de personne, concrètement, vous allez pas demander la démission de Christian Levrat ou d'autres, cela dit, a quand même une question qui se pose, c'est celle de la présence du Parti socialiste dans les exécutifs cantonaux mais aussi au Conseil fédéral, là, à votre avis est -ce qu'il y a quelque chose à revoir. \r\n\r\nLocuteur MS3 (00:04:47) [92%] :\r\nBen, il y a y a quelque chose à revoir, pas dans le sens où il faut que toutes ces personnes sont là, et non au contraire quelque chose à voir dans l'approche générale que le parti fait de ça et, à mon sens, on peut participer à un gouvernement tout en restant fortement dans l'opposition maintenant sur le fait, il faut s'accrocher et à voir les thématiques économiques je peux, je ne peux qu'abonder dans ce sens -là et je pense bien que la question écologique, elle ne pourra être réglé qu'à travers la question économique, maintenant c'est quelle économie voulons -nous et je pense bien que le Parti socialiste redevient froid de fort et sera toujours plus fort, on portant encore plus de l'avant, la thématique qui est déjà dans son programme, qui est la démocratie économique et qui consiste donc à donner beaucoup plus de pouvoir aux travailleurs et aux travailleuses au sein même de l'entreprise ou bien à réduire le temps de travail qui sera aussi bénéfique à l'écologie. \r\n\r\nLocuteur MS1 (00:05:38) [90%] :\r\nAlors on verra s'il est possible pour le PS de concilier ces différents sensibilités ça s'annonce tout de même pas simple merci beaucoup Bertil bunker, vice- président de la Jeunesse socialiste suisse et vous Erich Fehr, maire de Bienne et également membre du PS, bonne soirée, merci bonsoir à vous aussi. \r\n"], "webPublicationDate": "2019-10-22T16:42:03Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Munk, Bertil", "role": "vice-président et Secrétaire international de la Jeunesse socialiste suisse.", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Degott, Camille", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-42D5BD75-02D6-4A91-B72C-C6AF64FE6B00", "internalArchiveId": "42D5BD75-02D6-4A91-B72C-C6AF64FE6B00", "source": "siranau", "mediaType": "audio", "title": "La moitié des membres du Conseil des Etats attendent encore d'être élus", "publicationDate": "2019-10-22T00:00:00Z", "summary": "\r\n\r\nLa moitié des membres du Conseil des Etats attendent encore d'être élus  \r\nLes élections fédérales ne sont pas terminées. Elles devraient durer encore jusqu'au 24 novembre, date du dernier dimanche de second tour au Conseil des Etats... La moitié des membres de la chambre haute attendent encore d'être élus...\r\nMarie Giovanola, vous êtes l'une de nos correspondantes au Palais fédéral, très précisément, ce sont 22 sièges qui doivent être attribués dans une quinzaine de cantons...\r\nDes élections au scrutin majoritaires qui se font en deux étapes lorsque personne n'obtient la majorité absolue au premier tour. Et ces seconds tours  s'annoncent passionnants...avec des matchs au sommet dans plusieurs cantons dès le 3 novembre. \r\nEn Suisse romande, seuls Neuchâtel et le Jura connaissent déjà la couleur de leurs sénateurs, dans les autres cantons, depuis hier, les partis se réunissent pour désigner leurs champions alors que certains candidats, largués, ont abdiqué. Du côté de Vaud et Genève, les tickets rose-verts sont en tête...et la droite tentera de bousculer la donne. En Valais, le socialiste Mathias Reynard espère briser l'hégémonie PDC, alors qu'à Fribourg, c'est le PLR qui veut faire vaciller le duo PDC-PS Von Lanthen-Levrat.\r\n*** Est-ce que le visage du Conseil des Etats pourrait changer de manière aussi importante que le Conseil national?\r\nJusqu'ici, le PDC, le PLR et le PS dominait la chambre des cantons...possédant 38 des 46 sièges....Et le Conseil des Etats devrait restera un bastion du centre-droit puisque libéraux-radicaux et démocrates-chrétiens devraient maintenir leurs positions.\r\nLes Verts qui ne détenaient qu'un seul mandat, sont certes assurés  d'en avoir deux, et pourraient même passer à 6 élus en cas de victoire notamment à Genève, Berne et dans le canton de Vaud. \r\nMais ça s'annonce en revanche compliqué pour le PS qui a d'ores et déjà perdu trois sièges...dont Neuchâtel et qui devra lutter encore à Berne pour maintenir Hans Stöckli, ou encore à St-Gall...Le bloc de gauche sera donc un peu plus vert et un peu moins socialiste...mais pas de quoi bouleverser les équilibres. \r\nQuant à l'UDC, qui a du mal à exister dans ce type d'élections, elle est peu représentée aux Conseil des Etats alors qu'elle est le premier parti de Suisse et cela ne devrait pas changer...\r\nEt puis autre différence, les Vert libéraux qui ont fait une importante percée aux national seront absents des Etats..\r\nUn  peu plus féminim mais 11 au max soit moins d'un quart...\r\nvert lib \r\n***Est-ce qu'il faut s'attendre à un changement dans le rapport de force entre chambre haute et chambre basse? \r\nLors de cette législature, le Conseil des Etats était un peu plus à gauche que le Conseil national qui bénéficiait d'une courte majorité UDC-PLR...\r\nC'est de ses rangs que sont sortis des compromis ou qu'un rééquilibrage de positions s'est opéré. Depuis dimanche, la chambre du peuple est un peu plus à gauche...les deux instances pourraient donc avoir des lignes un peu plus proche.", "durationSec": 162, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785171", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La moitié des membres du Conseil des Etats attendent encore d'être élus / FOR_2019-10-22T18:00:00_developpement-1", "Forum du 22.10.2019"], "variantIds": ["ece-10785171"], "isOnline": true, "lastModifiedDate": "2019-10-28T18:07:02Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLes élections fédérales ne sont pas terminées, elles devraient durer encore jusqu'au 24 novembre, date du dernier dimanche de second tour au Conseil des États, la moitié des membres de la chambre haute attendent encore d'être élus Marine Giovanola, vous êtes à l'une de nos correspondante au Palais fédéral très précisément, ce sont 22 sièges qui doivent être attribuées dans 14 cantons. \r\n\r\nLocuteur FS2 (00:00:20) [94%] :\r\nOui, et puisque vous le savez, à ces élections se font au scrutin majoritaire à 2 tours lorsque les candidats n'obtiennent pas la majorité absolue au 1er tour et ces seconds tours, hé bien il s'annonce passionnant avec des matches au sommet dans plusieurs cantons et ce dès le 3 novembre en Suisse romande seuls Neuchâtel et le Jura, connaissent déjà leur la couleur de leurs sénateurs dans les autres cantons depuis hier, les parties se réunissent pour désigner leur champion alors que certains candidats largués ont abdiqué du côté de Vaud et Genève les tickets rose- Vert sont en tête et la droite tentera de bousculer la donne en Valais, le socialiste Matthias Reynard espère briser l'hégémonie PDC alors qu'à Fribourg, c'est le PLR qui veut faire vaciller le duo PDC PS Phone l'antenne Levrat. \r\n\r\nLocuteur MS1 (00:01:01) [89%] :\r\nQue le visage du Conseil des États Marie pourrait changer de manière aussi massive que le Conseil national. \r\n\r\nLocuteur FS2 (00:01:07) [92%] :\r\nEh bien, jusqu'ici, le PDC le PLR et le PS dominait la Chambre des cantons possédant 38 des 46 sièges, elle devrait rester un bastion un bastion du centre droit, cette chambre puisque libéraux- radicaux et démocrates-chrétiens, devraient maintenir leur position, les Verts qui ne détenait qu'un seul mandat sont certes assurés d'en avoir 2 et pourrait même passer à 600 en cas de victoire notamment à Genève, Berne ou encore dans le canton de Vaud mais ça s'annonce en revanche beaucoup plus compliqué pour le PS, qui a de des déjà perdu 3 sièges dont Neuchâtel et qui devra lutter encore par exemple à Berne pour maintenir en 2 Stöckli le Bloc de gauche sera donc un peu plus Vert, mais un peu moins socialiste, pas de quoi bouleverser les équilibres quant à l'UDC qui a du mal à exister dans ce type d'élection, elle est peu représentée au Conseil des États alors quel est le 1er parti de Suisse et cela ne devrait pas changer. \r\n\r\nLocuteur MS1 (00:01:57) [92%] :\r\nMarie est ce qu'il faut s'attendre à un changement dans le rapport de force entre chambre haute et chambre basse. \r\n\r\nLocuteur FS2 (00:02:02) [90%] :\r\nEh bien, lors de cette législature, le Conseil des États a été un peu plus à gauche que le Conseil national qui bénéficiait lui d'une courte majorité UDC PLR et celle de ses rangs de du Conseil des États que sont sortis les compromis et depuis dimanche à cette chambre la chambre du peuple est -elle un peu plus sa gauche et les 2 instances pourraient donc avoir des lignes un peu plus proche, cette fois -ci, en revanche, les Verts libéraux qui ont fait une importante percée aux national, hé bien seront absents des états et puis, il devrait y avoir au maximum 11, sénatrice, soit moins d'un quart des élus alors que le Conseil national a atteint un score historique, dimanche, de 42 pourcent. \r\n\r\nLocuteur MS1 (00:02:39) [81%] :\r\nAlors vos explications Marie- Giovanola. \r\n"], "webPublicationDate": "2019-10-22T16:20:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-020AF7C4-496A-4F3D-8C28-D58FB9475BA8", "internalArchiveId": "020AF7C4-496A-4F3D-8C28-D58FB9475BA8", "source": "siranau", "mediaType": "audio", "title": "Une Suissesse soupçonnée d'être djihadiste pourrait être déchue de sa nationalité", "publicationDate": "2019-10-22T00:00:00Z", "summary": "\r\n\r\nUne Suissesse soupçonnée d'être djihadiste pourrait être déchue de sa nationalité  \r\nMarc Menichini, de notre rubrique politique, vous nous avez rejoint en studio: vous l'avez appris cet après-midi... Une procédure en déchéance de nationalité vient d'être déclenchée... C'est la deuxième fois seulement que ça se produit en Suisse... et c'est une femme soupçonnée de djihadisme qui est visée.\r\nMarc Menichini, de notre rubrique politique, vous nous avez rejoint en studio: vous l'avez appris cet après-midi... Une procédure en déchéance de nationalité vient d'être déclenchée... C'est la deuxième fois seulement que ça se produit en Suisse... et c'est une femme soupçonnée de djihadisme qui est visée.\r\nLes autorités fédérales veulent en effet retirer la double nationalité d'une femme romande qui serait actuellement détenue dans un camp avec ses enfants dans le Nord de la Syrie. Le Secrétariat d'Etat aux Migrations, le SEM, a lancé cette procédure aujourd'hui. Elle est annoncée dans le Feuille fédérale de ce jour.  \r\nAlors quelle raison invoque le SEM contre cette femme d'origine tunisienne: dans le document en notre possession, il fait simplement référence à deux articles de la législation sur la nationalité. Ces articles prévoient le retrait: si la conduite du ou de la double national porte gravement atteinte aux intérêts de la Suisse, notamment si la personne commet un crime grave dans le cadre d'activités terroristes. \r\nEt concrètement qu'est ce que cette femme a fait? Qu'est ce qu'on sait? \r\nCette femme a fait l'objet de plusieurs articles de presse. Et selon le témoignage de ses proches, elle se serait radicalisée, elle aurait quitté Genève en kidnappant ses deux enfants, nés de deux pères différents. Départ pour la Syrie pour rejoindre le califat du groupe terroriste Etat islamique, nous sommes alors en 2016. Elle aurait eu un nouvel enfant sur place. Et puis au début de cette année, Les forces kurdes l'auraient arrêté lors de la prise de Baghouz un des derniers bastions de Daech.  Ici en Suisse les deux pères se démènent depuis des années pour récupérer leurs enfants. Aujourd'hui donc la mère risque le retrait de sa nationalité suisse. \r\nMarc ce n'est donc pas la première fois que les autorités suisses font ça?\r\nLe mois dernier, le SEM annonçait le retrait effectif de la nationalité d'un Suisse d'origine turque, âgé de 35 ans, condamné pour de la propagande et du recrutement de terrorisme ici en Suisse. Cet homme peut encore faire recours. Alors pour ce nouveau cas contre cette femme Genevoise, il s'agit aujourd'hui de l' ouverture d'une procédure. Le retrait n'est pas encore prononcée. La principale intéressée a encore un mois pour s'opposer.", "durationSec": 124, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10785177", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Une Suissesse soupçonnée de djihadisme pourrait être déchue de sa nationalité / FOR_2019-10-22T18:02:00_developpement-7", "Forum du 22.10.2019"], "variantIds": ["ece-10785177"], "isOnline": true, "lastModifiedDate": "2019-10-28T18:00:34Z", "speechToTexts": ["28.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nMarc Menichini de notre rubrique politique, vous nous avez rejoint en Studio, vous l'avez appris cet après- midi Marc une procédure en déchéance de nationalité vient d'être déclenchée c'est la 2ème fois seulement que ça se produit en Suisse, et cette fois, c'est une femme soupçonnée de djihadisme. \r\n\r\nLocuteur MS2 (00:00:14) [92%] :\r\nQui est visée, oui, les autorités fédérales veulent en effet retirer la double nationalité d'une femme romande, elle serait actuellement détenu dans un camp avec ses enfants dans le nord de la Syrie, le secrétariat d'État aux Migrations Le sème a lancé cette procédure, aujourd'hui elle est annoncée dans la feuille fédérale de ce jour alors quelle raison invoque le sème contre cette femme d'origine tunisienne française aussi dans le document en notre possession, il fait simplement référence à deux articles de la législation sur la nationalité que disent ces articles prévoient le retrait si la conduite du double national porte gravement atteinte aux intérêts de la Suisse, notamment en cas de de crimes graves dans le cadre d'activités terroristes et concrètement cette femme qu'est -ce qu'elle a fait du moi qu'est -ce qu'on en sait, bon, elle a fait déjà l'objet hein de plusieurs articles de presse et, selon le témoignage de ses proches, elle se serait radicalisée et puis aurait quitté Genève en kidnappant ses 2 enfants, nés de 2 pères différents, départ pour la Syrie pour rejoindre le califat du groupe terroriste État islamique nous sommes alors en 2016, elle aurait eu un nouvel enfant sur place et puis au début de cette année, les forces kurdes l'auraient arrêté lors de la prise de Baghouz s', un des derniers bastions du groupe terroriste État islamique ici en Suisse les deux pères se démènent depuis des années pour récupérer leurs enfants aujourd'hui donc un la mère soupçonnée d'activités terroristes risque le retrait de sa nationalité suisse. \r\n\r\nLocuteur MS1 (00:01:35) [87%] :\r\nMarc symptômes donc pas la première fois que les autorités suisses font ça. \r\n\r\nLocuteur MS2 (00:01:38) [96%] :\r\nExactement le mois dernier le sème annonçait le retrait effectif de la nationalité d'un Suisse d'origine turque, âgé de 35 ans condamné pour de la propagande et du recrutement en faveur d'un groupe terroriste ici en Suisse cet homme peut encore faire recours alors pour ce nouveau cas contre cette femme Genevoise, il s'agit aujourd'hui de l'ouverture de la procédure, le retrait n'est pas encore prononcée le plat principal intéressé a encore un mois pour s'opposer. \r\n\r\nLocuteur MS1 (00:02:02) [99%] :\r\nMarc Menichini merci. \r\n"], "webPublicationDate": "2019-10-22T16:46:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 2800, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer BhwAGYU94lfnDcxft73UJwqhiHCx"}]