[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=700&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=725&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=675&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-2B300CBE-9D8D-49F6-99CB-034C17F5DA9B", "internalArchiveId": "2B300CBE-9D8D-49F6-99CB-034C17F5DA9B", "source": "siranau", "mediaType": "audio", "title": "L'Italie revient en force dans le milieu du tennis professionnel", "publicationDate": "2019-11-11T00:00:00Z", "summary": "\r\n\r\nL'Italie revient en force dans le milieu du tennis professionnel 12h30: Nouveau rapport ADELINE Papier LEROY\r\nA Genève... un nouveau rapport... \"sur le... système... carcéral\"... pointe... ce matin... des lacunes... importantes.\r\nCe rapport... émane... de \"la Commission... de contrôle de gestion\".\r\nElle demande notamment... le retour... de \"la socio-thérapie\"... dans le milieu carcéral.\r\nIl s'agit... du traitement... qui avait été... suspendu... par les autorités... après le meutre d'Adeline... en 2013.\r\nRaphaël Leroy... \r\nLes membres... de cette commission... s'inquiète... de la situation.\r\nIls ont organisé une conférence de presse pour présenter un nouveau rapport sur les dysfonctionnements ayant entraîné la mort de la sociothérapeute Adeline M., en 2013. Un texte qui veut répondre au Conseil d'Etat. L'an dernier, le gouvernement avait pris position sur un autre rapport, celui émanant de la Commission d'enquête parlementaire qui avait été constituée pour l'occasion. Et cette réponse n'a pas convaincu les membres de la commission de gestion. C'est pourquoi ils ont souhaité mettre les points sur les i.\r\nLes députés de la commission.... se montrent ....notamment...  sceptiques... sur l'application... de ses recommandations.... par l'Exécutif... C'est ça?\r\nOui. Ils donnent mettent en avant plusieurs points de divergence. D'abord, ils déplorent l'arrêt de la sociothérapie. L'Exécutif promet son retour mais à une date inconnue. Cela dure depuis trop longtemps, aux yeux des députés. Ils exigent son retour rapidement. Ensuite, ils pointent toute une résie de dysfonctionnements au sein de la prison concordataire pour détenus dangereux de Curabilis. Manque de gouvernance, absence de programme de réinsertion, absentéisme considérable, formation suspendue, manque d'encadrement: les griefs sont nombreux. Enfin, l'évaluation de la dangerosité des détenus présenterait des failles, à en croire les élus. Un exemple: les gardiens ne sont pas sollicités pour juger de la dangerosité d'un prisonnier. Ce qui interpelle les députés. Des députés qui ont voté à l'unanimité pour le renvoi de la réponse du Conseil d'Etat à son expéditeur.", "durationSec": 105, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10835966", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L’Italie revient en force dans le milieu du tennis professionnel / 12H30_2019-11-11T12:40:00_developpement-11", "Le 12h30 du 11.11.2019"], "variantIds": ["ece-10835966"], "isOnline": true, "lastModifiedDate": "2019-11-17T11:46:07Z", "webPublicationDate": "2019-11-11T12:18:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Leroy, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Leroy, Raphaël", "role": "Journaliste RTS", "type": "Participant"}]}, {"id": "sound-298073AE-CFD1-47FB-A988-B29E4B0B8A68", "internalArchiveId": "298073AE-CFD1-47FB-A988-B29E4B0B8A68", "source": "siranau", "mediaType": "audio", "title": "Reportage sur l'exercice anti-terroriste lancé aujourd'hui par la Confédération", "publicationDate": "2019-11-11T00:00:00Z", "summary": "Participants hors thésaurus : Pierre Schuwey, chef de la gendarmerie fribourgeoise;Hans-Jürg Käser,directeur de l'Exercice du Réseau national de sécurité 2019\r\n\r\n\r\nReportage sur l'exercice anti-terroriste lancé aujourd'hui par la Confédération 12h30: terrorisme REPORTAGE ARNAUD\r\nCette question à présent:\r\nLa Suisse... est-elle capable... de gérer une situation... de crise terroriste... de grande ampleur? \r\nPour le savoir... la Confédération... a lancé ce matin ... \"l'Exercice ...du Réseau national... de sécurité 2019\". \r\nIl réunit ... quelque 70 organisations.... dans tout le pays. \r\nAlain Arnaud.... a assisté au lancement.\r\nSon reportage ...\r\n  1'59''\r\n((Lundi matin, 8h00, caserne de Berne. C'est le lancement des 52 heures d'exercice. Tout est piloté depuis ici, une régie ad-hoc dirigée par le Fribourgeois Pierre Schuwey .\r\nMAG Schuwey 1\r\nHans-Jürg Käser,directeur de l'Exercice du Réseau national de sécurité 2019\r\nMAG Käser\r\nMAG Schuwey 2\r\nOn le saura mercredi à midi. Heure de la fin de l'exercice. Mais le rapport d'évaluation final ne sera pas disponible avant la mi 2020.))", "durationSec": 134, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10835961", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Reportage sur l’exercice anti-terroriste lancé aujourd’hui par la Confédération / 12H30_2019-11-11T12:35:00_developpement-6", "Le 12h30 du 11.11.2019"], "variantIds": ["ece-10835961"], "isOnline": true, "lastModifiedDate": "2019-11-17T12:51:18Z", "speechToTexts": ["17.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nCette question, à présent, la Suisse est -elle capable de gérer une situation de crise terroriste de grande ampleur pour le savoir, la Confédération a lancé ce matin, l'exercice du réseau national de sécurité 2019, il réunit quelque 70 organisations dans tout le pays, Alain Arnaud a assisté au lancement son reportage : OK maintenant ses joueurs, entre gris. \r\n\r\nLocuteur MS2 (00:00:21) [96%] :\r\nLundi matin 8 heures caserne de Berne c'est le lancement des 52 heures d'exercice tout est piloté depuis ici une régie ad-hoc, dirigée par le Fribourgeois Pierre Schuwey. \r\n\r\nLocuteur MS3 (00:00:32) [91%] :\r\nSuite aux attentats à l'attentat de durée que vendredi il y a quand même un certain nombre d'événements qui se sont passées, et puis cette nuit se sont passées quelques quelques sabotages qui perturbe fortement le trafic ferroviaire par cascade aussi sur les routes sous les eaux, les autoroutes, c'est compliqué d'entrer dans la ville, c'est compliqué de sortir et c'est la situation dans laquelle on se trouve. \r\n\r\nLocuteur MS2 (00:00:50) [89%] :\r\nIl s'agit de contrôler si notre pays veut être réaliste qui est assez compliquée, au point de vue de la sécurité n'est -ce pas avec les 3 niveaux Anne sur Käser, directeur de l'Exercice du réseau national de sécurité 2019, gérer des attaques terroristes qui durent pendant des mois, été moi concrètement ces attaques quoi, on s'en prend au laboratoire de ce billet tout à une centrale nucléaire, il y avait un attentat contre un conseiller d'État bernois qui a été tué devant sa maison dans la région de Bienne et une attaque avec des couteaux contre une conseillère nationale turque viennent qui était dans le train en tout, Zürich et Berne, après il y a des attaques contre les CFF contre la production électrique, il y a des attentats contre des mocassins alors la Suisse est vraiment vulnérable et le but ultime, évidemment, c'est de voir si la Suisse est capable de faire face à une situation de crise majeure. \r\n\r\nLocuteur MS3 (00:01:48) [90%] :\r\nAlors effectivement, c'est savoir comment ce qu'ils ont la capacité à prendre une stratégie commune à prend des mesures opérationnelles communes faudrait qu'ils aient une vue d'ensemble à peu près identique à Genève en Thurgovie à l'armée ou bien ou bien à Fribourg, s'ils arrivent à avoir cette situation état de situation un peu consolidé, c'est que ça fonctionne relativement bien. \r\n\r\nLocuteur MS2 (00:02:06) [96%] :\r\nOn le saura mercredi à midi, heure de la fin de l'exercice, mais le rapport d'évaluation final ne sera pas disponible avant la mi- 2020. \r\n"], "webPublicationDate": "2019-11-11T12:08:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C2A314E0-931D-4EF2-B80C-1A821EDDF531", "internalArchiveId": "C2A314E0-931D-4EF2-B80C-1A821EDDF531", "source": "siranau", "mediaType": "audio", "title": "Genève fait le bilan de sa plateforme de prévention contre la radicalisation : interview de Géraldine Casutt", "publicationDate": "2019-11-11T00:00:00Z", "summary": "\r\n\r\nInterview de Géraldine Casutt, Chercheuse au Centre Suisse Islam et Société.  \r\nLes Genevois s'en souviennent peut-être: en 2016, leur canton se dotait d'une plateforme unique en Suisse... Un site baptisé \"GardezLeLien.ch\"...\r\nC'est le conseiller d'Etat Pierre Maudet, justement, qui était venu présenter cet outil de prévention contre la radicalisation religieuse...\r\nTrois ans après, l'heure est au bilan...\r\nGéraldine Casutt, bonsoir?\r\nChercheuse au centre suisse Islam et Société, on a pu vous voir cet après-midi présenter ce bilan devant les médias, aux côtés notamment du conseiller d'Etat Thierry Apothéloz...\r\nRappelez-nous d'abord en quoi ça consiste ce dispositif?\r\nEst-ce qu'on arrive trois ans plus tard à évaluer l'impact, l'efficacité de ce dispositif?\r\nEst-ce qu'il y a aussi des aspects moins satisfaisants?\r\nEn 2016 c'était un outil unique en Suisse... Est-ce que c'est toujours le cas?", "durationSec": 267, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10835996", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Genève fait le bilan de sa plateforme de prévention contre la radicalisation : interview de Géraldine Casutt / FOR_2019-11-11T18:02:00_developpement-6", "Forum du 11.11.2019"], "alternativeSummary": ["Interview de Géraldine Casutt, chercheuse au Centre Suisse Islam et Société."], "variantIds": ["ece-10835996"], "isOnline": true, "lastModifiedDate": "2019-11-17T18:17:46Z", "speechToTexts": ["17.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nLes Genevois s'en souviennent peut-être en 2016 leur canton se dotait d'une plateforme unique en Suisse Un site baptisé garder le lien Point CH c'est le conseiller d'État Pierre Maudet, justement, qui était venu présenter cet outil de prévention contre la radicalisation religieuse, 3 ans après, l'heure est au bilan, Géraldine Casutt, bonsoir, bonsoir, chercheuse au Centre suisse Islam et Société, on a pu voir cet après- midi présenter ce bilan devant les médias, aux côtés notamment du conseiller d'État, Thierry Apothéloz rappelez -nous d'abord en quoi consiste ce dispositif. \r\n\r\nLocuteur FS2 (00:00:32) [90%] :\r\nAlors ce dispositif existe depuis 2016 dans le canton de Genève, il a piloté par le bureau d'intégration des étrangers et sa force, sa spécificité Jérôme envie dire aussi c'est que il est a constitué d'une plateforme restreinte qui comprend en fait toutes les institutions genevoises principal pour finalement examiner le phénomène de la radicalisation sous plusieurs heures sous plusieurs angles, professionnel et du coup moi dans ce dispositif, je travaille dans l'association rhizomes qui s'occupe en fait de de réceptionner les appels du du 0 800 donc de garder le lien et où on vous répond : on est tous des professionnels, des spécialistes en fait de la question de des religions et des radicalisation affreux fortiori. \r\n\r\nLocuteur MS1 (00:01:16) [93%] :\r\nDonc ce qui compose ce numéro, ce sont des parents essentiellement. \r\n\r\nLocuteur FS2 (00:01:19) [94%] :\r\nAlors en fait on remarque en bilan de ces 3 ans qu'on a autant de professionnels que de personnes privées qui font appel à nous, c'est vraiment 50 50, donc du coup il y a énormément de parents qui vont faire appel à nous, donc des familles où voilà des parents qui sont, qui sont inquiets, mais aussi des professionnels, notamment en provenance du domaine du domaine scolaire qui vont s'inquiéter pour pour des écoliers et des étudiants. \r\n\r\nLocuteur MS1 (00:01:45) [94%] :\r\nEst ce que c'est un bilan positif qu'on peut faire 3 ans après le lancement de ce de cette plateforme. \r\n\r\nLocuteur FS2 (00:01:51) [93%] :\r\nAlors positif dans le sens où je pense qu'on fait on fait assez bien notre travail, dans la mesure où on est connu, donc les gens savent qu'ils peuvent s'adresser à nous s'ils ont des questions en tout cas des inquiétudes par rapport à une situation qui questionne par rapport au rôle de l'idéologie, en tout cas dans la dans la problématique après on a environ en moyenne on va dire entre 30 et 40 situation année qui arrive donc. \r\n\r\nLocuteur MS1 (00:02:17) [97%] :\r\nC'est ça correspond à ce que vous imaginiez -vous à la à la base. \r\n\r\nLocuteur FS2 (00:02:20) [93%] :\r\nAlors moi j'imagine rien parce que c'est pas moi qui l'ai mis en place un jeu, je travaille dans le dispositif, mais je crois que ça correspondait aux attentes, donc non pas dans une volonté d'être alarmiste, mais de répondre aussi à un besoin d'interrogations de la population et des professionnels Genevois. \r\n\r\nLocuteur MS1 (00:02:34) [90%] :\r\nEst ce qu'il y a des points à améliorer des motifs peut-être d'insatisfaction ou de frustration. \r\n\r\nLocuteur FS2 (00:02:40) [92%] :\r\nAlors je dirais pas qu'on est qu'on a qu'on a des points à améliorer à faire après, effectivement, on peut toujours faire plus, toujours faire mieux, je pense qu'une des choses qu'on sur lesquels on doit travailler, c'est justement de travailler notre visibilité, notamment au sein des des professionnels qui des fois ne savent pas toujours qui peuvent faire appel à nous en cas d'inquiétude. \r\n\r\nLocuteur MS1 (00:02:59) [90%] :\r\nAlors en 2016, on disait que cette plateforme garder le lien Point CH c'était un outil unique en Suisse, c'est ce que c'est toujours le cas, Géraldine Casutt. \r\n\r\nLocuteur FS2 (00:03:08) [88%] :\r\nAlors c'est le : c'est le 1er dispositif roman donc ça effectivement, on peut le dire, après on a le canton nouveau qui a aussi initié son propre dispositif l'année passée, donc on va dire qu'en tout cas au niveau Romand, on est le s', oui, un des seuls dispositif en tout cas à avoir une dimension enfin, avec la perspective qui est la nôtre, c'est-à-dire de privilégier une dimension socio- éducative dans la prévention, c'est-à-dire que le sécuritaire, là, mais il n'est pas une, c'est pas la porte d'entrée de notre dispositif, donc on priorise avant de fou ben justement la la réception d'inquiétude qui ne sont pas majoritairement relevant du domaine sécuritaire voilà Trump, ça c'est une spécificité de Genève. \r\n\r\nLocuteur MS1 (00:03:48) [89%] :\r\nDonc un bilan relativement favorable adressé 3 ans après le lancement de cette plateforme garder le lien Point CH on va rester là- dessus, Géraldine Casutt, on retiendra peut-être ce chiffre vous disiez si je j'espère avoir bien compris 40 cas traités par an, c'est juste. \r\n\r\nLocuteur FS2 (00:04:06) [83%] :\r\nOn a, on a 50 pourcent qui sont, qui demandent, en fait, enfin, c'est moitié-moitié quoi de professionnels et puis de de privé qui s'adresse à nous. \r\n\r\nLocuteur MS1 (00:04:13) [75%] :\r\nMais vous parliez du nom de tout à l'heure de ce cas pardon c'était je crois je. \r\n\r\nLocuteur FS2 (00:04:18) [92%] :\r\nAlors on a, on a reçu 126 situation donc les 2016. \r\n\r\nLocuteur MS1 (00:04:21) [94%] :\r\nVoilà, c'est ça, voilà, voilà, merci beaucoup Géraldine Casutt bonne soirée à vous. \r\n\r\nLocuteur FS2 (00:04:25) [84%] :\r\nAvec plaisir ne sais rien vous aussi. \r\n"], "webPublicationDate": "2019-11-11T17:46:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Casutt, Géraldine", "role": "chercheuse au Centre Islam et Société", "type": "Participant"}]}, {"id": "sound-F85E1139-E0BB-49DF-95EC-2AC797E53D43", "internalArchiveId": "F85E1139-E0BB-49DF-95EC-2AC797E53D43", "source": "siranau", "mediaType": "audio", "title": "Pierre Dessemontet fait le point sur la perte du siège socialiste vaudois au Conseil des États", "publicationDate": "2019-11-11T00:00:00Z", "summary": "\r\n\r\nInterview de Pierre Dessemontet, vice-président du PS Vaudois.  \r\nLe second tour, c'était aussi, on le rappelle, dans le canton de Vaud... \r\nAvec là encore un joli succès pour le PLR: Olivier Français, sénateur sortant, a été réélu au terme d'une remontée assez spectaculaire...\r\nGros échec, en revanche, pour les socialistes vaudois qui perdent le siège que le parti occupait depuis 20 ans à la chambre haute...\r\nQuelles leçons le PS peut-il tirer de cet échec?\r\nPierre Dessemontet est avec nous, vice-président du parti cantonal, également municipal à Yverdon-les-Bains... Bienvenue!\r\nOn sait que vous êtes un grand amateur de cartes électorales, Pierre Dessemonte: celle qu'on découvre aujourd'hui sur le site de l'Etat de Vaud est assez frappante... du bleu, du vert, peu de rouge... qu'est-ce qui s'est passé?\r\nEst-ce que votre parti est prêt à reconnaître qu'il y a eu des erreurs sur le plan stratégique?\r\nCe matin, certains ont tiqué en lisant l'article du Temps qui citait votre camarade de parti Nuria Gorrite, conseillère d'Etat: elle parle des Verts comme d'un parti \"crédité d'une présomption de compétences\"... Elle a reconnu que la formule était maladroite, est-ce que ce n'est pas le signe d'une certaine condescendance à l'égard des verts?\r\nLes verts étaient un peu considérés comme un junior-partner pour les socialistes... il y a quand même une relation qui va devoir évoluer?\r\nLors des prochaines échéances électorales, c'est clair que les verts auront des prétentions qu'ils n'avaient peut-être pas jusque-là... Vous l'acceptez?", "durationSec": 348, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10835994", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Pierre Dessemontet fait le point sur la perte du siège socialiste vaudois au Conseil des États / FOR_2019-11-11T18:02:00_developpement-4", "Forum du 11.11.2019"], "alternativeSummary": ["Interview de Pierre Dessemontet, vice-président du PS Vaudois."], "variantIds": ["ece-10835994"], "isOnline": true, "lastModifiedDate": "2019-11-17T18:11:04Z", "speechToTexts": ["17.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLe second tour, c'était aussi, on le rappelle, dans le canton de Vaud avec là encore un joli succès pour le PLR Olivier Français sénateur sortant a été réélu au terme d'une remontée assez spectaculaire échec en revanche pour les socialistes Vaudois qui perdent le siège que le parti occupait depuis presque 20 ans à la Chambre haute alors quelle leçon le PS peut -il tirer de cet échec, Pierre Dessemontet est avec nous, vice- président du parti cantonal également municipal à Yverdon-les-Bains Bienvenue morsi bonjour, bonsoir, on vous sait grand amateur de de de cartes électorales Pierre Dessemontet alors, celle qu'on découvre sur le site, l'État de Vaud aujourd'hui est assez frappante un du bleu, du Vert mais peu de rouge en comparaison avec les, les, les précédents scrutins, qu'est ce qui s'est passé. \r\n\r\nLocuteur MS2 (00:00:39) [92%] :\r\nà 2 choses : la première, c'est évidemment qu'on s'est souvenu peut-être dans le canton de Vaud que lorsque le centre et la droite sont unies, ils ont la majorité absolue du canton, la gauche au fédéral d'il y a 3 semaines au Conseil national a réalisé le meilleur score de son histoire, mais ça fait que 44 45 pourcent des des suffrages et donc d'une certaine manière, on s'est souvenu hier d'une certaine manière qu'une qu'une droite unie un centre et une droite unie sont encore majoritaires dans le canton de Vaud, on l'avait peut-être oublié au fil des scrutins de ces 20 dernières années, qui on avait montré une gauche extrêmement unie face à un centre et une droite qu'il était peut-être un peu moins, ça c'est la première leçon, la 2ème leçon, c'est évidemment la vague verte qui s'est confirmée, qui a effectivement surpris tout le monde, tous les observateurs nous y compris, y compris d'une certaine manière, les premiers intéressés, de par son ampleur et je crois que c'est la conjonction de ces 2 phénomènes qui expliquent le résultat dire. \r\n\r\nLocuteur MS1 (00:01:32) [91%] :\r\nVous parlez d'un excès de confiance ou d'un péché d'orgueil ne sait pas exactement à quel est le quai, expression qui s'impose, mais enfin est -ce que c'est vraiment la seule erreur stratégique car Dessemontet que vous êtes prêt à à reconnaître alors je. \r\n\r\nLocuteur MS2 (00:01:42) [91%] :\r\nConnais ni un excès de confiance, ni un péché d'orgueil, ce que je reconnais, c'est effectivement une situation qui s'est produite hier et qui était relativement inédite depuis quelques années dans les scrutins majoritaires dans dans le canton de Vaud, c'est le fait effectivement qu'autour d'une candidature PLR très bien identifier l'ensemble du centre et de la droite, a su se regrouper, ça il faut le reconnaître, c'est quelque chose qui nous a surpris, de par son ampleur, c'est quelque chose que personne n'avait réellement vu venir en tous cas avec cette ampleur -là si vous regardez encore les commentaires d'il y a 3 semaines à l'issue du 1er tour où monsieur français est distancé de près de 20000 voix par les 2 candidatures de gauche mais qu'est, est-ce que vous allez dire aux camarades qui est qui qui qui qui diront que Ada Marra n'était pas le bon choix, cette campagne, je dirais que c'est assez facile à dire, une fois que le résultat évidemment connu c'est quelque chose qui s'est beaucoup moins dit pendant, pendant la campagne, là il y a pas eu d'erreur, il n'y a jamais d'erreur en politique, on parie en politique il y a des paris il y a des choix qui sont pris, il y a des paris qui sont faits et puis évidemment, une fois que le résultat est connu, on peut, on peut philosopher sur la pertinence ou non de ce pari là mais d'une certaine manière, ça avait une logique forte le ticket le ticket double femmes féministes et écologistes avait une très forte logique il a d'ailleurs extrêmement bien fonctionné à gauche si on regarde les statistiques des bulletins et de la compacité des bulletins se constate que tant au 1er qu'au 2ème tour c'est un électorat qui a totalement mordu là- dessus, ce qu'on peut constater aussi, évidemment, c'est que la candidature socialiste a pas déborder énormément sur le reste de l'électorat et ça dans un scrutin majoritaire, évidemment, ça peut poser problème, c'est ce qui s'est produit hier. \r\n\r\nLocuteur MS1 (00:03:11) [93%] :\r\nAlors vous parliez de la vague verte tout à l'heure Pierre Dessemontet alors certains ce matin un peu tiqué en lisant l'article du Temps, qui citait votre camarade de parti Nuria Gorrite et conseillère d'État socialiste elle parle des verts comme d'un parti crédité, je cite, d'une présomption de compétence, alors il a reconnu que la formule est un peu maladroite qu'elle avait été sortie de son contexte mais -ce que malgré tout il ne faut pas y voir le signe d'une certaine condescendance à l'égard des verts je pense que ce qu'il faut surtout se rendent compte sec. \r\n\r\nLocuteur MS2 (00:03:37) [91%] :\r\nPendant de très très longues années, évidemment, on a une gauche qui était relativement stable dans sa composition, avec une grande formation au centre de la gauche et puis d'une certaine manière, de l'extrême gauche d'une part, et puis les verts comme comme allié le résultat de de l'des élections de 2019, c'est de montrer à quel point finalement avec la vague verte cet allié est devenu finalement presque aussi important en termes de suffrages en tout cas c'est la leçon 2000 19 et que ça, évidemment, tout le monde doit s'adapter par rapport à cette nouvelle réalité, ça, ça se fait pas, alors que ça a duré 2 ou 3 décennies dans une configuration, c'est pas quelque chose qui peut se faire en 3 semaines, respectivement 24 heures ou 20 Minutes le moment où on apprend le résultat et le moment où il faut réagir à chaud de, de, de cette manière là, ceci étant, tout le monde va devoir assumer, c'est-à-dire d'une certaine manière, nous en tant que socialistes devront prendre en compte la nouvelle importance que les Verts ont pris dans le paysage politique, politique et puis les Verts eux- mêmes doivent aussi se rendent compte de cette importance -là. \r\n\r\nLocuteur MS1 (00:04:30) [88%] :\r\nAlors une réelle une relation qui va fatalement devoir évoluer, c'est ce que vous nous dites : Pierre Dessemontet, bon, il y aura des des élections des des échéances électorales à venir, on va voir probablement les verts avec des prétentions qui n'avait pas jusque -là, vous êtes prêt à l'accepter, vous êtes prêts peut-être à abandonner certains postes, ce qui est assez. \r\n\r\nLocuteur MS2 (00:04:48) [91%] :\r\nC'est en tout cas c'est que la la, l'Alliance a extrêmement bien fonctionné et c'est pas seulement une alliance électorale, c'est vraiment une alliance de contenu, alors évidemment, on pourrait se dire, évidemment, l'élection a été beaucoup thématisé sur la question climatique y a une poussée assez importante des Verts est ce qu'elle est structurelle et ce qu'elle est conjoncturelle ça, l'avenir nous le dira, moi j'aurais tendance à penser à est plus prudent : peut-être que certains autres de mes camarades en pensant que le réchauffement climatique, c'est un phénomène qui est là pour durer et que donc les questions qui sont liés à ce réchauffement climatique, elles vont également perdurer, je pense qu'on a une alliance très, très forte, je pense que c'est grâce à cette alliance -là que nous pouvons, notamment dans le cas de communal non seulement tenir notre rang mais peut-être reconquérir certaines villes et que donc je ferai tout, en tout cas, nous ferons tout ce qui est en notre pouvoir pour maintenir la force de cette alliance, je suis convaincu que c'est le cas des Verts également, après il y a des ajustements qui devront se faire oui. \r\n\r\nLocuteur MS1 (00:05:34) [98%] :\r\nUne alliance à repenser entre le PS et les Verts et puis des leçons à tirer de l'échec d'hier au second tour de l'élection au Conseil des États merci Pierre Dessemontet d'avoir été avec nous quelques minutes, bonne soirée, bonne soirée à vous aussi, merci bien. \r\n"], "webPublicationDate": "2019-11-11T17:42:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Dessemontet, Pierre", "role": "président du PS d'Yverdon/chargé de cours/ fondateur/géographe", "type": "Participant"}]}, {"id": "sound-1588A7CF-A97B-4F6D-9598-66DFE0705653", "internalArchiveId": "1588A7CF-A97B-4F6D-9598-66DFE0705653", "source": "siranau", "mediaType": "audio", "title": "Johanna Gapany s'exprime sur son élection au Conseil des États", "publicationDate": "2019-11-11T00:00:00Z", "summary": "Participants hors thésaurus : Gagnaux-Morel , Danielle\r\n\r\n\r\nInterview de Johanny Gapany, Conseillère aux États (PLR/FR).  \r\nIl n'y aura pas de recomptage des voix à Fribourg... Après le bug informatique qui a perturbé la journée électorale d'hier, la chancellerie cantonale valide définitivement les résultats du second tour... C'est donc bien la PLR Johanna Gapany qui s'impose face au PDC Beat Vonlanthen.\r\nAlors on a le plaisir d'accueillir dans cette émissions celles qui ont fait l'actualité de ce jour:\r\nJohanna Gapany, officiellement conseillère aux Etats...\r\nEt Danielle Gagnaux, chancelière de l'Etat fribourg... \r\nBonsoir à vous deux!!\r\n@Danielle Gagnaux\r\nPas de recomptage, donc, Danielle Gagnaux... Mais forcément, après un cafouillage pareil, il y a forcément un peu de suspicion... Comment pouvez-vous être sûre que les résultats sont les bons?\r\nHier vous annonciez que Johanna Gapany avait 158 voix d'avance sur Beat Vonlanthen... Maintenant c'est 138... Vous admettez que ça a pas de quoi rassurer?\r\n- Le PDC a demandé un recomptage des voix... Est-ce que ce ne serait pas le meilleur moyen de rétablir la confiance? \r\n-On sait qu'il y a beaucoup de critiques qui se font entendre vis-à-vis du vote électronique... ça tombe mal, quand même, un épisode comme celui d'hier?", "durationSec": 893, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10835992", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Johanna Gapany s’exprime sur son élection au Conseil des États / FOR_2019-11-11T18:02:00_developpement-2", "Forum du 11.11.2019"], "alternativeSummary": ["Interview de Johanny Gapany, conseillère aux États (PLR/FR)."], "variantIds": ["ece-10835992"], "isOnline": true, "lastModifiedDate": "2019-11-17T18:17:47Z", "speechToTexts": ["17.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nAlors on le disait Danielle Gagnaux à vos côtés, il y a, hé bien, celle qui est désormais officiellement la grande gagnante de cette élection, Johanna Gapany, nouvelle sénatrice PLR fribourgeoise alors on imagine un Johanna Gapany votre soulagement lorsque vous avez au appris aujourd'hui que la chancellerie confirmait le résultat d'hier soir, qu'est ce que ça fait de vivre dans une telle incertitude pendant toutes ces heures, ça use un peu les nerfs, on imagine. \r\n\r\nLocuteur FS2 (00:00:24) [89%] :\r\nEh bien c'était une longue journée, je crois qu'en politique, on a appris à finalement obtenir le le coup à être flexible aussi et puis là, c'était des éléments pour les sur lesquels on n'avait aucun contrôle, donc on a pris notre mal en patience, on a vécu ses derniers moments de campagne ensemble avec les militants, avec l'équipe de campagne aussi avec des citoyens qui sont venus nous rejoindre et puis cette année, bons moments alors avant de connaître les résultats aussi finalement bah ça a été l'occasion de de dédain briefé sur la campagne. \r\n\r\nLocuteur MS1 (00:00:49) [91%] :\r\nAlors, le PDC n'exclut pas de faire recours à on le disait, il donnera son verdict très prochainement, logiquement, demain peut-être difficile de savourer complètement sa victoire dans ces conditions. \r\n\r\nLocuteur FS2 (00:00:59) [86%] :\r\nJe crois que dans tous les cas, les car il a serré, que ce soit d'un côté ou d'un autre et puis je comprends effectivement les craintes qui de leur côté, après c'est c'est leur liberté de décider a pas à juger finalement de leurs propres décisions. \r\n\r\nLocuteur MS1 (00:01:12) [92%] :\r\nAlors pendant la campagne, on a surtout entendu les désaccords que vous aviez avec béate Vonlanthen mais aussi avec votre futur collègue Christian Levrat, président du Parti socialiste, là, vous allez devoir travailler main dans la main avec lui d'abord question est -ce qui vous a appelé. \r\n\r\nLocuteur FS2 (00:01:27) [87%] :\r\nAlors je l'ai appelé ce matin et puis on sait que écrit un message hier et je crois que c'était extrêmement important de rappeler qu'on a 2 sièges au Conseil des États qui était de sièges, ils appartiennent à aucun parti, ils appartiennent à aucun lieu et dès le départ, j'ai bien précisé que Java qu'aucun des 2, mais vraiment que je faisais campagne en faveur des fribourgeoise des Fribourgeois et j'ai toujours tenu cette voici tives constructive et je crois que cette manière -là, finalement, qu'il a appelé aussi à une majorité des des citoyens. \r\n\r\nLocuteur MS1 (00:01:54) [95%] :\r\nEt lui, il vous a dit quoi, on efface tout ce qui a été dit et on repart de 0. \r\n\r\nLocuteur FS2 (00:01:59) [91%] :\r\nMoi je crois qu'on est un duo qui est très complémentaire avec un homme, une femme des générations différentes, des expériences aussi différentes et maintenant, on a tous entre nos mains pour donner le meilleur pour que finalement d'autres cantons sortent gagnants. \r\n\r\nLocuteur MS1 (00:02:11) [94%] :\r\nQuels sont les dossiers sur lesquels vous allez justement pouvoir vous mettent d'accord et travailler ensemble avec Christian Levrat. \r\n\r\nLocuteur FS2 (00:02:17) [91%] :\r\nJe crois qu'il y a énormément de de réformes qui sont au coût cours maintenant et sur lesquels on va trouver, sans aucun doute des points en commun parce que, vous le savez, tout aussi bien que moi et il y a, il y a des spécificités qui font qu'à Fribourg est un canton dans lequel on vit d'une manière et qu'on a besoin aussi de certaines réformes et de défendre certains intérêts, alors je pense, notamment, bien évidemment à la politique qui est autour de l'AVS, on a un canton qui est très jeune, on doit évidemment veiller à ce que soit par les plus jeunes n'ont plus, qui payent pour les personnes qui sont aujourd'hui à la retraite, on doit garantir les rentes pour les générations actuelles pour les générations futures et je crois qu'on a des points en commun sur bien des thématiques à défendre et dans tous les cas, on mettra nos forces ensemble pour pouvoir faire avancer Fribourg. \r\n\r\nLocuteur MS1 (00:03:01) [93%] :\r\nDanielle Gagnaux, je me tourne de nouveau vers vous, vous êtes chancelière de l'État de Fribourg, mais vous êtes aussi membre du du PDC, vous avez envie de lui dire quoi ce soir à Johanna Gapany félicitations ou peut-être désolé d'avoir joué avec honneur hier. \r\n\r\nLocuteur FS3 (00:03:16) [91%] :\r\nSurtout désolé d'avoir joué avec vos nerfs, c'était pour nous aussi très lourd et j'imagine que pour les candidats et toutes leurs équipes, ça doit être insoutenable mais surtout félicitations, je me réjouis d'avoir une jeune femme qui ne représente à Berne et qui va le faire avec le brio qu'elle a eu durant la campagne et je pense que c'est une bonne nouvelle pour fribourg aussi. \r\n\r\nLocuteur MS1 (00:03:35) [91%] :\r\nMerci Danielle Gagnaux Johanna Gapany rester encore un tout petit moment avec nous puisqu'on parle du PDC et de la perte du siège de Bert van Anton, hé ben on va juste faire un petit crochet par Berne Alexandra Richard mauvaise nouvelle hier évidemment pour le parti, mais dans l'ensemble, au niveau national, le PDC a plutôt réussi à limiter la casse lors de ces élections, on sait maintenant qu'il va former un groupe au Centre avec le PBD et le Parti évangélique, l'inconnu, maintenant, c'est sa future relation avec le PLR. \r\n\r\nLocuteur FS4 (00:04:03) [92%] :\r\nOui, parce qu'il y a quelques blessures, hein, on en parlait à Fribourg, bien sûr, mais en Valais aussi le PDC n'a pas tout à fait oublier encore à l'appel de l'ancien conseiller fédéral libéral radical Pascal Couchepin à voter pour le socialiste Matthias Reynard des fissures dans la collaboration, mais c'est le système suisse le fédéralisme diffi Léo-Paul Lombardi, président du groupe parlementaire PDC chaque section cantonale fait comme elle veut au Tessin, le PLR et le PDC sont alliés et il n'y avait pas un appel fédérale à s'unir partout au PLR mais ce sont quand même des attaques frontales, dit son collègue de parti, le démocrate- chrétien grison Martine Kahn et ça laisse quand même un goût amer, tragique pour le PDC. \r\n\r\nLocuteur MS1 (00:04:42) [92%] :\r\nOn parlait du rôle d'arbitre que le centre va jouer alexandrins ces attaques frontales entre PDC PLR et pourrait avoir des conséquences sur le plan politique. \r\n\r\nLocuteur FS4 (00:04:51) [93%] :\r\nAlors ce n'est pas exclu et il y a une échéance importante, l'élection du Conseil fédéral, le centre a le pouvoir de faire pencher la balance pour élire un ou une verte à la place du PLR, Ignazio Cassis jusqu'ici la bienséance voulait qu'on injecte pas volontiers un ministre en place, mais les attaques frontales du PLR contre des élus PDC pourrait lever les dernières réticences ce week- end avant le séisme fribourgeois, le président du PDC Gerhard Pfister avait d'ailleurs déjà entrouvert la porte, désormais, il ne pense plus que les Verts doivent forcément attendre pour se lancer. \r\n\r\nLocuteur MS1 (00:05:23) [95%] :\r\nConséquent le PDC va prendre sa décision, Alexandra. \r\n\r\nLocuteur FS4 (00:05:25) [94%] :\r\nAlors le groupe démocrates-chrétiens au Parlement doit en discuter, une première fois le 22 novembre après les derniers tours pour le Conseil des États parce que PLR et PDC luttent encore pour quelques sièges des résultats qui pourraient avoir une influence sur le choix du PDC d'appuyer ou non, les Verts dans leur conquête du gouvernement parce que, résume Martine trop provoquer n'est jamais bien et les attaques frontales peuvent toujours peser dans la décision. \r\n\r\nLocuteur MS1 (00:05:51) [91%] :\r\nMerci pour ces explications Alexandra Richard Johanna Gapany, vous êtes resté avec nous, hein, je vous pose la question : vous qui allez faire vos premiers pas à Berne tout prochainement, quelle relation et ce qui est ce qu'on peut entrevoir à ce stade entre entre PLR et PDC comment est -ce que ça pourrait évoluer. \r\n\r\nLocuteur FS2 (00:06:07) [91%] :\r\nUne bonne ration je pense cette élection -là était très différente, parce que c'est une élection de personnes vraiment beaucoup plus qu'une, qu'une élection de partir, on est parti dans cette campagne où il y avait des candidats, donc chacun a la légitimité de proposer un candidat ensuite au 2ème tour vu le faible écart il y avait aussi la possibilité à la légitimité d'aller jusqu'au bout et je crois qu'aujourd'hui par le PDC a toujours été un partenaire aussi du PLR au niveau cantonal et j'ai tout l'impression qu'on va continuer sur cette ligne au vu aussi notre proximité avec sur les différentes valeurs et sur les différences d'opinion. \r\n\r\nLocuteur MS1 (00:06:41) [91%] :\r\nIl y a cette question qui n'a pas fini de se poser, de la place des Verts au Conseil fédéral, éventuellement, vous seriez prêt à à élire justement un verre au gouvernement. \r\n\r\nLocuteur FS2 (00:06:51) [92%] :\r\nTout est à discuter dans dans la durée et puis à quelle échéance, en fait, moi je pense qu'on doit pas changer une formule qui est qui est gagnante dans un 1er temps et qu'on doit évidemment un peu plus faire les analyses mais pour ma part, à ce jour en tout cas j'aurais pas de de vote officiel à à vous transmettre. \r\n\r\nLocuteur MS1 (00:07:10) [93%] :\r\nJe vais vous aurez tout le temps d'y réfléchir d'ici le mois de décembre, un grand merci à vous en tout cas, Johanna Gapany nous avoir accompagnés pendant les les 10 premières minutes de ce forum, en duplex de Fribourg, Johanna Gapany, nouvelle sénatrice PLR fribourgeoise, bonne soirée à vous. \r\n\r\nLocuteur FS2 (00:07:25) [98%] :\r\nMerci à vous, bonne soirée. \r\n\r\nLocuteur MS1 (00:07:27) [89%] :\r\nLe second tour s'était aussi, on le rappelle, dans le canton de Vaud avec là encore un joli succès pour le PLR Olivier Français sénateur sortant a été réélu au terme d'une remontée assez spectaculaire échec en revanche pour les socialistes Vaudois qui perdent le siège que le parti occupait depuis presque 20 ans à la Chambre haute alors quelle leçon le PS peut -il tirer de cet échec, Pierre se montait est avec nous, vice- président du parti cantonal également municipales à Yverdon-les-Bains bienvenue Morsi pour bonsoir, on vous sait grand amateur de de de carte électorale Pierre Daix se montait alors celle qu'on découvre sur le site, l'État de Vaud aujourd'hui est assez frappante un du bleu, du Vert mais peu de rouge en comparaison avec les, les, les précédents scrutins, qu'est ce qui s'est passé. \r\n\r\nLocuteur MS5 (00:08:06) [93%] :\r\nà 2 choses : la première, c'est évidemment qu'on s'est souvenu peut-être dans le canton de Vaud que lorsque le centre et la droite sont unies, ils ont la majorité absolue du canton, la gauche au fédéral d'il y a 3 semaines au Conseil national a réalisé le meilleur score de son histoire, mais ça fait que 44 45 pourcentD. des suffrages et donc d'une certaine manière, on s'est souvenu hier d'une certaine manière qu'une qu'une droite unie un centre et une droite unie sont encore majoritaires dans le canton de Vaud, on l'avait peut-être oublié au fil des scrutins de ces 20 dernières années qui ont avait montré une gauche extrêmement unie face à un centre, une droite qu'il était peut-être un peu moins, ça c'est la première leçon, la 2ème leçon, c'est évidemment la vague verte qui s'est confirmée, qui a effectivement surpris tout le monde, tous les observateurs nous y compris, y compris d'une certaine manière, les premiers intéressés, de par son ampleur et je crois que c'est la conjonction de ces 2 phénomènes qui expliquent le résultat dire. \r\n\r\nLocuteur MS1 (00:08:59) [88%] :\r\nVous parlez d'un excès de confiance ou d'un péché d'orgueil ne sait pas exactement quel est le quai, expression qui s'impose, mais enfin est -ce que c'est vraiment la seule erreur stratégique car de ce montant, vous êtes prêt à à reconnaître bonjour. \r\n\r\nLocuteur MS5 (00:09:10) [91%] :\r\nConnais ni un excès de confiance, ni un péché d'orgueil, ce que je reconnais, c'est effectivement une situation qui s'est produite hier et qui était relativement inédite depuis quelques années dans les scrutins majoritaires dans dans le canton de Vaud, c'est le fait effectivement qu'autour d'une candidature PLR très bien identifier l'ensemble du centre et de la droite, a su se regrouper, ça il faut le reconnaître, c'est quelque chose qui nous a surpris, de par son ampleur, c'est quelque chose que personne n'avait réellement vu venir en tous cas avec cette ampleur -là si vous regardez encore les commentaires d'il y a 3 semaines à l'issue du 1er tour où monsieur français a distancé de près de 20000 voix par les 2 candidatures de gauche mais qu'est, est-ce que vous allez dire aux camarades qui est qui qui qui qui diront que Ada Marra n'était pas le bon choix, cette campagne, je dirais que c'est assez facile à dire, une fois que le résultat évidemment connu c'est quelque chose qui s'est beaucoup moins dit pendant, pendant la campagne, là il y a pas eu d'erreur, il n'y a jamais d'erreur en politique, on parie en politique il y a des paris il y a des choix qui sont pris, il y a des paris qui sont faits et puis évidemment, une fois que le résultat est connu, on peut, on peut philosopher sur la pertinence ou non de ce pari là mais d'une certaine manière ça une logique forte le ticket le ticket double femmes féministes et écologistes avait une très forte logique il a d'ailleurs extrêmement bien fonctionné à gauche si on regarde les statistiques des bulletins et de la compacité des bulletins se constate que tant au 1er qu'au 2ème tour c'est un électorat qui a totalement mordu là- dessus, ce qu'on peut constater aussi, évidemment, c'est que la candidature socialiste à pas déborder énormément sur le reste de l'électorat et ça dans un scrutin majoritaire, évidemment, ça peut poser problème, c'est ce qui s'est produit hier. \r\n\r\nLocuteur MS1 (00:10:38) [93%] :\r\nAlors vous parliez de la vague verte tout à l'heure Pierre de se alors certains ce matin un peu tiqué en lisant l'article du temps qui citait votre camarade de parti Nuria Gorrite et conseillère d'État socialiste elle parle des verts comme d'un parti crédité, je cite, d'une présomption de compétence, alors elle a reconnu que la formule est un peu maladroite qu'elle avait été sortie de son contexte mais -ce que malgré tout il ne faut pas y voir le signe d'une certaine condescendance à l'égard des Verts. \r\n\r\nLocuteur MS5 (00:11:02) [92%] :\r\nJe pense que ce qu'il faut surtout se rendent compte, c'est que pendant de très très longues années, évidemment, on a une gauche qui était relativement stable dans sa composition, avec une grande formation au centre de la gauche et puis d'une certaine manière, de l'extrême gauche d'une part, et puis les Verts comme comme allié le résultat de de l'des élections de 2019, c'est de montrer à quel point finalement avec la vague verte cet allié est devenu finalement presque aussi important en termes de suffrages en tout cas c'est la leçon de 2000 19 et que ça, évidemment, tout le monde doit s'adapter par rapport à cette nouvelle réalité, ça, ça se fait pas, alors que ça a duré 2 ou 3 décennies dans une configuration ça pas quelque chose qui peut se faire en 3 semaines, respectivement 24 heures ou 20 Minutes le moment où on apprend le résultat et le moment où il faut réagir à chaud de, de, de cette manière là, ceci étant, tout le monde va devoir assumer, c'est-à-dire d'une certaine manière, nous en tant que socialiste, devront prendre en compte la nouvelle importance que les Verts ont pris dans le paysage politique, politique et puis les Verts eux- mêmes doivent aussi se rendent compte de cette importance -là. \r\n\r\nLocuteur MS1 (00:11:57) [88%] :\r\nAlors une réelle une relation qui va fatalement devoir évoluer, c'est ce que vous nous dites Pierre montait, bon, il y aura des des élections dépôt des échéances électorales à venir, on va voir probablement les Verts avec des prétentions qui n'avait pas jusque -là, vous êtes prêt à l'accepter, vous êtes prêts peut-être à abandonner certains postes. \r\n\r\nLocuteur MS5 (00:12:15) [91%] :\r\nCe qui est certain, en tout cas c'est que la la, l'Alliance a extrêmement bien fonctionné et c'est pas seulement une alliance électorale, c'est vraiment une alliance de contenu, alors évidemment, on pourrait se dire, évidemment, l'élection a été beaucoup thématisé sur la question climatique il y a une poussée assez importante des Verts est ce qu'elle est structurelle et ce qu'elle est conjoncturelle ça, l'avenir nous le dira, moi j'aurais tendance à penser, à être plus prudent peut-être que certains autres de mes camarades en pensant que le réchauffement climatique, c'est un phénomène qui est là pour durer et que donc les questions qui sont liés à ce réchauffement climatique, elles vont également perdurer, je pense qu'on a une alliance très très forte et je pense que c'est grâce à cette alliance -là que nous pouvons, notamment dans le cas de communal non seulement tenir notre rang mais peut-être reconquérir certaines villes et que donc je ferai tout, en tout cas, nous ferons tout ce qui est en notre pouvoir pour maintenir la force de cette alliance, je suis convaincu que c'est le cas des Verts également, après il y a des ajustements qui devront se faire oui. \r\n\r\nLocuteur MS1 (00:13:02) [93%] :\r\nUne alliance à repenser entre le PS et les Verts et puis des leçons à tirer de l'échec d'hier au second tour de l'élection au Conseil des États merci PierreD. se montait d'avoir été avec nous quelques minutes, bonne soirée, bonne soirée à vous aussi, merci bien, et hier, donc, le PLR a triomphé dans le canton de Vaud il a triomphé à Fribourg, mais pas à Genève où le mauvais score de Paul Da clairement réactiver certaines tensions internes au parti pour certains, la messe est dite le chèque est en grande partie liée à l'affaire Maudet, c'est le cas de Christian Lüscher qu'a lancé ce matin ce message en direction de son camarade de parti Pierre Maudet. \r\n\r\nLocuteur MS5 (00:13:38) [89%] :\r\nPour l'amour du PLR Pierre s'il te plaît, démissionne de ce parti, laisse -nous continuer la route et laisse nous mettre en avant nos valeurs, ce sont de la responsabilité, la loyauté qui sont dévoile des valeurs que nous ne pouvons plus, aujourd'hui, est allé dans les marchés parce que les gens nous Rio n'est tout simplement. \r\n\r\nLocuteur MS1 (00:13:56) [92%] :\r\nça, c'était donc dans la matinale et Raphaël Leroy c'est la fin, la fin de la relative accalmie qui s'était installés au sein du PLR. \r\n\r\nLocuteur MS6 (00:14:03) [87%] :\r\nLes choses semblaient rentré dans l'ordre après des mois de vives tensions, le PLR, je vois montrait des signes de désescalade la fable et consensuel Bertrand Reich prenait les rênes du parti, la procédure judiciaire reprenait ses droits après une demande balayée de récusation du procureur et un certain modus Vivendi entre le PLR et Pierre Maudet semblait opéré, chacun agissant de son côté, le 2 juin Uggie le pôle d'estimer qu'il fallait relativiser l'effet de l'affaire sur sa candidature. \r\n\r\nLocuteur MS1 (00:14:31) [80%] :\r\nEt encore, en septembre, Raphaël, les libéraux- radicaux étaient persuadés que l'orage était derrière eux. \r\n\r\nLocuteur MS6 (00:14:36) [94%] :\r\nAlors c'est : s'agit -il de la méthode Coué ou d'une réelle conviction reste que le 17 septembre soit un mois avant les élections fédérales Christian Lüscher lui- même affirmé que l'affaire Maudet appartenait au passé, il s'est lourdement trompé en réalité le spectre de Pierre Maudet n'a cessé d'être présent durant ces élèves. \r\n"], "webPublicationDate": "2019-11-11T17:34:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-016D77B4-B831-4979-ACB4-7654A2D9D721", "internalArchiveId": "016D77B4-B831-4979-ACB4-7654A2D9D721", "source": "siranau", "mediaType": "audio", "title": "Le parti nationaliste Vox progresse aux législatives espagnoles : interview de Mathieu Crettenand", "publicationDate": "2019-11-11T00:00:00Z", "summary": "Participants hors thésaurus : Crettenand, Mathieu\r\n\r\n\r\nInterview de Mathieu Crettenand, spécialiste des questions nationalistes en Espagne.  \r\nPuis dans l'actualité internationale, un pays dans l'impasse...\r\nL'Espagne, où avaient lieu hier des élections législatives... Pour la quatrième fois en l'espace de quatre ans...\r\nOr voilà: aucune majorité absolue ne se dessine, alors que c'était le but recherché par le premier ministre Pedro Sanchez...\r\nOn va essayer de comprendre ce qui se passe avec vous Mathieu Crettenand, bonsoir!\r\nSpécialiste du nationalisme espagnol... \r\nOn peut dire qu'il s'est tiré une balle dans le pied Pedro Sanchez?\r\nLa poussée du parti nationaliste vox, on s'y attendait... peut-être pas dans ces proportions?\r\nIl y a quelques semaines il y a eu l'épisode du transfert de la dépouille de franco... Beaucoup d'émotion et de colère dans les rangs de la droite... ça a pu nuire à Pedro Sanchez, ça?\r\nQu'est-ce qui peut se passer maintenant? \r\nIl faut s'attendre à voir un paysage politique espagnol toujour plus polarisé et éclaté?", "durationSec": 301, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10835997", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le parti nationaliste Vox progresse aux législatives espagnoles : interview de Mathieu Crettenand / FOR_2019-11-11T18:02:00_developpement-7", "Forum du 11.11.2019"], "alternativeSummary": ["Interview de Mathieu Crettenand, spécialiste des questions nationalistes en Espagne."], "variantIds": ["ece-10835997"], "isOnline": true, "lastModifiedDate": "2019-11-17T18:11:04Z", "speechToTexts": ["17.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nEt puis dans l'actualité internationale, un pays dans l'impasse, l'Espagne, où avait lieu hier des élections législatives pour la 4ème fois en l'espace de 4 ans, or voilà aucune majorité absolue ne se dessine alors que c'était le but recherché par le 1er ministre Pedro Sanchez on va essayer de comprendre ce qui se passe avec vous, Mathieu Crettenand, bonsoir, bonsoir, spécialiste du nationalisme espagnol est -ce qu'on peut dire que Pedro Sanchez s'est tiré une une balle dans le pied. \r\n\r\nLocuteur MS2 (00:00:27) [86%] :\r\nAlors je pense qu'effectivement il y a eu un, c'était un pari qui a, qui a pas marché donc aujourd'hui c'est pas la victoire du parti socialiste même si là il obtient effectivement la majorité des sièges à la victoire des nationalismes en Espagne, premièrement nationalisme espagnol et un nationalisme régional dans le reste dans les régions historiques, notamment le Pays basque, la et la Catalogne. \r\n\r\nLocuteur MS1 (00:00:49) [89%] :\r\nOn a beau aussi souligné la la poussée du parti nationaliste Vox, on s'attendait à cette poussée, on s'attendait peut-être pas à ce qu'elle soit aussi aussi puissante. \r\n\r\nLocuteur MS2 (00:01:00) [89%] :\r\nJe pense pas qu'on s'y attendait, parce qu'il existait est pas parti qui n'existait pas avant les dernières élections, hein, il a, il est rentré dans l'arène électorale aux dernières élections, en tout cas au niveau national en avril donc effectivement aujourd'hui le fait de de dupliquer doubler ces ces, ces voix est une est une surprise, mais finalement il est le résultat du blocage politique, de la lassitude de l'électorat espagnol par rapport au au parti traditionnel issu du bipartisme et qui ont donné les voix, notamment il y a pas mal de voix de l'abstention, qui allait qui allait certainement vers ce nouveau parti et beaucoup de de voix du du sud de l'Espagne notamment. \r\n\r\nLocuteur MS1 (00:01:39) [93%] :\r\nIl y a eu quelques semaines l'épisode du transfert de la dépouille de Franco ça engendré pas mal d'émotion et de colère aussi dans les rangs de la droite, est ce que ça peut pas expliquer aussi la poussée de ce de ce parti nationaliste Vox. \r\n\r\nLocuteur MS2 (00:01:53) [89%] :\r\nDisons ce qui est ce qui est intéressant, c'est que je pense que l'Espagne se trouve se trouve aujourd'hui à l'aube d'une d'une nouvelle phase, un historique inquiet effectivement à des disons une situation là de blocage le dire la situation actuelle était l'équilibre des institutions étaient liées à la constitution de 1978 1 qui a instauré le, disons l'origine de des autonomies historiques a permis la faire la transition la transition démocratique aujourd'hui, donc on se retrouve avec une exhumation de Franco, effectivement, qui a lieu juste avant les actes, les élections, qui a été art aussi qui a certainement aidé le Parti socialiste à se maintenir, hein, parce qu'il a finalement peu perdu 2 sièges et il a certainement pu jouer pu jouer là- dessus, maintenant il a effectivement réveiller la nostalgie de cette époque et notamment la stabilité de l'Espagne, la gouvernabilité etc et dans les rangs dans les rangs de de la droite, ben ce nouveau ce nouveau parti a pris les devants avec un niveau 1 avec un discours finalement assez assez similaires, hein, sur certains points avec avec le discours qu'a connue l'Espagne sous la dictature de Franco. \r\n\r\nLocuteur MS1 (00:03:05) [87%] :\r\nHoliday ou le Paris plutôt de de Pedro Sanchez, c'était d'organiser ce ce scrutin précisément pour l'Espagne plus gouvernable, Mathieu Crettenand, pari perdu qu'est ce qui va se passer maintenant. \r\n\r\nLocuteur MS2 (00:03:19) [88%] :\r\nAlors aujourd'hui, je pense que je suis pas une boule de cristal, hein, puis je pense que les analystes en Espagne aujourd'hui sont vraiment disons tous botté en touche parce que disons les solutions mathématiques, on les connaît, elles sont, elles, sont sur la table, était sur la table en avril, elles ont peu, elles ont peu évolué, finalement, je dirais qu'il y a un affaiblissement de la gauche, d'une manière générale, un du Bloc de gauche, il y a un renforcement de ses ses régionalismes et puis qui qui ne permettra au jour du gouvernement de Pedro Sanchez, de créer un gouvernement que avec l'alliance des partis régionalistes, notamment les plus denses, allez les fractions les plus indépendantistes, ça c'est le le le la seule Dijon stabilité la possibilité gouvernement à l'horizon, alors c'est quelque chose qui semble aujourd'hui un peu sale, en tout cas qui a, qui a pas pu être négocié dans les précédentes près frêle précédents pourparlers ainsi après les élections d'avril donc là l'autre solution serait serait une grande coalition, ils en parlent depuis le début, mais voilà, le Parti populaire l'a rejeté, dès aujourd'hui, il y a aussi un un autre effet de ces élections qui est intéressant, c'est l'effondrement d'un parti du centre, c'est-à-dire qu'il y a eu un essai avec ciudadanos ce qui était, qui est un parti qui s'est pas mal inspiré d'un marché qui, qui avait ce modèle de vouloir fédérer au niveau du centre avec une nouvelle dynamique pragmatique et qui a finalement échoué à après avoir effectivement été près de former le gouvernement, un un gouvernement en Espagne. \r\n\r\nLocuteur MS1 (00:04:48) [93%] :\r\nMais pas de solution évidente pour sortir l'Espagne de son instabilité politique cette Espagne qui s'est réveillée, donc plus polarisé et divisé que jamais aujourd'hui, merci pour cette analyse Mathieu Crettenand bonne soirée à vous, merci. \r\n"], "webPublicationDate": "2019-11-11T17:46:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-93AB90B1-0600-4027-B529-7DA30D047417", "internalArchiveId": "93AB90B1-0600-4027-B529-7DA30D047417", "source": "siranau", "mediaType": "audio", "title": "Pierre Maudet est-il responsable de la débacle de la droite genevoise ?", "publicationDate": "2019-11-11T00:00:00Z", "summary": "\r\n\r\nPierre Maudet est-il responsable de la débacle de la droite genevoise ?  \r\nHier le PLR a donc triomphé à Fribourg... Dans le canton de Vaud...\r\nMais pas à Genève, où le mauvais score de Hugues Hiltpold a clairement réactivé certaines tensions internes au parti...\r\nPour certains, la messe est dite: l'échec est en grande partie lié à l'affaire Maudet...\r\nC'est le cas de Christian Lüscher qui a lancé ce matin ce message en direction de son camarade de parti Pierre Maudet:\r\n (secours audio) VIDEO SONORE\r\nça c'était donc dans la matinale... Et Raphaël Leroy, c'est la fin de la relative accalmie qui s'était installée au sein du PLR.\r\nLes choses semblaient rentrer dans l'ordre. Après des mois de vives tensions, le PLR genevois montraient des signes de désescalade. L'affable et consensuel Bertrand Reich prenait les rênes du parti. La procédure judiciaire reprenait tranquillement ses droits après une demande balayée de récusation des procureurs. Et une certain modus vivendi entre le PLR et Pierre Maudet semblait opérer, chacun agissant de son côté. Le 2 juin, Hughes Hiltpold estimait qu'il fallait \"relativiser\" l'effet de l'affaire sur sa candidature.\r\nEt encore en septembre, Raphaël les libéraux-radicaux étaient persuadés que l'orage était derrière eux...\r\nS'agit-il de la méthode Coué ou d'une réelle conviction? Reste que le 17 septembre, soit un mois avant les élections fédérales, Christian Lüscher lui-même affirme que \"l'affaire Maudet appartient au passé\". Il s'est lourdement trompé. En réalité, le spectre de Pierre Maudet n'a cessé d'être présent durant ces élections. Des sympathisants ont multiplié les invectives à l'égard des candidats PLR sur les stands. Cela a été dit ce matin par Christian Lüscher. Et c'est confirmé par d'autres candidats que nous avons contactés. Pierre Maudet lui-même ne s'est pas privé de mettre du sel dans la campagne, notamment en rompant la collégialité sur le budget, attaquant indirectement l'autre libérale-radicale du gouvernement, Nathalie Fontanet. Bref, le plus absent des conseillers d'Etat était sur toutes les lèvres dès la rentrée.\r\nPour Christian Lüscher, c'est ça qui est à l'origine des déboires du PLR genevois. C'est un peu une manière de se dédouaner non?\r\nC'est ce que déplore justement une frange du parti. Le président du PLR-Ville de Genève, Vincent Latapie, appelle plutôt à l'autocritique  et regrette l'empressement de Christian Lüscher à désigner un responsable de l'échec aux fédérales. Bien malin, selon lui, qui pourra quantifier l'importance de l'affaire Maudet, de la désunion de la droite ou encore de la vague verte sur les résultats. Néanmoins, Renaud, il existe un bon indicateur de l'effet de cette affaire sur les intentions de vote PLR: il s'agit du sondage que nous avions réalisé en février avec nos partenaires du Temps et de Radio Lac. A cette période, il n'y avait ni vague verte, ni questions d'alliance. Notre sondage montrait déjà un désamour des électeurs PLR pour leur parti. Près de 10% d'entre eux disaient ne plus vouloir voter pour lui en cas d'élection majoritaire. C'est précisément le chiffre articulé aujourd'hui dans la presse par Hughes Hiltpold de son expérience sur les marchés. Notre sondage montrait une intention de vote en chute libre, de l'ordre de 17,5%. Le 20 octobre, le PLR genevois a recueilli 17,23% des voix.", "durationSec": 202, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10835995", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Pierre Maudet est-il responsable de la débacle de la droite genevoise ? / FOR_2019-11-11T18:02:00_developpement-5", "Forum du 11.11.2019"], "variantIds": ["ece-10835995"], "isOnline": true, "lastModifiedDate": "2019-11-17T18:17:47Z", "speechToTexts": ["17.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nEt hier, donc, le PLR a triomphé dans le canton de Vaud il a triomphé à Fribourg, mais pas à Genève où le mauvais score de Hugues Hiltpold a clairement réactivé certaines tensions internes au parti pour certains, la messe est dite le chèque est en grande partie lié à l'affaire Maudet, c'est le cas de Christian Lüscher qu'a lancé ce matin ce message en direction de son camarade de parti Pierre Maudet, pour l'amour du PLR Pierre s'il te plaît, démissionne de ce parti, laisse -nous continuer la route et laisse nous mettre en avant nos valeurs, ce sont de la responsabilité, la loyauté qui sont dévoile des valeurs que nous ne pouvons plus, aujourd'hui, est allé dans les marchés parce que les gens nous rit au nez tout simplement ça, c'était donc dans la matinale Et Raphaël Leroy c'est la fin, la fin de la relative accalmie qui s'était installée au sein du PLR. \r\n\r\nLocuteur MS2 (00:00:48) [95%] :\r\nLes choses semblaient rentrer dans l'ordre après des mois de vives tensions, le PLR Genevois montraient des signes de désescalade l'affable et consensuel Bertrand Reich prenait les rênes du parti, la procédure judiciaire reprenait ses droits après une demande balayée de récusation du procureur et un certain modus Vivendi entre le PLR et Pierre Maudet semblait opérer, chacun agissant de son côté, le 2 juin Hughes Hiltpold estimait qu'il fallait relativiser l'effet de l'affaire sur sa candidature. \r\n\r\nLocuteur MS1 (00:01:15) [92%] :\r\nEt encore, en septembre, Raphaël, les libéraux- radicaux étaient persuadés que l'orage était derrière eux. \r\n\r\nLocuteur MS2 (00:01:20) [95%] :\r\nAlors c'est : s'agit -il de la méthode Coué ou d'une réelle conviction Reste que le 17 septembre soit au mois avant les élections fédérales Christian Lüscher lui- même affirmé que l'affaire Maudet appartenait au passé, il s'est lourdement trompé en réalité le spectre de Pierre Maudet n'a cessé d'être présent durant ces élections des sympathisants ont multiplié les invectives à l'égard des candidats PLR sur les stents, cela a été dit ce matin : pas question Lüscher et c'est confirmé par d'autres candidats que nous avons contactés Pierre Maudet lui- même ne s'est pas privé de mettre du sel dans la campagne, notamment en rompant la collégialité sur le budget, attaquant indirectement l'autre libérale- radicale du gouvernement Nathalie Fontanet, bref le plus absent des conseillers d'État était partout dès la rentrée. \r\n\r\nLocuteur MS1 (00:02:02) [94%] :\r\nOn entendait tout à l'heure, Christian Lüscher pour lui, c'est ça qui est à l'origine des déboires du PLR Genevois est -ce que c'est pas une manière de se dédouaner un petit peu. \r\n\r\nLocuteur MS2 (00:02:10) [95%] :\r\nEt c'est ce que déplore justement une frange du parti, le président du PLR Ville de Genève Vincent Latapie appelle plutôt à l'autocritique et regrette l'empressement de Christian Lüscher à désigner un responsable de l'échec, bien malin, selon lui, selon lui, qui pourra quantifier l'importance de l'affaire Maudet, de la désunion de la droite ou encore de la vague verte sur les résultats, raison pour laquelle la direction du parti va analyser ces prochaines semaines, les raisons de cette déconvenue néanmoins Renaud, il existe un bonheur indicateur de l'effet de cette affaire sur les intentions de vote PLR au-delà même de la participation historiquement faible, il s'agit du sondage que nous avions réalisé en février, avec nos partenaires du temps et de Radio Lac à cette période, la vague verte était embryonnaire et les questions d'alliance, pas aborder notre sondage montrait déjà un désamour profond des électeurs PLR pour le parti, près de 10 pourcent d'entre eux disaient ne plus vouloir voter pour lui en cas d'élection majoritaire, c'est précisément le chiffre articulé aujourd'hui dans la presse par Hughes Hiltpold s'agissant de son expérience sur les marchés, notre sondage montrait aussi une intention de vote en chute libre pour se fixer à17,5 pourcent le 20 octobre le PLR Genevois a recueilli17,23 pourcent des voix. \r\n\r\nLocuteur MS1 (00:03:19) [97%] :\r\nMerci pour cette analyse Raphaël Leroy. \r\n"], "webPublicationDate": "2019-11-11T17:42:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Leroy, Raphaël", "role": "Journaliste RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A81DC791-2B69-4299-8C51-A44B48F14376", "internalArchiveId": "A81DC791-2B69-4299-8C51-A44B48F14376", "source": "siranau", "mediaType": "audio", "title": "À Berne, le PDC devra repenser ses alliances", "publicationDate": "2019-11-11T00:00:00Z", "durationSec": 222, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10835993", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["À Berne, le PDC devra repenser ses alliances / FOR_2019-11-11T18:02:00_developpement-3", "Forum du 11.11.2019"], "variantIds": ["ece-10835993"], "isOnline": true, "lastModifiedDate": "2019-11-17T18:17:46Z", "speechToTexts": ["17.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nAlexandra Richard mauvaise nouvelle hier évidemment pour le parti, mais dans l'ensemble, au niveau national, le PDC a plutôt réussi à limiter la casse lors de ces élections, on sait maintenant qu'il va former un groupe au Centre avec le PBD et le Parti évangélique, l'inconnu, maintenant, c'est sa future relation avec le PLR. \r\n\r\nLocuteur FS2 (00:00:18) [92%] :\r\nOui, parce qu'il y a quelques blessures, hein, on en parlait à Fribourg, bien sûr, mais en Valais aussi le PDC n'a pas tout à fait oublier encore à l'appel de l'ancien conseiller fédéral libéral radical Pascal Couchepin à voter pour le socialiste Matthias Reynard des fissures dans la collaboration, mais c'est le système suisse le fédéralisme Léo-Paul Lombardi, président du groupe parlementaire PDC chaque section cantonale fait comme elle veut au Tessin, le PLR et le PDC sont alliés et il n'y avait pas un appel fédérale à s'unir partout au PLR mais ce sont quand même des attaques frontales, dit son collègue de parti, le démocrate- chrétien grison Martine Kahn et ça laisse quand même un goût amer, tragique pour le PDC. \r\n\r\nLocuteur MS1 (00:00:56) [93%] :\r\nOn parlait du rôle d'arbitre que le centre va jouer Alexandra ces attaques frontales entre PDC PLR et pourrait avoir des conséquences sur le plan politique. \r\n\r\nLocuteur FS2 (00:01:05) [93%] :\r\nAlors ce n'est pas exclu et il y a une échéance importante, l'élection du Conseil fédéral, le centre a le pouvoir de faire pencher la balance pour élire un ou une verte à la place du PLR, Ignazio Cassis jusqu'ici la bienséance voulait qu'on injecte pas volontiers un ministre en place, mais les attaques frontales du PLR contre des élus PDC pourrait lever les dernières réticences ce week- end avant le séisme fribourgeois, le président du PDC Gerhard Pfister avait d'ailleurs déjà entrouvert la porte, désormais, il ne pense plus que les Verts doivent forcément attendre pour se lancer. \r\n\r\nLocuteur MS1 (00:01:37) [95%] :\r\nConséquent le PDC va prendre sa décision, Alexandra. \r\n\r\nLocuteur FS2 (00:01:40) [93%] :\r\nAlors le groupe démocrates-chrétiens au Parlement doit en discuter, une première fois le 22 novembre après les derniers tours pour le Conseil des États parce que PLR et PDC luttent encore pour quelques sièges des résultats qui pourraient avoir une influence sur le choix du PDC d'appuyer ou non, les Verts dans leur conquête du gouvernement parce que, résume Martine Kahane trop provoquer n'est jamais bien et les attaques frontales peuvent toujours peser dans la décision. \r\n\r\nLocuteur MS1 (00:02:05) [91%] :\r\nMerci pour ces explications Alexandra Richard Johanna Gapany, vous êtes resté avec nous, hein, je vous pose la question : vous qui allez faire vos premiers pas à Berne tout prochainement, quelle relation et ce qui est ce qu'on peut entrevoir à ce stade entre entre PLR et PDC comment est -ce que ça pourrait évoluer. \r\n\r\nLocuteur FS3 (00:02:22) [92%] :\r\nUne bonne information je pense cette élection -là était très différente, parce que c'est une élection de personnes vraiment beaucoup plus qu'une, qu'une élection de partis, on est parti dans cette campagne où il avait 10 candidats, donc chacun a la légitimité de proposer un candidat ensuite au 2ème tour vu le faible écart il y avait aussi la possibilité à la légitimité d'aller jusqu'au bout et je crois qu'aujourd'hui par le PDC a toujours été un partenaire aussi du PLR au niveau cantonal et j'ai tout la pression qu'on va continuer sur cette ligne au vu aussi notre proximité avec sur les différentes valeurs et sur les différents opinion. \r\n\r\nLocuteur MS1 (00:02:56) [92%] :\r\nIl y a cette question qui n'a pas fini de se poser, de la place des Verts au Conseil fédéral, éventuellement, vous seriez prêt à à élire justement un verre au gouvernement. \r\n\r\nLocuteur FS3 (00:03:06) [92%] :\r\nTout est à discuter dans dans la durée et puis à quelle échéance, en fait, moi je pense qu'on doit pas changer une formule qui est qui est gagnante dans un 1er temps et qu'on doit évidemment un peu plus faire les analyses mais pour ma part, à ce jour en tout cas j'aurais pas de de vote officiel à à vous transmettre. \r\n\r\nLocuteur MS1 (00:03:25) [93%] :\r\nJe vais vous aurez tout le temps d'y réfléchir d'ici le mois de décembre, un grand merci à vous en tout cas, Johanna Gapany nous avoir accompagné pendant les les 10 premières minutes de ce forum, en duplex de Fribourg, Johanna Gapany, nouvelle sénatrice PLR fribourgeoise, bonne soirée à vous. \r\n\r\nLocuteur FS3 (00:03:40) [98%] :\r\nMerci à vous, bonne soirée. \r\n"], "webPublicationDate": "2019-11-11T17:38:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}}, {"id": "sound-ADFF61CB-3320-4B9C-81C3-B26F85432935", "internalArchiveId": "ADFF61CB-3320-4B9C-81C3-B26F85432935", "source": "siranau", "mediaType": "audio", "title": "Danielle Gagnaux-Morel revient sur le bug informatique retarde le dépouillement des voix à Fribourg", "publicationDate": "2019-11-11T00:00:00Z", "summary": "Participants hors thésaurus : Gagnaux-Morel , Danielle\r\n\r\n\r\nInterview de Danielle Gagnaux-Morel, Chancelière d'État fribourgeoise.  \r\nIl n'y aura pas de recomptage des voix à Fribourg... Après le bug informatique qui a perturbé la journée électorale d'hier, la chancellerie cantonale valide définitivement les résultats du second tour... C'est donc bien la PLR Johanna Gapany qui s'impose face au PDC Beat Vonlanthen.\r\nAlors on a le plaisir d'accueillir dans cette émissions celles qui ont fait l'actualité de ce jour:\r\nJohanna Gapany, officiellement conseillère aux Etats...\r\nEt Danielle Gagnaux, chancelière de l'Etat fribourg... \r\nBonsoir à vous deux!!\r\n@Danielle Gagnaux\r\nPas de recomptage, donc, Danielle Gagnaux... Mais forcément, après un cafouillage pareil, il y a forcément un peu de suspicion... Comment pouvez-vous être sûre que les résultats sont les bons?\r\nHier vous annonciez que Johanna Gapany avait 158 voix d'avance sur Beat Vonlanthen... Maintenant c'est 138... Vous admettez que ça a pas de quoi rassurer?\r\n- Le PDC a demandé un recomptage des voix... Est-ce que ce ne serait pas le meilleur moyen de rétablir la confiance? \r\n-On sait qu'il y a beaucoup de critiques qui se font entendre vis-à-vis du vote électronique... ça tombe mal, quand même, un épisode comme celui d'hier?", "durationSec": 206, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10835991", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Danielle Gagnaux-Morel revient sur le bug informatique retardant le dépouillement des voix à Fribourg / FOR_2019-11-11T18:00:00_developpement-1", "Forum du 11.11.2019"], "alternativeSummary": ["Interview de Danielle Gagnaux-Morel, chancelière d’État fribourgeoise."], "variantIds": ["ece-10835991"], "isOnline": true, "lastModifiedDate": "2019-11-17T18:11:04Z", "speechToTexts": ["17.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nIl n'y aura pas de recomptage des voix à Fribourg après le bug informatique a perturbé la journée électorale, d'hier, la chancellerie cantonale valide définitivement les résultats du second tour, c'est donc bien la PLR Johanna Gapany qui s'impose face au PDC béate folle entonne alors on a le plaisir d'accueillir dans cette émission, celles qui ont fait l'actualité de ce jour, Johanna Gapany officiellement conseillère aux États et Danielle Gagnaux chancelière de l'État de Fribourg, bonsoir à vous 2, bonsoir, alors je commence avec vous un Danielle Gagnaux pas de recomptage donc mais forcément après un cafouillage pareil il y a toujours un petit peu de de suspicion, comment êtes -vous sûr certaines que les résultats sont les bons. \r\n\r\nLocuteur FS2 (00:00:39) [91%] :\r\nCe qu'on doit dire d'abord c'est que c'était pas un problème de comptage des voix, mais un problème de transmission des résultats lorsque les bureaux électoraux avaient terminé leur travail, donc un comptage des voix n'apporterait pas de complément supplémentaires, par contre, ce qu'on a dû vérifier aujourd'hui qu'on a fait toute la nuit et ce matin c'est que toutes ces liasses qui devait être transmise à l'eau, préfecture, l'ont bien été et aujourd'hui c'est le cas maintenant, on a contrôlé de différentes manières, les bureaux électoraux concernés les préfectures concernées, la chancellerie et l'entreprise, qui travaille sur le logiciel en fait les vérifications et arrive toutes au même résultat, qui sont maintenant exact. \r\n\r\nLocuteur MS1 (00:01:19) [86%] :\r\nBah, hier, vous annonciez que Johanna Gapany avait 158 voix d'avance sur Bert Vonlanthen, maintenant c'est 138 vous admettez que ça n'a pas de quoi rassurer. \r\n\r\nLocuteur FS2 (00:01:30) [89%] :\r\nJ'admets tout à fait que cette problématique est ennuyeuse et je le regrette Stoian vis-à-vis des candidats des élus que des partis, tout le monde a été préoccupé par sa monsieur et madame tout le monde aussi néanmoins cette erreur, elle s'explique : elle a dû au fait que, hier soir, pour pouvoir livrer les résultats, on a décidé de procéder à un comptage Manuel que cet état en fin de journée et qui a eu une incompréhension entre 1 des bureaux électoraux concernés à la chancellerie, qui fait qu'on croyait avoir compté à double de liasses et qu'en fait on les a quand pas compter du tout et c'est une différence de 69 voix qui se reportent sur les 3 candidats de manière un peu différente et qui fait à se réduire l'écart entre Madame Gapany et monsieur Vonlanthen. \r\n\r\nLocuteur MS1 (00:02:12) [92%] :\r\nAlors, hier soir, le PDC fribourgeois demander un recomptage des voix, il va se prononcer, logiquement, demain sur un éventuel recours est ce que ce serait pas le meilleur moyen, finalement, comme le dit d'ailleurs le PDC de restaurer la confiance. \r\n\r\nLocuteur FS2 (00:02:29) [92%] :\r\nAlors nous avons rencontré le PDC aujourd'hui pour leur expliquer quelle était la situation, comment les problèmes avaient été découvert comment il s'était produit, on leur a montré de fond en comble tout ce que nous avions fait et tout ce que nous vous avions mis en place pour corriger les choses, nous avons répété qu'il ne s'agissait pas d'un problème de comptage mais d'un problème technique en l'état, c'est c'est certain que c'est pas un problème de comptage, il faut savoir que si on doit tout raconter et bien naturellement qu'on le fera sur ordre du tribunal ou sur une autre décision qui pourrait intervenir dans l'intervalle, mais ce n'est pas exclu qu'à ce moment -là, d'autres erreurs intervienne puisque ça sera, a de nouveau une un travail qui va être fait et donc on n'est pas sûr d'avoir exactement le résultat, alors je pense que la volonté du peuple est maintenant respecter les les voies ont été quand et comment elles ont été déposées hier et faire un recomptage ça n'apportera pas une solution meilleure et plus précise. \r\n"], "webPublicationDate": "2019-11-11T17:30:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-482017D6-6213-48AB-A487-B8FCC50C620E", "internalArchiveId": "482017D6-6213-48AB-A487-B8FCC50C620E", "source": "siranau", "mediaType": "audio", "title": "Forum des idées - un tour du monde en bateau pour sensibiliser à la préservation des océans", "publicationDate": "2019-11-11T00:00:00Z", "summary": "Participants hors thésaurus : Tabarly, Marie\r\n\r\n\r\nInterview de Marie Tabarly, navigatrice et instigatrice du projet Elemen'Terre.  \r\nA 18h5... c'est le Forum des idées... Et c'est une navigatrice qui est avec nous pour quelques minutes: Marie Tabarly, bonsoir!\r\nCeux et celles qui s'intéressent un peu à la voile l'auront peut-être deviné: vous êtes la fille d'un des plus grands navigateurs français de l'histoire, Eric Tabarly, disparu il y a une vingtaine d'années...\r\nVous avez choisi de vous embarquer pour un tour du monde à bord du navire de votre père... Pas pour la performance ni pour le plaisir... Mais dans un but de sensibilisation... expliquez-nous!\r\nEt vous embarquez des personnalités avec vous... pourquoi?\r\nEn préparant cet interview, je suis retombé ces photos assez incroyables... On est probablement au début des années 60, on voit votre père qui a embarqué sur son bateau brigitte bardot et alain delon... Mais à l'époque c'était pas dans le même esprit que vous!!\r\nAlors on l'a dit, ce tour du monde il a pour but de sensibiliser à différents thèmes... notamment la préservation des océans... Vous militez pour que l'océan soit considéré officiellement comme un bien commun de l'humanité... ça changerait quoi?\r\nEt puis vous militez aussi pour des idées qui relèvent un peu plus de l'utopie... Notamment pour la création d'un nouveau pays qui s'appellerait \"good country\"?\r\nOn a besoin d'utopies comme ça? Est-ce qu'il ne faut pas privilégier l'action concrète, pratique, sur le terrain?\r\nça va se terminer quand, ce tour du monde? \r\n*****Elemen'terre, c'est donc le nom de ce projet que vous menez depuis déjà quelques années Marie Tabarly... Merci d'être venu nous en parler ce soir... bonne soirée!", "durationSec": 401, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10835998", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Forum des idées - un tour du monde en bateau pour sensibiliser à la préservation des océans / FOR_2019-11-11T18:02:00_developpement-8", "Forum du 11.11.2019"], "alternativeSummary": ["Interview de Marie Tabarly, navigatrice et instigatrice du projet Elemen’Terre."], "variantIds": ["ece-10835998"], "isOnline": true, "lastModifiedDate": "2019-11-17T18:17:45Z", "speechToTexts": ["17.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nà 18 heures 52 c'est le Forum des idées, c'est une navigatrice qui est avec nous pour quelques minutes, Marie Tabarly, bonsoir, bonsoir, or ceux et celles qui s'intéressent à la voile auront peut-être deviné, vous êtes la fille d'un des plus grands navigateurs qu'on ait jamais connu, Éric Tabarly, disparu en mer il y a une vingtaine d'années, vous avez choisi Marie Tabarly de vous embarquez pour un tour du monde à bord du navire de votre père, alors pas pour la performance, pas pour le plaisir, dans un but de sensibilisation, expliquez -nous. \r\n\r\nLocuteur FS2 (00:00:29) [89%] :\r\nEn fait, on a, j'ai eu l'idée, il y a quelques années de annonce bien faire 3 à 4 ans de sexe sur ce projet de créer une grande résidence itinérante à bord de ce bateau, c'est-à-dire que on part autour du monde, on essaye de créer du lien entre les gens et pour travailler sur les grands défis de l'humanité en du grand défi Sebastian appelant mais en même temps je ne peux pas aborder une un pays avec la même thématique et les mêmes invités avec le pays suivant avec la même thématique, les mêmes invités donc on invite des artistes, des sportifs, des chefs d'entreprise dès les grands économistes du chef cuisinier parce que la première culture c'est quand même celle qu'on mange, ça peut être des politiques et. \r\n\r\nLocuteur MS1 (00:01:08) [84%] :\r\nOui, choisissez, comment ces personnalités profiling beaucoup c'est que des gens qui sont convaincus déjà pas des gens. \r\n\r\nLocuteur MS2 (00:01:16) [89%] :\r\nQui a envie d'donner de jeunes qui donnent de leur temps puisqu'ils viennent à chaque fois une bonne semaine minimum sur le bateau, il y en a même qui reste 3 ou 4 semaines, c'est des gens qui ont envie de donner de transmettre un message, et qui a envie d'échanger avec d'autres personnes qui sont pas forcément du même milieu, et voilà, c'est on choisit en fonction de la thématique des gens qui sont intéressants pour nous aussi c'est pas juste prendre quelqu'un et le mettre un peu au hasard sur une escale on construit l'escale avec eux, on construit autour de la thématique avec. \r\n\r\nLocuteur MS1 (00:01:42) [91%] :\r\nAlors, en préparant cette interview Marie tombe Tabarly, je suis tombé sur ces photos, assez incroyable, on est probablement au tout début des années 60 on voit votre père qui a embarqué à bord de son bateau, Alain Delon, Brigitte Bardot, il faut vraiment aller voir ça très impressionnant, mais à l'époque, j'imagine ce c'était pas du tout dans le même état d'esprit que vous qui le faisaient. \r\n\r\nLocuteur MS2 (00:02:01) [82%] :\r\nNon, on va se retrouver à des moments parce que là ce n'était même pas, c'était même pas bord des Pen-Duick d'ailleurs, là je crois qu'il se retrouver et un peu propulsé au milieu d'une journée, je sais, je connais pas du tout, il les dessous de ce de de cette photo là mais vu jour seulement c'était pendant un moment la personne avec qui être être vu, donc c'est pas étonnant. \r\n\r\nLocuteur MS1 (00:02:20) [94%] :\r\nAlors on l'a dit, le tour du monde, que vous avez entrepris Marie Tabarly a pour but de Sabine sensibiliser à différents thèmes notamment notamment la préservation des océans, vous militez pour que l'océan soit considéré officiellement comme un bien commun de l'humanité, ça veut dire quoi. \r\n\r\nLocuteur FS2 (00:02:35) [87%] :\r\nC'est-à-dire que pour l'instant l'océan n'appartient à personne, donc il appartient à tout le monde fera, c'est un projet qui est menée par la navigatrice Catherine Chabaud qui est maintenant député européenne et que nous on s'efforce de relayer un maximum, c'est-à-dire que tant qu'il y aura pas de loi commune a eu au niveau mondial pour c'est ça en gros ça va rester le West comme sont les eaux internationales, tout le monde peut se permettent de faire un peu n'importe quoi et le séance on en connaît à peine 1 pourcent Cyril CRS c'est rien on connaît quasiment rien sur cet endroit -là, la terre ne devrait même pas être appelée la Terre en fait, elle devrait être appelé la mère, j'ai vu que ça, c'est plus de 70 pourcent de parts, donc du coup de la Terre, il est les océans sont sont en train de mourir on et on y est presque, quasiment pas attention, ou alors c'est jamais juste que des mots et il faut aller bien plus loin que ça, il est le en ce moment il y a des grands enjeux climatiques et des phénomènes qu'on voit déjà maintenant, et on était aux Açores et encore début octobre on vient tout juste de rentrer de mer il y a à peine 2 semaines et aux Açores en début octobre, on s'est pris un ouragan, chose qui n'arrive jamais, c'est jamais arrivé qu'un ouragan, on avait quand même des vagues de 20 mètres qui était là, des vents de plus de 100 250 kilomètres heure, c'est jamais arrivé en octobre aux Açores et ça a détruit une île, ça détruit tout un port et voilà les le change, les changements sont là et donc on en a des cathédrales qui est brûlé des millions qui arrive l'Amazonie est en train de brûler son en fait rien il y a un moment faudra ouvert les yeux sur tout ce qui est en train de se passer et les océans, c'est c'est notre poumon on est obligé, on doit vraiment se rentrer ce qu'on en soit arrivé à ce point là je sont de se dire qu'on doit faire des grands appels comme ça pour et heureusement qu'ils sont portés par par Catherine au niveau jusqu'européen pour pour essayer de de mois de préserver sa ce que son sans son plancton sans grands animaux marins, on ne vit plus juste, on ne respire plus. \r\n\r\nLocuteur MS1 (00:04:23) [89%] :\r\nIl y a une autre idée que vous défendez, car les 20, tout petit peu l'utopie, forcément, c'est la création d'un pays, un pays qui n'existe pas encore, qui s'appellerait Good comme si vous n'êtes pas la seule à mener ce combat, expliquez -nous en quelques mots. \r\n\r\nLocuteur MS2 (00:04:38) [87%] :\r\nAlors ça, faut bien moment ce sont des projets que nous on relaye comme le bac dans ce climat et que, voilà qu'on s'efforce de mettre un peu en lumière The Good comme et c'est un pays qui est dessiné par ses valeurs et non par ses frontières donc ça coûte 5 dollars d'adhérer à ce à ce pays- là sans peut aussi donner sa fin acheter une cotisation pour quelqu'un qui ne peut pas payer 5 dollars là et en fait, comme il y a pas de route qui sont construits ou de salaire excellent va, du coup, ça fait beaucoup d'argent pour aller porter ses ses ses messages et ses valeurs, bah, devant des grandes institutions fait donc plus on va réunir des gens qui pensent de la même façon, plus on va pouvoir lutter contre ma contre des grandes puissances mondiales aussi. \r\n\r\nLocuteur MS1 (00:05:25) [89%] :\r\nRevenons à ce tour du monde, quelle est la prochaine étape, et quand est -ce que c'est censé ben s'achever. \r\n\r\nLocuteur MS2 (00:05:32) [85%] :\r\nBen ça, je fais comme la planète est ronde, on peut revenir, repartir refusait hier encore dans le sens et c'est infini en fait quasiment avant de faire tous les pays du monde, on a pour un moment, parcours de la prochaine étape, ça va être le Sénégal, c'était important pour nous de passer par l'Afrique et donc non on va avoir 2 étapes en Afrique Une au Sénégal et, plus tard, quand descendra après le Brésil Capetown, donc là on va surtout être autour de la francophonie après partir sur le Cap Vert et rentre en France pour faire une tournée bretonne, parce qu'on a plein de gens en fait qui voudraient venir mais qui veulent pas prendre l'avion, et du coup ça nous permettrait de refaire une belle et c'est une des belles escale en Bretagne et, après, de repartir pour le Brésil Capetown et en selon indien et là vous savez qui ou Sénégal comme personnalité si on vient à peine de rentrer là il y a 2 semaines donc ont pour l'instant, c'est encore la période de création entre voilà de de poudre de contacter les gens de Ford que je commence à avoir des certitudes mais pas suspense encore. \r\n\r\nLocuteur MS1 (00:06:33) [87%] :\r\nC'est, c'est peut-être vous remercie en tout cas, Marie Tabarly, d'être venu nous parler de votre projet qui s'appelle donc élémentaire bonne soirée à vous, merci à vous aussi. \r\n"], "webPublicationDate": "2019-11-11T18:20:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8C26600A-35DF-4683-9377-A38747A07180", "internalArchiveId": "8C26600A-35DF-4683-9377-A38747A07180", "source": "siranau", "mediaType": "audio", "title": "Le grand débat - Menace terroriste : sommes-nous prêts ?", "publicationDate": "2019-11-11T00:00:00Z", "summary": "Participants hors thésaurus : Rüsch, Anton\r\n\r\n\r\nDébat entre le conseiller d'État genevois Mauro Poggia (MCG), le procureur vaudois Anton Rütsch, la conseillère nationale Brigitte Crottaz (PS/VD) et Nadia Boehlen, porte-parole d'Amnesty Suisse.     \r\n*** 18hXX dans Forum... « Menace terroriste: sommes-nous prêts ? ». C'est notre grand débat Pietro Bugnon...\r\nDepuis ce matin et pendant 3 jours, 70 organes de sécurité du pays sont mobilisés. Polices, ministères publics, agences fédérales... impliqués dans un exercice national pour tester l'aptitude du pays à gérer le terrorisme. Peu importe son origine et ses motivations...\r\nAlors. sommes-nous prêts ? Faut-il renforcer l'arsenal anti-terroriste comme le préconise le Conseil fédéral ? On va en débattre avec nos invités...\r\nMauro Poggia, conseiller d'Etat genevois en charge de la sécurité. \r\nAnton Rüsch, procureur vaudois. Vous assurez la coordination en matière de terrorisme au sein du Ministère public du canton de Vaud...\r\nBrigitte Crottaz, socialiste, membre de la commission de sécurité du Conseil national...\r\nEt Nadia Boehlen, porte-parole de la section suisse d'Amnesty, on va surtout revenir avec vous tout à l'heure sur les évolutions du cadre légal...\r\nBonsoir à vous 4.\r\n1) GESTION DE LA MENACE\r\nJe vous propose pour commencer qu'on se mette en situation si je puis dire... Un exercice antiterroriste grandeur nature avait lieu samedi à Genève. Les autorités ont imaginé l'explosion d'une bombe radioactive au stade de la Praille. Notre magazine de reportage Quinze minutes y était. On écoute...\r\nREPORTAGE\r\nUn reportage de Quinze minutes à écouter en intégralité samedi à 12h40... Alors face à ce genre d'attaques terroristes, sommes-nous prêts?\r\n@ Mauro Poggia... vous êtes en charge de la sécurité à Genève... Ce sont vos hommes qui ont participé à cet exercice... Si une attaque de ce type devait se produire aujourd'hui dans votre canton... pour de vrai! Est-ce que vous seriez prêts ?\r\n--> En même temps on n'a jamais entendu un responsable politique dire que la sécurité n'était pas garantie... \r\n@ Brigitte Crottaz... vous partagez le relatif optimisme de Mauro Poggia ?\r\n@ Anton Rüsch... Alors vous, vous avez un statut un peu particulier au sein du ministère public vaudois... Vous êtes procureur de coordination en charge du terrorisme... D'ailleurs vous participez en ce moment à l'exercice national de sécurité... si on vous appelle n'hésitez pas à décrocher ;-)... Expliquez-nous, en cas d'attaque, comment réagit la machine sécuritaire...\r\n--> 26 cantons, 26 procureurs de coordination... un ministère public... des polices cantonales... est-ce qu'on est sûrs que l'information circule bien ?\r\n@ Mauro Poggia... Parlons des moyens... est-ce qu'il faut renforcer le dispositif aujourd'hui? A Genève?\r\n@ Brigitte Crottaz... avez-vous l'impression que l'on joue parfois à se faire peur en matière de terrorisme? Qu'on a tendance à dramatiser la situation pour justifier, par exemple, des dépenses sécuritaires ?\r\n2) PRÉVENTION DE LA MENACE\r\nAlors quand on parle de menace terroriste, il y a les mesures d'urgences en cas d'attaque... il y a aussi tout ce qui peut être fait en amont pour prévenir le passage à l'acte... Ca passe notamment par une adaptation du droit... actuellement en discussion à Berne... Pour mettre des personnes hors d'état de nuire... On parle d'obligation de se présenter. d'interdiction de périmètre. d'assignation à résidence.\r\n@ Nadia Boehlen... j'ai envie de vous entendre... Vous représentez ici la section suisse d'Amnesty... farouchement opposée à ces mesures policières. Pourquoi ?\r\n@ Anton Rüsch... Qu'est-ce qui existe en fait aujourd'hui? On ne peut pas surveiller un futur terroriste ?\r\n@ Mauro Poggia... Les cantons vous appelez ces mesures de vos voeux... Le catalogue prévoit notamment plus de moyens pour fedpol... On parle par exemple de \"recherches discrètes sur internet\". C'est indispensable ?\r\n@ Nadia Boehlen...\r\n@ Mauro Poggia... Vous vouliez même aller plus loin... Avec des placements sécurisés... Le Conseil fédéral vous a répondu que ce n'était pas conforme à la Convention européenne des droits de l'homme... Vous reconnaissez qu'on ne peut pas tout faire...?\r\n@ Brigitte Crottaz... Vous êtes membre de la commission parlementaire chargée de ces questions-là à Berne... Vos homologues du Conseil des Etats vient valider ces mesures à l'unanimité... C'est peine perdue ?\r\n@ Nadia Boehlen... Vous avez l'impression qu'on se dirige en Suisse vers un nouveau droit anti-terroriste « à la française » ?\r\n2) PRÉVENTION EN AMONT\r\nAu-delà de cet aspect purement juridique. Il y a des mesures plutôt d'ordre social. On en parlait tout à l'heure, avec ce projet genevois...\r\n@ Mauro Poggia... Vous insistez beaucoup sur la déradicalisation... Là il y a clairement des manques à vos yeux ?\r\n@ Anton Rüsch... Il se trouve que vous dans le canton de Vaud vous vous occupez aussi de cette prévention-là... Avoir un bon système préventif, c'est aussi important que l'arsenal répressif ?\r\nAnton Rüsch, Mauro Poggia, Brigitte Crottaz, Nadia Boehlen merci. Nous débattions avec vous de notre réponse face au terrorisme... Avec donc cet exercice national qui dure jusqu'à mercredi. Merci à vous.\r\nVIRGULE", "durationSec": 1239, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10836003", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le grand débat - Menace terroriste: sommes-nous prêts ? / FOR_2019-11-11T18:02:00_debat", "Forum du 11.11.2019"], "alternativeSummary": ["Débat entre le conseiller d’Etat genevois Mauro Poggia (MCG), le procureur vaudois Anton Rüsch, la conseillère nationale Brigitte Crottaz (PS/VD) et Nadia Boehlen, porte-parole d’Amnesty Suisse."], "variantIds": ["ece-10836003"], "isOnline": true, "lastModifiedDate": "2019-11-17T17:31:28Z", "webPublicationDate": "2019-11-11T18:20:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Crottaz, Brigitte", "role": "diabétologue et conseillère nationale socialiste", "type": "Participant"}, {"function": "Interviewé/e", "name": "Boehlen, Nadia", "role": "Porte-parole Amnesty International, section suisse", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Poggia, Mauro", "role": "Conseiller d'Etat genevois en charge du DEAS - membre du MCG", "type": "Participant"}]}, {"id": "sound-747E4AB0-C832-4346-958D-AECA18198548", "internalArchiveId": "747E4AB0-C832-4346-958D-AECA18198548", "source": "siranau", "mediaType": "audio", "title": "Erik Truffaz : \"Pour durer, il ne faut pas avoir trop d'égo\"", "publicationDate": "2019-11-11T00:00:00Z", "summary": "Karine Vasarino marche sur les pas du trompettiste Erik Truffaz dans la forêt lausannoise.", "durationSec": 2042, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10829214", "imageURL": "http://www.rts.ch/10028937.image", "alternativeTitle": ["Sur les pas du 11.11.2019", "Erik Truffaz : \"Pour durer, il ne faut pas avoir trop d'égo\" / SUP_2019-11-11T06:53:00_sur-les-pas", "Sur les pas du 11.11.2019", "Erik Truffaz : \"Pour durer, il ne faut pas avoir trop d'égo\" / SUP_2019-11-11T06:53:00_sur-les-pas"], "alternativeSummary": ["Karine Vasarino marche sur les pas du trompettiste Erik Truffaz dans la forêt lausannoise.", "Karine Vasarino marche sur les pas du trompettiste Erik Truffaz dans la forêt lausannoise."], "variantIds": ["ece-10829215", "ece-10829214"], "isOnline": true, "lastModifiedDate": "2019-11-18T07:34:32Z", "webPublicationDate": "2019-11-10T18:10:00Z"}, {"id": "sound-AD47D902-03BB-4D11-B220-27F1633E2873", "internalArchiveId": "AD47D902-03BB-4D11-B220-27F1633E2873", "source": "siranau", "mediaType": "audio", "title": "Action Margaux: l'association qui brise le tabou du cancer dans le monde du travail", "publicationDate": "2019-11-11T00:00:00Z", "summary": "33% des personnes atteintes d'un cancer perdent ou quittent leur emploi dans les 24 mois qui suivent le diagnostic de la maladie. Pour \"Action Margaux\" ce chiffre ne doit pas être une fatalité. L'association née le 30 octobre 2019 en mémoire de Margaux, une jeune femme décédée du cancer, entend favoriser l'employabilité de ces malades. \r\nComment fonctionne \"Action Margaux? Avec quels moyens favorisent-ils l'employabilité de personnes atteintes d'un cancer? La co-présidente de l'associaton, Elisabete Fernandes, répond au micro de Johanna Commenge.", "durationSec": 451, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10819285", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Action Margaux: l'association qui brise le tabou du cancer dans le monde du travail / OEP_2019-11-11T08:40:44_action-margaux-l-association-qui-brise-l", "On en parle du 11.11.2019"], "alternativeSummary": ["33% des personnes atteintes d'un cancer perdent ou quittent leur emploi dans les 24 mois qui suivent le diagnostic de la maladie. Pour \"Action Margaux\" ce chiffre ne doit pas être une fatalité. Lʹassociation née le 30 octobre 2019 en mémoire de Margaux, une jeune femme décédée du cancer, entend favoriser lʹemployabilité de ces malades. \n\nComment fonctionne \"Action Margaux? Avec quels moyens favorisent-ils l’employabilité de personnes atteintes d'un cancer? La co-présidente de l'associaton, Elisabete Fernandes, répond au micro de Johanna Commenge."], "variantIds": ["ece-10819285"], "isOnline": true, "lastModifiedDate": "2019-11-18T08:42:40Z", "speechToTexts": ["18.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [98%] :\r\nDu lundi au vendredi, on en parle 8 heures 35 sur la première. \r\n\r\nLocuteur MS2 (00:00:06) [94%] :\r\n33 pourcent des personnes atteintes du cancer perdent ou quittent leur emploi dans les 24 mois qui suivent le diagnostic de la maladie pour Action Margaux, ce chiffre ne doit pas être une fatalité, cette association née le 30 octobre en mémoire de Margaux, une jeune femme décédée du cancer entend favoriser l'employabilité des malades alors alors, avec quels moyens et comment sa coprésidente est avec nous ce matin, en duplex de notre Studio de Genève bonjour Élisabeth Fernandez bonjour, merci d'être avec nous, d'avoir répondu à l'invitation de Johanna Commenge ici présente alors votre association s'appelle Action Margaux l'née de votre amitié avec Margaux, alors dites -nous qui est Margaux et puis racontez -nous comment cette association a vu le jour, Élisabeth Fernandez. \r\n\r\nLocuteur FS3 (00:00:50) [89%] :\r\nAlors j'ai eu la chance de rencontrer Margaux lorsqu'elle est venue travailler dans la boîte 5 et je suis le co- Margaux était atteinte appris qu'elle avait un cancer, lorsqu'elle travaille encore à Rome dans le milieu, atelier, elle a décidé de revenir à Genève pour s'approcher de sa famille pendant ses traitements, elle a eu la chance dans ce regret d'intégrer notre entreprise qui lui permettait d'adapter son temps de travail en fonction de ces traitements et puis ça jeu, ça a été très bénéfique pour elle parce qu'elle m'a tellement ce qu'elle faisait qu'elle s'est investi à fond et ça lui permettait, entre guillemets, d'avoir commis une vie normale ou au final elle donnait Aff, elle se donne à fond pendant la semaine et puis le soir, elle pouvait retourner voir ses amis ou sa famille, puis avoir des conversations, autre que la maladie, et on a vu qu'elle a fourni un travail extraordinaire et c'est pour ça que lorsque les malheureusement des décédés après le 3ème, un 3ème cancer, hé bien j'on s'est dit qu'il fallait pas oublier cette success Story qu'il fallait en faire quelque chose et c'est à ce moment -là, j'ai décidé de réunir des collègues et la famille de Margaux pour pour trouver un moyen de lui rendre hommage, et c'est comme ça qu'Action Margaux. \r\n\r\nLocuteur MS2 (00:02:00) [94%] :\r\nAlors ce n'est pas qu'un hommage, c'est aussi une association qui poursuit un but, quel est le but prioritaire d'action Margaux. \r\n\r\nLocuteur FS3 (00:02:05) [91%] :\r\nC'est comme vous l'avez très justement dit de briser le tabou qui existe entre le monde du travail et le cancer, il faut savoir que chaque personne qui attendu cancer est différent, tout le monde le vit à sa manière, donc il y a pas de de formules ou de règles, nous ce qu'on essaye de faire, c'est d'une part, de sensibiliser les gens à ce problème et puis d'une 2ème perte de donner un maximum d'informations. \r\n\r\nLocuteur MS2 (00:02:29) [94%] :\r\nMais comment concrètement comment vous briser le tabou du cancer dans le monde de la trempe de l'entreprise. \r\n\r\nLocuteur FS3 (00:02:34) [92%] :\r\nAlors, Action Margaux est une plateforme qui permet de créer du lien, donc nous avons des employées qui peuvent déposer leur CV et nous faisons le lien avec de potentiels employeurs qui qui sont touchés par la cause et qui sont prêts à les accueillir mais nous avons également en partenariat avec plusieurs entités telles que la Ligue genevoise conte le cancer qui sera là pour donner des informations, nous avons quelques personnes de notre de notre boîte qui donneront quelques informations sur le milieu des assurances, nous sommes également contact avec le le Centre Thiam qui proposent des des soins complémentaires pour les gens atteints du cancer, ainsi qu'un coaching pour les gens qui souhaitent retourner au travail, nous avons également à notre partenariat avec Yo man I c'est une boîte qui s'occupe du sens et au travail de la santé au travail, pardon, et qui propose de d'agir comme une 3ème partie lors de, de, de problèmes éventuels entre un employé et un employeur. \r\n\r\nLocuteur MS2 (00:03:36) [92%] :\r\nDonc une sorte de Carrefour joue un peu les carrefours entre le le malade, les entreprises et puis toutes les organisations qui peuvent aider les malades. \r\n\r\nLocuteur FS3 (00:03:42) [92%] :\r\nExactement, oui, on vient de lancer l'association donc on on est très jeune, on n'a pas encore toutes les réponses en main, on est encore à la recherche de de fonds et d'aide parce que typiquement, ça serait super aussi d'avoir quelqu'un qui puisse donner des conseils légaux à ces gens -là, on est en train de, de, de tout mettre en place et puis vraiment ce qui est essentiel, c'est de sensibiliser les gens pour qui ils se rendent compte qu'il y a dès que tout le monde est au cas par cas et que c'est en travaillant ensemble et en posant les questions, brisant le tabou qu'on arrivera au mieux à trouver une solution. \r\n\r\nLocuteur FS1 (00:04:15) [92%] :\r\nVous le dites, hein, brise un tabou, avec des difficultés souvent dans l'entreprise, tout de même d'employer quelqu'un atteint du cancer, j'ai discuté avec le papa de Margaux, qui est donc le président de l'association alors lui- même, il a été atteint d'un cancer, il est aussi chef d'entreprise et il reconnaît que, pour une entreprise ben évidemment l'employée mais mal employer quelqu'un de malade, c'est aussi pas mal de contraintes parce que ben finalement sa capacité à travailler va être un peu fluctuante en fonction de ces traitements et puis de son état de santé, est ce que toutes les entreprises finalement peuvent se permettent finalement d'être bienveillante entre guillemets. \r\n\r\nLocuteur FS3 (00:04:55) [92%] :\r\nAlors c'est une bonne question, puisque même type que chaque malade est différent chaque entreprise est différente, il y a malheureusement des entreprises qui ne peuvent pas se permettre ce coup- là, c'est pour ça que c'est au cas par cas, qu'il faut gérer ça, que la plateforme Action Margaux permet aux entreprises qui veulent et qui peuvent les accueillir, de se faire connaître et de connaître les gens qui souhaitent se faire intégrer dans dans ces boîtes -là. \r\n\r\nLocuteur FS1 (00:05:18) [94%] :\r\nIl y a l'aspect humain, bien sûr, mais il y a aussi des aspects bah de gestion pure ce que les services de ressources humaines sont finalement armé pour gérer une activité professionnelle, comme on le disait inévitablement en dents de scie, c'est pas évident ça, votre société, par exemple, elle avait un an un caractère particulier pour pouvoir gérer ça une spécificité particulière. \r\n\r\nLocuteur FS3 (00:05:45) [90%] :\r\nNon, je pense que c'était juste de la bonté de, de, de nos employeurs et qu'ils ont été touchés par par l'histoire de ma fin par l'histoire de Margaux et puis on a trouvé comment intégrer au mieux une place pour Margaux afin qu'elle puisse travailler au début à 20 pourcent a pu augmenter son temps de travail, je vais pas vous dire que c'était toujours facile mais on a réussi à s'adapter au mieux et puis, les projets se sont très bien des vous voulez. \r\n\r\nLocuteur MS2 (00:06:12) [92%] :\r\nÉlisabeth Fernandez vous avez décrit tout à l'heure les les ambitions hein que que poursuit que poursuit Action Marco, c'est-à-dire que tout ce que toutes les activités que vous souhaiteriez développer mais ce que vous avez aujourd'hui les moyens de ses ambitions. \r\n\r\nLocuteur FS3 (00:06:25) [88%] :\r\nAlors écoutez, on est très jeune, pour l'instant, on n'a pas encore les moyens, on a la recherche justement de de partenaires, on pense que c'est les entreprises qui qui seront de meilleur partenaire pour nous 2, au niveau financier sous ce que nous sommes à la recherche, pour l'instant de fond parce qu'à terme, c'est clair que nous aimerions bien que qu'il y a potentiellement quelqu'un qui sont engagés qui puisse s'occuper que de ça : si nous nous faisons attrapé par le succès et qu'on n'arrive pas à gérer, ce serait dommage de laisser ces gens dans l'attente et puis à terme enfin pourquoi pas évoluer si si le besoin est là, je pense que c'est très important parce que, comme vous l'avez dit, ça touche autant le l'aspect social qu'économique de notre société et puis c'est ensemble qu'on arrivera vers un un futur, un peu plus inclusif. \r\n\r\nLocuteur MS2 (00:07:11) [94%] :\r\nEt c'est un but tout à fait louable merci beaucoup Élisabeth Fernandez on espère que votre appel et a été entendu des des entreprises, je rappelle que vous êtes coprésident de l'association Action Margaux toute jeune association donc pour favoriser l'employabilité des malades en entreprise, enfin c'est une excellente journée. \r\n\r\nLocuteur FS3 (00:07:27) [100%] :\r\nMerci pareillement. \r\n"], "webPublicationDate": "2019-11-11T09:44:03Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Fernandes, Elisabete", "role": "co-présidente d'Action Margaux", "type": "Participant"}]}, {"id": "sound-A08709A4-18BD-4334-BE59-62D1ED1445EB", "internalArchiveId": "A08709A4-18BD-4334-BE59-62D1ED1445EB", "source": "siranau", "mediaType": "audio", "title": "Soigner les animaux autrement", "publicationDate": "2019-11-11T00:00:00Z", "summary": "La phytothérapie, l'acupuncture ou l'ostéopathie sont des médecines alternatives destinées aux humains mais qui peuvent aussi soigner les animaux. Chiens, chats et chevaux réagissent positivement à ces techniques de traitement.\r\nRencontre avec Walter Villiger, vétérinaire à Monthey, auteur de \"Soigner les animaux autrement\" aux éditions Favre. Il explique comment l'étude des médecines douces a enrichi sa pratique vétérinaire et lui permet de mieux soigner les animaux de compagnie.", "durationSec": 485, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10819286", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Soigner les animaux autrement / OEP_2019-11-11T08:50:44_soigner-les-animaux-autrement", "On en parle du 11.11.2019"], "alternativeSummary": ["La phytothérapie, l'acupuncture ou l'ostéopathie sont des médecines alternatives destinées aux humains mais qui peuvent aussi soigner les animaux. Chiens, chats et chevaux réagissent positivement à ces techniques de traitement.\n\nRencontre avec Walter Villiger, vétérinaire à Monthey, auteur de \"Soigner les animaux autrement\" aux éditions Favre. Il explique comment lʹétude des médecines douces a enrichi sa pratique vétérinaire et lui permet de mieux soigner les animaux de compagnie."], "variantIds": ["ece-10819286"], "isOnline": true, "lastModifiedDate": "2019-11-18T08:49:33Z", "speechToTexts": ["18.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [98%] :\r\nDu lundi au vendredi, on en parle 8 heures 35 sur la première. \r\n\r\nLocuteur MS1 (00:00:06) [94%] :\r\nHoméopathie, acupuncture, ostéopathie, les médecines douces ont le vent en poupe auprès des humains, mais qu'en est -il de nos compagnons à 4 pattes les animaux peuvent -ils aussi y recourir, question à laquelle vous avez choisi de répondre et Lydia Gabor oui. \r\n\r\nLocuteur FS2 (00:00:19) [89%] :\r\nOui, je suis allé rencontrer à monter un vétérinaire bon teint qui a pratiqué sa spécialité de manière classique pendant 18 ans et qui, par souci d'approfondir sa pratique s'est formé comme acupuncture et autres médecines alternatives pour animaux, il s'agit de un goût Walter ville hier et je l'ai rencontré avec la question : imaginons que mon chien ou mon chat vient d'avoir une chute ou un accident comment établissez -vous son diagnostic aujourd'hui. \r\n\r\nLocuteur MS3 (00:00:45) [86%] :\r\nEntreprise mettant temps je vais faire un contrôle clinique approfondi, ça veut dire les eaux, les gens enfants faire des patients, on va voir si on sort des fractures s'il y a des zones voilà d'hématomes, des zones qui font mal, ensuite on va faire aussi l'imagerie, alors on va faire des des radiographies et à ce moment -là on déjà déterminé un petit peu à ce qu'il en est et ensuite on va prendre des mesures de de confort a toujours donné des antidouleurs des ont inflammatoire et automatiquement déjà regardé au niveau ostéopathie qu'voit ou est -ce qu'il y a des blocages et d'office commence déjà des traitements, à moins que l'animal soit trop douloureux et quand on doit passer d'abord par une phase où on attend que les médicaments agissent un petit peu, sinon je traite d'office directement. \r\n\r\nLocuteur FS4 (00:01:29) [95%] :\r\nAlors dans un cas comme ça, vous allez faire des manipulations pour remettre des hauts en place pour. \r\n\r\nLocuteur MS3 (00:01:35) [88%] :\r\nExactement le plus tôt on a on rétablit la mobilité des structures plus vite les hématomes est toutes les contusions et etc vont vont disparaître plus vite parce qu'on va redonner un dynamisme au niveau circulatoire, donc quand on rétablissait ses fonctionnalités le le sang circule mieux et les apports de des des éléments pour la guérison vont venir plus vite. \r\n\r\nLocuteur MS1 (00:02:01) [82%] :\r\nDonc ostéopathie pour, on lui fait craquer aussi, comme Philippe les humains, c'est bien sûr la combinés tout ça avec un diagnostic là, ça fait beaucoup rire jaune a commencé vos gestes qui me font : oui, c'est vrai, ça se voit pas très bien. \r\n\r\nLocuteur MS2 (00:02:14) [96%] :\r\nOn utilise aussi l'homéopathie ou des huiles essentielles comme antidouleur des massages pour essayer justement d'éviter des antidouleurs pendant des années et des années, il faut savoir quand même que les animaux sont des mammifères comme nous et donc nous avons beaucoup de points communs pour les soins, mais comment s'est -on de quoi souffrent exactement un animal. \r\n\r\nLocuteur MS3 (00:02:34) [83%] :\r\nLes propriétaires vont nous expliquer alors là et peut plus derrière, voilà, il a mal quand il se lève, on voit que c'est le bas du dos qui va pas, mais il y a aussi des techniques de neuro- pour ressentir, quelles sont les zones qui vont, qui sont dysfonctionnement qui bloquent et pour faire agresser Antoine diagnostic, il faut faire un diagnostic, c'est l'entre ce que le groupe Arnaud dit est ce qu'on sent, on sent voilà c'est du ressenti, il faut apprendre à sentir la hausse ça bloque, et de ce côté -là, ça y a un petit peu le magnétisme Karl Anthony de compte parce que quand on commence, travailler avec l'humanité, ça dès que le maintien, c'est on va ressentir les ondes magnétiques qui sont émises par l'animal, donc quand on a l'habitude de sortir par d'énergie, on va dire : voilà, voilà, c'est, c'est l'énergie, hein, donc c'est on va sortir les zones oh là, là où il y a moins de vibrations, le DTN, car il y a quelque chose qui ne va pas, donc ça va nous mettent la puce à l'oreille, donc après on va ça avec les le diagnostic, l'acupuncture, du Tchad, il y a moins d'énergie, le point bloqué donc voilà on peut, on peut vérifier que ça va moins bien. \r\n\r\nLocuteur MS1 (00:03:34) [80%] :\r\nAlors là, ça devient beaucoup plus mystérieux Lydia ses découpage NRJ 20 20 l'Occident consomme beaucoup d'énergie, il a beaucoup de peine avec sa propre et que tu as dit donc Walter c'est aussi faire former comme énergéticiens dit énergie. \r\n\r\nLocuteur FS2 (00:03:48) [86%] :\r\nQui se tient, oui, en fait, il a appris à part la médecine vétérinaire pendant 18 ans toutes les autres pratiques qui, combinés peuvent soigner et soulager l'animal, mais quelles sont les pathologies vraiment précise que l'on peut soigner chez les animaux avec les médecines douces et l'acupuncture donc toujours monsieur Williger à monter vétérinaire. \r\n\r\nLocuteur MS3 (00:04:08) [83%] :\r\nLes employes de traiter toutes les pathologies, par exemple les, les, les pathologies pulmonaires pour traiter les bronchites, donc c'est le chat, le chat souvent tous mais le chat tout c'est la place mais aussi il y a beaucoup de chaque camp de l'asthme, donc on aura des points d'acupuncture pour Les on pourra mais des aiguilles sur les points des pommes ou du poumon par exemple, l'on peut avoir aussi maladies rénales, on peut avoir les les gens, les charges, souvent, les Chargers ont des des insuffisances rénales, donc on peut placer des aiguilles sur les pas des rats et on peut aussi chauffer ses aiguilles et ça semble ça va apporter de l'énergie pour les rats, donc je vois beaucoup de de chats, insuffisant rénal que je vois régulièrement, et il se porte quand même mieux avec la ce sera acupuncture, je pense qu'ils vivraient moins longtemps et pour les chiens, alors pour pour citer d'autres pathologies, on pourra dire les problèmes intestinaux les diarrhée les vomissements chroniques en je soigne beaucoup de chèques des Castries de chronique, encore une fois les aiguilles sur les points d'estomac on donnera des pansements gastriques si possible aussi naturel, Portugal, de l'argile par exemple l'. \r\n\r\nLocuteur FS4 (00:05:10) [82%] :\r\nEt ce qu'il a des d'autres animaux est -ce que par exemple vous pouvez soigner dès des vaches ou ou des chevaux avec ces médecines naturelles. \r\n\r\nLocuteur MS3 (00:05:19) [88%] :\r\nAussi, aussi j'ai été appelé par soigner des chevaux et des vaches, c'est, c'est vrai, c'est vrai que ça le changera quand on pose la taille de l'animal, mais ils sont tout aussi réceptifs à les chevaux, ils sont vraiment très c'très réceptifs à l'acupuncture et ils sont super calme, un déconfinement diagnostic, on regarde quels sont les points qui bloquent en mai, les aiguilles général le cheval, et ça ça ça fait un apaisement, on va aussi ça sur les chiens et les chats ça que c'est intéressant, c'est que les animaux, il se prête au jeu, ils sentent qu'on fait quelque chose pour eux et reste tranquille ce matin. \r\n\r\nLocuteur MS1 (00:05:53) [89%] :\r\nAh, c'est marrant ça, on n'imagine pas un encore pour des grands animaux comme les chevaux que que l'acupuncture puisse marcher, donc ça a l'air en fait de fonctionner sur les animaux apparemment oui mais comment est -ce qu'on sait vraiment que ça marche. \r\n\r\nLocuteur MS3 (00:06:04) [84%] :\r\nOn dit toujours dans dans les thérapies dites énergétiques au holistique, c'est le résultat qui compte, donc on va la la, l'amélioration de l'état de général, l'animal, les prix des propriétaires reviennent et puis au monde animal, et là il a rajeuni, il va beaucoup mieux, il fait des choses qui faisait plus présent chez des animaux âgés qui sont arthrose, et on fait des traitements conte l'arthrose avec l'acupuncture, l'ostéopathie alors la mobilité ça s'améliore et demi vraiment voir c'est clair et Net, qui vont mieux après. \r\n\r\nLocuteur MS2 (00:06:35) [97%] :\r\nMais que vous apporte la pratique des médecines douces, en plus de vos connaissances de vétérinaire dans le soin des animaux. \r\n\r\nLocuteur MS3 (00:06:41) [89%] :\r\nOn arrive mieux cerner les maladies et comprend d'un petit peu pourquoi les maladies s'installe parce qu'on tient compte de l'émotion de l'état émotionnel animal on tient compte de son environnement compte de d'avec qui il vit donc c'est très important, donc j'arrive mieux à à savoir pourquoi l'animal tombe malade ou pas. \r\nEt de ce fait état d'une part le mieux soigner aussi et avec les techniques énergétiques, on traite le terrain constitutifs, on va aller là où l'animal est plus faible. \r\nAlors ça mal tout le temps des bronchites centrale senti peser interdit, il faut traiter le terrain du poumon, ça on peut faire par le biais de l'énergie avec les aiguilles mais aussi par la phytothérapie, en passant par donner du plantain pour les animaux qui ont des problèmes pulmonaires récurrents et ça améliore le terrain constitutif du mouvement. \r\n\r\nLocuteur MS1 (00:07:35) [90%] :\r\nLes propos de Valter Williger, vétérinaire à Monthey, formé au médecines alternatives pour les animaux, vous avez donc rencontré Lydia. \r\n\r\nLocuteur FS2 (00:07:42) [93%] :\r\nWalter Williger a écrit aussi un livre sur sa pratique intitulé soigner les animaux autrement aux éditions Favre il raconte aussi comment, peu à peu, il est devenu sensible justement aux énergies et a souhaité donc élargir sa pratique vétérinaire. \r\n\r\nLocuteur MS1 (00:07:56) [91%] :\r\nEt les coordonnées du livre sont sur notre page RTS Point CH barre oblique, on en parle, merci beaucoup, Lydia Gabor. \r\n"], "webPublicationDate": "2019-11-11T09:44:02Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Villiger, Walter", "role": "vétérinaire é Monthey, signe \"Soigner les animaux autrement\" aux éd Favre", "type": "Participant"}]}, {"id": "sound-1C41F2A0-51E5-4451-B3AD-273BD6DBD288", "internalArchiveId": "1C41F2A0-51E5-4451-B3AD-273BD6DBD288", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 11.11.2019", "publicationDate": "2019-11-11T00:00:00Z", "durationSec": 318, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10836199", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-11-11T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-11-11T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10836215", "ece-10836199"], "isOnline": true, "lastModifiedDate": "2019-11-18T08:15:17Z", "speechToTexts": ["18.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS5 (00:00:00) [82%] :\r\nQui est là. \r\n\r\nLocuteur FS1 (00:00:03) [65%] :\r\nBonjour, qui est qui, ben c'est et pour son pourtour de de qui les voir le disait pas mais désormais ce que j'déballage bonjour bonjour madame. \r\n\r\nLocuteur MS2 (00:00:16) [70%] :\r\nNé le droit au single bon tout ça il selon Odinga 1er tome Oberthur à monter, surtout, oui, mais quand même, j'ai même Gérald même j'avais, j'adore, il aura Jingle personnalisé oui. \r\n\r\nLocuteur MS3 (00:00:29) [70%] :\r\nFaut qu'on fasse ça, il faut vraiment qu'on fasse à jamais notre magazine qui, voilà un pense bien qu'il ras-le-bol Géraldine gueule voilà on va faire savoir le savoir au maire de bien moyenne. \r\n\r\nLocuteur MT4 (00:00:45) [77%] :\r\nMais oui, merci beaucoup, merci, mais ce qui passe pas inaperçu et toujours comme ça. \r\n\r\nLocuteur MS3 (00:00:50) [72%] :\r\nC'est c'est vrai bah dit en Direct chez eux qui s'illuminent il y arrive le plaisir qu'est formidable, lundi 5ème Pierre jour de merde dans la semaine, voilà aujourd'hui ce qui est formidable, c'est que quand on joue au Oeil pour oeil Temps pourtant, on est sûr de gagner, pendant moins 24 heures. \r\n\r\nLocuteur MT4 (00:01:10) [65%] :\r\nOn est exactement le centre ont pas cette cette moments de gloire c'est ça. \r\n\r\nLocuteur MS2 (00:01:15) [70%] :\r\nC'est très à partir de 2 matches nous nous écoutera plus basse clôture la gloire et voilà et puis etc. \r\n\r\nLocuteur MT4 (00:01:21) [69%] :\r\nPuisque dégoûté aura nouveau cette pluralité de 24 heures. \r\n\r\nLocuteur FS3 (00:01:26) [77%] :\r\nCe n'est pas beaucoup donc bien voilà, voilà, c'est pas la première fois, qui nous appelle, donc tu connais sûrement les là j'ai vu rappeler ça très rapidement pour les gens qui nous écoutent, peut-être pour la 1ère fois tu vas trouver un chanteur et qui veulent trouver le plus vite possible et moi je te décrit ce chanteur en même temps qu'en c'est cool et à chaque fois un propositions à faire, tu dis Stop comme ça nous on arrête le chrono et puis le but, c'est de trouver le prendra pleinement les oui voilà, c'est vrai que votre soirée d'Orwell démonstration merci illustrateur, c'était vrai pour les petits le sport, la vie reprend oui oui donc enchanteresse que d'après on va ben non. \r\n\r\nLocuteur MT4 (00:02:08) [94%] :\r\nOn va essayer oui. \r\n\r\nLocuteur FS3 (00:02:10) [56%] :\r\nIl y a un petit sur le coller au rôle creuse t'inquiète pas, à ce que, de ce cette saleté est -ce que oui, a sorti a salissure ailleurs fidèle. \r\n\r\nLocuteur MS2 (00:02:19) [54%] :\r\nCertes, il y a lieu, elle sera Chrome, sorti c'est parti, a été pendant les travaux. \r\n\r\nLocuteur FS5 (00:02:23) [86%] :\r\nC'est parti, vous avez déjà remarqué comment Sonia Grimm et la chanteuse préférée des papas oh ben là coffre fort bien généreuse, si vous voyez ce que je veux dire. \r\n\r\nLocuteur MT6 (00:02:32) [68%] :\r\nIl combat oui Sandra c'est ça qu'on n'a jamais vraiment Sabrina c'est ce samedi. \r\n\r\nLocuteur FS5 (00:02:40) [76%] :\r\nNon, ça, chanteur et posthume vu goûter cher au tissu si vous voyez ce que je veux dire, alors que le chanteur que tu vas trouver ici sûrement le préféré des papas de ces jeunes papas, une Star de 1962 le seul à avoir trôné en posters noir blanc dans leur chambre mais c'était. \r\n\r\nLocuteur MT6 (00:02:55) [70%] :\r\nBonjour, oui, or il est non. \r\n\r\nLocuteur FS5 (00:02:58) [73%] :\r\nMais c'était avant que les votes, les rockeurs ne se mettent à réchauffer les ados européens avec les la DB ce cyber- bus la mis à toutes les sauces non ici les paroles de vous à chialer des minettes avec une bonne tournure l'histoire hein. \r\n\r\nLocuteur MT6 (00:03:11) [83%] :\r\nOui, très bien non plus. \r\n\r\nLocuteur FS5 (00:03:14) [85%] :\r\nAvec une bonne tournure, l'histoire d'un poney dans le brouillard, ça te voilà une standing chaîne c'était des textes avec des mots à remporter quelques Scrabble pour dire même François Villon, Victor Hugo, Paul Verlaine et Louis Aragon et devenait populaire avec les mélodies et les airs gutturaux de ce chanteur français oui carnet et enterré. \r\n\r\nLocuteur MS6 (00:03:32) [99%] :\r\nOui. \r\n\r\nLocuteur MT6 (00:03:33) [98%] :\r\nClaude François. \r\n\r\nLocuteur FS5 (00:03:36) [79%] :\r\nAucun est enterré à la racine carré de 49 puis suite moins 2 fois 4 7 en France qui dit Tripoli, autre Style : il aurait pu ouvrir un club avec Barings, celui des dissimulateurs d'opinion sous moustache ou alors les fumeurs de pipe. \r\n\r\nLocuteur MS2 (00:03:51) [63%] :\r\nPourra -t-on oui et l'argent passé malheureusement les éliminer parce que pas dit Stop avant merci beaucoup un joyeux. \r\n\r\nLocuteur MT4 (00:03:59) [71%] :\r\nC'est pas la moustache beaucoup de fatigue pas mal non plus, ça va, ça va, propos protection voudrait pas mal dans la vie, le sens plus anciens plus. \r\n\r\nLocuteur MS2 (00:04:11) [68%] :\r\nEt après, on a sorti prise de derrière les fagots. \r\n\r\nLocuteur MT4 (00:04:16) [66%] :\r\nParce que c'est pas la bonne est -ce qu'il y a juste des des églises lundi, j'ai dit Piper et les lunettes. \r\n\r\nLocuteur MS2 (00:04:22) [68%] :\r\nPeut-être y avait rien qui explose, mais pourtant derrière la semaine pour l'inscription et c'est ça qui prend la tête, bonsoir Mesdames qui soit jusqu'en 2 minutes pour une erreur, une 04, une mitraillette rétro 3 la dernière fois à joie AT&T contente descendante mais c'est par les et puis conformité et ça commence souvent oui à Paris ce que c'est : pourquoi ce thème pourtant pourcent ça ben oui. \r\n\r\nLocuteur MT4 (00:04:53) [73%] :\r\nAvoir grand- mère, c'est toujours un plaisir oui je viens et puis bah je croise les doigts pour 24 heures à partir du verra grave non participer. \r\n\r\nLocuteur FS3 (00:05:04) [78%] :\r\nOui, c'est bien vrai honte envoie des bisous. \r\n\r\nLocuteur MS2 (00:05:06) [86%] :\r\nEst coupe fair-play du nom de la semaine. \r\n\r\nLocuteur MT4 (00:05:09) [76%] :\r\nLa ouais sur Paris comme aux poudres exactions jusqu'ici. \r\n\r\nLocuteur MS1 (00:05:13) [65%] :\r\nOui, oui, effectivement, c'est le truc pas de la loi. \r\n"], "webPublicationDate": "2019-11-11T07:24:00Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-345A9579-837A-491C-9909-28CC687D9B35", "internalArchiveId": "345A9579-837A-491C-9909-28CC687D9B35", "source": "siranau", "mediaType": "audio", "title": "Le Bonus", "publicationDate": "2019-11-11T00:00:00Z", "durationSec": 229, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10836195", "imageURL": "http://www.rts.ch/10667240.image", "alternativeTitle": ["Le Bonus", "Le Bonus / EALG_2019-11-11T07:20:00_le-bonus", "Le Bonus / EALG_2019-11-11T07:20:00_le-bonus"], "variantIds": ["ece-10836217", "ece-10836195"], "isOnline": true, "lastModifiedDate": "2019-11-18T08:15:19Z", "speechToTexts": ["18.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [98%] :\r\n7 heures 18. \r\nLe Bonus si on parle d'une baisse du foot, du qui bricole en plus qui fait plaisir du Midi parfois l'actu prend des tournures tellement rocambolesque, on est quand même pas si c'était dans un film, et c'est le cas de la venue ce matin des votes. \r\n\r\nLocuteur MS2 (00:00:16) [90%] :\r\nAvec, effectivement, tous les ingrédients d'un bon scénar entre James Bond et le Cercle des poètes disparus et pourtant c'est pas un film, c'est la vraie vie c'est la vie de Oleg Sokolov, un nom qui fait les gros type depuis hier parce qu'il a été arrêté par la police et qu'il risque de finir sa vie en prison est -ce que vous avez entendu parler de lui, soutient, je crois que c'est un Russe qui avait refusé de boire un shot de vodka et finalement pas fils prison un essai ça sa ça maintenant, je sais pas, c'est pas tout à fait ça vous relègue Sokolov est un historien de renom né en Russie en 1956 éminent professeur de civilisation française à l'université de Saint-Petersbourg qui est fasciné par un personnage historique, Napoléon, d'ailleurs, il est aujourd'hui considéré comme le spécialiste de l'histoire napoléonienne, le plus célèbre de Russie Oleg Sokolov a écrit de nombreux bouquins et encore plus d'articles sur cette époque et sur ce sujet, notamment l'armée de Napoléon, paru en 2003 qui est devenu un ouvrage de référence, son livre Austerlitz, Napoléon, l'Europe et la Russie, publié en 2006, a été couronné par le prix de l'ambassade de France en Russie et Oleg Sokolov a même reçu il y a une quinzaine d'années, la Légion d'honneur pour sa contribution à la popularisation de l'histoire de France. \r\n\r\nLocuteur FS1 (00:01:33) [79%] :\r\nSans mais jusque là, ça va pas trop mal pour les jeunes sont de faire un film, ce serait plutôt une success Story. \r\n\r\nLocuteur MS2 (00:01:38) [94%] :\r\nAh oui, jusqu'à ce week- end, oui, mais c'est là que ça se gâte. \r\n\r\nLocuteur MS3 (00:01:42) [85%] :\r\nOleg Sokolov est connue également pour être un gros réactionnaire en France d'ailleurs, ses prises de position ont fait qu'il est plus trop le bienvenu à la Sorbonne où il avait l'habitude d'aller maintenant c'est Alice qui les conseillers élisent 7 c'est l'école des sciences politiques monté récemment à Lyon par Marion Maréchal- Le Pen qu'Sokolov est aussi président de l'association russe d'histoire militaire et c'est dans ce titre qu'il a organisé plusieurs reconstitutions des batailles napoléoniennes avec plein d'effets spéciaux et des milliers de figurants mais dans la vie, pour lui, c'est un peu tous les jours, Iéna, Austerlitz et surtout à tort eau parce qu'il adore s'habiller en Napoléon avec toute la le chapeau bicorne la main dans le paletot le petit pantalon blanc moulant, sa copine, il l'appelle Joséphine. \r\nComme la femme de Napoléon et elle, elle doit l'appeler Sir oui mais bon, mais elle reste avec lui alors justement sa copine ben par 11 ans Anastasia Czink compte 24 ans, une de ses étudiants, 40 ans les séparent, mais une passion les rassemble, Napoléon, elle aussi, et les femmes de cette époque, elle a écrit des bouquins avec lui à l'adore porter les costumes d'époque aussi dans la vraie vie, du moins elle adorait parce qu'elle est morte à Ariel accordant là ça se gâte un peu, oui voilà. \r\n\r\nLocuteur MS2 (00:02:55) [90%] :\r\nSokolov a été arrêté samedi au petit matin alors qu'il était en train de se débattre pour essayer de sortir d'un canal, au centre de Saint Pétersbourg il était tombé dans les eaux glaciales de cette petite rivière parce qu'il était complètement ivre et surtout qu'il a été déséquilibré par son sac à dos et dans son sac à dos, la police a retrouvé un petit pistolet et Debra quoi ah les bras de sa compagne, Anastasia chaîne co- qu'il a reconnu avoir tué et démembré pour tenter de se débarrasser du corps, donc la police a retrouvé chez lui, effectivement, une hache, une si pleine de sang, le corps, la tête et les jambes de sa victime et s'il n'avait pas été arrêtés par la police, il avait l'intention de se suicider ensuite l'excellente comme il il voulait aller s'habiller en Napoléon et se mettre fin à ses jours sur une des principales places 200 Peters. \r\n\r\nLocuteur FS1 (00:03:45) [82%] :\r\nVous bon. \r\n"], "webPublicationDate": "2019-11-11T06:26:00Z", "program": {"href": "/programs/30A6A577-D598-412E-9C6F-F64A3B37E40E", "id": "30A6A577-D598-412E-9C6F-F64A3B37E40E", "name": "Le Bonus"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CAA8D77C-C36A-4A62-BF63-319EEBB4111E", "internalArchiveId": "CAA8D77C-C36A-4A62-BF63-319EEBB4111E", "source": "siranau", "mediaType": "audio", "title": "Wikiqui ?", "publicationDate": "2019-11-11T00:00:00Z", "durationSec": 73, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10836196", "imageURL": "http://www.rts.ch/10137037.image", "alternativeTitle": ["Wikiqui ?", "Wikiqui ? / EALG_2019-11-11T07:25:00_wikiqui", "Wikiqui ? / EALG_2019-11-11T07:25:00_wikiqui"], "variantIds": ["ece-10836218", "ece-10836196"], "isOnline": true, "lastModifiedDate": "2019-11-18T08:22:08Z", "speechToTexts": ["18.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [69%] :\r\nDe la peur 7 Pouy qui trouve ça aujourd'hui un choc par qui, parce qu'ils je vois oui ce n'est un Monsieur Lubbers mais j'ai vu, j'avais aussi que cette intervention en japonais qui l'IVG, il n'est jamais moi pendant la campagne, avec les personnels d'Europe de l'Ouest, on était parti rencontre de légende au au magistrat en bref 7 ans a ouvert les les guili-guili mais grand jamais Méral pacificateur des barbares et qui c'est celui qui jamais les gens qui a de et de poissons à cause du Japon oui va malade chevaux, ça s'appelle un choc ou non, c'est quand même si les conglomérats, conglomérats, ça s'appelait un conglomérat tarifaire pour une fois que j'aille me coucher, merci beaucoup, madame, monsieur Philippe c'est toi. \r\n"], "webPublicationDate": "2019-11-11T06:31:10Z", "program": {"href": "/programs/B789F597-D919-48EA-83A1-5B1C9F10333C", "id": "B789F597-D919-48EA-83A1-5B1C9F10333C", "name": "Wikiqui ?"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A847D731-E524-4085-B9FE-3AF4614336FA", "internalArchiveId": "A847D731-E524-4085-B9FE-3AF4614336FA", "source": "siranau", "mediaType": "audio", "title": "L'essentiel", "publicationDate": "2019-11-11T00:00:00Z", "durationSec": 123, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10836191", "imageURL": "http://www.rts.ch/10667228.image", "alternativeTitle": ["L'essentiel", "L'essentiel / EALG_2019-11-11T06:30:00_l-essentiel", "L'essentiel / EALG_2019-11-11T06:30:00_l-essentiel"], "variantIds": ["ece-10836204", "ece-10836191"], "isOnline": true, "lastModifiedDate": "2019-11-18T08:15:20Z", "speechToTexts": ["18.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nMartine bonsoir voir font froid et plusieurs pays se réveille ce matin avec ce qu'on pourrait appeler la gueule de bois, politique. \r\n\r\nLocuteur MS2 (00:00:09) [94%] :\r\nOui une digestion difficile comme après une Saint-Martin comme à Hong Kong avec des manifs compte dégénéré, cette nuit, la police a ouvert le feu sur des contestataires qui manifestaient dans plusieurs coins du de la ville, des tirs à balles réelles, une personne a été blessée, la Bolivie, elle n'a plus de président, ce matin, après 3 semaines de chaos dans le pays et de manifestations pour dénoncer le dépouillement chelou de la présidentielle, lâché par l'armée, le président réélu Evo Morales s jette l'éponge, il a présenté cette nuit sa démission. \r\n\r\nLocuteur FS1 (00:00:36) [98%] :\r\nLes espagnols ont voté hier pour les législatives. \r\n\r\nLocuteur MS2 (00:00:40) [94%] :\r\nPour la 4ème fois en 4 ans et c'est pas avec le résultat d'hier soir que la situation va s'arranger, le 1er ministre sortant Pedro Sanchez a été réélu, mais avec un score tellement faible qu'il va devoir s'allier à nouveau avec d'autres partis pour avoir une majorité, et c'est justement ce même scénario qui avait conduit à l'organisation de nouvelles élections ce dimanche. \r\n\r\nLocuteur FS1 (00:00:58) [77%] :\r\nLendemain d'élection difficile aussi à Fribourg. \r\n\r\nLocuteur MS2 (00:01:00) [91%] :\r\nà cause d'un gros cafouillage dans le dépouillement des votes du second tour de l'élection au Conseil des États qui a vu finalement la victoire de Christian Levrat et l'arrivée de la jeune PLR de 31 ans, Johan Agatha ni sous la Coupole, battu le vétéran Bergson London ne digère pas sa défaite, le PDC fribourgeois demande ce matin un recomptage des voix. \r\n\r\nLocuteur FS1 (00:01:18) [93%] :\r\nRoger Federer rate ses débuts au Masters de Londres. \r\n\r\nLocuteur MS2 (00:01:21) [93%] :\r\nComme en 2018 Roger se prend les pieds dans le tapis à l'entame du tournoi londonien et s'incline en 2 sets face à l'Autrichien Dominik Time, ce qui va pas lui faciliter la tâche pour la suite, parce que dans son groupe, Djokovic je lui est en pleine forme, il a écrasé Berrettini 6 2 6 1. \r\n\r\nLocuteur FS1 (00:01:35) [79%] :\r\nEt puis en Super Ligue, la série noire du FC Sion ce pour. \r\n\r\nLocuteur MS2 (00:01:38) [89%] :\r\nMalgré un timide sursaut d'orgueil, les Valaisans qui menait 2 1 se sont finalement inclinés 4 2 à Zürich hier le déclic espéré par le départ du coach Stéphane Henchoz n'a visiblement pas eu lieu, par chance, non plus en Challenge Ligue pour le Stade Lausanne au chic a perdu 3 0 à Kriens s'le leader Lausanne en revanche étrillé Schaffhouse 5 à 0. \r\n\r\nLocuteur FS1 (00:02:00) [79%] :\r\n6 heures 33 repérages Couleur toi. \r\n"], "webPublicationDate": "2019-11-11T05:38:00Z", "program": {"href": "/programs/27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "id": "27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "name": "L'essentiel"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D8E38211-C33F-400C-9EDA-412C945E289D", "internalArchiveId": "D8E38211-C33F-400C-9EDA-412C945E289D", "source": "siranau", "mediaType": "audio", "title": "La Der", "publicationDate": "2019-11-11T00:00:00Z", "durationSec": 166, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10836202", "imageURL": "http://www.rts.ch/10667344.image", "alternativeTitle": ["La Der", "La Der / EALG_2019-11-11T08:50:00_la-der", "La Der / EALG_2019-11-11T08:50:00_la-der"], "variantIds": ["ece-10836207", "ece-10836202"], "isOnline": true, "lastModifiedDate": "2019-11-18T08:22:07Z", "speechToTexts": ["18.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [57%] :\r\nPascal comme Bonnie. \r\nEt puis dernière chose en fait, ce que vous voulez -vous pour lui ou pour l'oui une dernière actu parmi toutes celles qui viennent de tomber, c'est la Der avec des vies à 8 heures 48 car l'actu n'attend pas à la. \r\n\r\nLocuteur MS2 (00:00:13) [89%] :\r\nTu n'attends pas mais les fans de Madonna qui peuvent attendre, de toute façon, n'ont pas le choix, celle qui décide quand elle a envie de chanter, ou du moins quand elle a envie de monter sur scène pour faire du play- Back preuve avec son concert de Maria le 17 décembre prochain, initialement prévue à 20 heures 30 il commencera finalement à 22 heures 30, c'est comme ça et pas autrement, sauf que cette annonce n'a pas été très bien accueilli par les fans par un notamment qui a eu une réaction, on peut dire, un tantinet extrême, laquelle, à votre avis, s'est rasé le crâne. \r\n\r\nLocuteur FS1 (00:00:43) [70%] :\r\nEt la fait un tweet assassin, maintenant c'est banal, ça, il est vrai, il a déménagé, il a menacé de, de, de, de sauter du 2ème étage non, il y a pas eu d'immeubles dit 10 étages plus à Miami, le rosé, parce que je savais faire, maintenant c'est le paradis, je vous c'est vrai, c'est vrai, vraiment, c'est la peur, il avoue ne veut vous acheter du Parking, voilà le traître peut-être. \r\n\r\nLocuteur MS2 (00:01:06) [85%] :\r\nBah non nés aux États-Unis, donc évidemment c'est beaucoup plus procéduriers, c'est devant la justice, ça va se finir cette histoire laïcité plaindre Madonna, oui, mais il s'appelle il habite en Floride, il a acheté 3 billets, donc il a dépensé plus de 1000 dollars pour aller voir Madonna en l'arrive le 17 heures 17 décembre prochain à Miami et le fait que le concert démarre 2 heures plus tard, bah ça l'arrange pas, ça lui plaît pas du tout, mais alors pas du tout, raison pour laquelle tu la vie Yoann, il porte plainte pour rupture de contrat, parce qu'il a demandé à se faire rembourser les billets et ce qui s'est dit, bon ben je peux toujours essayer de leur vendre des civils Armand et coûteront moins cher à cause du décalage de de l'horaire, donc il a demandé à la et venait Chillon, l'organisateur de se faire rembourser les billets qui a refusé un bien sûr, mais en même temps, faut les comprendre l'avenir Chillon, une petite entreprise n'ont pas beaucoup d'argent, on précise au passage que le comté de Miami impose un couvre- feu pour les moins 18 ans, ce qui veut donc dire que les ados ne peuvent pas sortir sans un adulte après 23 heures, donc tout ce qui prévoyait d'aller aux concerts tout seuls seront hors la loi, s'ils y vont, même temps, il y a -t-il vraiment des ados qui écoutent encore Madonna quoi qu'il en soit que, heureusement, heureusement, Madonna s'est mêlé à l'histoire, elle a répondu personnellement à ce fameux Night Hollander, qui porte plainte contre elle et lui a répondu surtout 8 heures quelle a été sa réponse, d'après vous, en tant que reine de la pop. \r\n\r\nLocuteur MS1 (00:02:22) [57%] :\r\nQui veut, oui, a révélé un drapé Geismar McIntyre les dégâts. \r\n\r\nLocuteur MS2 (00:02:26) [85%] :\r\nC'est à peu près 7 peu près, la teneur du message qu'elle a répondu en un peu plus subtil, elle a dit il y a quelque chose que vous devez tous se comprendre est une reine n'est jamais en retard. \r\n\r\nLocuteur FS1 (00:02:37) [67%] :\r\nElle a dit que ce ton tout à fait portugais a refait passer en tout cas c'est on Schloss fin du gaz à vouloir 3 Sébastien c'était. \r\n"], "webPublicationDate": "2019-11-11T07:57:00Z", "program": {"href": "/programs/3F4338A6-5803-43F7-98B9-BA6CC1064146", "id": "3F4338A6-5803-43F7-98B9-BA6CC1064146", "name": "La Der"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CC86BD6A-B73F-4B58-BDD1-48DA56888ABD", "internalArchiveId": "CC86BD6A-B73F-4B58-BDD1-48DA56888ABD", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 11.11.2019", "publicationDate": "2019-11-11T00:00:00Z", "durationSec": 192, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10836194", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-11-11T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-11-11T07:10:00_paroles-paroles"], "variantIds": ["ece-10836209", "ece-10836194"], "isOnline": true, "lastModifiedDate": "2019-11-18T08:22:08Z", "speechToTexts": ["18.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [98%] :\r\nIl est 7 heures 11. \r\n\r\nLocuteur FS1 (00:00:01) [77%] :\r\nPoint ce qu'on appelle l'paroles paroles point. \r\n\r\nLocuteur MS2 (00:00:13) [60%] :\r\nQuand l'avait dit, Matteo va quand on avait des bateaux quand la mesure aggrave qui va tout va. \r\nIl approuve les parce qu'on ne sait pas à ce chez les voitures, les Vaudois, pas de Cléopâtre interest avec ses copains Cléopâtre passionnant termine bien, ça se complique la pauvreté cette magnifique invention de la vie qui consiste à prendre des choses les mélanger et après les manger, mais qui a inventé ça, qu'on donne un prix Nobel à cette personne, c'est tellement bien de manger rien que hier, là j'ai mangé et puis après la je pense je vais manger et j'aime tellement ça qu'après encore je vais manger, j'aime tellement mangé que je vous jure que pour vous dire la chose qui me soûle plus quand je vais mourir, c'est que je vais plus pouvoir manger, c'est un pas de plus pouvoir voir mes proches de plus pouvoir écouter de la musique non c'est que je ne pourrais plus manger. \r\n\r\nLocuteur MS3 (00:01:06) [83%] :\r\nBon, calmons l'enthousiasme, on se connaît, maintenant, vous et moi, vous connaissez mon amour excessif pour la nourriture et d'ailleurs, si vous ne le connaissez pas, maintenant c'est fait, je pense, en données, j'ai eu tellement d'amour pour la nourriture que c'était possible pour moi de marquer, j'ai mangé sur mon ventre, rien qu'avec l'aide de mes bourrelets, un de ses Strauss-Kahn aurait dire bonne position Diogué incohérent y arriver mais oui, c'est ça qui est frustrant que la le réduire, c'est que je dois mon éloigner pour mieux l'apprécier, alors que 6NAT ça tenait qu'à moi, je l'engloutir et d'amour, mon plus tissant d'amour avec, c'est pour ça que je fais ce qu'on appelle un jeûne intermittent je mange rien pour une période de 16 heures et je mange de nouveau pendant 8 heures, et ce jeune a eu une incidence sur moi une grave incidence. \r\n\r\nLocuteur MS2 (00:01:50) [91%] :\r\nLe sucre est devenu mon pire ennemi. \r\nLe sucre, cette substance qui jadis n'avait aucune emprise sur moi, si ce n'est d'agrandir la taille de mes pantalons, mais aujourd'hui. \r\nOui, aujourd'hui en cette date. \r\nEh bien aujourd'hui il peut le parlement à Rabat un peu votre instinct et aujourd'hui le sucre posé d'emprise sur moi, celle de l'excité comme un enfant de 4 ans, à qui on donne un verre de Kohl incroyable parce que maintenant le sucre agit sur moi comme De La Cocaïne Sturm en soirée la même pas de la sniffait une file 5 prestat dans la demi- seconde de boussole, une bagarre avec de au bord des lèvres plus tranquille ce Crime. \r\n\r\nLocuteur MS4 (00:02:32) [69%] :\r\nBon est -ce que j'ai le je deviens risque la. \r\nVous à 14 heures je vends dans la tête parce qu'ne pas ici de Roger Martin ne fait peut-être pas passé dans les. \r\nJe ne suis plus maître devait gérer ce qui est de mes décisions avait préféré c'est devenu sucre en Bolivie, alors que j'y suis jamais. \r\nJ'ai prodigieux Laura non, non, non, je n'étais pas compatible, de subir passe difficilement non seulement avec. \r\n"], "webPublicationDate": "2019-11-11T06:20:00Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-793FC54B-9969-46CF-886E-5893785A5EF9", "internalArchiveId": "793FC54B-9969-46CF-886E-5893785A5EF9", "source": "siranau", "mediaType": "audio", "title": "Option Superhéros 11.11.2019", "publicationDate": "2019-11-11T00:00:00Z", "durationSec": 75, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10819002", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["Option Superhéros", "Option Superhéros / 06-09_2019-11-11T08:15:00_option-superheros", "Option Superhéros / 06-09_2019-11-11T08:15:00_option-superheros"], "variantIds": ["ece-10819008", "ece-10819002"], "isOnline": true, "lastModifiedDate": "2019-11-18T07:33:56Z", "webPublicationDate": "2019-11-11T07:24:04Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-10A45DE6-1C5D-49C6-B4EC-5B372C94BA47", "internalArchiveId": "10A45DE6-1C5D-49C6-B4EC-5B372C94BA47", "source": "siranau", "mediaType": "audio", "title": "Option Surprise : Ambalaba par Denis Azor", "publicationDate": "2019-11-11T00:00:00Z", "summary": "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\r\nDu lundi au vendredi à 7h30.", "durationSec": 254, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10819001", "imageURL": "http://www.rts.ch/9870266.image", "alternativeTitle": ["Option Surprise : Ambalaba par Denis Azor", "Option Surprise : Ambalaba par Denis Azor / 06-09_2019-11-11T07:29:32_option-surprise", "Option Surprise : Ambalaba par Denis Azor / 06-09_2019-11-11T07:29:32_option-surprise"], "alternativeSummary": ["Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30."], "variantIds": ["ece-10819007", "ece-10819001"], "isOnline": true, "lastModifiedDate": "2019-11-18T07:34:29Z", "webPublicationDate": "2019-11-11T06:38:00Z", "program": {"href": "/programs/073C72FF-FA46-4EC5-9C8A-43E23D57806F", "id": "073C72FF-FA46-4EC5-9C8A-43E23D57806F", "name": "Option Surprise"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2FE2357F-AD52-405B-B173-6267E28F3EE1", "internalArchiveId": "2FE2357F-AD52-405B-B173-6267E28F3EE1", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 11.11.2019", "publicationDate": "2019-11-11T00:00:00Z", "durationSec": 241, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10836197", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-11-11T07:30:00_medias-voisins", "Médias voisins / EALG_2019-11-11T07:30:00_medias-voisins"], "variantIds": ["ece-10836212", "ece-10836197"], "isOnline": true, "lastModifiedDate": "2019-11-18T08:15:20Z", "speechToTexts": ["18.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [64%] :\r\nSur Couleur 3. \r\n\r\nLocuteur MS2 (00:00:07) [82%] :\r\nSalut Patrick Vallée en bonjour, tu vas bien, qui nous apporte une nouvelle de 7 points font exactement pareil sur le le site internet c'est pas faux, on t'écoute, voilà donc ce matin, on ne parlera pas de Saint-Martin oui par la guerre, Yoann oui c'est demain, mais demain, dans le Jura, c'était pas demain ça un peu compliqué, je vous parlais pas non plus des capacités en quelques le lectorat l'de la chancellerie, le canton de Fribourg, même, qui a fait rire toute la Suisse hier avec ses soucis de comptage des voix lors du second tour des élections au Conseil d'État, on parlera pas non plus des 30 ans de jeu, la chute du mur de Berlin, qui a été célébrée samedi en même temps que les 81 ans, de la Nuit de Cristal qui a vu les nazis en 38 des synagogues dans toute l'Allemagne, on parlera pas non plus décent, un an de la réussite, la 1ère guerre mondiale qui être marquées aujourd'hui c'est parce que vous souvenez il Yoann peut-être qui était déjà là à ce moment -là, l'en 1918 à 5 heures 5 5 heures 15 du matin, on entend le son du clairon sur le front, l'appel au cessez-le-feu. \r\n\r\nLocuteur FS1 (00:01:15) [62%] :\r\nEt sans Martinson oui voilà. \r\n\r\nLocuteur MS2 (00:01:18) [88%] :\r\nAlors pour les soldats s'étaient c'est la fin d'une boucherie qui avait coûté la vie à 81 pardon 20 millions d'humains et qui enfanta le nazisme, donc la nuit de cristal et donc la chute du mur de Berlin et sa construction et probablement des erreurs d'également les erreurs de calcul de la chancellerie, canton de Fribourg. \r\n\r\nLocuteur FS1 (00:01:33) [68%] :\r\nUn duel qui exagèrent un petit peu la. \r\n\r\nLocuteur MS2 (00:01:35) [86%] :\r\nAh totalement, mais c'est le but de l'exercice d'ailleurs parler quoi, parce qu'aujourd'hui on parle d'autre chose, cette petite devinette du lundi matin, quel est le plus gros producteur d'or au monde et ça n'a aucun rapport avec la chancellerie, quand on fait. \r\n\r\nLocuteur MS1 (00:01:47) [76%] :\r\nC'est le ça, pays d'Afrique je crois ce que le Congo, le Zimbabwe que j'aime ça, pas vraiment non, c'est vrai, oui ok, plus à l'Est, plus à l'estomac, très en Asie, oui la le Pakistan non le Kurdistan, puis à l'Est, vous allez, et puis il y a de plus à la Californie avec la toile à la Chine. \r\n\r\nLocuteur MS2 (00:02:10) [89%] :\r\nLa Chine bravo Laura, effectivement, c'est la Chine avec 400 tonnes d'or en 2018 devant et se classe devant l'Australie et la Russie, c'est dire si le régime communiste de Pékin, même la valeur refuge du capitalisme, ceci dit, cette ruée vers l'or de la Chine ne se limite pas au seul territoire chinois depuis plusieurs années, Pékin envoie ses ressortissants à la chasse au métal jaune dans le monde entier, et ce n'est donc pas un hasard si plusieurs milliers, voire dizaines de milliers d'autres ont déposé leurs bagages au Ghana, ce petit pays d'Afrique occidentale est en effet le 1er producteur d'or sur le continent africain, le 6ème au niveau mondial, comment ça se passe au Ghana pour les chercheurs d'or chinois moyen moyen comme nous le raconte Agnès faire dans son récit, l'hydre de l'or, une immersion dans les mines d'or ghanéenne à découvrir sur le site info pour commencer, la majorité des Chinois débarquent illégalement au Canada, ils n'ont pas de permis d'établissement ensuite leurs activités d'orpaillage souvent illégale, elle aussi ont de longues lourd de conséquences sur l'environnement, au point que le gouvernement ghanéen imposer un moratoire sur l'exploitation aurifère artisanale en 2017 et il en avait assez de voir ces forêts détruites c'est une rivières polluées par le mercure, le cyanure et autres acide nitrique des produits utilisés dans le processus de traitement de l'or et, surtout, il en avait assez de l'invasion de ces Chinois qui épient ses ressources naturelles et comment Pékin réagit en grognant en grognant en disant bah laissez, laissez tranquille nos nos ressortissants et en offrant surtout des milliards de dollars d'aide au développement, au Ghana, devenant ainsi le 1er partenaire commercial de ce pays d'Afrique, et ça a marché, forcément il y a quelques mois, Diana a mis un terme à son moratoire de l'exploitation aurifère artisanale et aujourd'hui la production de cet or a repris de plus belle en gros, le grand frère chinois a ses raisons que la raison même ennuyé mental ne connaît pas. \r\n"], "webPublicationDate": "2019-11-11T06:40:00Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9FAC2417-7602-4C8D-9898-85CF0825E0A6", "internalArchiveId": "9FAC2417-7602-4C8D-9898-85CF0825E0A6", "source": "siranau", "mediaType": "audio", "title": "Et la Tendresse, bordel ! 11.11.2019", "publicationDate": "2019-11-11T00:00:00Z", "durationSec": 184, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10836198", "imageURL": "http://www.rts.ch/10667579.image", "alternativeTitle": ["Et la Tendresse, bordel !", "Et la Tendresse, bordel ! / EALG_2019-11-11T07:40:00_et-la-tendresse-bordel", "Et la Tendresse, bordel ! / EALG_2019-11-11T07:40:00_et-la-tendresse-bordel"], "variantIds": ["ece-10836210", "ece-10836198"], "isOnline": true, "lastModifiedDate": "2019-11-18T08:15:19Z", "speechToTexts": ["18.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [77%] :\r\nMais ce bordel. \r\nPour vous, quelles qualités vous semble plus importante, un garçon et délicatesse alors Carole qui peut s'avérer façon arrive où et la tendresse bordel voitures ont nous sommes le 11 du 11 Yoann, ça oui, ça fait un peu sensible 11 pour faire faire de ce que feront José tout ça non, monde a maintenant 60, pas de théorie du complot dans sa dernière parce que tu es en couple, alors le 11 novembre c'est le single baiser avec voilà réellement ça vient de Chine, de 1993 et ça cartonne, c'est le jour des célibataires donc en opposition à la Saint-Valentin, aujourd'hui c'est la fête qui comble les célibataires et qu'est -ce qu'on fait quand on veut se faire sa fête on s'achète des trucs, des votes des trucs pratiques des trucs qu'on va offrir des trucs pour l'été prochain, des trucs, on mettra peut-être jamais des trucs pas chers, des trucs en solde, car oui, de la célébration de l'amour en solitaire, la fête a carrément tourné en journée mondiale duI. commerce aujourd'hui, c'est le fait stauch du shopping en ligne, et comme il n'existe pas de soldats août au single les records s'explosent, d'année en année30,8 milliards de dollars, voici à quoi s'élevaient les ventes du 11 novembre de l'année dernière, maintenant, dans un article à lire dans Le Temps du jour, on nous propose de réfléchir sur l'aspect écologique d'une opération que pareil, on y apprend quand même qu'il existe des écologistes chinois ah c'est la 1ère fois peut-être que j'entends ces 2 mots ensemble écologistes chinois, mais ils existent, ces gens qui sont tout sauf dans la haute mais ils existent enfin alors que Noël approche violemment d'ailleurs tellement vite qu'il a déjà envahi les vitrines, c'est que l'occasion s'échauffer un peu et de s'entraîner à dégainer la carte bancaire plus vite que son bon sens, car oui, c'est bien connu, il est là le bonheur dans la consommation sacré pognon et quand il y a du pognon, il y a de la joie, donc pour avoir plus de joie, il faut plus de pognon, si bien que j'ai une idée géniale, oui, on avait la Saint-Valentin, on a le single hé oui, on vient terminer octobre rose pour lutter contre cancer du sein mais alors tiens on devrait créer un novembre du siliconne oui, grosse promo sur les opérations chirurgicales pour se grossir les miches et ça fera du poignant, c'est génial, que du bonheur, allez ne me remerciez pas, et un jour, quand on en aura marre de cette épidémie de bêtises qui nous anime, on pensera peut-être à faire une journée mondiale de lutte contre la connerie. \r\n\r\nLocuteur MS1 (00:02:29) [80%] :\r\nEn attendant, voilà oui, dis -moi qu'il va nous pondre une déclaration d'amour aux écologistes chinois, d'accord, oui les pauvres qui vont tenter de survivre jusqu'à Noël, déjà jusqu'à demain et après ils enchaînent avec le Nouvel An un peu époque en même temps un nouvel an chinois plume c'est autour du du 15 16 février souvent, c'est un sport bas célébrant en 9 de qui mérite un petit peu de petit peu de baume au coeur, oui, qui vécut une déclaration d'amour oser 2 hystérie chinois d'accord merci et la tendresse bordel. \r\n\r\nLocuteur FS1 (00:03:03) [68%] :\r\nTu a 2. \r\n"], "webPublicationDate": "2019-11-11T06:50:03Z", "program": {"href": "/programs/A1D663AD-59A5-46D9-9C12-596227DFED1A", "id": "A1D663AD-59A5-46D9-9C12-596227DFED1A", "name": "Et la Tendresse, bordel !"}, "contributors": [{"function": "Commentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C62D69E9-83EF-4D72-ACDD-E7BCE4683247", "internalArchiveId": "C62D69E9-83EF-4D72-ACDD-E7BCE4683247", "source": "siranau", "mediaType": "audio", "title": "Incipit 11.11.2019", "publicationDate": "2019-11-11T00:00:00Z", "durationSec": 186, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10836201", "imageURL": "http://www.rts.ch/10667313.image", "alternativeTitle": ["Incipit", "Incipit / EALG_2019-11-11T08:40:00_incipit", "Incipit / EALG_2019-11-11T08:40:00_incipit"], "variantIds": ["ece-10836211", "ece-10836201"], "isOnline": true, "lastModifiedDate": "2019-11-18T08:15:17Z", "speechToTexts": ["18.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [56%] :\r\nDe rien démilitarisation miséreux à Compertrix Paris. \r\nElle veut devenir écrivaine, mais ce n'est pas aussi facile que ça, on a l'. \r\nC'est à quel point la fiction, c'est quelque chose qui est vraiment fait pour moi, je n'en à quel point j'ai pas autre chose à apporter au monde qui touche de plus grand des parents qui mettent la pression et ce master en lettres au mur qui m'a regardé avec déception pourquoi pas s'orienter dans la pédagogie finalement 5 en allemand dans les partis, ça peut donner quelque chose. \r\n\r\nLocuteur FS2 (00:00:43) [60%] :\r\nQuand j'étais la reine vient de l'Schneider qui Pittsburg établissement de Tarragona arrondir dit animal châssis doivent TomTom totalement, mais on l'a vu dans l'est du pays quoi donc donc Stop dans les la passe mal pour et Marianne une d'un les. \r\n\r\nLocuteur MS1 (00:01:01) [76%] :\r\nQu'est -ce qui prend la fin, j'ai fait un master d'allemand, j'en profite pour éduquer la jeunesse madame sauf votre respect, j'ai fait 12 ans d'allemand, je sais toujours pas parler allemand même tousser en allemand j'arrive pas Vinci c'est à quand même, l'Allemand ces morts là c'est moi qui décide, qui veulent apporter dans l'agenda, non, non, désolé je ai fait un effort goût. \r\n\r\nLocuteur FS2 (00:01:21) [72%] :\r\nLes autres afin de verre livre peut gagner allait John à l'effet gueule : allez, allez les bleus, maintenant les feux gueule, ce sont les oiseaux, pas moi, c'est ma mère qui va servir d'abord mais une vilaine ou du Tir, voilà je comprends Five Titien, il y a. \r\n\r\nLocuteur MS1 (00:01:39) [70%] :\r\nElle est je comprends plus, j'ai pas dans un truc un peu plus accessibles, on est au niveau 6 9 ans la comme pourcent ne ce soir va au pied, enfin un truc plus facile. \r\n\r\nLocuteur FS2 (00:01:48) [70%] :\r\nMais quand même l'air d'animaux oui, apprenons à cuisiner, voyez la carte d'audace Bechter Kleiman Dallas bifteck que vous que j'ai pas eu par l'homme. \r\nDati Bechtel qui à une gabelle mais ça, le chef de cuisine, monsieur Dumas, il a une cote on a là pour cette alors voilà, c'est plus clair : ben oui, parce que ce qui a été emprunté. \r\n\r\nLocuteur MS1 (00:02:10) [88%] :\r\nPardon, pardon, pédagogue. \r\n\r\nLocuteur FS2 (00:02:13) [65%] :\r\nProduire en mer mal voté d'Hercule et je pense que juste 3 hommes shrinks juste la mort donc la mort 3 avril ont rouvert gauchiste Kenzo, il n'est pas fameux numéro à une femme, je veux me faire le coup de la petit pays et je vais rédiger tout de la. \r\n\r\nLocuteur MS1 (00:02:32) [66%] :\r\nElle se veut dire quoi j'ai jusqu'au prix crocodile qu'il. \r\n\r\nLocuteur FS2 (00:02:38) [79%] :\r\nL'histoire de beaucoup trop. \r\nQui n'a pris parce que là, il écoute, c'est-à-dire qu'elle n'aura au moins appris comme on jette quelques crocodiles, c'est déjà ça. \r\n"], "webPublicationDate": "2019-11-11T07:50:15Z", "program": {"href": "/programs/2E242B55-F1E7-4C36-9C4F-4CF902C2930D", "id": "2E242B55-F1E7-4C36-9C4F-4CF902C2930D", "name": "Incipit"}}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 700, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer uGXuUVC5bflOAWXlzbzwnwM5qyxQ"}]