[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=16900&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=16925&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=16875&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "asset-1837925", "internalArchiveId": "AA1905837435", "source": "gico", "mediaType": "video", "title": "Quand tu le sais ça se voit - Yacine Nemra", "publicationDate": "2019-05-22T11:51:41Z", "isOnline": false, "lastModifiedDate": "2019-10-31T09:40:18Z", "speechToTexts": ["UMID : ZT049304\r\nDate de transcription : 31-OCT-19\r\nNom du modèle : fre-daily\r\n\r\nLocuteur FS1 (0:00:00 > 0:00:04) [73%] : \r\nTu vois, ça c'est écolo ça Attorney planté.\r\n\r\n\r\nLocuteur FS1 (0:00:06 > 0:00:17) [80%] : \r\nVous savez, Yacine jamais oui, je savais qu'en fait il est hyper fort au karaoké, enfin je pense pas qu'il est plus fort que la race quand tu le sais, ça se voit à Yacine et.\r\n\r\n\r\nLocuteur MS1 (0:00:18 > 0:00:31) [88%] : \r\nça fait une semaine je vous parlais d'un truc, vous avez entendu parler de la guerre des oiseaux, les singes non non non non, je pense que l'éditorial serait perçu, on en parle dans la matinale, il y a plein de célébrités qui en parlent comme Danica.\r\n\r\n\r\nLocuteur MS1 (0:00:33 > 0:00:40) [82%] : \r\nOui, oui, je pense aussi bien tu veux les consciences là- dessus ok c'est super va trouver alors je vous envoie un Mail, et on en parle bien.\r\n\r\n\r\nLocuteur FS1 (0:00:45 > 0:00:45) [92%] : \r\nOui.\r\n\r\n\n"], "program": {"href": "/programs/5226", "id": "5226", "name": "En attendant la gloire"}, "medias": [{"id": "1786715", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT049304", "position": "1"}}]}, {"id": "asset-1831935", "internalArchiveId": "AA1905831481", "source": "gico", "mediaType": "video", "title": "Instant T : Une montre au futur antérieur", "publicationDate": "2019-05-22T11:00:00Z", "durationSec": 179, "genres": ["Autres (information)"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/10452349", "imageURL": "http://www.rts.ch/10445765.image", "alternativeTitle": ["Instant T : Une montre au futur antérieur", "Le court du jour"], "alternativeSummary": ["Une série suisse à la découverte des Romands qui ont eu du génie. L’instant T où Douglas de Conex Watches a eu l’idée d’innover dans l’horlogerie Suisse en mariant le patrimoine et la tradition avec l’innovation des montres connectées.", "Instant T : Une montre au futur antérieur"], "variantIds": ["ece-10452349"], "isOnline": true, "lastModifiedDate": "2019-06-06T09:14:13Z", "speechToTexts": ["UMID : ZT049003\r\nDate de transcription : 24-MAY-19\r\nNom du modèle : fre-daily\r\n\r\nLocuteur MS1 (0:00:00 > 0:00:03) [93%] : \r\nMercredi 4 mai 2016, 11 heures 27.\r\n\r\n\r\nLocuteur MS1 (0:00:04 > 0:00:08) [80%] : \r\nDouglas et Pierre-André invente X One une montre mécanique et connecté.\r\n\r\n\r\nLocuteur MS3 (0:00:17 > 0:00:18) [79%] : \r\nVoici mon la santé.\r\n\r\n\r\nLocuteur MS2 (0:00:22 > 0:00:33) [92%] : \r\nJ'ai toujours challenge et mon père, suite à ces différentes expériences horlogère de faire quelque chose de différent, de temps en temps, à la maison, j'avais quelques croquis sous la main et donc il a commencé à faire des designs, afin des différentes choses.\r\n\r\n\r\nLocuteur MS3 (0:00:33 > 0:00:45) [87%] : \r\nEt puis, à un moment donné, en entendant que je voulais voir quelque chose qui mariait le mécanique le digital, m'a tout simplement dit enfin quelque chose de différent.\r\n\r\n\r\nLocuteur MS1 (0:00:45 > 0:00:57) [90%] : \r\nL'idée du fils et du père est une innovation mondiale une montre mécanique qui donne l'heure, c'est la base et des fonctionnalités connectées au téléphone dont l'essence de messages en morse en mars.\r\n\r\n\r\nLocuteur MS2 (0:00:57 > 0:01:13) [89%] : \r\nBen parce que ça nous faisait marrer et puis c'est le 1er langage digital et on veut faire du digital, une tradition, c'est une montre qui combine un mouvement automatique avec un Module électronique en dessous pour pouvoir afficher mécaniquement des informations Digital qui a que nous qui savons exactement qui essayent de nous contacter, c'est un peu comme James Bond.\r\n\r\n\r\nLocuteur MS3 (0:01:14 > 0:01:26) [97%] : \r\nAlors je travaille depuis environ 30 ans dans le domaine de l'horlogerie dans ce domaine-là, j'ai eu la chance de pratiquer mon métier avec des marques de prestige.\r\n\r\n\r\nLocuteur MS2 (0:01:26 > 0:01:46) [91%] : \r\nInitialement, donc justement Bachelot rendra passent un contrat avec mes parents, la presse Bachelor, moi ce que je voulais vraiment faire c'est d'aller aux États-Unis et d'entraîner le football américain, ce que j'ai fait à Boston, j'ai bien sûr fait aussi des expériences entreprenariat donc pour moi, je me suis confronté directement à une autre manière de faire dans le milieu du de l'innovation et du développement.\r\n\r\n\r\nLocuteur MS3 (0:01:47 > 0:01:56) [92%] : \r\nIl a déjà un parcours qui est différent du mien, il est structuré d'une manière différente, mais il faut se connaître puisqu'on n'a jamais travaillé ensemble, c'était d'abord mon fils.\r\n\r\n\r\nLocuteur MS2 (0:01:57 > 0:02:04) [88%] : \r\nC'est clair qu'au début, c'est pas facile et il y a, il y a beaucoup de on dit, d'incompréhension, de comment est-ce que l'autre fonctionne par rapport à un nouveau système.\r\n\r\n\r\nLocuteur MS3 (0:02:04 > 0:02:08) [89%] : \r\nOn confronte bas des cultures et des caractères.\r\n\r\n\r\nLocuteur MS2 (0:02:08 > 0:02:22) [86%] : \r\nOn lui m'a appris déjà toute son expérience, par rapport à l'horloger et donc une certaine sagesse, j'ai un peu plus fonceur et lui, des fois il me tempère par rapport à à ce moment de l'horlogerie, des fois qu'hier.\r\n\r\n\r\nLocuteur MS3 (0:02:22 > 0:02:44) [94%] : \r\nDifficile pour eux pour ne pas dire bien sûr qu'on va continuer de travailler tous les 2, parce que son apport est est décisif et moi je suis plutôt sur la fin de ma carrière, lui il est plutôt sur le début de sa carrière, la transmission intergénérationnelle est pour moi est très importante parce qu'on construit son futur en maîtrisant parfaitement et en ayant une très bonne connaissance de son passe.\r\n\r\n\r\nLocuteur MS1 (0:02:46 > 0:02:51) [95%] : \r\nDouglas et Pierre-André ont réussi à prouver que l'innovation peut se conjuguer au futur antérieur.\r\n\r\n\n"], "webPublicationDate": "2019-08-13T09:44:04Z", "program": {"href": "/programs/470", "id": "470", "name": "Le court du jour"}, "contributors": [{"function": "Producteur", "name": "BERNHEIM, Chantal", "type": "Personne physique"}, {"function": "Producteur", "name": "RAOUF, Mikaël", "type": "Personne physique"}, {"function": "Assistant de production", "name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "medias": [{"id": "1784683", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT049003", "position": "1"}}]}, {"id": "asset-1814557", "internalArchiveId": "AA1903814173", "source": "gico", "mediaType": "video", "title": "Les messagers", "publicationDate": "2019-05-22T07:08:00Z", "durationSec": 298, "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationChannelNames": ["RTS 1"], "imageURL": "http://www.rts.ch/10351232.image", "alternativeTitle": ["Saison 2 (8/24) - Les messagers"], "variantIds": ["ece-10452087"], "isOnline": false, "lastModifiedDate": "2019-09-25T09:08:11Z", "program": {"href": "/programs/866", "id": "866", "name": "Dimitri"}, "medias": [{"id": "1777479", "comment": "Les messagers", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT047357", "position": "1"}}]}, {"id": "asset-1814556", "internalArchiveId": "AA1903814172", "source": "gico", "mediaType": "video", "title": "Tamtam", "publicationDate": "2019-05-22T07:03:00Z", "durationSec": 305, "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationChannelNames": ["RTS 1"], "imageURL": "http://www.rts.ch/10351230.image", "alternativeTitle": ["Saison 2 (7/24) - Tamtam"], "variantIds": ["ece-10452367"], "isOnline": false, "lastModifiedDate": "2019-09-25T09:08:21Z", "program": {"href": "/programs/866", "id": "866", "name": "Dimitri"}, "medias": [{"id": "1777478", "comment": "Tamtam", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT047356", "position": "1"}}]}, {"id": "sound-93CD2A68-0194-4425-A58B-6AE5EC69682B", "internalArchiveId": "93CD2A68-0194-4425-A58B-6AE5EC69682B", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Foued Boukari", "publicationDate": "2019-05-22T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Boukari, Fouad;Homme, Extrait témoignage \"Mise au point\";Pascal Sciarini, politologue;Christophe Quennoz, avocat;REVOIN;Ulrich Fischer, concepteur de \"Traverse\", \"Raconte-moi Genève\";Laurent Chenu: architecte, à l'origine de l'idée de l'application \"Traverse\"\r\n\r\n\r\nLe Journal de 6h30 - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(07/USA/ALABAMA MANIF PA) «Très inquiets» mais déterminés à «se battre»!\r\nDes 10aines de milliers d'Américains ont manifesté hier pour défendre le droit à l'avortement. \r\nPlus de 500 manifestations ont eu lieu... \r\n46 ans après avoir été validé par la Cour suprême,  ce droit est aujourd'hui attaqué frontalement.\r\nPlusieurs Etats americain ont voté ces dernières semaines des lois anti-IVG, même en cas de viol ou d'inceste.\r\nLe mouvement «pro-life» espère maintenant que la liberté de choix soit réévalué pour tout le pays devant la Cour Suprême. \r\nRaphaël Grand\r\n 0'56''\r\n((C'est justement devant les colonne de marbre de la Cour Suprême des Etats-Unis que plus d'un millier de manifestants s'étaient donné rendez-vous à WAshingotn. . Alabama, Ohio, , Missouri. , Kentucky, Tennessee. Depuis le début de l'année, la liste des Etats américains qui ont décidé de durcir leurs lois sur l'avortement ne cesse de s'allonger..  Une stratégie politique, calculée, qui vise à saisir la Cour Suprême, la plus haite jurdiciton du pays qui en 1973  se pronoçait pour le dorit à l'avortement.. \r\nAux Etats-Unis, plus de 2/3 de la populaiton se dit pourtant satisfaite par la jurisprudence.. Mais les mouvements conservateurs  voient une opportunité , un momentum qui a débuté en 2016 avec l'élecito nde Doanld Trumnp. U nprésident qui sur le tard, s'est rangé du côté des opposant à l'avortement. .Et qui a nommé deux juge conservateur à la Cour Suprême.\r\nA l'approche de l'élecito nprésidentielle, c'est odnc un un vieux débat qui ressurgit. Un droit acquis il y a 46 ans et qui pourrait bientôt vasciller pour des millions d'amérciaines. RG rtsinof WH))\r\n(Bve violences sexuelles) *** En Suisse, une femme sur cinq a déjà été victime de violences sexuelles... \r\nC'est le constat alarmant d'Amnesty international dans son rapport présenté hier. \r\nSelon l'ONG, le nombre de cas non signalés est choquant: près de la moitié des victimes gardent le silence sur les violences subies. Seules 8 % d'entre elles portent plainte auprès de la police. \r\nQuant au harcèlement, près de 60% des femmes interrogées ont été victimes de contacts, d'étreintes ou de baisers non désirés, selon les résultats de l'institut GFS Bern.\r\n(TF3/GE/HAUSSE VOTE URNES PI) Les Genevois se sont rendus plus que d'habitude au bureau de vote dimanche dernier... \r\nIls devaient se prononcer, on le rappelle, sur neuf objets différents et deux questions subsidiaires. \r\nRaphaël Leroy, les chiffres de la chancellerie montrent que les votants ont été nettement plus nombreux à voter à l'urne que lors de scrutins antérieurs...\r\n  1'33\r\n((La statistique est éloquante. Dimanche, 8,2% des votants genevois se sont déplacés dans un local pour exprimer leur choix. Cela représente près de 9 900 personnes. Ce chiffre détonne avec la pratique usuelle. A Genève, les votants sont très attachés au vote par correspondance. Pour preuve: sur les quatre derniers scrutins précédant celui du 19 mai, ils n'étaient en moyenne que 5,1% à privilégier le vote à l'urne. Dimanche, ce chiffre a gagné près de 3 points. C'est conséquent et très inhabituel. A Carouge, certains votants ne cachaient pas que leur présence était liée à l'affaire de fraude électorale présumée qui agite la République. Ecoutez ce témoignage recueilli dans l'émission Mise au point:\r\nSON\r\nLa Chancellerie genevoise se montre prudente en la matière: elle ne confirme pas le lien entre les soupçons de fraudes électorales et la mobilisation à l'urne et dit vouloir attendre avant de tirer des conclusions. Un avis que partage en partie le politologue Pascal Sciarini:\r\nSON\r\nIl faudra maintenant attendre les prochaines votations pour savoir si l'on assiste à une nouvelle pratique à Genève ou si cela était lié à ce scrutin si particulier.))\r\n(Bve Fête des Vignerons) Unia a déposé hier un recours auprès du Tribunal cantonal contre l'extension des horaires des magasins à Vevey dès le mois juin, avant la Fête des Vignerons. \r\nIl déposera aussi ce mercredi une pétition de plus de 550 signatures contre la décision de la Municipalité.\r\nMandaté par le personnel de la vente de Vevey, Unia Vaud s'oppose à des horaires des magasins étendus jusqu'à 20h00. \r\nUnia souhaitait que cette extension des horaires sollicitée par les commerçants soit être accompagnée de compensations et de contrôles des conditions de travail.\r\nDes voisins immédiats des magasins contestent également ces ouvertures prolongées qui pourraient amener des nuisances supplémentaires.\r\n(04/VS/PROCES PEDOPHILIE ITV QUENNOZ) *** Un ancien instituteur valaisan condamné à 40 mois de prison ferme \r\nL'homme de 49 ans a été reconnu coupable par le tribunal du district de Sierre, d'actes sexuels avec des enfants, notamment. \r\nLes faits ont eu lieu entre 2011 et 2013 au centre scolaire de Beaulieu, à Sierre. Les sept écolières victimes étaient alors âgées de 9 à 13 ans. \r\nPour l'avocat de l'une d'entre elles, Maître Christophe Quennoz, ce verdict est un soulagement. \r\n  0'37''\r\nL'avocat Christophe Quennoz, interrogé par Yves Terrani. \r\nEt l'avocat de l'ex-instituteur a indiqué hier qu'il fera recours auprès du tribunal cantonal valaisan.\r\n(Bve Brexit) Theresa May propose aux députés de voter sur la tenue d'un second référendum\r\nLors d'un discours à Westminster, la Première ministre britannique a annoncéhier une série de compromis, dont la possibilité pour les députés de voter sur un second référendum. \r\nAprés 3 echecs,Theresa May tentera une nouvelle fois de rallier à son plan de Brexit la majorité \r\ndes déptués lors d'un vote la première semaine du mois de juin...\r\n(09/CRIMEE KREMELIN PA) *** De nouvelles sanctions n'arrangeront pas les relations entre Kiev et Moscou. \r\nC'est la réponse de la Ruisse aux propos tenus hier par le nouveau président ukrainien. \r\nVolodymyr Zelensky a réclamé hier auprès des Américains de nouvelles sanctions contre la Kremelin. \r\nJean-Didier Revoin...\r\n  0'48''\r\n((Selon le porte-parole du Kremlin, Dmitri Peskov, seule l'Ukraine peut mettre un terme au conflit dans le Donbass en se conformant aux accords de Minsk négociés en 2015 sous l'égide de Kiev, Moscou, Paris et Berlin. Ni les Etats-Unis, ni la Russie ne peuvent remplir la liste des impératifs des accords de Minsk, a poursuivi le porte-parole, une allusion au statut particulier que Kiev doit octroyer aux régions séparatistes de Donetsk et de Lugansk, conformément à ces accords. Pour la Russie, les nouvelles sanctions réclamées par le nouveau président ukrainien Volodymyr Zelensky ne favoriseront pas le règlement du conflit dans le Donbass qui a déjà fait près de 13'000 morts depuis 2014. Elles compliqueront en outre les relations avec Moscou, qui a déjà annoncé que Vladimir Poutine féliciterait son homologue ukrainien pour sa victoire lorsque des progrès seront constatés dans le Donbass et dans les relations entre Kiev et Moscou.\r\nJean-Didier Revoin pour RTS-INFO, Moscou))\r\n(16/RACONTE-MOI GENEVE PI) Vous aimez vous promener dans votre ville.. et savoir quelle histoire se cache derrière un bâtiment, le nom d'une rue... ou d'un lieu-dit. Pas besoin de vous plonger dans une enyclopédie. \r\nGrâce à une application sur votre téléphone portable, vous pouvez découvrir cette histoire sous forme de textes, de photos, ou de films. \r\nLa Ville de Genève a présenté hier son nouveau guide patrimonial virtuel: Raconte-moi Genève. Sylvie Lambelet\r\n  0'50'' ((VERSION COURTE, UNE VERSION A 1'13'' EXISTE AUSSI -> DIGAS PAD))\r\n((A  l'origine créée par le canton de Vaud, l'application Traverse est un projet franco-suisse qui a démarré en 2017, dans le but de valoriser le patrimoine naturel et culturel. Raconte-moi Genève propose désormais de nouvelles fonctionnalités pour cette application. Ulrich Fischer, son concepteur\r\n((MAG: 15))\r\nRaconte-moi Genève a disséminé dans la ville 70 QR codes .. ces mosaïques carrées noires et blanches, qui représentent un lien internet.. On les scanne avec l'appareil photo de son téléphone,.. ce qui fait immédiatement apparaître les contenus écrits, sonores ou visuels. \r\nLaurent Chenu: architecte, à l'origine de l'idée de l'application Traverse\r\n((MAG : 19))\r\nLe public est lui aussi amené à raconter sa ville de Genève.. et à partager ses images ou ses connaissances .. par le biais de l'application))\r\n(Bve Tour Eiffel) Et puis aprés la visite de Geneve...\r\nParis veut redonner leur place aux piétons et à la nature. \r\nVoilà le mot d'ordre du futur grand chantier de transformation des abords de la tour Eiffel, imaginée par l'architecte-paysagiste américaine Kathryn Gustafson. \r\nLe passage du Trocadéro à la tour Eiffel qui sera donc piétonnisé et végétalisé d'ici 2024, année des JO\r\nun nouveau parc de plus de 50 hectares.....", "durationSec": 524, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433695", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30 - Présenté par Foued Boukary", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2019-05-22T06:30:27_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2019-05-22T06:30:27_le-journal-de-6h30"], "variantIds": ["ece-10433716", "ece-10433695"], "isOnline": true, "lastModifiedDate": "2019-05-28T06:20:28Z", "webPublicationDate": "2019-05-22T06:10:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Lambelet, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Revoin, Jean-Didier", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Leroy, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0CC4F21B-C7C2-47E6-894D-B75EC73CDCFC", "internalArchiveId": "0CC4F21B-C7C2-47E6-894D-B75EC73CDCFC", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Foued Boukari", "publicationDate": "2019-05-22T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Boukari, Fouad;Kelly, manifestante pour le droit à l'avortement, Washington;Roxane Mégevant, coordinatice de « Nuit Blanche »;Extrait Ambiance Cannes;Homme, membre du staff de Cannes\r\n\r\n\r\nLe Journal de 8h - Présenté par Foued Boukari (TAPIS TITRE) \r\n(TF7/BREXIT NOUVEAU DEAL DE MAY (8H))  \r\n((DIRECT VIA RNIS PRIVE +44 ** 48  *6450?? (SECOURS +44 79 68 75 85 53  *6449)))\r\nTheresa May ouvre la porte à un deuxième référendum.\r\nUltime tentative pour la première ministre britannique de faire valider son accord de Brexit par le parlement.\r\nLes députés qui l'ont déjà rejeté trois fois. \r\nElle a présenté hier une série de compromis autour du vote, prévu debut juin, sur le projet de loi de l'accord de retrait...\r\nLondres ou nous attens Catherine Ilic...\r\nLes députés britannique  -Catherine - pourront notamment décider d'organiser un deuxième référendum s'ils votent en faveur de son accord de sortie.\r\n---\r\nOui c'est le dernier coup de poker de la Première ministre. elle agite la carotte du référendum devant le nez de l'opposition en espérant amadouer quelques députés. Symboliquement, cette offre est importante, car jusqu'ici la dirigeante conservatrice n'avait jamais osé franchir cette ligne rouge. Mais concrètement, cette concession est moins alléchante qu'elle en a l'air, car elle ne garantit absolument pas la tenue d'un référendum, il s'agit seulement d'une éventualité. \r\n*** RELANCE : comment les députés ont réagi à cette offre ?\r\nMal.\r\nTheresa May a réussi à se mettre à la fois les pro et les anti brexit sur le dos.\r\nPour les partis pro-européens, cette offre ne va pas assez loin.  Mais la réaction la plus vive vient surtout du camp conservateur. Qu'ils soient modérés ou ardents Brexiters, de nombreux parlementaires tories fulminent contre cette proposition d'un deuxième référendum qui selon eux équivaut à trahir le peuple. \r\n*** RELANCE : donc les chances de voir l'accord de divorce passer sont plutot minces, Catherine.\r\nOui l'affaire est très mal engagée .\r\nLe résultat pourrait même être pire que la dernière fois puisque certains députés conservateurs, qui s'étaient ralliés à contre-cour à son accord, ne veulent désormais plus l'approuver. Quant au principal parti d'opposition travailliste, il est toujours contre. Le niveau d'hostilité est tel que la tenue même du vote est désormais en question.\r\nEXTRO :  LEs précisions de  Catherine Ilic en direct de Londres...\r\n(Bve  Indonésie) Les manifestations organisées à Jakarta (Indonésie), d'abord pacifiques, ont pris un tour violent ce matin en Indonésie...\r\nAu moins six personnes ont été tuées et 200 autres blessées.\r\nLes forces de l'ordre ont procédé à des tirs de gaz lacrymogène pour disperser les manifestants.\r\nDes incidents qui interviennent au lendemain de l'annonce des résultats officiels de l'élection présidentielle et la victoire du sortant Joko Widodo.\r\n(Bve Syrie Chimique) Le régime syrien revient dans le viseur de Washington.\r\nLes forces de Bachar Al-Assad sont accusés d'avoir mené une nouvelle attaque chimique.\r\nLes Etats-Unis ont fait état hier d'\"indications\" qui le suggèrent.\r\nLe département d'Etat américain évoque une \"attaque présumée au chlore dans le nord-ouest de la Syrie au matin du 19 mai\". \r\nEt menace de représailles.\r\nDepuis l'élection de Donald Trump, les Etats-Unis ont frappé à deux reprises des cibles du régime syrien en réponse à des attaques chimiques.\r\n(08/USA/SUITES ALABAMA MANIF ITV KELLY) Les americains se mobilisent pour défendre le droit à l'avortement...\r\nPlus de 500 manifestations ont eu lieu à travers le pays... \r\n46 ans après avoir été validé par la Cour suprême,  ce droit est aujourd'hui attaqué frontalement.\r\nPlusieurs Etats americains ont voté ces dernières semaines des lois anti-IVG.\r\nDes femmes considérées comme criminelles si elle avorte même en cas de viol ou d'inceste.\r\nA Washington, plus d'un millier de personnes se sont réunis devant la Cour Suprême. \r\nDans la foule, Kelly, une manifestante qui dénonce la fin de la liberté de choix...\r\n  0'48'' \r\nDes propos recuillis par Raphaël Grand\r\n(17/TABAC BEVERLY HILLS)  ***  Beverly Hills veut interdire purement et simplement la vente de tabac...\r\nLa ville du comté de Los Angeles propose une loi radicale contre la cigarette autres produits à base  Le texte devrait être votée définitivement le 4 juin prochain...\r\nCette banlieue ultra-chic de Los Angeles deviendrait alors la toute première loaclité  aux Etats-Unis à bannir le tabac de son territoire... \r\nMais le débat prend de l'ampleur Cédric Guigon dans la commune de Beverly Hills ...\r\nAvec d'un côté les vendeurs de tabac... les propriétaires de stations-essence, les épiciers ou les marchands de journaux... au total 24 établissements qui vont devoir, dès l'an prochain, débarasser leurs étagères des cigarettes, des cigares, des cigarettes électroniques et autres produits nicotineux...\r\nUne perte sèche qui pourrait atteindre 30% pour l'un des propriétaires de stations essence, cité par le Los Angeles Times.\r\nDe l'autre... la municipalité... le maire en tête, qui cherche à devenir - je cite - \"un phare qui guide les autres villes\". \r\nA ses côtés, des médecins, des professeurs de santé publique de l'Université de Californie, qui démontrent que la facilité d'accès au tabac renforce  la dépendance des fumeurs, notamment celle des jeunes...\r\n*** RELANCE : Alors la ville prévoit tout de même des exceptions...\r\nCar la richissime Beverly Hills a reçu 150 lettres... dont celle de l'acteur Arnold Schwarzenegger... et elle devrait donc permettre aux trois bars à cigares, très selects, de continuer à vendre ses barreaux de chaise à ses habitués...\r\n\"Une manière de respecter la liberté personnelle des adultes\", dit la municipalité, dans la mesure où l'accès à ces institutions est interdit aux mineurs...\r\nA noter que les touristes aussi pourront s'en procurer au travers des concierges des hotels de luxe....\r\nDes exceptions qui, vous l'imaginez bien, attisent encore un peu plus la colère des vendeurs de tabac...\r\nEXTRO : Le recit de Cédric Guigon\r\n(Bve Sperme) « Le sperme suisse est de mauvaise qualité ». \r\nL'alerte est parfaitement sérieuse. \r\nElle est donnée par des chercheurs de l'université de Genève dans une étude publiée ce matin par la revue Andrology. \r\nElle  a évalué le sperme de plus de 2500 jeunes âgés de 18 à 22 ans\r\nLes résultats \"inquiètent\" les auteurs : 60 % des jeunes suisses ont des paramètres spermatiques inférieurs aux références de l'Organisation mondiale de la santé.\r\nLa qualité de la semence des Suisses est parmi les plus mauvaise d'Europe\r\nEt 17% de jeunes hommes de suisse sont considérés comme subfertiles... c'est à dire qu'ils rencontreront sans doute des problèmes pour concevoir un enfant\r\n(05/GE/\"DRUG CHECKING\" PI) *** Analyser des drogues avant de les consommer... Ce sera possible dès le mois prochain à Genève...\r\nC'est une première en Suisse romande. \r\nBaptisé \"Drug Checking\", ce dispositif était présenté hier (MAR) par « Nuit Blanche ».\r\nUne association dont la mission est de réduire les risques liés à la consommation de produits stupéfiants \r\nElle espère ainsi diminuer les dangers sanitaires... Adrien Krause\r\n   0'57''\r\n((Concrètement, le Drug Checking permettra aux consommateurs de s'assurer que leur produit - cocaïne, ecstasy ou LSD par exemple- ne soit pas coupé avec d'autres substances inattendues et potentiellement dangereuses comme des médicaments... \r\nAutre objectif du dispositif : informer mais aussi repérer les éventuelles consommations problématiques lors d'entretiens-conseils. Le toute de façon anonyme et gratuite. Mais n'y-a-t-il pas un risque de créer un appel d'air, une forme de banalisation des substances psychoactives avec ce genre d'initiative ? La réponse de Roxane Mégevant, coordinatice de « Nuit Blanche ? ». \r\nSON \r\nLe Drug Checking permettra d'effectuer jusqu'à 500 analyses par an à Genève. Il ouvrira ses portes le 3 juin prochain.))\r\n(Bve enseignant valaisan) L'enseignant valaisan condamné hier à 40 mois de prison ferme pour pédophilie...\r\nIl fera recours auprès du tribunal cantonal valaisan.. \r\nL'instituteu ne pourra plus travailler avec des enfants pendant 5 ans...mais le tribunal du district de Sierre n'impose pas de traitement des troubles mentaux.\r\n(TF6/CANNES TARANTINO &CO A CANNES PI) *** Le 72e Festival de Cannes était en ébullition hier soir avec la présentation en compétition de «Once Upon A Time in Hollywood», de Quentin Tarantino...\r\nFilm qui réunit pour la première fois à l'écran Brad Pitt et Leonardo DiCaprio. \r\nVingt-cinq ans après sa Palme d'or pour «Pulp Fiction», dix ans après la présentation en compétition de «Inglorious Basterds», le réalisateur américain est donc de retour sur la Croisette. \r\nLe récit de Raphaële Bouchet. \r\n  1'31 \r\n((RB: Plusieurs semaines que les superlatifs pleuvent et que l'attente montent. Deux acteurs superstars, un cinéaste ultra culte, voilà le film bien le plus attendu de cette 72e édition. Et quand Tarantino, Brad Pitt et Di Caprio débarquent sur la Croisette pour de vrai, ça ressemble à ça.\r\nSON\r\nBon, passons aux choses sérieuses: le film. C'est l'émeute aussi projections pour la presse. Deux séances seulement. 4000 journalistes. Et un monsieur qui débarque sur scène, Quentin Tarantino a un message pour nous.\r\nSON\r\nJe crois que je peux vous raconter que Brad Pitt et DiCaprio interprètent deux acteurs en 1969. DiCaprio, un acteur de série télé sur le déclin et que Brad Pitt est sa doublure pour les cascades. Leur voisine s'appelle Sharon Tate, épouse Polanski, et chut. J'ai commencé par m'ennuyer terriblement dans ce film d'abord très dense, très imbu de ses références, Tarantino enchaîne des séquences brillantissimes, parfois drôles, parfois poignantes, mais peine à y mettre du liant et même à faire exister ses personnages. J'ai mis le temps, mais je me suis laissée prendre. Par l'hommage vibrant au métier d'acteur par le panache de la mise en scène, qui culmine dans un finale extraordinaire. Une montée en puissance qui nous envahit d'admiration et de mélancolie. J'en ai trop dit? Pardon, Quentin.))\r\n(13/HOCKEY PROCHAIN ADVERSAIRE PA) Hockey sur glace. Suisse - Canada, c'est l'une des affiches des quarts de finale de ces Championnats du monde 2019 à Bratislava et Kosice (Ko-chi-tsè). \r\nC'est aussi la revanche de Copenhague 2018 où l'équipe nationale avait éliminé la nation à la feuille d'érable en demi-finale. \r\nLes précisions de notre envoyé spécial en Slovaquie Alain THÉVOZ.\r\n  0'54''\r\n((La Suisse s'attaquera à une « montagne » ! Le Canada est plus que jamais déterminé à reconquérir la médaille d'or après deux éditions dominées par la Suède. \r\nLa « logique » voudrait aussi que la route du Canada et de la Russie - les deux meilleures nations de cette éditioN - se croise en finale pour le titre. \r\nAprès des débuts plutôt difficiles, et une défaite de 3 à 1 face à la Finlande, les Canadiens ont réalisé un sans-faute. Avec 58% d'efficacité, leur power-play est à l'origine des bonnes performances. L'avantage numérique est souvent décisif sur la scène internationale et la Suisse n'arrive qu'en 12ème position dans cet exercice.\r\nLes Helvètes seront condamnés à l'exploit face au Canada réputé pour son jeu physique et ses mises en échec ; un traitement que n'affectionnent guère les hommes de Patrick FISCHER ; mais cette équipe de Suisse est « imprévisible ». A voir si la magie opérera une nouvelle fois.Alain THÉVOZ RTS Sport Bratislava.))\r\nSuisse - Canada : coup d'envoi demain (JE) après-midi à 16h15.\r\nLes autres affiches des quarts de finale mettront aux prises : la Russie aux Etats-Unis; la République tchèque à l'Allemagne, et la Finlande à la Suède.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE)", "durationSec": 675, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433708", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Foued Boukari", "Le Journal de 8h - Présenté par Foued Boukari / LME_2019-05-22T07:59:18_le-journal-de-8h", "Le Journal de 8h - Présenté par Foued Boukari / LME_2019-05-22T07:59:18_le-journal-de-8h"], "variantIds": ["ece-10433728", "ece-10433708"], "isOnline": true, "lastModifiedDate": "2019-05-28T06:20:53Z", "webPublicationDate": "2019-05-22T06:50:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Guigon, Cédric", "role": "Journaliste  - RSR", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Thévoz, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Guigon, Cédric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bouchet, Raphaele", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-422EF6FA-E640-4360-9185-F877826D3673", "internalArchiveId": "422EF6FA-E640-4360-9185-F877826D3673", "source": "siranau", "mediaType": "audio", "title": "Ici la Suisse : Ici la Suisse - La Demi-Lune de St-Ursanne accueille du personnel en situation de handicap", "publicationDate": "2019-05-22T00:00:00Z", "summary": "Participants hors thésaurus : Valérie, éducatrice au Martigny boutique-hôtel\r\n\r\n\r\nIci la Suisse - La Demi-Lune de St-Ursanne accueille du personnel en situation de handicap  DIRECT STUDIO DELEMONT \r\n***Ici la Suisse.. dans le Jura... \r\nBonjour Gaël Klein! \r\nVous nous emmenez ce matin dans un hôtel-restaurant en plein cour de St-Ursanne... \r\nCa s'appelle la Demi-Lune \r\nEt ce sont des personnes en situation de handicap qui travaillent depuis deux mois dans cet établissement.. \r\nOui, un établissement très connu dans la cité médiévale et dans le Jura, c'est le seul qui a une terrasse au bord du Doubs. Et il a été racheté récemment par une association qui s'appelle « Décrochez la Lune ». Elle est portée par un couple qui a un enfant en situation de handicap. L'opération de financement participatif lancée pour ce rachat a eu beaucoup d'écho dans la région en raison du caractère novateur et unique du projet.  \r\n*** Une idée qui s'est inspirée d'autres exemples en Suisse.     \r\nOui, l'association a eu plusieurs contacts avec le mARTigny boutique-hôtel en Valais et L'Arche à Bâle qui intègrent aussi des personnes en situation de handicap. A St-Ursanne, on trouve déjà Jacqueline, Sébastien, Jonas, Sylvain et Cyril. Ils sont atteints par exemple d'autisme ou de retard mental, ils sont encadrés par des professionnels de la restauration, mais aussi par des éducatrices comme Valérie. Je vous propose d'ailleurs de la retrouver alors qu'elle fait les chambres et qu'elle accueille Sébastien, accompagné ce jour-là par sa maman.\r\n  3'51\r\n*** Gaël, à l'entendre, l'objectif de ce projet à St-Ursanne... c'est donc bien d'offrir un emploi à part entière aux personnes handicapées. \r\nOui, même si rien ne distingue l'hôtel-restaurant de la Demi-Lune d'un autre. Aujourd'hui, l'établissement est ouvert. Il reste encore quelques travaux avant de l'inaugurer officiellement et surtout de le développer. Ses responsables espèrent pouvoir embaucher entre 10 et 15 personnes handicapées en fonction de leur capacité, soit l'équivalent de 7 postes à plein temps.  \r\n*** Et cette association a aussi d'autres projets ? \r\nOui, comme d'aider des entreprises à financer leurs projets d'insertions de personnes en situation de handicap dans le monde du travail ou d'aider les personnes handicapées à la recherche d'emploi. En résumé, tout ce qui peut permettre l'inclusion sociale de ces personnes.", "durationSec": 325, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433698", "imageURL": "http://www.rts.ch/8872048.image", "alternativeTitle": ["Ici la Suisse - La Demi-Lune de St-Ursanne accueillent du personnel en situation de handicap", "Ici la Suisse - La Demi-Lune de St-Ursanne accueille du personnel en situation de handicap / LME_2019-05-22T06:47:00_ici-la-suisse", "Ici la Suisse - La Demi-Lune de St-Ursanne accueille du personnel en situation de handicap / LME_2019-05-22T06:47:00_ici-la-suisse"], "variantIds": ["ece-10433714", "ece-10433698"], "isOnline": true, "lastModifiedDate": "2019-05-28T06:21:15Z", "webPublicationDate": "2019-05-22T06:10:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E2C00616-1DC1-4920-B76E-006DE8E4B2ED", "internalArchiveId": "E2C00616-1DC1-4920-B76E-006DE8E4B2ED", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Première partie : L'invité du 5h-6h30 - Première partie - Benoît Carcenat, chef gastronomique à Glion", "publicationDate": "2019-05-22T00:00:00Z", "summary": "Participants hors thésaurus : Carcenat, Benoit \r\n\r\n\r\nL'invité du 5h-6h30 - Première partie - Benoît Carcenat, chef gastronomique à Glion  BENOIT CARCENAT, Chef FRESH cuisine gastro vegan/sans gluten\r\n** 98\r\n6h10\r\nNous parlons gastronomie moderne ce matin. De la cuisine très végétarienne et végan, élégante et colorée à souhait élaborée avec des produits situés à 50km maximum à la ronde. Benoit Carcénat, le chef du Fresh à Glion est avec nous ce matin. Il s'est lancé dans un concept novateur et sans doute porteur... \r\nBenoit Carcénat, MOF, sous chef à l'hotel de Ville de Crissier à l'époque de Benoit Violier, qu'est-ce qui vous a poussé à explorer la cuisine vegan?\r\nVous puisez votre inspiration du produit lui-même. le mettre en avant dans sa plus pure simplicité de manière élégante et moderne. \r\nQuel intérêt trouvez vous à la cuisine vegane?\r\nY a  t il bcp de produits à découvrir? \r\nsans gluten et sans lactose, pourquoi ce choix? quel intérêt?\r\nVous constatez un réel besoin de faire sans?\r\nQu'avez-vous découvert par exemple?\r\nL'aspect local... parler de ce maraicher extarordinaire...\r\nTITRES\r\nBenoît Carcénat, ce nom vous dit quelque chose? Normal, il était sous-chef à l'Hôtel de Ville de Crissier aux côtés de Benoît Violier. Tout le monde l'appelait «Benoît 2»! Après avoir parcouru le monde, il est venu rejoindre l'Ecole hôtelière de Glion et ses deux restaurants: Le Bellevue et le Fresh. Ici il explore de nouvelles saveurs dans un esprit 100% local.\r\nIl est question de cuisine exquise, ce matin. \r\nVelouté de poireau et pomme de terre, truite fumée\r\nTextures de chou-fleur, jaune d'oeuf croustillant aux noisettes, viande séchée\r\nBouchées croquantes de quinoa, crème de roquette/moutarde/coriandre, quelques pousses\r\nSauté minute de riz sauvage, carottes nouvelles en textures\r\nTagliatelles d'asperges vertes et légumes aux écrevisses du lac Léman\r\nVariation acidulée autour de la fraise Gariguette\r\nTarte choco-coco sans gluten, sorbet passion\r\nBENOIT CARCENAT, Chef gastronomique explorateurs de nouvelles saveurs nous rejoint tout à l'heure!", "durationSec": 911, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433736", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité du 5h-6h30 - Première partie - Benoît Carcenat, chef gastronomique à Glion / LMA_2019-05-22T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 22.05.2019"], "variantIds": ["ece-10433736"], "isOnline": true, "lastModifiedDate": "2019-05-28T06:20:31Z", "webPublicationDate": "2019-05-22T05:20:03Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0A4071C5-7124-40C4-A6E2-833F2D4D7C66", "internalArchiveId": "0A4071C5-7124-40C4-A6E2-833F2D4D7C66", "source": "siranau", "mediaType": "audio", "title": "Donald Trump lance sa campagne 2020", "publicationDate": "2019-05-22T00:00:00Z", "summary": "Participants hors thésaurus : Patt Garett, fidèle de Donald Trump;Julia Reed vice-présidente du Parti républicain dans le contée de Lancaster, Pennsylvanie;Chris Carpenter, a travaillé pour la compagne de Donald Trump en 2016\r\nSéquence 1\r\n\r\nDonald Trump lance sa campagne 2020 CAMPAGNE TRUMP\r\n***Les appels à un \"impeachment\" de Donald Trump se font plus insistants, à Washington. L'\"impeachment\", c'est la mise en accusation du président, qui peut ensuite aboutir à une destitution. C'est surtout l'aile gauche du parti démocrate qui pousse... mais d'autres commencent à suivre, dont le parlementaire Don Beyer, ancien ambassadeur en Suisse. Ils réagissent ainsi au rapport Mueller et au manque de collaboration et de transparence de l'équipe gouvernementale avec le Congrès.\r\nUne stratégie d'impeachment dont ne veut pas la leader démocrate, Nancy Pelosi. Elle explique notamment que Donald Trump n'est jamais aussi fort que lorsqu'il est attaqué et que ce serait un trop beau cadeau avant la prochaine présidentielle.\r\nBen tenez, à propos de présidentielle... pendant que les démocrates se divisent et multiplient les candidatures, Donald Trump prépare sa propre campagne de réélection pour 2020. Selon nos confrères d'Axios, il devrait la lancer officiellement autour du 16 juin, 4 ans après avoir lancé sa première candidature en descendant l'escalator doré de la Trump Tower de New York.\r\nRaphaël Grand, vous êtes notre correspondant, à Washington. on parle de lancement de campagne officiel le mois prochain mais, en fait, Donald Trump a fait plus de 50 meetings depuis son élection... il n'a jamais vraiment arrêté d'être en campagne !\r\n DIGAS 6'48'' (fin parole 6'06'')\r\n((Oiu c'est vrai.. Trump a continuer à organiser régulièrement das meeting politique à travers les Etats-Uis. Les rassemblement MAGA.. l'acronyme pour Make America Great Agian.. Trump organisait d'aillerus encore un de ces un rassemblements politique pas plus tard que lundi  en Pennsylvanie.. La Pennsylvane, état pivot.. qui va se retrouver au cour  de la cmapagne présientielle. Les meetings MAGA on va y revenir.. Mais je vous propsoe de rester jsutement en Pennsylvanie . A la renocntre des supporters du présdient.. Premier arrêt.. dans u npetit magasin le long de l'Interstate 78 entre Philadelphie et New York.. Rencontre avec  Patt GArett  chanteur de musique country et propiréitaire d'un magasin où l'on vent des vestes et des chaussures en peau de mouton. Made in USA évidemment. Patt . un fidèke de Trump depuis la 1èere heure.\r\nTRAD Pat Garett : ça c'est à Atlantic City. J'ai rencontré Monsieur Trump sur la scène.\r\nA l'entrée du magasin de PAtt. La photo de sa renocntre avec ce millairdaire new yorkais devenu président, \r\nTRAD Pat : ça doit faire 20 ans.quelque chose comme ça. Je suis monté sur la scène ,je lui ai tapé sur l'épaule et je lui ai dit : Hey, Monsieur Trump comment ça va, Je suis Patt Garett et je voulais juste vous dire bonjour. IL m'a répondu : Hello Patt comment ça va, que viens-tu faire en ville ? Et je lui ai expliqué que j'étais venu voir le show.. C'était Miss America. IL a été très cordial avec moi. Une très bonne première impression.. Et depuis, je l'ai toujours apprécié.\r\nPat nous fait visiter so nateleir.. LEs peau de mouton. Els machine à coudre dans le sous-sol.. I la deux employées.. LEs affaire  vont tplutôt bien.. ET c'est d'ailleurs comme çA que la discususon débute.\r\nTRAD Pat : Je trouve que le Président Trump fait un travail fantastique. Il a remis beaucoup de gens au travail. Le chômage est très bas.. L'économie est en hausse . Et il fait de son mieux pour protéger notre pays. J'aime le voir essayer d'avoir un mur à la frontière Sud. Je pense qu'il essaie de s'occuper du pluS de personnes qu'il peut. Et en même temps, il doit faire face à beaucoup de résistance de la part des démocrates qui ne veulent pas coopérer pour protéger notre pays. Je ne comprends pas pourquoi ..\r\nPat est conscience que la poltique es tpoilarisée à WAshingotn. \r\nEt justement  comment es tpercu , en Pennsylvanie,  cette Maison Blanche si particulière. LE sscandales quotidien, les ingérences russes, les auditions qui s'enchaînent au Congrès.. LA guere commerciale avec la Chine ?\r\nTRAD Pat : Je ne comprends pas très bien pourquoi ils gaspillent autant d'argent pour enquêter sur Trump. Ils ne trouvent rien. Ils pourraient utiliser cet argent pour nourrir les pauvres. Ils ont dû dépenser 30 millions de dollars dans cette enquête du procureur Mueller. Trump ne s'acclimate pas vraiment avec tous ces trucs politiques. C'est un homme d'affaire. Il sait comment gérer un business. Et notre pays c'est un business. IL essaie de faire payer les autres pays pour des choses qu'ils ont eu gratuitement. Il essaie d'avoir un accord équilibré avec la Chine . Je suis d'accord à 100% avec lui\r\nQuestion rgrand\r\nTRAD Pat :  L'Art du deal, c'est lui !\r\nQuestion rgrand\r\nTRAD Pat : Je n'ai lu que quelques pages.. Je ne suis pas vraiment un lecteur (il rigole)\r\nTrup n'a pas encor elancé offciellemtn sa campagne.. AMsi au sein de se aprtisan, on se montre déjà confiant. Julia Reed vice-présidente du Parti républviain local.. dasn le contée de Lancaster, Pennsylvanie\r\nTRAD Julia Reed: Je pense qu'il sera réélu, car les citoyens de ce pays vivent dans un meilleur environnement qu'avant avec cette administration. Notre pays est plus sûr. Mais avec l'ère des informations en continue sur les chaînes de télévision.. il y a cette impression que nous sommes constamment en campagne. Mais les choses vont encore s'accélérer.. Et vous aller voir le président dans des Etats clés qu'il sait qu'il doit gagner\r\nEXTRAIT MAGA Pennsylvanie\r\n L'Ohio, la Floride, Le Michigan, Le Wisconsin et bie nsûtr la Pennsylvanie.. Dasn ces sétats qui vupeuvent faireelent basculer le desti nprésidntiel d'un canddait, Trump est dans une sort ed ecampagn permeante\r\n.Les MAGA sont aussi un outil poltique puissant.. Car ces  meetings lui permwettent d'affiner sa collecte de données. DE sonder le terrain, de savoir exactement où sont ses soutiens,et qui sont  ses électeurs\r\nTRAD Chris Carpenter :  J'ai travaillé pour la campagne depuis 2016 dans le New Hampshire.. On a silloné 17 Etats et parcouru 50 mille kilomètres.\r\nTojours en Pennsylvanie, on renocntzre chez lui Chris Carpenter, Il a travailéé pour la campagne Trump e n2016.\r\n Chrsi a dû ssigné, un  Uu accord de onfidentialité sur ses activités durant la cmapgne. Il nous explique tout de même certaine srecettes de Trump qui seront utilisées en 2020. IA nouveua il est question de ces meetings politiques qu'i lcompare à des concerts de rock !\r\nTRAD Chris Carpenter :  Ces meetings politiques, ce sont le carburant qui le font avancer. Trump a besoin de ça.. Il a besoin de cette ambiance rock.. d'être sur scène pour nourrir son égo, nourrir sa personnalité et aussi nourrir sa base électorale qui adore ça !\r\nTRAD Chris Carpenter :  C'est vraiment comme un concert rock.. C'est incroyable. (laisser l'ambiance) Même lorsque vous faites la file dehors, c'est presque aussi bien que le show . Mon travail c'était d'enregistrer les gens, récolter leur nom, être sûr qu'ils soient inscrits sur les listes électorales et qu'ils votent pour Trump\r\nLA forc e deTrunp, réside san doute dans sa base électorale  solide.. où germe cette envie spontanée de s'impliquer, de voloir faire partie du show. . Chrsi Carpenter admisntra  aujord'huoi la page FB Pennsylvania for Trump.. Son combat pour Trump se pèoursuit sur les réseaux sopciaux.  PAtt Garett , dans sna son magasin, écrit des chansons en l'honneur de donald Trump\r\nCe qui lui a même valu un passasge sur le plateau de Fox and Friends.. \r\nL'émission télévisée préférée de son président.. \r\nFaire l'extro sur la chanson))\r\n>>> EXTRO: «God bless our president», chanson originale de Pat Garett. Donald Trump, lui, a déjà son slogan pour sa campagne 2020: \"KEEP AMERICA GREAT\"... Gardons la grandeur de l'Amérique. Une campagne qui devrait être officiellement lancée le moi prochain. La prochaine élection présidentielle se tiendra mardi 3 novembre 2020.", "durationSec": 463, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433788", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Donald Trump lance sa campagne 2020  / TUM_2019-05-22T08:12:00_sequence-1", "Tout un monde du 22.05.2019"], "variantIds": ["ece-10433788"], "isOnline": true, "lastModifiedDate": "2019-05-28T06:34:42Z", "webPublicationDate": "2019-05-22T06:56:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A754B5BD-3943-4CEC-9FA6-29356EF3ADBC", "internalArchiveId": "A754B5BD-3943-4CEC-9FA6-29356EF3ADBC", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Marielle Savoy", "publicationDate": "2019-05-22T00:00:00Z", "summary": "Participants hors thésaurus : Lorella Bertani, avocate;Kelly, manifestante pour le droit à l'avortement, Washington;Roxane Mégevant, coordinatice de « Nuit Blanche »;Tristan Scherwey, Joueur de hockey, attaquant équipe suisse\r\n\r\n\r\nLe Journal de 6h - Présenté par Marielle Savoy (TF2/TF2/ETUDE AMNESTY RENFORCEMENT DROIT PI) Une femme sur cinq... âgée de plus de 16 ans... a déjà subi des actes sexuels non consentis en Suisse. \r\nC'est le chiffre alarmant qui ressort d'une étude menée par l'institut gsf-Bern et commandée par la section suisse d'Amnesty International. \r\nCette énquête montre que les statistiques de la police ne sont que la pointe de l'iceberg... car seulement 8% des victimes ont porté plainte\r\nPauline Rappaz... L'ONG réclame un durcissement du code pénal.\r\n  1'29''\r\n((Amnesty considère que la loi en matière de violences sexuelles est tout simplement obsolète.\r\nL'avocate Lorella Bertani partage ce point de vue. Elle déplore une définition restrictive du viol dans le code pénal.\r\nSON 1\r\nCette question est actuellement débattue au parlement fédéral. \r\nLes associations d'aide aux victimes de violences sexuelles préconisent aussi un changement de fond: un acte sexuel sans consentement mutuel devrait être puni par principe. \r\nMais la loi à elle seule ne suffit pas à expliquer le silence des victimes. \r\nSON 2\r\nLorella Bertani cite en exemple le Canada, qui a mis sur pied des structures qui regroupent policiers, gynécologue, psy, avocat et aides aux victimes pour faciliter les procédures pénales.))\r\n(Sperme) **** Autre étude publiée ce matin en Suisse: l'Université de Genève a évalué le sperme de plus de 2500 jeunes âgés de 18 à 22 ans\r\nEt le constat est inquiétant... là aussi: la qualité de la semence des Suisses est parmi les plus mauvaise d'Europe\r\nUn jeune sur 4 a un taux de spermatozoïde mobile suffisamment bas... pour que le temps nécessaire à la conception d'un bébé augmente significativement. \r\nEt 17% de jeunes hommes de suisse sont considérés comme subfertiles... c'est à dire qu'ils rencontreront sans doute des problèmes pour concevoir un enfant\r\n(11/CHAINES - BREXIT NOUVEAU DEAL PA (REP 22H30)) **** La première ministre britannique a présenté hier un nouveau compromis pour tenter de sortir de l'impasse sur le Brexit\r\nAvec ce projet de loi... Theresa May offre des concessions à l'opposition...\r\nNotamment la possibilité d'un nouveau référendum sur la sortie de l'Union européenne\r\nElle espère ainsi faire accepter l'accord de divorce conclu en novembre avec Bruxelles... et que les députés ont déjà rejeté à trois reprises\r\nA Londres... les précisions de Catherine Ilic\r\n  0'57'' ((pas de script))\r\n(Libye) En Libye... après plusieurs jours d'acalmie relative... les combats ont gagné en intensité... hier... au sud de Tripoli\r\nSelon des journalistes de l'Agence france presse... des tirs à l'artillerie lourde ont été entendus jusque dans le centre de la capitale\r\nPlus de six semaines après le début de son offensive... le maréchal haftar (l'homme fort de l'est libyien) fait toujours face à une résistance farouche des forces du gouvernement d'union nationale\r\nL'émissaire de l'ONU pour la Libye s'est exprimé hier devant le conseil de sécurité\r\nIl dit craindre le début d'une guerre \"longue et sanglante\"\r\n(08/USA/SUITES ALABAMA MANIF ITV KELLY) **** Des milliers de personnes sont descendues dans les rues... hier... aux Etats-Unis... pour défendre le droit à l'avortement\r\n46 ans après avoir été validé par la cour suprême américaine... ce doit est attaqué frontalement dans plusieurs états conservateurs\r\nUne dizaine ont déjà modifié leur législation... le dernier en date c'était l'Alabama la semaine dernière\r\nHier... plus de 1000 personnes se sont réunies devant la cour suprême à Washington\r\nEt dans cette foule, notre correspondant Raphaël Grand a rencontré une militante qui s'appelle Kelly\r\n  0'48''\r\n(Musée national brésilien) Le directeur du musée national de Rio de Janeiro...entame un voyage de deux semaines en Allemagne et en France\r\nIl est en quête de soutiens financiers et instituionnels... 8 mois après l'incendie qui a dévasté son institution\r\nIl chercher notamment  à débloquer des fonds . pour assurer la sauvgarde des pièces retrouvées dans les décombres\r\nA terme, il faudra aussi reconstruire l'ancien palais impérial du 19e siècle... qui habritait le plus grand musée d'histoire naturelle d'Amérique latine.\r\n(Unia) **** Pas question d'ouvrir les magasins jusqu'à 20heures... à vevey... en marge de la fête des vignerons.\r\nUnia a déposé un recours auprès du tribunal cantonal... pour s'opposer à l'extension des horaires d'ouverture dès le mois prochain\r\nLe syndicat dit vouloir protéger les conditions de travail du personnel.. mais également éviter des nuisances supplémentaires pour les voisins immédiats des magasins\r\nIl va transmettre aujourd'hui à la municipalité... une pétition munie de plus de 500 signatures.\r\n(05/GE/\"DRUG CHECKING\" PI) **** Faire analyser des drogues AVANT de les consommer: ce sera possible dès le mois prochain à Genève \r\nCe projet baptisé Drug Checking est une première en suisse romande...\r\nIl était présenté hier par l'action \"nuit blanche\"... qui oeuvre pour réduire les risques liés à la consommation de stupéfiants\r\nSon objectif... Adrien Krause... c'est de dimnuer les dangers sanitaires lors d'usages récréatifs...\r\n   0'57''\r\n((Concrètement, le Drug Checking permettra aux consommateurs de s'assurer que leur produit - cocaïne, ecstasy ou LSD par exemple- ne soit pas coupé avec d'autres substances inattendues et potentiellement dangereuses comme des médicaments... \r\nAutre objectif du dispositif : informer mais aussi repérer les éventuelles consommations problématiques lors d'entretiens-conseils. Le toute de façon anonyme et gratuite. Mais n'y-a-t-il pas un risque de créer un appel d'air, une forme de banalisation des substances psychoactives avec ce genre d'initiative ? La réponse de Roxane Mégevant, coordinatice de « Nuit Blanche ? ». \r\nSON \r\nLe Drug Checking permettra d'effectuer jusqu'à 500 analyses par an à Genève. Il ouvrira ses portes le 3 juin prochain.))\r\n(hockey/tennis/mondiaux Qatar) En Tennis... Stan Wawrinka entre en lice aujourd'hui au tournoi de Genève\r\nLe Vaudois affrontera le Bosien Damir Dzumur... à 18 heures\r\n(14/HOCKEY ITV SCHERWEY) *** La Suisse défiera le Canada... demain en quarts de finale des mondiaux de hockey sur glace\r\nL'équipe nationale a bouclé hier la phase préliminaire sur une défaite - la troisième de suite \r\n5 à 4 face à la République tchèque. \r\nAlors... est-elle vraimnent en mesure de vaincre l'équipe canadienne pour se hisser en demi-finale?\r\nL'attaquant Tristan Scherwey y croit...\r\n  0'51'' \r\nTristan Scherwey répondait à Alain Thévoz, notre envoyé spécial à Bratislava\r\nEt la confrontation Suisse-Canada, c'est demain à 16h15 à Ko-chi-tsè\r\nLes autres quarts de finale opposeront la Russie aux Etats-Unis... la république tchèque à l'Allemagne... et la Finlande à la Suède\r\n(SOUS LA BARRE) \r\n(12/BAISSE CROISSANCE CH PA) La croissance suisse ne sera pas aussi bonne que prévue. C'est la conclusion des économistes de l'OCDE (Organisation de coopération et de développement économiques), qui ont revu à la baisse leurs prévisions de croissance pour la Suisse ces deux prochaines années. Katja Schaer\r\n  50''\r\n((En novembre dernier, les économistes disaient s'attendre à une croissance de 1,6% pour la Suisse en 2019. Désormais, ce chiffre se limite à 1 pourcent seulement. La faute au ralentissement mondial causé par les guerres commerciales. D'ailleurs, les experts de l'OCDE ont aussi revu leurs anticipations à la baisse pour la croissance mondiale, à 3,2% cette année, bien en-dessous des taux généralement affichés ces dernières décennies ... à l'exception des temps de crise majeure bien sûr.\r\nLes exportations suisses vont donc souffrir d'une demande extérieure plus faible cette année. Et à cette difficulté s'ajoute le vieillissement de la population et le manque de main d'oeuvre qualifiée, dans les domaines techniques notamment. Le tableau peint par les économistes de l'OCDE n'est pourtant pas tout noir - le marché de l'emploi devrait rester solide et les salaires progresser légèrement. Les exportations pourraient même ... ))reprendre quelques couleurs dès 2020.\r\n(Brexit) \r\n(Trump vs démocrates) \r\n(Iran vs USA) \r\n(Syrie attaque chimique) \r\n(Pyongyanf vs Washington) \r\n(USA compost humain) \r\n(Tour Eiffel) \r\n(Traitement Journal)", "durationSec": 596, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433738", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h - Présenté par Marielle Savoy", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2019-05-22T06:00:17_le-journal-de-6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2019-05-22T06:00:17_le-journal-de-6h"], "variantIds": ["ece-10433746", "ece-10433738"], "isOnline": true, "lastModifiedDate": "2019-05-28T07:26:25Z", "speechToTexts": ["28.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nMarielle savoir c'est votre journal bonjour bonjour les violences sexuelles sont beaucoup plus répandue qu'on ne le pense, en Suisse, selon une étude publiée par Amnesty International, une femme sur 5 a déjà subi des actes non désirés, l'ONG dénonce une loi obsolète et appelle à changer les choses, Theresa May, change de stratégie pour tenter de trouver une issue au Brexit la chef du gouvernement britannique, ouvrent la voie à un 2ème référendum sur la sortie de l'Union européenne, mais pas sûr qu'elle n'arrive à convaincre les députés et puis ce projet inédit en Suisse romande, les consommateurs de drogues pourront bientôt faire analyser leurs substances gratuitement avant de les consommer, ça se passe à Genève, on vous en parle en fin de journal. \r\n\r\nLocuteur FS2 (00:00:43) [95%] :\r\nUne femme sur 5 âgé de plus de 16 ans a déjà subi des actes sexuels non consentis en Suisse, c'est le chiffre alarmant qui ressort d'une étude menée par l'institut GFSBern et commandée par la section suisse d'Amnesty International, cette enquête montre que les statistiques de la police ne sont que la pointe de l'iceberg car seulement 8 pourcent des victimes ont porté plainte, Pauline aura pas l'ONG réclame un durcissement du code pénal. \r\n\r\nLocuteur FS3 (00:01:08) [94%] :\r\nAmnesty considère que la loi en matière de violences sexuelles et tout simplement obsolète l'avocate Lorella Bertani partage ce point de vue, elle déplore une définition restrictive du viol dans le code pénal. \r\n\r\nLocuteur MT4 (00:01:20) [89%] :\r\nLe viol, c'est uniquement un homme auteur une femme victime, toutes les autres formes de pénétration sont des contraintes sexuelles avec des différences de peines plancher donc il faudrait qu'on soit euro- compatible et que toutes les formes de pénétration ce demi- fellation, etc, soit considéré comme un viol. \r\n\r\nLocuteur FS3 (00:01:38) [96%] :\r\nCette question est actuellement débattue au Parlement fédéral, les associations d'aide aux victimes de violences sexuelles préconisent aussi un changement de fond, un acte sexuel sans consentement mutuel devrait être puni par principe, mais la loi, à elle seule ne suffit pas à expliquer le silence des victimes. \r\n\r\nLocuteur MT4 (00:01:55) [92%] :\r\nVous n'hésitez pas à déposer plainte pour toutes sortes d'infractions en revanche nous hésité à déposer plainte pour une agression sexuelle parce que vous avez peur de pas être cru parce que vous avez honte parce que vous avez aussi peur qu'on vous dise que c'est de votre faute, donc même si on modifie le code pénal, ça va pas forcément à baisser le chiffre noir pour abaisser le chiffre noir, il faut éduquer les garçons, respect des filles éduquer les garçons, respect des garçons éduquer les adultes au respect des enfants et puis il faut des campagnes en permanence. \r\n\r\nLocuteur FS3 (00:02:27) [96%] :\r\nLorella Bertani cite en exemple le Canada qui a mis en place des structures qui regroupent policiers gynécologue psy, avocat et aide aux victimes pour faciliter les procédures pénales. \r\n\r\nLocuteur FS5 (00:02:37) [93%] :\r\nIl y a une autre étude publiée ce matin, en Suisse, l'Université de Genève a évalué le sperme de plus de 2500 jeunes âgés de 18 à 22 ans. \r\n\r\nLocuteur FS2 (00:02:45) [92%] :\r\nEt le constat est inquiétant, là aussi, la qualité du sperme des Suisses est parmi les plus mauvaises d'Europe, un jeune sur 4, un taux de spermatozoïde mobile suffisamment bas pour que le temps nécessaire à la conception d'un bébé augmente significativement et 17 pourcent des jeunes hommes sont considérés comme Sup fertile, c'est-à-dire qu'ils rencontreront sans doute des problèmes pour concevoir un enfant. \r\n\r\nLocuteur FS5 (00:03:07) [99%] :\r\nLa première ministre britannique qui a présenté hier un nouveau compromis pour tenter de sortir de l'impasse sur le Brexit. \r\n\r\nLocuteur FS2 (00:03:13) [96%] :\r\nC'est avec ce projet de loi Theresa May offre des concessions à l'opposition, notamment la possibilité d'un nouveau référendum sur la sortie de l'Union européenne, elle espère ainsi faire accepter l'accord de divorce, conclu en novembre avec Bruxelles et que les députés ont déjà rejeté à 3 reprises à Londres, les précisions de 4 il y. \r\n\r\nLocuteur FS6 (00:03:30) [93%] :\r\nIl y aux députés la possibilité de voter en faveur d'un nouveau référendum en échange de leur soutien à son accord Theresa May tente un dernier coup de Poker symboliquement cette concession est importante car jusqu'ici, la dirigeante conservatrice n'avait jamais donné une suite favorable aux appels un second vote populaire mais concrètement cette promesse, destinée à séduire l'opposition et moins alléchante qu'elle, on en a l'air elle ne garantit pas la tenue d'un référendum, il s'agit seulement d'une option pour les partis pro- européens, cette offre ne va clairement pas assez loin, puisque ce sont les députés qui voteraient sur la perspective d'un nouveau référendum, alors qu'il n'existe pas de majorité actuellement au Parlement à ce sujet, mais dans le camp conservateur, la grogne monte aussi qu'ils soient modérés ou ardent Brexit heures de nombreux parlementaires tories affirment que l'idée même d'envisager un 2ème référendum équivaut à trahir le Peuple Catherine Litch rtsinfo. \r\n\r\nLocuteur FS2 (00:04:28) [97%] :\r\nEn Libye, après plusieurs jours d'accalmie relative, les combats ont gagné en intensité hier au sud de Tripoli, selon des journalistes de l'Agence France- Presse, des tirs à l'artillerie lourde ont été entendus jusque dans le centre de la capitale, plus de 6 semaines après le début de son offensive, le maréchal Haftar, l'homme fort de l'Est libyen fait toujours face à une résistance farouche des forces du gouvernement d'union nationale, l'émissaire de l'ONU pour la Libye s'est exprimé hier devant le Conseil de sécurité, il dit craindre le début d'une guerre longue et sanglante. \r\n\r\nLocuteur MS5 (00:04:57) [99%] :\r\nDes milliers de personnes sont descendues dans les rues hier aux États-Unis pour défendre le droit à l'avortement. \r\n\r\nLocuteur FS2 (00:05:02) [95%] :\r\n46 ans après avoir été validée par la Cour suprême américaine, ce droit est attaqué frontalement dans plusieurs états conservateurs une dizaine ont déjà modifié leur législation, le dernier en date, c'était l'Alabama, la semaine dernière, hier, plus de 1000 personnes se sont réunies devant la Cour suprême, à Washington et dans cette foule, notre correspondant Raphaël Grand a rencontré une militante qui s'appelle Kelly. \r\n\r\nLocuteur FS7 (00:05:23) [89%] :\r\nEt pour la peine, ah oui mais les gens essaient de contrôler le corps des femmes depuis la fondation de ce pays, les conservateurs se sont récemment portée après l'élection de Donald Trump pas mais il est évident que tous ces projets de loi anticonstitutionnelle finiront devant la Cour suprême, c'est pas oui j'espère que nos juges comprennent la science et le droit à la protection de la vie privée, industrie et ils verront que ces projets de loi représente une attaque misogyne contre le corps des femmes ou un espoir, un mois, je suis inquiète et un mais nous voulons montrer que 7 personnes sur 10 à travers tout le pays soutiennent le droit à l'avortement, c'est pour une abandonnerons pas cette lutte pour nos droits constitutionnels qui va peut-être antichambre avec sa prochaine. \r\n\r\nLocuteur FS2 (00:06:12) [93%] :\r\nLe directeur du musée national de Rio de Janeiro, entame un voyage de 2 semaines en Allemagne et en France, il est en quête de soutiens financiers et institutionnels, 8 mois après l'incendie qui a dévasté son institution, il cherche notamment à débloquer des fonds pour assurer la sauvegarde des pièces retrouvées dans les décombres, à terme, il faudra aussi reconstruire l'ancien palais impérial du XIXe siècle, qui abritait le plus grand musée d'histoire naturelle d'Amérique latine. \r\n\r\nLocuteur FS5 (00:06:38) [93%] :\r\nPas question d'ouvrir les magasins jusqu'à 20 heures à Vevey, en marge de la Fête des Vignerons. \r\n\r\nLocuteur FS2 (00:06:42) [97%] :\r\nUnia a déposé un recours auprès du Tribunal cantonal pour s'opposer à l'extension des horaires d'ouverture dès le mois prochain le syndicat dit vouloir protéger les conditions de travail du personnel mais également éviter des nuisances supplémentaires pour les voisins immédiats des magasins, il va transmettre aujourd'hui à la municipalité, une pétition munie de plus de 500 signatures. \r\n\r\nLocuteur FS5 (00:07:02) [98%] :\r\nFaire analyser des drogues avant de les consommer, ce sera possible dès le mois prochain à Genève. \r\n\r\nLocuteur FS2 (00:07:07) [93%] :\r\nCe projet, baptisé Drug checking est une première en Suisse romande, il était présenté hier par l'action nuit blanche qui oeuvre pour réduire les risques liés à la consommation de stupéfiants son objectif Adrien osé, c'est de diminuer les dangers sanitaires lors d'usages récréatifs. \r\n\r\nLocuteur MS8 (00:07:22) [93%] :\r\nConcrètement, le Drug checking permettra aux consommateur occasionnel de s'assurer que leur produit, cocaïne, ecstasy ou LSD par exemple ne soient pas coupé avec d'autres substances inattendues et potentiellement dangereuses, comme des médicaments autre objectif du dispositif informer mais aussi repérer les éventuelles consommations problématiques lors d'entretiens conseils le toute de façon anonyme et gratuite, alors il n'y a -t-il pas un risque de créer un appel d'air, une forme de banalisation des substances psychoactives avec ce genre d'initiative, la réponse de Roxane Mégevand et les coordinatrice de Nuit blanche. \r\n\r\nLocuteur FT9 (00:07:56) [94%] :\r\nNon, il faut savoir pour s'adresse nous un public qui a déjà fait le choix de consommer et puis il y a déjà des offres qui existent en Suisse alémanique à Berne et à Zürich et on voit que ça fonctionne bien, que les gens prennent en compte les résultats d'analyses, donc ça aboutit à une réduction des comportements à risque. \r\n\r\nLocuteur MS8 (00:08:14) [97%] :\r\nLe Drug checking permettra d'effectuer jusqu'à 500 analyses par an, à Genève, il ouvrira ses portes le 3 juin prochain. \r\n\r\nLocuteur FS2 (00:08:21) [96%] :\r\nEn tennis Stan Wawrinka entre en lice aujourd'hui au tournoi de Genève, le Vaudois affrontera le Bosnien Damir Dzumhur ce sera à 18. \r\n\r\nLocuteur FS5 (00:08:29) [96%] :\r\nEt la Suisse défiera le Canada demain en quarts de finale des Mondiaux de hockey sur glace. \r\n\r\nLocuteur FS2 (00:08:33) [92%] :\r\nL'équipe nationale, a bouclé hier la phase préliminaire sur une défaite, la 3ème de suite 5 à 4 face à la République tchèque alors est -elle vraiment en mesure de vaincre l'équipe canadienne pour se hisser en demi- finale, l'attaquant Tristan Scherwey y croit. \r\n\r\nLocuteur MS10 (00:08:47) [90%] :\r\nDerrière, on est solide, on donne pas beaucoup de grandes à 15 et 11 adversaires devant on a les joueurs, on a les qualités, on doit, on doit vraiment amenée sur la glace et je suis persuadé que si on fait ça, ça peut devenir bien on n'en veut plus, on doit vouloir plus et maintenant c'est à nous de montrer que quand on va être prêt avec la grande équipe qui va arriver et c'est une victoire aller chercher contre une grande nation si en quarts de finale c'est en quarts de finale c'est Édouard gay, on doit être prêt, soit tu continues le tournoi soit c'est les vacances et je suis persuadé que cette équipe a l'pas encore envie de rentrer en Suisse, on va aller de l'avant, on va être en demi- finale et puis on va tout faire pour, c'est le même scénario qu'à Copenhague, l'année passée, ce qui est arrivé dans le passé, ça donne de la confiance, mais à la fin, c'est une nouvelle saison, c'est une nouvelle équipe ça de nouveaux adversaires et ça recommence à 0, mais on a le caractère pour on va le montrer supersonique que les vrais leaders Evans pas et on va aller de l'avant. \r\n\r\nLocuteur FS2 (00:09:38) [95%] :\r\nTristan Scherwey répondait à Alentejo notre envoyé spécial à Bratislava et puis la confrontation Suisse- Canada c'est demain à 16 heures 15 à Cofiroute, c'est les autres quarts de finale opposeront la Russie aux États-Unis, la République tchèque à l'Allemagne et la Finlande à la Suède. \r\n\r\nLocuteur FS5 (00:09:54) [83%] :\r\nMaria savoir à tout à l'heure. \r\n"], "webPublicationDate": "2019-05-22T05:14:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Thévoz, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rappaz, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A3D5F6E7-5EE5-413F-8CA3-490BBC9F4742", "internalArchiveId": "A3D5F6E7-5EE5-413F-8CA3-490BBC9F4742", "source": "siranau", "mediaType": "audio", "title": "Futur antérieur : Futur antérieur - Les poissons ont aussi droit au bien-être", "publicationDate": "2019-05-22T00:00:00Z", "summary": "Participants hors thésaurus : Christophe Cohendet,  pisciculture, responsable et administrateur des deux élevages\r\n\r\n\r\nFutur antérieur - Les poissons ont aussi droit au bien-être (FUTUR ANTERIEUR 22.05 BIEN ETRE ANIMAL EP3)  DIRECT STUDIO LAUSANNE\r\nFutur antérieur à 6 heures 24 avec cette question: un poisson ressent-il de la douleur ? Dans quelles eaux doit-il nager pour que son bien-être soit assuré avant qu'il ne finisse en filet ? \r\n...Comment choisir son poisson la conscience tranquille? Les élevages de poissons limitent la surpêche mais les poissons ne sont plus dans leur milieu naturel.. En Suisse, 70 piscicultures sont actives avec présence obligatoire de professionnels.\r\nEt vous êtes allée dans la plus grande pisciculture de Suisse  \r\n...Elle est en Valais. C'est Val Fish, avec une production bio de 80 tonnes de truites arc-en-ciel par an...et une production traditionnelle de 400 tonnes. Premier élement important, la qualité de l'eau...nous explique le pisciculture, responsable et administrateur des deux élevages,Christope Cohendet...\r\nDIGAS 1/6  \r\n 0'18''\r\nEt la loi pour le traditionnel autorise les pisciculteurs à ajouter de l'oxygène pour éviter tout stress \r\nDIGAS 2/6\r\n 0'18''\r\nMais à quoi peut-on voir que le poisson est en stress...\r\n...un oeil de professionnel le repère très vite..\r\nDIGAS 3/6\r\n 0'17''\r\nL'alimentation est aussi importante, que ce soit en bio ou en traditionnel...Christophe Cohendet pense alimentation durable...  \r\nDIGAS 4/6  \r\n 0'16''\r\nValfish collabore avec Bio Suisse et le FIBL pour introduire ces farines d'insectes.. \r\nA Vionnaz, c'est l'élevage traditionnel, les truites se nourrissent quand elles veulent... LANCER SON  Au dessus des bassins, des tonneaux avec des tiges qui plongent dans l'eau..\r\nDIGAS 5/6\r\n 0'38''\r\n... Au Bouveret, Chistophe Cohendet élève aussi des truites arc-en-ciel bio...80 tonnes par an.\r\n*** Quelle est la différence ?\r\nles truites sont nourries à la main, la densité au m3 que prévoit la loi est moins importante, seulement 20 kg par m3, la croissance est plus lente avec des farines moins grasses...et les bassins reproduisent le milieu naturel...\r\nDIGAS 6/6\r\n 0'39''\r\n Est-ce suffisant.les recherches sur les poissons vont probablement modifier les conditions d'élevage...", "durationSec": 272, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433742", "imageURL": "http://www.rts.ch/8872046.image", "alternativeTitle": ["Futur antérieur - Bien être animal: les conditions d'élevage des poissons en Suisse", "Futur antérieur - Les poissons ont aussi droit au bien-être / LMA_2019-05-22T06:23:00_futur-anterieur", "Futur antérieur - Les poissons ont aussi droit au bien-être / LMA_2019-05-22T06:23:00_futur-anterieur"], "variantIds": ["ece-10433747", "ece-10433742"], "isOnline": true, "lastModifiedDate": "2019-05-28T07:11:39Z", "speechToTexts": ["28.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nFabien il une Berger qui nous ont mis en Australie, aujourd'hui, une fois n'est pas coutume à 6 heures 24 bonjour Manuela Salvi, bonjour futur antérieur, avec cette question : un poisson ressentent -ils de la douleur dans quelles eaux doit -il nager pour que son bien- être, soit assuré avant qu'il ne finisse en filet le bien- être animal, c'est le thème de futur antérieur, toute cette semaine, alors comment choisir son poisson la conscience tranquille, les élevages de poissons limitent la surpêche mais les poissons ne sont plus dans leur milieu naturel en Suisse 70 piscicultures sont actives avec présence obligatoire de professionnels, et vous êtes allée dans la plus grande pisciculture de Suisse les en Valais sur 2 sites à Vionnaz avec de l'élevage traditionnel 400 tonnes par an, et au Bouveret avec voile fiche une production bio de 80 tonnes de truites arc-en-ciel parents première éléments importants bio ou traditionnelles, c'est la qualité de l'eau, nous explique le pisciculteurs responsable et administrateur des deux élevages Christophe Cohendet. \r\n\r\nLocuteur MS2 (00:00:54) [90%] :\r\nLes pisciculture sont alimentés par des eaux de source, donc l'important c'est la qualité d'eau qui circule dans la pisciculture plus que la densité, bien sûr, il ne faut pas dépasser certaines limites puisqu'apprendre à des problèmes qui sont liés à la proximité des poissons et on risque de maladie, donc c'est surtout la qualité qui va faire le le confort du poisson. \r\n\r\nLocuteur FS1 (00:01:13) [90%] :\r\nMais n'ont pas la densité, mais la loi pour le traditionnel à autoriser l'ajout d'oxygène. \r\n\r\nLocuteur MS2 (00:01:18) [92%] :\r\nDes poissons qui vont manquer d'oxygène vont se retrouver en surface pour aller chercher l'oxygène de l'air un peu et donc tous nos appareils contrôle en permanence les taux d'oxygène dans l'eau réinjecte de l'oxygène dès qu'en a besoin et en dernier recours, si jamais il devait y avoir un problème envoie une alarme pour qu'on soit prévenu, qu'on puisse intervenir pour résoudre le problème. \r\n\r\nLocuteur FS1 (00:01:37) [91%] :\r\nMais à quoi perso, tant que le poisson est en stress, hé bien un oeil de professionnel le repère très très vite. \r\n\r\nLocuteur MS2 (00:01:42) [88%] :\r\nIl se ménager très, très vite, où il a des réactions qui sont très rapides, donc à partir du moment : il a un comportement naturel, normal, on peut penser qu'il ne souffre pas maintenant difficile d'aller plus loin dans l'interprétation parce qu'on a ne sont pas capables de parler et de dire ce qu'ils ressentent donc. \r\n\r\nLocuteur FS3 (00:01:59) [99%] :\r\nVoilà. \r\n\r\nLocuteur FS1 (00:02:00) [89%] :\r\nVoilà, et là le montage faut aussi importante, que ce soit en bio ou en traditionnel Christophe Cohendet pense alimentation durable. \r\n\r\nLocuteur MS2 (00:02:09) [93%] :\r\nL'idée c'est de minimiser dans le temps l'impact qu'on a sur la prise de de poissons dans le milieu naturel donc on remplace au fur et à mesure Les les farines et les huiles de poisson par d'autres composants, là on va vers des farines d'insectes, on va faire des farines d'algues pour justement à minimiser l'impact qu'on a sur l'environnement. \r\n\r\nLocuteur FS1 (00:02:26) [88%] :\r\nMais éviter la surpêche empêcher des poissons pour nourrir d'autres poissons et Val Fish collabore avec Bio Suisse et le FIB, elle, l'institut de recherche de l'agriculture biologique pour introduire ces farines d'insectes alors à Vionnaz, c'est l'élevage traditionnel 80 kilos de truites par mètre cube, les truites se nourrissent quand elle vole au-dessus des bassins, il y a des tonneaux avec des tiges qui plongent. \r\n\r\nLocuteur MS3 (00:02:49) [78%] :\r\nDonc, on leur donne un petit peu d'aliments le long de la tige pour qu'elle comprenne que l'aliment droit la dès qu'elles ont compris qu'fallait taper dans la tige elle dit vaut naturellement entre temps a trouvé la libre occasion de envie, donc on peut parler d'Intelligence du poisson parce que voilà oui. \r\nIl est 8 heures régnait sont affamés, elles ont pas mangé depuis hier donc, commence à avoir faim oui. \r\n\r\nLocuteur FS1 (00:03:13) [90%] :\r\nAu Bouveret Christophe Cohendet élève aussi des truites arc-en-ciel bio c'est nouvelle fiche 80 tonnes par an de poissons et quelle est la différence dans les truites la sont nourris à la main, la densité au mètre cube est moins importante, seulement 20 kilos par mètre cube, la croissance est plus lente avec des farines moins grasses et est bassins surtout reproduisent le milieu naturel. \r\n\r\nLocuteur MS3 (00:03:34) [87%] :\r\nDans ces bassins, vous avez à la fois des zones de courant qui suce du sur le bord du bassin et des zones calmes qui sont à l'arrière des gré où on a empêché l'eau passer pour que les poissons puissent avoir une zone de repos et avec des fonds naturel on reproduit les conditions de vie sauvage, voilà l'idée c'est de d'essayer au maximum dans un élevage de que le poisson se sentent que d'comme dans le bio- nattes. \r\n\r\nLocuteur FS1 (00:04:01) [94%] :\r\nAlors est -ce suffisant en Suisse, l'aquaculture n'est pas considéré comme une activité agricole, elle dépend de l'industrie, la législation doit -elle encore améliorer le confort et le bien- être des poissons, c'est vrai que le consommateur éprouve on éprouve moins d'empathie naturelle pour leurs écailles mais la recherche a aussi prouvé que les poissons ressentait de la douleur qu'ils avaient de la mémoire et se souvienne, par exemple, à quelle heure on leur donne à manger et ils arrivent spontanément l'éthique et le bien- être sous la pression des consommateurs et des associations de défense des animaux est à l'évidence un concept en pleine évolution, Manuela Salvi. \r\n"], "webPublicationDate": "2019-05-22T05:44:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Salvi, Manuela", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E36DD64A-39BC-40CD-ABBE-C491CD123A73", "internalArchiveId": "E36DD64A-39BC-40CD-ABBE-C491CD123A73", "source": "siranau", "mediaType": "audio", "title": "Signature : Signature de Vincent Bourquin - Bulle, l'exemple à ne pas suivre...", "publicationDate": "2019-05-22T00:00:00Z", "summary": "\r\n\r\nSignature de Vincent Bourquin - Bulle, l'exemple à ne pas suivre... (SIGNATURE 22.05 BULLE, L'EXEMPLE A NE PAS SUIVRE...)  DIRECT STUDIO LAUSANNE \r\n***7H27 SIGNATURE\r\n\"Bulle, l'exemple à ne pas suivre... \"\r\nc'est votre commentaire Vincent Bourquin\r\nLes exécutifs communaux sont les grands oubliés de la politique suisse. \r\nCertes, être municipal à Lausanne, Genève ou Berne est prestigieux... les candidats de valeur se pressent au portillon. Mais dans les petites et moyennes communes, c'est très différent. La situation est particulièrement inquiétante dans les villages où l'on cherche souvent élus désespérément. Ces fonctions sont de plus en plus exigeantes, à peine défrayées et souvent difficillement conciliables avec une vie professionnelle et familiale. \r\nLes chiffres sont consternants, ces deux dernières années plus de 300 membres d'exutifs fribourgeois et vaudois ont démissionné.\r\nDes mesures incitatives doivent absolument être prises afin de valoriser tous ces municipaux dont le rôle est fondamental pour le bon fonctionnement de nos institutions.\r\nEt pour les villes de taille moyenne, la solution passe par une professsionalisation des élus... \r\nLe rejet net, ce week-end, des Bullois d'aller dans ce sens crée un vrai malaise. La cité gruérienne est en pleine croissance. Elle a passé de 10'000 à 24'000 habitants en moins de 25 ans ce qui provoque une complexification indiscutable. Notamment dans des domaines comme l'urbanisme ou la fiscalité. Des municipaux à plein temps peuvent ainsi développer leurs compétences, leur vision et ainsi ne pas dépendre d'une admnistration toute puissante. \r\nEn Suisse, les villes de plus de 20'000 habitants devraient renforcer leur exécutifs, mais de manière équitable, pas comme à Sion où le président est à 100% et les autres élus à 40%, ce qui crée un déséquilibre.\r\nMais malheureusement les arguments populistes triomphent toujours dans ce débat. Ainsi les initiatitives pour réduire les salaires des municipaux sont  largement acceptées et à Bulle aussi, la question des coûts supplémentaires a été décisive.\r\nCe vote est aussi un signal de défiance à l'égard des autorités et c'est fort dommage car ce qui s'est passé en ville de Genève ou à Vevey est vraiment exceptionnel... et ne doit pas faire oublier le rôle cruciall des exécutifs communaux dans le système suisse.", "durationSec": 116, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433703", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Vincent Bourquin - Bulle, l'exemple à ne pas suivre...", "Signature de Vincent Bourquin - Bulle, l'exemple à ne pas suivre... / LME_2019-05-22T07:25:00_signature", "Signature de Vincent Bourquin - Bulle, l'exemple à ne pas suivre... / LME_2019-05-22T07:25:00_signature"], "variantIds": ["ece-10433731", "ece-10433703"], "isOnline": true, "lastModifiedDate": "2019-05-28T07:18:50Z", "speechToTexts": ["28.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nOn va revenir sur les résultats, un des résultats des élections du week- end avec vous Vincent Bourquin bonjour bonjour pour signature Bulle, l'exemple à ne pas Vincent c'est votre commentaire. \r\n\r\nLocuteur MS2 (00:00:11) [94%] :\r\nLes exécutifs communaux sont les grands oubliés de la politique suisse certes être municipal à Lausanne, Genève ou Berne est prestigieux, les candidats de valeur se pressent au portillon, mais dans les petites et moyennes communes, c'est très différent, la situation est particulièrement inquiétante dans les villages où l'on cherche souvent élus désespérément, ces fonctions sont de plus en plus exigeantes à peine défrayé souvent difficilement conciliables avec une vie professionnelle et familiale, les chiffres sont consternants, ces 2 dernières années, plus de 300 membres d'exécutif fribourgeois et Vaudois ont démissionné des mesures incitatives doivent absolument être prises afin de valoriser tous ces municipaux dont le rôle est fondamental pour le bon fonctionnement de nos institutions et pour les villes de taille moyenne, la solution passe par une professionnalisation des élus le rejet net ce week- end et d'aller dans ce sens, crée un vrai malaise, la cité rien est en pleine croissance, elle a passé de 10000 à 24000 habitants, moins de 25 ans, ce qui provoque une complexification indiscutable, notamment dans des domaines comme l'urbanisme ou la fiscalité des municipaux à plein temps peuvent ainsi développer leurs compétences, leur vision et donc ne pas dépendre d'une administration toute puissante en Suisse, les villes de plus de 20000 habitants devraient renforcer leurs exécutifs, mais de manière équitable, pas comme à Sion, où le président est à 100 pourcent et les autres élus à 40 pourcent ce qui crée un déséquilibre mais malheureusement les arguments populistes triomphent toujours dans ce débat, ainsi les initiatives pour réduire les salaires des municipaux sont largement acceptées et à Bulle aussi la question des coûts supplémentaires a été décisive, ce vote Bulle loi et finalement aussi un signal de défiance à l'égard des autorités et c'est fort dommage qu'à ce qui s'est passé en ville de Genève ou à Vevey vraiment exceptionnel et de doit pas faire oublier le rôle crucial des exécutifs communaux dans le système suisse. \r\n\r\nLocuteur FS1 (00:01:53) [98%] :\r\nL'exemple à ne pas suivre l'appel de Vincent Bourquin. \r\n"], "webPublicationDate": "2019-05-22T06:43:03Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Bourquin, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C9962574-2A6B-4F33-8FE4-D1124B44F3E7", "internalArchiveId": "C9962574-2A6B-4F33-8FE4-D1124B44F3E7", "source": "siranau", "mediaType": "audio", "title": "C'est arrivé loin de chez vous : C'est arrivé loin de chez vous - Le retour de Nigel Farage, instigateur du Brexit", "publicationDate": "2019-05-22T00:00:00Z", "summary": "Participants hors thésaurus : Herman Van Rompuy, président belge du conseil européen;Nigel Farage, Dirigeant du Parti pour l'indépendance du Royaume-Uni\r\n\r\n\r\nC'est arrivé loin de chez vous - Le retour de Nigel Farage, instigateur du Brexit   DIRECT STUDIO LAUSANNE \r\nNigel -I'm back- Farage : le retour\r\n***7h43\r\n\"c'est arrivé loin de chez vous.. \"\r\nCe matin Alain, vous vous arrêtez sur le cas Nigel Farage..  l'instigateur du Brexit.\r\nOui parce qu'il se passe quelque chose d'extra-ordinaire au Royaume-Uni, au sens propre du terme. Parce que les Britanniques qui ont majoritairement dis oui au Brexit il y a 3 ans, votent cette semaine pour envoyer une septantaine de représentants au Parlement Européen, pour une durée indéterminée.\r\nMais le plus incroyable, c'est que les électeurs plébiscitent le parti de Nigel Farage, le promoteur en chef de la sortie de l'UE. Son nouveau Parti du Brexit est crédité d'environ 30% des voix. C'est le triple des conservateurs de Theresa May.\r\n***Si je résume.. \r\nLes britanniques ont voté la sortie de l'UE.. \r\nils élisent quand même des parlementaires européens.. \r\nEt ils plébiscitent le Parti du Brexit.. \r\nD'abord par la personnalité et le flair de ce politicien habile.\r\nPour avoir été longtemps correspondant à Bruxelles, j'ai suivi de près la carrière de cet historien féru de la Première Guerre Mondiale, qui ciselait chacune de ses interventions au Parlement. Comme cette saillie contre le président belge du conseil européen, Herman Van Rompuy, désigné par les dirigeants des Etats-membres et inconnu du grand public. Ecoutez :\r\n  0'08''\r\n« Vous avez le charisme d'une serpillère et l'apparence d'un modeste employé de banque » lance-t-il. Gênant quand on a mission de représenter l'Union Européenne sur la scène internationale. \r\nAu fil des ans, Farage devient une figure de ce parlement qu'il méprise, pouvant compter sur le fidèle relais des tabloïds britanniques à Bruxelles, majoritairement eurosceptiques et n'hésitant pas à relayer les rumeurs les plus farfelues voire carrément fausses sur la construction européenne.\r\nLe mensonge n'effraie pas ce tribun toujours tiré à quatre épingles. Son fait d'arme : avoir convaincu qu'en sortant de l'UE, les Britanniques économiseraient chaque semaine 350 millions de livres réalloués au système de santé. Sacré bluff, reconnaît-il dans une interview au lendemain de sa victoire :\r\n  0'09'' \r\n « Une erreur », dit-il. La journaliste qui l'interroge s'en étrangle d'indignation.\r\nDans la foulée, Farage qui déclare 50 000 francs par mois de revenus, affirme que la campagne électorale l'a ruiné. Or une enquête montre que le milliardaire europhobe Arron Banks finançait sa maison et sa voiture avec chauffeur pour 20 000 francs mensuels.\r\n*** Et c'est donc cet homme, menteur avoué, que les Britanniques vont plébisciter. Pourquoi ?\r\nAvec son message simple, le Brexit tout de suite, Farage surfe d'une part sur l'incurie du parti conservateur, incapable de s'entendre sur les modalités du Brexit, et d'autre part sur l'exaspération que cela suscite chez ses concitoyens à la mémoire volontairement courte. Farage ose tout. Et ça lui réussit.", "durationSec": 164, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433705", "imageURL": "http://www.rts.ch/9820313.image", "alternativeTitle": ["C'est arrivé loin de chez vous - Le retour de Nigel Farage, instigateur du Brexit", "C'est arrivé loin de chez vous - Le retour de Nigel Farage, instigateur du Brexit / LME_2019-05-22T07:43:00_c-est-arrive-loin-de-chez-vous", "C'est arrivé loin de chez vous - Le retour de Nigel Farage, instigateur du Brexit / LME_2019-05-22T07:43:00_c-est-arrive-loin-de-chez-vous"], "variantIds": ["ece-10433726", "ece-10433705"], "isOnline": true, "lastModifiedDate": "2019-05-28T07:11:39Z", "speechToTexts": ["28.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nIl est 7 heures 43 c'est l'heure de la chronique d'Alain Franco Alain ce matin vous arrêter sur le cas Nigel Farage, l'instigateur du Brexit. \r\n\r\nLocuteur MS2 (00:00:08) [95%] :\r\nOui, parce qu'il se passe quelque chose d'extra- ordinaire au Royaume-Uni au sens 1er du terme parce que les Britanniques qui ont dit oui au Brexit, il y a 3 ans votent cette semaine pour envoyer 73 représentants au Parlement européen pour une durée indéterminée, mais le plus incroyable, c'est que les électeurs plébiscitent Nigel Farage, le promoteur en chef de la sortie de l'UE, son nouveau Parti du Brexit est crédité d'environ 30 pourcent des voix c'est le triple des conservateurs de Theresa May. \r\n\r\nLocuteur FS1 (00:00:32) [94%] :\r\nSi je résume Alain, les Britanniques ont voté la sortie de l'Union, ils élisent quand même des parlementaires européens et en plus ils plébiscitent le Parti du Brexit. \r\n\r\nLocuteur MS2 (00:00:39) [91%] :\r\nOui, et ça s'explique par la personnalité et le flair de ce politicien habile qui est Nigel Farage dès son entrée au Parlement européen, en 99, cet historien amateur féru de la Première Guerre mondiale six chacune de ses prises de parole comme cette violente saillie contre le président du Conseil européen, Herman Van Rompuy, désigné par les États membres par les dirigeants des États-membres et inconnu du grand public, écoutez. \r\n\r\nLocuteur MS3 (00:01:02) [69%] :\r\nà la date ce bé oui il a You Had Fabrice m'avec dame très runs avant la Ubraye bagne croire. \r\n\r\nLocuteur MS2 (00:01:11) [95%] :\r\nOui, vous avez le charisme d'une serpillère et l'apparence d'un modeste employé de banque, alors peu prise au sérieux par ses pairs au début Farage devient au fil des ans une figure de ce parlement qu'il méprise pouvant compter, il faut le dire sur le relais des tabloïds britanniques à Bruxelles foncièrement eurosceptique et qui n'hésite pas à relayer les rumeurs les plus fausses sur la construction européenne, le mensonge, c'est la matière première du combat politique de ce tribun, toujours tiré à 4 épingles, son fait d'arme : avoir convaincu ses concitoyens qu'en sortant de l'UE ils économiseraient chaque semaine 350 millions de livres réallouer au système de santé du bluff, reconnaît -t-il dans une interview, dès le lendemain de sa victoire. \r\n\r\nLocuteur FS1 (00:01:51) [74%] :\r\nJe ne CFT par nous, oui, oui, ça ne se lit et ainsi la Scala Ghazni allait chasse nawak Ramblas le steak moi mais quand même, une erreur de 3 semaines. \r\n\r\nLocuteur MS2 (00:01:59) [92%] :\r\nLa la journaliste qui l'interroge, s'en étrangle d'indignation dans la foulée Farage qui déclare pourtant 50000 francs par mois de revenus, affirme que la campagne du Brexit la ruiné, or, une enquête montre qu'un milliardaire europhobe financer sa maison et sa voiture avec chauffeur, à hauteur de 20000 francs mensuels. \r\n\r\nLocuteur FS1 (00:02:16) [88%] :\r\nC'est donc cet homme menteur patenté monteur avoué même que les Britanniques vont plébisciter. \r\n\r\nLocuteur MS2 (00:02:22) [93%] :\r\nPourquoi, hé bien, avec son message simpliste le Brexit tout de suite Farage surfe d'une part sur l'incurie de la classe politique incapable depuis 3 ans, de s'entendent sur les modalités du Brexit et d'autre part sur l'exaspération que ça suscite chez ses concitoyens à la mémoire volontairement courte Farage ose tout et ça lui réussit c'est. \r\n\r\nLocuteur FS1 (00:02:41) [93%] :\r\nC'est arrivé loin d'chez vous la chronique d'Alain Franco. \r\n"], "webPublicationDate": "2019-05-22T06:43:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Franco, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2093D3F1-2BCB-46D1-8B8B-E2FABA5EE3B3", "internalArchiveId": "2093D3F1-2BCB-46D1-8B8B-E2FABA5EE3B3", "source": "siranau", "mediaType": "audio", "title": "La presse 2 : La revue de presse - Par Valérie Droux", "publicationDate": "2019-05-22T00:00:00Z", "summary": "\r\n\r\nLa revue de presse - Par Valérie Droux (La revue de presse)  \r\n*** La revue de presse, Valérie Droux. Le PLR brise un tabou, en terme de politique climatique. \r\nLe parti veut veut des interdictions pour sauver le climat. \r\nLe Tages Anzeiger, le Bund, la Berner et la Basler Zeitung se sont procurés un papier de position.\r\nA lire le document, écrivent les journaux: des mesures rigoureuses, ça ne fait pas peur à la direction du parti, à 5 mois des élections fédérales. Une direction qui va ainsi plus loi que sa base. \r\nMais il manque quand même une des préoccupations controversées formulée par cette même base: la construction de nouvelles centrales nucléaire.\r\nParmi les mesures du papier qui sera présenté aux délégués le 22 juin: une taxe sur les billets d'avion, ou sur le CO2 pour l'essence ou le diesel. \r\nEt, présentées comme \"ultima ratio\", des interdictions: comme celles de circuler dans certaines zones. \r\n*** Elections fédérales encore: on parle politique et homosexualité dans plusieurs journaux.\r\nC'est à la faveur, tout d'abord, de deux interviews de la candidate verte zurichoise et top-model Tamy Glauser.\r\nDans le Blick, elle souligne que si elle était élue, elle serait la première lesbienne ayant déjà fait son coming-out à siéger au conseil national.\r\nLes droits des LGBT et le climat seront en tête de son agenda politique.\r\nL'homosexualité et la politique, c'est aussi dans l'Illustré de cette semaine. Droits des LGBT en Suisse, référendum, qui se profile\r\ncontre la sanction des propos homophobes...\r\nDans le magazine cette semaine, plusieurs politiciens gay prennent la parole. \r\nLe candidat PLR neuchâtelois aux fédérales Damien Cotier, et le socialiste valaisan Gaël Bourgeois soulignent le retard de la Suisse, politiquement et sur le plan législatif; le conseiller d'Etat socialiste genevois Thierry Apotéloz dénonce le projet de réréfendum comme de la communication pré-électorale. \r\nLa vaudoise Marianne Huguenin explique qu'elle a senti l'importance de l'exemplarité, quand elle a décidé de parler de son homosexualité, en 2004. \r\n*** La Suisse a mal à son système de milice; ce matin, on se penche sur le cas du canton du Jura.\r\nManque d'autorités - au pluriel - titre le Quotidien Jurassien. \r\nLes petites communes, constate-t-il, ont lde la peine à rafraichir le visage de leur exécutif. \r\nSi par le passé, note le journal, être maire relevait du prestige, comme le curé ou l'insituteur du village, la fonction a perdu de son prestige. \r\nEt ce manque de miliciens ne touche pas seulement la politique, explique Christophe Riat, ancien maire de Develier et délégué cantonal aux affaire communales: les sociétés locales ou bénévoles ont aussi de la peine à recruter. Il y a, dit le délégué, une peur de s'investir pour la collectivité; les gens sont de plus en plus occupés, les dossiers, en politique sont plus compexes; enfin, l'altruisme a tendance à diminuer. \r\n*** Une question maitenant: l'arc lémanique frise-t-il l'overdose culturelle ?\r\nC'est 24heures qui la pose: festivals, spectacles ou fête des vignerons: il y a tellement de choses, que les billets peinent à se vendre.\r\nLe journal a fait les comptes: entre la fête des vignerons, le paléo, le cirque du soleil à Genève et le Montreux Jazz, c'est 825 mille 600 places qui veulent trouver preneur, entre avril et fin septembre, pour 1,6 millions d'habitants pour l'Arc lémanique. \r\nIl faut, dit Florence Millioud Henriques dans son éditorial, une culture saine, dans un marché sain. Des prix plus bas, pour attirer un autre public que les nantis. \r\nLa machine s'est emballée dit-elle, l'offre s'est piquée d'événementiel. Le public a pu y trouver son compte, mais au détriment de son libre arbitre.\r\n*** On parle \"football\", aussi, avec une rencontre, dans la Liberté, avec l'ancien joueur Alexandre Rey.\r\nL'ancien attaquant notamment de Sion et Servette dans les années 90, nous parle de \"l'après-foot\". \r\nIl a eu quelques expérience de consultant, mais il dit que son truc, dorénavant, c'est de vivre le match sur son canapé, une bière à la main. Le football évolue tellement vite, que si on ne garde pas un pied dedans, on perd le fil. \r\nIl évoque les souvenirs, aussi: cette finale de coupe avec Sion, en 1991. Son équipe était menée 2 à 0 par YB; rentré en deuxième période, il marquera un des 3 buts de la victoire. La coupe, en termes d'émotion pure, il n'y a rien de tel. \r\n*** Un autre sportif fait les gros titres ce matin, c'est le coureur automobile Niki Lauda.\r\nPéthore de dithyrambes, ce matin.\r\nLa formule du Temps est la plus belle: la mort du phénix. Phénix car il avait survécu à un terrible accident en 1976 sur le circuit du Nürburg-ring, et à l'incendie de sa voiture; un drame qui marquera son visage.\r\nUn visage, encore intact, qu'on voit en grand sur la première page de la NZZ: \"la fin d'une vie à 100 à l'heure\".\r\n\"la formule 1 perd sa plus grande icône\" dit la basler zeitung; il ne faisait rien à moitié; \"il a toujours vécu pour l'amour du risque\", titrent 24h et la Tribune de Genève. \r\nTrois pages d'hommage dans le Blick, simplement titrées: \"merci Niki\".", "durationSec": 550, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433706", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La revue de presse - Par Valérie Droux", "La revue de presse - Par Valérie Droux / LME_2019-05-22T07:48:00_revue-de-presse", "La revue de presse - Par Valérie Droux / LME_2019-05-22T07:48:00_revue-de-presse"], "variantIds": ["ece-10433712", "ece-10433706"], "isOnline": true, "lastModifiedDate": "2019-05-28T07:18:49Z", "speechToTexts": ["28.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\n7 heures 46 on va passer à la presse Valérie Droux nous a rejoint Valérie le PLR brisant tabous en termes de politique climatique. \r\n\r\nLocuteur FS2 (00:00:07) [94%] :\r\nLe parti veut des interdictions pour sauver le climat le Tages-Anzeiger, le Bund la Bernard et la Basler Zeitung se sont procurés un papier de position du PLR et à lire le document, écrivent les journaux des mesures rigoureuses, ça ne fait pas peur à la direction du parti à 5 mois des élections fédérales, une direction qui va ainsi plus loin que sa base, mais il manque quand même quand même une des préoccupations controversées formulée par cette même base la construction de nouvelles centrales nucléaires alors parmi les mesures du papier qui sera présenté aux délégués le 22 juin une taxe sur les billets d'avion ou sur le CO2 pour l'essence ou le Diesel et présentées comme Ultima ratio des interdictions, comme celles de circuler en voiture dans certaines zones. \r\n\r\nLocuteur FS1 (00:00:48) [92%] :\r\nMais plus élections fédérales encore dans la presse, on parle politique homosexualité dans plusieurs journaux. \r\n\r\nLocuteur FS2 (00:00:53) [93%] :\r\nOui, c'est à la faveur, tout d'abord de deux interviews de la candidate verte zürichoises et top-model tamis Glauser dans le Blick, elle souligne que si elle était élue, elle serait la première lesbienne ayant déjà fait son coming-out à siéger au Conseil national dans le Tages-Anzeiger les droits de LGBT et le climat seront en tête de son agenda politique l'homosexualité et la politique c'est aussi dans l'Illustré de cette semaine, droits des LGBT en Suisse, référendum qui se profile, contre la sanction des propose homophobes dans le magazine cette semaine plusieurs politiciens gay prennent la parole, le candidat PLR neuchâtelois aux fédérales Damien Cottier, le socialiste valaisan Gaël Bourgeois soulignent le retard de la Suisse politiquement et sur le plan législatif, le conseiller d'État socialiste Genevois Thierry Apothéloz dénoncent le projet de référendum comme de la communication pré- électorale la vaudoise Marianne Huguenin explique enfin qu'elle a senti l'importance de l'exemplarité quand elle a décidé de parler de son homosexualité en 2004. \r\n\r\nLocuteur FS1 (00:01:49) [91%] :\r\nD'ailleurs, assez rare d'entendre des romans, on n'entend plus plus facilement des politiciens alémaniques sur ce sujet de l'homosexualité, je me tourne vers vous, Dominique Blanc, aujourd'hui têtu, magazine français à Antoine Griezmann ont une Antoine Griezmann donc, joueur de l'équipe de France qui s'engage contre l'homophobie, lui il dit très clairement les stades de foot, c'est vraiment pas accueillant, on entend très régulièrement des propos homophobes il dit même moi je quitterai au stade, la prochaine fois que j'entendrai de tels propos est -ce que vous estimez également qui a beaucoup à faire et que l'homophobie reste très tabou dans le football, Dominique Blanc. \r\n\r\nLocuteur MS3 (00:02:23) [88%] :\r\nJe ne sais pas si, si, elle est tabou, mais en tout cas. \r\n\r\nLocuteur FS1 (00:02:27) [81%] :\r\nOn a peu d'coming-out en tout cas au niveau des des des football : Angers c'est pas en. \r\n\r\nLocuteur MS3 (00:02:31) [89%] :\r\nOn a eu, on a eu un cas intéressant coming-out de l'arbitre, il y a quelques années de l'arbitre de de Super League en Suisse et ça a pas fait vraiment beaucoup de remous, donc, mais en tout cas je je souligne la prise de position de monsieur Gagnon Christiane voilà je suis sa prison position je je la je l'puis il y a aucune raison que que il y a des discriminations quelles qu'elles soient dans les stades de football. \r\n\r\nLocuteur FS1 (00:02:58) [98%] :\r\nLa Suisse a mal à son système de milice ce matin on se penche sur le cas du canton du Jura Valérie. \r\n\r\nLocuteur FS2 (00:03:04) [94%] :\r\nManque d'autorité au pluriel, titre le Quotidien Jurassien ce matin, les petites communes, constate Ils ont de la peine à rafraîchir le visage de leur exécutif si par le passé, note le journal, être maire relevait du prestige comme le curé ou l'instituteur du village, la fonction a perdu de son prestige et ce manque de miliciens ne touche pas seulement la politique, a expliqué Christophe Ria qui est ancien maire de Develier et délégué cantonal aux affaire communales, les sociétés locales ou bénévoles ont aussi de la peine à recruter, il y a, dit le délégué une peur de s'investir pour la collectivité, les gens sont de plus en plus occupés les dossiers en politique sont plus complexes et enfin l'altruisme a tendance à diminuer. \r\n\r\nLocuteur FS1 (00:03:43) [93%] :\r\nDominique Blanc, vous avez là était à la tête du football amateur, cette crise de l'engagement encore son niveau politique vous la ressentez aussi au niveau du football, entraîneurs, arbitres, c'est difficile d'avoir des gens pour s'occuper notamment de la formation des jeunes. \r\n\r\nLocuteur MS3 (00:03:55) [89%] :\r\nC'est un sujet intéressant parce qu'on est vraiment plein temps c'est pas vraiment alors c'est difficile à recruter des bénévoles, c'est difficile, il y en a plus de 50000 dans le football suisse mais on on a, on a beaucoup travaillé sur le thème et on s'est rendu compte entre, on a des méthodes, on a décidé, on a des séminaires dès en forme en forme les clubs pour cela et on s'est rendu compte, il y a quelques années que les bénévoles ne réagissent plus aux mêmes stimuli qu'auparavant mais si par exemple le les bénévoles veulent acquérir des cons, des compétences, les bénévoles veut veut établir un réseau social et si on en trouve les arguments et quand les quand le quand les propose, il est les les bénévoles et et puis ils veulent participer, par exemple, plus un événement que des choses qui s'inscrit dans la durée, et si on leur dit et on le leur propose on les clubs trouvent suffisamment bénévoles. \r\n\r\nLocuteur MS4 (00:04:50) [88%] :\r\nLudovic dans des huttes, bénévolat, vous, vous avez donné à comme on dit, mais maintenant, vous êtes président de l'Association suisse de football c'est 70 millions à peu près un quand les bonnes années de de budget, vous êtes engagé à à dire votre salaire, vous étiez pas au courant, samedi, vous êtes, vous pouvez dire votre salaire. \r\n\r\nLocuteur MS3 (00:05:05) [89%] :\r\nécoutez, je le connais toujours pas parce que je, je vais tout à l'heure, à 9 heures et demi à ma première réunion avec la direction de de l'Association suisse de football mais comme, comme je l'ai déjà dit à plusieurs retraits reprises ça ne posera aucun problème de les publier, je suis apparemment employé à 50 pourcent en tant que président central. \r\n\r\nLocuteur FS1 (00:05:26) [91%] :\r\nDominique Blanc qui accepte un job sans savoir la rémunérer la rémunération bravo une question maintenant l'arc lémanique frise -t-il l'overdose culturelle. \r\n\r\nLocuteur FS2 (00:05:36) [93%] :\r\nC'est 24 heures qui la pose cette question, festivals, spectacles ou fête des vignerons, il y a tellement de choses que les billets peinent à se vendre le journal a fait les comptes, entre la fête des vignerons le paléo le Cirque du Soleil à Genève et le Montreux Jazz, c'est 825600 places qui veulent trouver preneur entre avril et fin septembre pour1,6 1000000 d'habitants pour l'Arc lémanique, il faut, dit Florence milieu Enriquez, dans son éditorial, une culture saine dans un marché sain des prix plus bas pour attirer un autre public que les nantis, la machine s'est emballée, dit -elle, l'offre s'est piquée d'événementiel, le public a pu y trouver son compte, mais au détriment de son libre arbitre. \r\n\r\nLocuteur FS1 (00:06:16) [93%] :\r\nTrès puis on parle encore football ça tombe bien, avec une rencontre, c'est dans la Liberté avec l'ancien joueur Alexandre Rey. \r\n\r\nLocuteur MS2 (00:06:22) [91%] :\r\nNon, c'est une attaquant notamment de Sion et de Servette dans les années 90 nous parle de l'après- foot il y a eu quelques expérience de consultant, dit -il, mais pour lui, son truc, maintenant, c'est de vivre le match sur son canapé, une bière à la main, le football évolue tellement vite que si on ne garde pas un pied dedans, on perd le fil et puis, il évoque ses souvenirs, aussi bien sur cette finale de coupe avec Sion en 1991 son équipe était menée 2 à 0 par eBay, rentré en 2ème période ils meurent car marquera un des 3 buts de la victoire, la coupe en termes d'émotion pure, il n'y a rien de tête. \r\n\r\nLocuteur FS1 (00:06:55) [89%] :\r\nEt ça, ça reste le souvenirs d'enfance, hein, j'étais dans l'est, dans les gradins, au nom de bleu, c'est un match incroyable dis donc le le le le la reconversion Dominique Blanc des des footballeurs, c'est pas si facile est -ce que c'est aussi une tâche que vous avez, vous, en tant qu'instance dirigeante du football suisse. \r\n\r\nLocuteur MS3 (00:07:10) [88%] :\r\nAlors, pour le moment, c'est quelque chose dont on parle souvent, et je dois vous dire que je ne sais pas encore comment c'est organisé, vraiment, mais c'est, c'était effectivement un problème très important parce que quand on vit et on a une carrière de footballeur professionnel, on vit dans une bulle pendant une peau pendant 10 ans, 15 ans, 20 ans parfois et quand on sort de cette bulle et qu'on arrive dans le monde, je dirais, le vrai Broad où ou le monde réel, c'est un gros choc, oui, mais Paris voilà. \r\n\r\nLocuteur FS1 (00:07:38) [88%] :\r\n7 heures 54 ans, va terminer cette revue de presse Valérie avec un autre sportif qui fait vraiment les gros titres ce matin c'est le coureur automobile Niki la Darfour. \r\n\r\nLocuteur FS2 (00:07:45) [92%] :\r\nPléthore de dithyrambes, ce matin, la formule du temps est la plus belle, la mort du phénix phénix car il avait survécu à un terrible accident en 1976 sur le circuit du Nuerburgring et à l'incendie de sa voiture, un drame qui marquera notamment son visage un visage encore intact, cette fois -ci qu'on voit en grand sur la première page de la NZZ la fin d'une vie à 100 à l'heure, la Formule 1 perd sa plus grande icône la base leur Zeitung, il ne faisait rien à moitié, il a toujours vécu pour l'amour du risque titrent 24 heures et La Tribune de Genève 3 pages enfin dommage dans le Blick simplement titrées merci Niki. \r\n\r\nLocuteur FS1 (00:08:22) [85%] :\r\nOn parle de phénix lire j'entendais Alain Prost qui évoque et non pas juste un un coureur automobile mais un seigneur, il y a des seigneurs dont le le foot mondial aujourd'hui, c'est quel est le le le footballeur qui évoquent ces ces mots- là, pour vous, s'il y en a, ça existe encore ce genre de sportifs. \r\n\r\nLocuteur MS3 (00:08:38) [86%] :\r\nBon je, je pense que, dans l'est les footballeurs qui sont sur les terrains aujourd'hui et parmi les plus connus, j'désigneraient quand même Lionel Messi. \r\n\r\nLocuteur MS1 (00:08:49) [85%] :\r\nLes plus connus ou ceux qui vous font tant palpiter. \r\n\r\nLocuteur MS3 (00:08:53) [86%] :\r\nParmi les grandes vedettes, il y en a probablement d'autres mais celui qui vient immédiatement en tête par s'alors évidemment ce qui était tout, on va pas en parler, mais par ça personnalité et, hélas, et la façon dont dont il rayonne dans ce une forme d'humilité qu'il dégage, c'est Lionel Messi. \r\n"], "webPublicationDate": "2019-05-22T06:46:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D8F61B19-BA99-4FB9-822B-EF6F71F79A18", "internalArchiveId": "D8F61B19-BA99-4FB9-822B-EF6F71F79A18", "source": "siranau", "mediaType": "audio", "title": "Sur les pas : Sur les pas de Théo Gmür - L'impression de voler sur la piste de ski", "publicationDate": "2019-05-22T00:00:00Z", "summary": "Participants hors thésaurus : Théo Gmür, triple champion paralympique de ski\r\n\r\n\r\nSur les pas de Théo Gmür - L'impression de voler sur la piste de ski (SLP 22.05 THEO GMUR EP3) SLP\r\n****Karine Vasarino nous emmène toute cette semaine sur les pas du champion de ski Théo Gmür.. devenu il y a un an triple champion paralympique.. \r\nIl nous explique ce qui se passe avant une course.. \r\n  7'04 ((FIN DE PAROLE 3'36)) \r\n*** Kygo.. Happy now.. une musique que THéo Gmür aime bien écouter avant de s'élancer sur une piste de ski", "durationSec": 339, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433699", "imageURL": "http://www.rts.ch/9820292.image", "alternativeTitle": ["Sur les pas de Théo Gmür - L’impression de voler sur la piste de ski", "Sur les pas de Théo Gmür - L’impression de voler sur la piste de ski / LME_2019-05-22T06:53:00_sur-les-pas", "Sur les pas de Théo Gmür - L’impression de voler sur la piste de ski / LME_2019-05-22T06:53:00_sur-les-pas"], "variantIds": ["ece-10433709", "ece-10433699"], "isOnline": true, "lastModifiedDate": "2019-05-28T07:11:40Z", "speechToTexts": ["28.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nKarim Vasari nous emmène toute cette semaine sur les pas du champion de ski, Théo Gmür devenu il y a un an, triple champion paralympique le Valaisan nous explique ce matin ce qui se passe, juste avant une course. \r\n\r\nLocuteur MS2 (00:00:11) [86%] :\r\nJ'aime à ma petite route avec mes échauffement un peu préféré que j'ai jamais à faire et ensuite ben je me mets vraiment dans une dans une sorte de bulle où il a où j'essaye de m'stressé en quelque sorte le stress, ça m'apporte beaucoup de bien, j'ai eu souvent des courses où je ne me sentais pas pas assez stressé vous avez pas l'Halloween, Aline et ça c'est pas bien passé, et du coup j'ai vraiment ce besoin de, en, par exemple, les exercices avec la respiration ou je respire beaucoup plus rapidement pour augmenter les battements du coeur, toutes ces choses -là, après il y a aussi aurait des choses avec Les est l'expression visuelle et ces choses -là de de vraiment de comme comme dans le corps d'un lit -on Chili, on est déjà de signe astrologique, mais voilà, c'est pour moi, voilà, c'est un peu comme comme je vois voilà la préparation. \r\nJ'ai eu quelques courses où j'avais tellement de bonnes sensations que oui comme enfin quand on a discuté, c'est comme si elles étaient sur un nuage, pique nuagique porte, d'une porte à l'autre et puis qui amène jusqu'à la une Harry et par exemple, à à peu anxieux ou même cette année, j'ai eu cette saison, j'ai eu de course où j'ai eu ce sentiment là où ça allait, mais tellement bien chaque virage est vraiment à la bonne hauteur la bonne ligne on appuie bien sur le ski extérieur et du coup ça nous ça nous donne vraiment ces sensation d'être comme sur un nuage de porter de voler un peu et ouais ça je l'ai eu lire sans il y a quelques à quelques courses, ça vient pas tout le temps, mais c'est justement aussi pour sa banque, on s'entraîne dur pour pour arriver à reproduire de plus en plus souvent ce ce sentiment -là, c'est complètement dingue et moi, ben j'avais vu des vidéos de pas forcément de skieurs mais d'autres sports où ils expliquaient justement ça que quand ça marchait tellement bien et avait justement ce sentiment d'être d'être porté et oui, écrit un pouvait nous arrêter et je me suis ramassé, c'est pas possible, ça paraît tellement irréel et affirme que si on gagne, j'ai passé une, je me suis mais c'est pas possible, c'est pas toi, ce qui est avait de durant avait, dans un autre corps quitte appartenait pas et en fait main, c'est vraiment, c'est vraiment quelque chose qui est qui arrive dans le dans le sport de venir, on vient vraiment et puis sur le moment, je dirais pas est -ce qu'on est vraiment descendu la piste tout ça en tout cas à Pyongyang Jérôme moi ce sentiment de Niamey voici vraiment qu'il l'a fait, c'est pour ça qu'on s'entraîne, moi je m'dur pour pour pouvoir retrouver ses sensations la saison prochaine, pour moi, les sensations, c'est presque. \r\nC'est presque plus important que la victoire finale. \r\nDes courses comme monsieur championnats du monde cette saison, je fais ma médaille d'dans descend jamais tellement des 20 de sourit tout le long, je me suis voir c'est quand même beau de voir oui de pouvoir retrouver ça dans dans ski et là, j'ai aussi eu ce sentiment de comme quoi j'étais petit, quand on descendait, et puis de ski avec mon frère, les bras ouverts comme ça et on avait -elle Smile autant bah on criait de haut en bas et ça, ça m'a fait un pour sentir que j'allais qui durant mon enfance, ce sentiment de liberté, de oui de voler et de légèreté. \r\n\r\nLocuteur MS3 (00:03:48) [77%] :\r\nNéanmoins, à aller de mal mais ça Go d'un effet de oui chez eux à un stade accès pas ailleurs quel Merida assez dans la radieuse lieu. \r\n\r\nLocuteur FS4 (00:04:20) [74%] :\r\nJe n'est payant. \r\nMais mais mais mais oui. \r\n\r\nLocuteur FS1 (00:05:33) [91%] :\r\nKilos rapidement ou une musique Théo Gmür aime bien écouter avant de s'élancer sur une piste de ski. \r\n"], "webPublicationDate": "2019-05-22T06:08:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1A62837F-5E23-4D0E-939A-C4666DE11C13", "internalArchiveId": "1A62837F-5E23-4D0E-939A-C4666DE11C13", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Deuxième partie : L'invité du 5h-6h30 - Deuxième partie - Benoît Carcenat, chef gastronomique à Glion", "publicationDate": "2019-05-22T00:00:00Z", "summary": "Participants hors thésaurus : Carcenat, Benoit \r\n\r\n\r\nL'invité du 5h-6h30 - Deuxième partie - Benoît Carcenat, chef gastronomique à Glion  BENOIT CARCENAT, Chef FRESH cuisine gastro vegan/sans gluten\r\n** 98\r\n6h10\r\nNous parlons gastronomie moderne ce matin. De la cuisine très végétarienne et végan, élégante et colorée à souhait élaborée avec des produits situés à 50km maximum à la ronde. Benoit Carcénat, le chef du Fresh à Glion est avec nous ce matin. Il s'est lancé dans un concept novateur et sans doute porteur... \r\nBenoit Carcénat, MOF, sous chef à l'hotel de Ville de Crissier à l'époque de Benoit Violier, qu'est-ce qui vous a poussé à explorer la cuisine vegan?\r\nVous puisez votre inspiration du produit lui-même. le mettre en avant dans sa plus pure simplicité de manière élégante et moderne. \r\nQuel intérêt trouvez vous à la cuisine vegane?\r\nY a  t il bcp de produits à découvrir? \r\nsans gluten et sans lactose, pourquoi ce choix? quel intérêt?\r\nVous constatez un réel besoin de faire sans?\r\nQu'avez-vous découvert par exemple?\r\nL'aspect local... parler de ce maraicher extarordinaire...\r\nTITRES\r\nBenoît Carcénat, ce nom vous dit quelque chose? Normal, il était sous-chef à l'Hôtel de Ville de Crissier aux côtés de Benoît Violier. Tout le monde l'appelait «Benoît 2»! Après avoir parcouru le monde, il est venu rejoindre l'Ecole hôtelière de Glion et ses deux restaurants: Le Bellevue et le Fresh. Ici il explore de nouvelles saveurs dans un esprit 100% local.\r\nIl est question de cuisine exquise, ce matin. \r\nVelouté de poireau et pomme de terre, truite fumée\r\nTextures de chou-fleur, jaune d'oeuf croustillant aux noisettes, viande séchée\r\nBouchées croquantes de quinoa, crème de roquette/moutarde/coriandre, quelques pousses\r\nSauté minute de riz sauvage, carottes nouvelles en textures\r\nTagliatelles d'asperges vertes et légumes aux écrevisses du lac Léman\r\nVariation acidulée autour de la fraise Gariguette\r\nTarte choco-coco sans gluten, sorbet passion\r\nBENOIT CARCENAT, Chef gastronomique explorateurs de nouvelles saveurs nous rejoint tout à l'heure!", "durationSec": 479, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433740", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité du 5h-6h30 - Deuxième partie - Benoît Carcenat, chef gastronomique à Glion / LMA_2019-05-22T06:15:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 22.05.2019"], "variantIds": ["ece-10433740"], "isOnline": true, "lastModifiedDate": "2019-05-28T07:03:53Z", "speechToTexts": ["28.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nNous parlons gastronomie moderne ce matin de la gueule de la cuisine très végétarienne et végan mais pas seulement, savoureuse et colorée à souhait, en tout cas, élaborée avec des produits situés à 50 kilomètres maximum à la ronde, le chef, Benoît Carcenat est avec nous ce matin, il s'est lancé dans un concept novateur et sans doute porteur l'Association australienne de rugby veut réglementer l'expression religieuse des joueurs suite au limogeage récent d'une des Stars du rugby australien suite à des propos donc religieux jugé homophobe, ce sera le récit de Fabien une Berger vers 6 heures 21 et futur antérieur dans le registre animalier cette semaine ceux qui finissent dans notre assiette, tous ces animaux -là, ce matin, on s'intéresse aux conditions de vie des poissons bonjour à vous tous, nous sommes ensemble jusqu'à 6 heures et demie. \r\n\r\nLocuteur MS1 (00:00:48) [96%] :\r\n5 heures 6 heures 30 Laurence Milosevic. \r\n\r\nLocuteur FS2 (00:00:51) [90%] :\r\nNous parlons donc de gastronomie moderne, ce matin, bonjour, Benoît Carcenat, rebonjour, vous êtes avec nous tout à l'heure, oui, de la cuisine très végétarienne et vegane colorée, on l'a dit, hein, avec des produits situés à 50 kilomètres maximum à la ronde, pour vous, c'est très important de d'utiliser les ressources locales, vous le disiez tout à l'heure. \r\n\r\nLocuteur MS3 (00:01:10) [91%] :\r\nAlors oui, c'est extrêmement important d'utiliser les ressources locales pour plusieurs raisons, comme on a évoqué ces voilà affaire faire basse dans un souci d'durabilité aussi utiliser le terroir proche, ce qui est très important de mettre en avant les produits de ça, de son environnement et puis faire travailler les gens qui sont bien les acteurs de l'alimentation, c'est pas seulement le cuisinier ou c'est aussi les agriculteurs, les producteurs de les éleveurs, les producteurs de céréales, tous ces gens -là qui travaillent et qui travaillent très bien, je pense que c'est très important pour un chef de d'arriver à les mettre en avant, en combinant tous ces produits dans une assiette. \r\n\r\nLocuteur MS2 (00:01:52) [92%] :\r\nça implique que vous allez les voir d'ailleurs, vous avez fait la rencontre d'un homme que vous avez qualifié d'extraordinaire, pas loin de Genève. \r\n\r\nLocuteur MS3 (00:01:59) [90%] :\r\nAlors oui, c'est les c'est alors c'est assez confidentiel, donc on va juste juste donner son nom, c'est un monsieur qui utilisent des jardins de chiffrage on voilà donc le partenariat débute tout juste, donc on est en train de se régler, donc on est un peu confidentiel, mais c'est quelqu'un qui fait qu'il est passionné de légumes comme moi, comme nous, et puis on travaille ensemble, on va travailler ensemble de façon très constructive, je pense, ça va être Waltraud à faire des choses qu'on n'a pas l'habitude de trouver, donc on est très content, très excité par ce projet. \r\n\r\nLocuteur MS2 (00:02:37) [86%] :\r\nCuisiner sans lactose et sans gluten, ça vous agent j'imagine aussi permis de découvrir des nouveaux produits, alors le monétiser pas avant forcement. \r\n\r\nLocuteur MS3 (00:02:46) [85%] :\r\nOui, des nouveaux produits, c'est-à-dire qu'on a enlevé Luiten enlever lactose, donc on on a utilisé d'autres produits qui sont pas forcément nouveau, mais qu'on n'utilisait pas de de la manière dont on ne disait avant lesquelles par exemple bah tout ce qui est les huiles végétales, tout ce qui est des huiles végétales et puis après ça induit de d'utiliser des techniques différentes, donc, pour faire du du admettons du croustillant bah pas de farines pour le coup, d'envie, d'autres farines pas de friture donc dû peut-être de la déshydratation, donc on utilise de ses balades, c'est une technique qui sont pas forcément nouvelles mais combiner plusieurs fois ben ça fait des concepts un petit peu novateur. \r\n\r\nLocuteur FS2 (00:03:26) [83%] :\r\nEst -ce que ça complique les choses, en cuisine, de cuisiner ainsi. \r\n\r\nLocuteur MS3 (00:03:29) [89%] :\r\nça complique pas forcément les choses mais ça demande au cuisinier qui étaient pas forcément habitués à travailler comme ça, d'être un petit peu plus créatif et d'aller chercher un peu plus voilà sur des ça évite la facilité en fait et c'est extrêmement intéressant parce que une technique en induit une autre et puis, et puis on se prend au jeu et puis moi je pense qu'il y a des choses que ou je reviendrai pas en arrière, par exemple, mais sur par exemple le bah justement tous ces toutes ces donc maintenant fait de la fermentation fait nos propres vinaigre, on fait beaucoup alors là l'lactose fermentation et on arrive à des produits extraordinaires et la chose qui est, qui est bien avec ça, c'est qu'on trouve des moyens de conservation différents et on peut utiliser par exemple les meilleurs produits de saison sur une autre saison admettons on mais je ne sais pas des asperges bocaux ont fait une fermentation sur des asperges et nous empêche de les utiliser au mois de septembre où il y a plus du tout d'asperges qui sortent des gens, mais elles ont été récoltés à la meilleure saison, donc elles sont bonnes, on les a conservées et donc c'est une façon, c'est une façon de travailler, les produits de chaque saison différemment et moi, ça c'est quelque chose qui me plaît beaucoup. \r\n\r\nLocuteur MS2 (00:04:42) [86%] :\r\nDans votre cuisine du du fraîche à Glion, vous êtes accompagnés par des étudiants, vous voyez que vous formez aussi, donc c'est aussi un défi à relever tous ensemble de d'explorer des nouvelles du nouveau produit une nouvelle façon de faire. \r\n\r\nLocuteur MS3 (00:04:53) [87%] :\r\nAlors oui, c'est un défi quotidien, donc c'est des étudiants qui passent en gros 2 semaines dans le dans les ateliers, donc c'est une formation accélérée et mais on utilise aussi beaucoup les influences de ces étudiants, on a une centaine de nationalités dans nos écoles et et ils nous apportent aussi beaucoup, donc nous on doit leur donner cette formation mais apporte beaucoup selon leur origine, leur culture, leurs influences qui, voilà qui utilise aussi les techniques qui, on peut utiliser ici sur Frêche donc un partage voilà un parc de chance un partage. \r\n\r\nLocuteur MS2 (00:05:30) [82%] :\r\nComment, comment ça se passe les quelle est l'ambiance entre Les écoles hôtelières, ce qui est une collaboration entre vous, entre elles, ou est -ce qu'elles sont aussi concurrentiel. \r\n\r\nLocuteur MS3 (00:05:39) [93%] :\r\nAlors entre les écoles hôtelières du groupe ben évidemment on regarde tous dans le même sens, donc il y a une grande collaboration, c'est sûr, mais après ce qui est des autres écoles hôtelières, voilà, on est tous là pour pour former des étudiants, on est très respectueux de ce que font nos concurrents, et et voilà, chacun, chacun mène à bien son son projet et puis, et puis voilà, mais il y a, il y a de la place pour tout le monde, mais en tous les cas. \r\n\r\nLocuteur MS2 (00:06:06) [91%] :\r\nOn jette beaucoup de nourriture et en Suisse, je me souviens plus partir des chiffres, mais c'est assez époustouflant comment est -ce qu'on pourrait améliorer ça d'après vous. \r\n\r\nLocuteur MS3 (00:06:13) [85%] :\r\nAlors justement par ces nouveaux enfin ces nouveaux qui sont absolument pas nouveau mais qui reviennent à la mode, c'est ces modes de conservation, donc là, l'Actos fermentation, la conservation par le par le vinaigre dans tout ce qui est pickles et puis surtout tout utilisés dans le produit, donc dans un produit à mettons prend l'exemple tout bête d'un concombre les graines sont bonnes, la Chair du concombre est bonne, la peau est bonne mais il suffit de d'avoir DD. des petits techniques des petits des petites choses qui font qu'on peut tout utilisé, dont par exemple séchée, la peau ou séchés le produit entier Lüthi toutes utilisées, moi je pense que c'est il y a beaucoup de choses et puis de l'éducation éduquer la population sur comment utiliser un produit, ça c'est extrêmement important, et ça, ça, c'est à nous, les chefs de le faire. \r\n\r\nLocuteur FS2 (00:07:00) [87%] :\r\nMais nos Carcenat vous avez appris quelque chose sur les poissons. \r\n\r\nLocuteur MS3 (00:07:02) [90%] :\r\nAlors nous, on utilise des poissons de pisciculture, moi je pense qu'il ne faut pas du tout s'affranchir du de de l'aquaculture, c'est extrêmement important, alors encore une fois, dans un souci de pour protéger les espèces enfin les poissons qui vivent à l'état sauvage, maintenant l'élevage, que ce soit du poisson, de la viande, il faut qu'il soit bien fait et contrôler et surtout très contrôlé, c'est extrêmement important et surtout respecter les cycles de l'animal comme si voilà déjà qu'on le tient captif, si en plus on lui son mode de vie, je pense que ce soit une bonne chose et dans tous les cas, nous les poissons qu'on utilise, on vérifie vraiment le que l'élevage, soit en tout cas avec l'éthique, nous on s'impose, voilà, donc c'est très très important de contrôler tout ça vraiment. \r\n\r\nLocuteur FS2 (00:07:49) [89%] :\r\nBenoît Carcenat, parlé d'alimentation durable avec vous ce matin, merci d'être passé nous voir, vous avez ici l'institutD. hautes études de Glion bonne suite à vous merci beaucoup. \r\n"], "webPublicationDate": "2019-05-22T05:44:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3D15B44F-C3D6-494C-AB23-D2650BDEA240", "internalArchiveId": "3D15B44F-C3D6-494C-AB23-D2650BDEA240", "source": "siranau", "mediaType": "audio", "title": "Sans sucre ajouté : Sans sucre ajouté - Les autorités de Tottori, au Japon, condamnent les graffitis dans le sable", "publicationDate": "2019-05-22T00:00:00Z", "summary": "\r\n\r\nSans sucre ajouté - Les autorités de Tottori, au Japon, condamnent les graffitis dans le sable  DIRECT STUDIO LAUSANNE\r\n*** Et à 7h55, on vous retrouve, Rinny Gremaud, avec Sans sucre ajouté, votre billet d'humEur... Ce matin, Rinny, vous nous emmenez au Japon.\r\nOui, et plus précisément au sud-ouest de l'île de Honshu, je vous emmène dans la préfecture de Tottori, à trois heures de route de Kyoto, c'est au bord de la mer de l'Est. Il y a là une petite ville, moins de 200'000 habitants. et juste à côté, cette curiosité géologique unique au Japon: il y a des dunes. immenses. 16 kilomètres de dunes d'un sable fin, qui culminent à 60 mètres au-dessus de la mer. un panorama spectaculaire. qui rappelle un peu la Dune du Pilat, dans le bassin d'Arcachon, pour ceux qui connaissent. le genre de dunes qui fait comme une poche de désert dans un paysage par ailleurs très végétal, bref, le genre de bizarrerie de la nature qui fait se déplacer les foules de touristes ravis de pouvoir rejouer Lawrence d'Arabie sous l'oeil narcissique d'Instagram.\r\nEt c'est justement pour vous parler de tourisme que je vous emmène là, dans ces dunes japonaises. Je lisais hier que les autorités de la préfecture de Tottori ont décidé de serrer la vis contre ces hordes de touristes qui viennent abîmer le paysage. non seulement avec leur détritus - ça, c'est presque le moindre de leur défaut. - mais aussi. avec leurs photos. car en effet, pour prendre des photos. les touristes n'hésitent pas à gâcher le panorama avec... leurs graffitis dans le sable. Avec un bâton, ils écrivent n'importe quoi, juste pour se prendre en photo devant. et ça, pour les autorités de Tottori, c'est devenu inacceptable. Cette forme, même éphémère de déprédation du paysage, peut donc être punie de 50'000 yens d'amende, soit environ 450 francs suisses.\r\nAlors, ça fait beaucoup, me direz-vous. car en effet, qui n'a jamais écrit une ânerie, ou une mièvrerie dans le sable, je vous le demande. C'est pourquoi, en lisant cet article hier, j'ai d'abord pensé comme vous, ou plutôt, j'ai pensé comme Obélix, je me suis dit: ils sont fous ces Japonais. Mais en prenant le temps d'y réfléchir un peu, j'ai presque fini par me ranger du côté des autorités de Tottori.\r\nParce qu'en fait, le graffiti dans le sable, c'est bien mignon quand on est tout seul. On écrit I LOVE YOU et on attend que les vagues viennent effacer ce poncif des vacances balnéaire. on l'a vu faire au cinéma, on l'a vu et revu partout. C'est naïf, c'est éculé. mais tant qu'on est tout seul, y a pas mort d'homme, ça s'efface naturellement, c'est ce qu'on appelle un poncif autonettoyant.\r\nLe problème, c'est qu'avec le tourisme de masse, aujourd'hui, on est quand même rarement tout seul. Et le résultat, c'est que si chacun des milliers de touristes qui visite ces dunes chaque jour... se met à écrire \"JOYEUX ANNIVERSAIRE NATHALIE\" en lettre géantes, juste le temps de prendre une photo de famille devant. eh bien, le vent n'a pas le temps de faire son travail. et tous les gens qui viennent encore chercher dans les dunes. par exemple, le repos des yeux. par exemple la sensation du beau. voient leur expérience gâchée par les messages à la noix que tous ceux qui ont passé là auront envoyé à leur potes sur Instagram.\r\nLe graffiti dans le sable, dans l'absolu, ce n'est pas grave du tout. Par contre, ce qui est grave, c'est de ne pas comprendre qu'on n'est plus tout seul. C'est de ne pas voir qu'autour de soi, d'autres gens aimeraient pouvoir faire leur propre expérience esthétique du paysage. Ce qui est grave, c'est de pratiquer une forme de tourisme de masse, et de continuer à se comporter comme si on était seul au monde.\r\nSi l'on ne veut pas interdire ce tourisme-là, parce que pour bien des régions, y compris dans ces dunes japonaises, c'est une source de revenus utile, il est temps par contre d'éduquer les touristes pour qu'ils adaptent leur comportement à leur nombre. Plus ils sont nombreux, plus ils devraient se faire discrets. Et si pour ça, il faut commencer à inventer des amendes absurdes, comme celles qui punissent les inscriptions dans le sable, alors je dis oui. Oui, après tout, pourquoi pas.", "durationSec": 209, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433707", "imageURL": "http://www.rts.ch/8872056.image", "alternativeTitle": ["Sans sucre ajouté - Les autorités de Tottori, au Japon, condamnent les graffitis dans le sable", "Sans sucre ajouté - Les autorités de Tottori, au Japon, condamnent les graffitis dans le sable / LME_2019-05-22T07:53:00_sans-sucre-ajoute", "Sans sucre ajouté - Les autorités de Tottori, au Japon, condamnent les graffitis dans le sable / LME_2019-05-22T07:53:00_sans-sucre-ajoute"], "variantIds": ["ece-10433729", "ece-10433707"], "isOnline": true, "lastModifiedDate": "2019-05-28T06:56:13Z", "speechToTexts": ["28.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nLe place à Rinny Gremaud Rinny pour sans sucre ajouté votre billet d'humeur ce matin vous nous emmenez au Japon oui au sud- ouest de l'île de Honshu, je vous emmène dans la préfecture de Tottori à 3 heures de route de Kyoto, c'est au bord de la mer de l'Est, il y a là une petite ville, moins de 200000 habitants et juste à côté, cette curiosité géologique unique au Japon il y a des dunes immenses 1 16 kilomètres de dunes d'un sable fin qui culminent à 60 mètres au-dessus de la mer, un panorama spectaculaire qui rappelle un peu la dune du Pilat, dans le bassin d'Arcachon pour ceux qui connaissent le genre de dunes qui fait comme une poche de désert dans un paysage par ailleurs très végétal, c'est une bizarrerie de la nature qui fait se déplacer les foules de touristes ravis de pouvoir rejouer Lawrence d'Arabie, sous l'oeil narcissique d'Instagram et c'est justement pour vous parler de tourisme que je vous emmène, là dans ces dunes japonaises, je lisais hier que les autorités de la préfecture de Tottori ont décidé de serrer la vis contres c'est hordes de touristes qui viennent abîmer le paysage non seulement avec leur détritus hein, ça c'est presque le moindre de leur défaut mais aussi avec leurs photos, car en effet, pour prendre des photos, les touristes n'hésitent pas à gâcher le panorama avec leurs graffitis dans le sable avec un bâton, ils écrivent n'importe quoi juste pour se prendre en photo devant, et ça, pour les autorités de Tottori c'est devenu inacceptable, c'est pourquoi cette forme, même éphémère de déprédation du paysage peut être punie de 50000 yens d'amende, soit environ 450 francs suisses alors vous me direz, ça fait beaucoup, car, en effet, qui n'a jamais écrit une ânerie ou une mièvrerie dans le sable, je vous le demande et en lisant cet article hier, j'ai donc d'abord pensé comme vous ou plutôt j'ai pensé comme Obélix, je me suis dit : ils sont fous ces japonais mais en prenant le temps d'y réfléchir un peu, j'ai presque fini par me ranger du côté des autorités de Tottori parce qu'en fait, le graffiti dans le sable, c'est bien mignon quand on est tout seul, on écrit I Love You en attendant que les vagues viennent effacer ce poncif des vacances balnéaire, on l'a vu au cinéma, on l'a vu et revu partout c'est naïf c'est éculé, mais tant qu'on est tout seul, il n'y a pas mort d'homme, avec un peu de patience s'efface, naturellement, c'est ce qu'on peut appeler un poncif autonettoyant, le problème c'est qu'avec le tourisme de masse, aujourd'hui, on est quand même rarement tout seul et le résultat c'est que si chacun des milliers de touristes qui viennent visiter ces dunes tous les jours, se mettent à écrire joyeux anniversaire Nathalie en lettre géantes, juste le temps de prendre une photo de famille devant, hé bien le vent n'a pas le temps de faire son travail et tous les gens qui viennent encore chercher dans les dunes, par exemple le repos des yeux par exemple la sensation du beau voient leur expérience gâchée par les messages à la noix que tous ceux qui ont passé là avant auront envoyé à leur potes sur Instagram le graffiti dans le sable, dans l'absolu, ce n'est pas grave du tout, par contre ce qui est grave, c'est de ne pas comprendre qu'on n'est plus tout seul, c'est de ne pas voir qu'autour de soi, d'autres gens aimeraient pouvoir faire leur propre expérience esthétique du paysage, ce qui est grave c'est de pratiquer une forme de tourisme de masse et de continuer à se comporter comme si on était seul au monde, si on ne veut pas interdire ce tourisme- là parce que pour bien des régions, y compris dans ces dunes japonaises c'est une source de revenus utile, il est temps, par contre, d'éduquer les touristes pour qu'ils adaptent leur comportement à leurs nombres, plus ils sont nombreux, plus ils devraient se faire discrets et si pour ça il faut commencer à inventer des amendes absurdes comme celles qui punissent les inscriptions dans le sable, alors je dis oui, bah oui, je dis oui, pourquoi pas, la chronique de Rinny Gremaud, on n'est pas tout seul, et ce serait bien de s'en rendent compte, merci. \r\n"], "webPublicationDate": "2019-05-22T06:48:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Gremaud, Rinny", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B658B0E0-1554-49CF-85B7-6EE4F978735F", "internalArchiveId": "B658B0E0-1554-49CF-85B7-6EE4F978735F", "source": "siranau", "mediaType": "audio", "title": "Mon Brexit: interview de l'écrivain britannique Jonathan Coe", "publicationDate": "2019-05-22T00:00:00Z", "summary": "Participants hors thésaurus : Jonathan Coe, auteur britannique\r\nSéquence 3\r\n\r\nMon Brexit: interview de l'écrivain britannique Jonathan Coe BREXIT | JONATHAN COE\r\n***Un nouveau référendum: voilà la proposition articulée hier par Theresa May pour débloquer le dossier Brexit. En fait, c'est une option parmi d'autres sur laquelle elle invite les parlementaires à trancher. Eux qui ont déjà rejeté à trois reprises les plans de sortie de la première ministre.\r\nC'est une nouvelle carte abattue par Theresa May à deux jours des élections européennes au Royaume-Uni qui s'annoncent difficiles pour le parti conservateur; alors que le parti du Brexit de Nigel Farage caracole en tête des sondages.\r\nDepuis trois ans, le Brexit a absorbé le système politique et éclipsé tous les autres sujets. cette question est au cour du dernier roman de Jonathan Coe. L'auteur était de passage à la Fondation Michalski et il a accordé une interview à \"Tout un Monde\". Patrick Chaboudez:\r\nDIR STU LS\r\nL'auteur est un des plus fins observateurs de la société anglaise, qu'il analyse depuis plus de 30 an dans ses romans. Dans son dernier livre, Middle England, le Brexit joue effectivement un rôle important. Mais l'action se déroule sur près de dix ans. Le récit commence en 2010 juste après l'élection de David Cameron. Le leader conservateur qui a organisé le référendum. \r\n  0'42'' SON 1\r\n*** EGF. Et c'est un roman ancré dans une région bien spécifique.\r\nWest Midland. Autour de Birmingham. En pleine Angleterre. Une région qui est habituellement un peu délaissée par la littérature. Et qui a aussi l'impression d'être considérée avec une certaine condescendance par Londres. \r\n  0'54'' SON 2\r\nEt dans le roman, le Brexit joue un rôle de révélateur des tensions, des non-dits, des antagonismes qui étaient sous-jacents entre les personnages. \r\n  0'46'' SON 3\r\n*** EGF. Jonathan Coe est un partisan du « remain », du maintien du Royaume-Uni au sein de l'Union européenne. \r\nOui, et pourtant, il accorde dans ce livre une attention particulière à plusieurs personnages qui sont des partisans du Brexit. Ce sont loin d'être des caricatures. mais des personnalités complexes dont les arguments sont exposés avec une certaine compréhension. \r\n  SON 4\r\n*** EGF. Depuis trois ans, le Brexit est devenu LE sujet. celui qui éclipse tous les autres dans la vie politique britannique.\r\nUn peu comme un poison. qui gangrène progressivement le débat public. Il est devenu particulièrement violent dans un pays habituellement perçu comme flegmatique. Et il absorbe toute l'énergie du gouvernement. \r\n  SON 5\r\n*** EGF. Le pays est profondément divisé. Il peut s'en remettre ?\r\nC'est une question qui préoccupe Jonathan Coe. Et c'est d'autant plus surprenant d'avoir vu un changement si rapide. Un tel contraste entre le pays au moment des Jeux de Londres - c'était en 2012. Moment de fierté nationale et d'ouverture au monde. Et celui très divisé du Brexit. Mais ce n'est pas un phénomène uniquement britannique.\r\n  SON 6\r\nCe livre témoigne d'une réalité bien anglaise. et pourtant, sa portée est bien plus large. Ce sont des thèmes qui sont présents - sous une forme ou sous une autre - dans la plupart des pays européens. \r\n  SON 7\r\nTraduction Jonathan Coe \r\nSON 1\r\n« Je voulais écrire un livre qui n'inclurait pas seulement le Brexit, mais qui débuterait plusieurs années avant le référendum. Le roman démarre en 2010 et porte sur les contradictions et les tensions réelles au sein de la société, qui se sont progressivement développées pendant ces années. Et pour lesquelles le Brexit a été une sorte de catalyseur. \r\nEt c'est ce qui me préoccupe dans la situation actuelle : si nous quittons l'UE, alors les choses qui nous ont divisé ne seront pas résolues, parce qu'elles ne portaient pas sur cela. Et la colère que ressentent les gens- qui est actuellement dirigée contre Bruxelles - va devoir trouver une autre cible. »\r\nSON 2\r\n« Je voulais explorer cette tension en particulier. Parce que j'ai grandi dans les West Midland, j'y ai passé les 20 premières années de ma vie, ma famille y vit toujours, donc je m'y rends régulièrement. Et j'ai toujours, non seulement des sentiments, mais une affection pour cette partie du pays dont on ne parle pas souvent dans la littérature. Donc j'aime bien situer mon roman dans cette région. Mais bien sûr, je vis également à Londres depuis plus de 30 ans. Et je sens une sorte de contradiction dans mon esprit d'écrivain, dans mon imagination entre la sensibilité de la métropole et celle de la province. J'ai l'impression d'avoir un pied dans les deux camps. Et c'est vraiment cette tension - qui est devenue si visible et si douloureuse ces 3-4 dernières années - que j'essaye d'analyser dans Middle England. » \r\nSON 3\r\n« Oui, c'est l'un des nombreux paradoxes du Brexit : quand on demandait aux Britanniques, 2 ou 3 ans avant le référendum, quelle était leur principale préoccupation politique, personne ne mentionnait l'Union européenne. Les gens ne se souciaient vraiment pas de savoir si nous en faisions partie ou non ; ils étaient concernés par des choses plus fondamentales comme le logement, la santé, l'éducation et l'économie.\r\nEt pourtant, soudainement, quand la question a été posée en 2016, les gens sont devenus très passionnés ; et cela m'a toujours paru remarquable et intéressant. Parce que je n'ai jamais cru que les Britanniques étaient passionnés par leur appartenance, ou non, à l'UE. Cela a été utilisé comme un substitut pour toute sorte d'autres questions. \r\nSON 4\r\n« J'écris, fondamentalement, pour mieux comprendre les gens. J'essaye toujours d'approcher mes romans avec de la curiosité pour mes personnages. Les plus faciles à écrire sont ceux qui me ressemblent, mais ce sont aussi les plus ennuyeux, parce qu'ils ne vous transportent pas dans un voyage en tant qu'écrivain. \r\nJe n'ai pas seulement été surpris par le résultat, mais aussi de voir à quel point certaines personnes étaient triomphantes, joyeuses et comblées par l'ampleur de la victoire qu'ils avaient remportée. \r\nEt je voulais tenter de les comprendre un peu mieux. Ecrire un livre était la manière logique pour moi de le faire. Cela me pousse à imaginer la façon dont ils ont ressenti l'événement, comment ils en parlent, imaginer leur conversation. »\r\nSON 5\r\n« Un des pires aspects du Brexit, c'est à quel point il consomme l'énergie du gouvernement, du parlement, de la fonction publique et de tout le reste.  J'ai entendu dire que le parlement n'avait voté sur rien d'autre que le Brexit ces deux derniers mois. Le gouvernement est complètement paralysé par ce sujet. \r\nTout le monde a l'illusion que cela peut être résolu. Mais même si nous quittons l'Union à fin octobre, nous serons toujours impliqués dans des négociations longues et compliquées avec l'Union européenne pendant au moins dix ans. Et l'ironie, c'est qu'une question qui n'a jamais vraiment préoccupé les Britanniques va dominer notre vie politique pendant des décennies. » \r\nSON 6\r\n« Je pense que cela sera très difficile ; parce que nous sommes impliqués dans une sorte de guerre culturelle. On voit des situations semblables aux Etats-Unis et dans d'autres pays européens, avec cette lutte entre des valeurs progressives - à défaut d'un meilleur terme - et des valeurs plus conservatrices ou réactionnaires. Et cette bataille est très personnelle et très amère.\r\nDepuis les années 60, on nous dit que le personnel est politique - et que les deux choses ne peuvent pas être distinguées. Et je pense que c'est tout à fait juste. Mais cela veut dire que les débats politiques et les désaccords politiques deviennent très rapidement très personnels et émotionnels, parce qu'on ne parle pas seulement d'un ensemble abstrait de valeur politiques, mais des valeurs personnelles qui vous définissent et de ce qui vous distinguent des autres. Et l'on touche à des zones douloureuses de l'identité et de la personnalité. \r\nJ'espère que nous allons guérir. Mais pour être honnête, je suis pessimiste et je ne vois pas de signes que cela se produise rapidement. »\r\nSON 7\r\n« Mon livre n'est pas seulement britannique, il est très anglais. C'est pour cela qu'England est dans le titre. Il ne parle pas des Ecossais, des Gallois ou des Nord-Irlandais, qui ont des sentiments très différents par rapport au Brexit que les Anglais. \r\nMais le roman a déjà été traduit en italien, en hollandais, en grec. Et, à ma surprise, dans ces pays, les gens ne le perçoivent pas comme un livre anglais, mais comme un roman européen. Et sur des thèmes qui existent actuellement dans tous ces pays : les débats sur la souveraineté, le nationalisme, l'identité nationale et la façon dont elle est liée avec l'identité personnelle\r\nCe sont des sujets compliqués qui vont dominer la vie politique européenne ces prochaines années. »", "durationSec": 521, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433790", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Mon Brexit: interview de l'écrivain britannique Jonathan Coe / TUM_2019-05-22T08:22:00_sequence-3", "Tout un monde du 22.05.2019"], "variantIds": ["ece-10433790"], "isOnline": true, "lastModifiedDate": "2019-05-28T07:26:05Z", "speechToTexts": ["28.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [76%] :\r\nCette sorte c'était aux militants, cela oui c'est. \r\n\r\nLocuteur MS2 (00:00:10) [95%] :\r\nUn nouveau référendum, voilà la proposition articulée hier par Theresa May pour débloquer le dossier Brexit en fait c'est une option parmi d'autres, sur laquelle elle invite les parlementaires à trancher, qui ont déjà rejeté à 3 reprises les plans de sortie de la première ministre constitue une nouvelle carte abattue par Theresa May à 2 jours des élections européennes, au Royaume-Uni, qui s'annonce difficile pour le parti conservateur, alors que le parti du Brexit de Nigel Farage caracole en tête des sondages depuis 3 ans, le Brexit absorbe le système politique il éclipse tous les autres sujets au Royaume-Uni, cette question est au coeur du dernier roman de Jonathan Coe, l'auteur était de passage à la Fondation Michalski et il a accordé une interview à tout un monde Patrick Chaboudez oui, l'auteur est un des plus fins observateurs de la société anglaise qu'il analyse depuis plus de 30 ans, dans ses romans, dans son dernier livre Middle England, le Brexit joue effectivement un rôle important, mais l'action se déroule sur près de 10 ans le récit commence en 2010 juste après l'élection de David Cameron, le leader conservateur qui a organisé le référendum. \r\n\r\nLocuteur MS3 (00:01:06) [82%] :\r\nAvant de cet ouvrage, beaucoup de foot manque juste une clé de bras c'est quoi flegme. \r\n\r\nLocuteur MS4 (00:01:10) [99%] :\r\nJe voulais écrire un livre qui n'inclurait pas seulement le Brexit mais qui débuterait plusieurs années avant le référendum. \r\n\r\nLocuteur MS3 (00:01:15) [80%] :\r\nOn s'oui au. \r\n\r\nLocuteur MS4 (00:01:18) [97%] :\r\nLe roman démarre en 2010 et porte sur les contradictions et les tensions réelles au sein de la société qui se sont progressivement développées pendant ces années et pour lesquelles le Brexit a été une sorte de catalyseur. \r\n\r\nLocuteur MS3 (00:01:29) [76%] :\r\nAh je crains de carton d'monsieur ce barbarisme hé ben si tu veux je moi. \r\n\r\nLocuteur MS4 (00:01:32) [89%] :\r\nEt c'est ce qui me préoccupe, dans la situation actuelle, si nous quittons l'huer, alors les choses qui nous ont divisé ne seront pas résolues, parce qu'elle ne porte pas sur ça et la colère que ressentent les gens qui est actuellement dirigée contre Bruxelles va devoir trouver une autre site. \r\n\r\nLocuteur MS3 (00:01:45) [54%] :\r\nLeur sens qu'enfin amateurs objet. \r\n\r\nLocuteur MS2 (00:01:49) [93%] :\r\nEt c'est un roman, ancré dans une région bien spécifique oui West Midland autour de Birmingham en pleine Angleterre, une région qui est habituellement un peu délaissée par la littérature et qui a aussi l'impression d'être considéré avec une certaine condescendance par Londres. \r\n\r\nLocuteur MS3 (00:02:03) [56%] :\r\nà Wall-Street explose de Stan je ne plus tequila. \r\n\r\nLocuteur MS4 (00:02:05) [96%] :\r\nJe voulais explorer cette tension en particulier parce que j'ai grandi dans les West Midland, j'y ai passé les 20 premières années de ma vie, ma famille vit toujours, donc je me rends régulièrement et j'ai toujours non seulement des sentiments, mais une affection pour cette partie du pays dont on ne parle pas souvent dans la littérature, donc j'aime bien situer mon roman dans cette région. \r\n\r\nLocuteur MS3 (00:02:24) [76%] :\r\nMais la ce sont Alain tu vois ça, maintenant vous sert pour course à votre. \r\n\r\nLocuteur MS4 (00:02:28) [95%] :\r\nMais bien sûr, je vis également à Londres depuis plus de 30 ans et je sens une sorte de contradiction dans mon esprit d'écrivain dans mon imagination entre la sensibilité de la métropole et celle de la province. \r\n\r\nLocuteur MS3 (00:02:39) [71%] :\r\nMatch Provost sens sur une chance, ça ne se piloter en a fait autant et. \r\n\r\nLocuteur MS4 (00:02:43) [94%] :\r\nJ'ai l'impression d'avoir un pied dans les 2 camps et c'est vraiment cette tension qui est devenue si visible et si douloureuse, ces 3, 4 dernières années que j'essaye d'analyser dans Middle end. \r\n\r\nLocuteur MS3 (00:02:52) [69%] :\r\nNe me lasse Truffaut et caetera adjoint chez une Madeleine. \r\n\r\nLocuteur MS2 (00:02:56) [94%] :\r\nEt dans le roman, le Brexit joue un rôle de révélateur des tensions, des non- dits des antagonismes qui étaient sous- jacent entre les personnages. \r\n\r\nLocuteur MS3 (00:03:04) [68%] :\r\nEt à ceux, s'il ne The paradoxes, ça c'est pour que ce peuplement. \r\n\r\nLocuteur MS4 (00:03:08) [96%] :\r\nOui, c'est l'un des nombreux paradoxes du Brexit quand on demandait aux Britanniques, 2 ou 3 ans avant le référendum, quelle était leur principale préoccupation politique, personne ne mentionnait l'Union européenne, les gens ne se souciaient vraiment pas de savoir si nous en faisions partie ou non, ils étaient concernés par des choses plus fondamentales comme le logement, la santé, l'éducation et l'économie. \r\n\r\nLocuteur MS3 (00:03:28) [79%] :\r\nHein, tu vas sans succès une fois la fable cette référendum. \r\n\r\nLocuteur MS4 (00:03:32) [93%] :\r\nEt pourtant, soudainement, je prends la question a été posée en 2016, les gens sont devenus très passionnée et ça m'a toujours paru remarquable et intéressant parce que je n'ai jamais cru que les Britanniques étaient passionnés par leur appartenance ou non à l'UE, ça a été utilisé comme un substitut pour toutes sortes d'autres questions. \r\n\r\nLocuteur MS3 (00:03:47) [79%] :\r\nJe crois que c'est un peu cette chute sorte souvent teinté foncé chez. \r\n\r\nLocuteur MS2 (00:03:51) [91%] :\r\nBen, Jonathan Coe est un partisan du volume à une, donc du maintien du Royaume-Uni dans l'Union, oui tout à fait et pourtant il accorde dans ce livre, une attention particulière à plusieurs personnages qui sont des partisans du Brexit ce sont loin d'être des caricatures, mais des personnalités complexes dont les arguments sont exposés avec une certaine compréhension. \r\n\r\nLocuteur MS3 (00:04:08) [54%] :\r\nOh c'est ce faut moi et arrivera enfin domaine. \r\n\r\nLocuteur MS4 (00:04:12) [94%] :\r\nJ'écris fondamentalement pour mieux comprendre les gens, j'essaie toujours d'approcher mes romans avec de la curiosité pour mes personnages les plus faciles à écrire sont ceux qui me ressemblent, mais ce sont aussi les plus ennuyeux parce qu'il ne vous transportent pas dans un voyage en tant qu'écrivain. \r\n\r\nLocuteur MS3 (00:04:27) [59%] :\r\nJe temps se montrer qui en mis quand l'objet n'un Loir-et-Cher alors je ne. \r\n\r\nLocuteur MS4 (00:04:31) [97%] :\r\nPas seulement été surpris par le résultat mais aussi de voir à quel point certaines personnes étaient triomphantes joyeuses et comblées par l'ampleur de la victoire qu'ils avaient remportée. \r\n\r\nLocuteur MS3 (00:04:39) [64%] :\r\nAvec monsieur de Vevey qu'Sherida et Forbes Pelletier. \r\n\r\nLocuteur MS4 (00:04:42) [98%] :\r\nEt je voulais tenter de les comprendre un peu mieux écrire un livre était la manière logique pour moi de le faire, ça me pousse à imaginer la façon dont ils ont ressenti l'événement comment ils ont parlement imaginer leur conversation. \r\n\r\nLocuteur MS3 (00:04:54) [68%] :\r\nEt puis pour les fortes Thomas Alain Rey ou que pendant cette ce match ne quand même quand vous savez, je ne savais. \r\n\r\nLocuteur MS2 (00:05:00) [91%] :\r\nEt alors effectivement depuis 3 ans, le Brexit, c'est le sujet celui qui éclipse tous les autres dans la vie politique britannique oui d'ailleurs un peu comme un poison, hein, qui gangrène progressivement le débat public, un débat qui est devenu particulièrement violent dans un pays habituellement perçu comme flegmatique et puis c'est vrai, c'est une question qui absorbe toute l'énergie du gouvernement. \r\n\r\nLocuteur MS3 (00:05:18) [68%] :\r\nOn entend inspectent c'était pour explorer ça ça doit être âgé. \r\n\r\nLocuteur MS4 (00:05:22) [87%] :\r\nComme sont les pires aspects du Brexit, c'est à quel point il consomme l'énergie du gouvernement du Parlement de la fonction publique et de tout le reste sont des machines et en état, non pas, j'ai entendu dire que le Parlement n'avait voté sur rien d'autre que le Brexit ces 2 derniers mois, le gouvernement est complètement paralysé par ce sujet. \r\n\r\nLocuteur MS3 (00:05:37) [76%] :\r\nAlors je parlais des CHU. \r\n\r\nLocuteur MS4 (00:05:39) [91%] :\r\nOui, tout le monde a l'illusion que ça peut être résolu et en déclin depuis le même si nous quittons l'Union à fin octobre, nous serons toujours impliqués dans des négociations longues et compliquées avec l'Union européenne pendant au moins 10 ans. \r\n\r\nLocuteur MS3 (00:05:50) [80%] :\r\nJe ne se méfie une une une fin de match. \r\n\r\nLocuteur MS4 (00:05:53) [97%] :\r\nEt l'ironie, c'est qu'une question qui n'a jamais vraiment préoccupé les Britanniques va dominer notre vie politique pendant des décennies. \r\n\r\nLocuteur MS3 (00:05:59) [70%] :\r\nAlors, c'est comment Elf faudrait faire. \r\n\r\nLocuteur MS2 (00:06:02) [93%] :\r\nLe pays profondément divisé, ce qu'il peut s'en remettre, en tout cas c'est une question qui préoccupe Jonathan Coe et c'est d'autant plus surprenant d'avoir vu un changement si rapide, le contraste entre le pays au moment des Jeux olympiques de Londres, c'était en 2012, un moment de fierté nationale mais d'ouverture aussi au monde et ce pays très divisé du Brexit mais pour Jonathan Coe, ce n'est pas un phénomène uniquement britannique. \r\n\r\nLocuteur MS3 (00:06:23) [66%] :\r\nUn film parce que nous vivons avec fait complexes 5, bon ben on va often. \r\n\r\nLocuteur MS4 (00:06:27) [95%] :\r\nJ'ai quand même je pense que ce sera très difficile parce que nous sommes impliqués dans une sorte de guerre culturelle, on voit des situations semblables aux États-Unis et dans d'autres pays européens, avec cette lutte entre des valeurs progressives à défaut d'un meilleur terme et des valeurs plus conservatrices ou réactionnaires et cette bataille est très personnelle et très amère. \r\n\r\nLocuteur MS3 (00:06:47) [68%] :\r\nCe ne s'Martine sait que ces c'est pas, puis pour la 27 cette abnégation. \r\n\r\nLocuteur MS4 (00:06:51) [97%] :\r\nDepuis les années 60 on nous dit que le personnel est politique et que les 2 choses ne peuvent pas être distinguées et je pense que c'est tout à fait juste mais ça veut dire que les débats politiques et les désaccords politiques deviennent très rapidement très personnels et émotionnels parce qu'on ne parle pas seulement d'un ensemble abstrait de valeur politiques mais des valeurs personnelles qui vous définissent et de ce qui vous distinguent des autres et on touche à des zones douloureuses de l'identité et de la personnalité, j'espère que nous allons guérir mais pour être honnête, je suis pessimiste et je ne vois pas de signe que ça se produise rapidement. \r\n\r\nLocuteur MS3 (00:07:23) [70%] :\r\nMais on le sent quand la place mais c'est quand même une chose très malléable CNI sans la n'avait jamais Patrick Lay une. \r\n\r\nLocuteur MS2 (00:07:29) [94%] :\r\nAlors, ce livre témoigne bien d'une réalité anglaise et pourtant sa portée bien plus large, ce sont des thèmes qui sont présents, sous une forme ou sous une autre, dans la plupart des pays européens. \r\n\r\nLocuteur MS3 (00:07:39) [58%] :\r\nPour moi, hypocritement que je il peut ai je peuvent Pellerin. \r\n\r\nLocuteur MS4 (00:07:42) [94%] :\r\nMon livre n'est pas seulement britannique, il est très anglais, c'est pour ça qu'England dans le titre, il ne parle pas des Écossais, des Gallois ou des Nord-Irlandais qui ont des sentiments très différents par rapport au Brexit que les angles. \r\n\r\nLocuteur MS3 (00:07:53) [56%] :\r\nEt Kraft le Campus savoir exprime. \r\n\r\nLocuteur MS4 (00:07:57) [94%] :\r\nMais le roman a déjà été traduit en italien, on en hollandais, en grec et, à ma surprise dans ces pays, les gens ne le perçoivent pas comme un livre anglais mais comme un roman européen et sur des thèmes qui existent actuellement dans tous ces pays, les débats sur la souveraineté, le nationalisme, l'identité nationale et la façon dont elle est liée avec l'identité personnelle. \r\n\r\nLocuteur MS3 (00:08:16) [77%] :\r\nLes hommes The Machelon intensité humain, on a fait cependant son adjointe au. \r\n\r\nLocuteur MS4 (00:08:20) [93%] :\r\nSont des sujets compliqués qui vont dominer la vie politique européenne ces prochaines années. \r\n\r\nLocuteur MS3 (00:08:24) [61%] :\r\nDonc là j'ai convaincu faudrait au profit, je suis 5. \r\n\r\nLocuteur MS2 (00:08:27) [89%] :\r\nOui, je rappelle le titre du livre de Jonathan Coe Middle England, pas encore en traduction française, mais ça ne saurait tarder, ça ne saurait tarder, merci Patrick Chaboudez dossiers que vous avez réalisé avec le concours d'Isabelle Cornas et il est précieux, il est toujours précieux le concours d'Isabelle cornes. \r\n"], "webPublicationDate": "2019-05-22T06:56:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5D517657-F10A-4C05-B2F7-413AF0440061", "internalArchiveId": "5D517657-F10A-4C05-B2F7-413AF0440061", "source": "siranau", "mediaType": "audio", "title": "L'archive du jour : L'archive du jour - 22 mai 1982, le conflit des Iles Malouines", "publicationDate": "2019-05-22T00:00:00Z", "summary": "\r\n\r\nL'archive du jour - 22 mai 1982, le conflit des Iles Malouines Bonjour et bienvenue sur les ondes de RTS la Première!\r\nV\r\nMercredi 22 mai journéée internationale de la biodiversité...\r\nA coup sûr notre invité saura en parler...\r\nBenoît Carcénat, ce nom vous dit quelque chose? \r\nNormal, il était sous-chef à l'Hôtel de Ville de Crissier aux côtés de Benoît Violier. Après avoir parcouru le monde, il est venu rejoindre l'Ecole hôtelière de Glion. Au Fresh, il explore de nouvelles saveurs dans un esprit 100% local.\r\n***\r\nL'archive du jour remonte le temps et revient au 22.05.1982 : en plein conflit des Iles Malouines, des commandos britanniques débarquent...\r\n***\r\nL'image du jour: Chaque année, les Cambodgiens commémorent les massacres commis par les Khmers rouges. Lundi à Phnom Penh, des scènes douloureuses ont été rejouées. \r\n***\r\nFutur antérieur se préoccupe des animaux que nous mangeons sous une forme ou une autre. A quel point sont-ils heureux? comment assurer leur bien-être... un poisson, par exemple, ressent-il de la douleur ?\r\nReportage ce matin dans la plus grande pisciculture de Suisse... \r\n***\r\nBon réveil en notre compagnie,  nous sommes ensemble juska 6h30, xx derrière la régie...\r\nMême pas peur de nous réveiller en pleine nuit pour être avec vous ce matin... \r\nenchaine MUS 1", "durationSec": 136, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433735", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'archive du jour - 22 mai 1982, le conflit des Iles Malouines / LMA_2019-05-22T05:37:00_l-archive-du-jour", "La Matinale 5h - 6h30 du 22.05.2019"], "variantIds": ["ece-10433735"], "isOnline": true, "lastModifiedDate": "2019-05-28T06:56:14Z", "speechToTexts": ["28.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nEt l'archive du jour remonte le temps, elle revient au 22 mai 1982 en plein conflit des Iles Malouines des commandos britanniques débarquent pendant la nuit, une vingtaine de soldats sont tués, la correspondance de Claude Le Saché à Londres, nous venons d'apprendre à l'instant que des commandos ont débarqué dans les Malouines au cours de la nuit dernière 21 militaires sont présumés morts tués accidentellement, a annoncé aujourd'hui à Londres, le ministère de la Défense, selon un communiqué publié en milieu de matinée, les opérations de commandos, débarqués se poursuivent, accompagnés de bombardements navals et d'attaques par des chasseurs, hé oui, nous avons en ligne, notre correspondant à Londres, Claude Le sachez Claude sachez. \r\n\r\nLocuteur FT2 (00:00:41) [95%] :\r\nOui, je crois qu'il ne peut pas s'agir encore d'un débarquement massif Malouines la stratégie adoptée étant celle du coup par coup, mais il pourrait s'agir d'opérations multiples dites secondaires pour pour gêner et puis éventuellement obliger à capituler les troupes argentines. \r\n\r\nLocuteur FS1 (00:01:04) [95%] :\r\nMais tout de même un nouveau pas a été franchi en face il y a une trentaine de personnes une vingtaine de soldats qui sont morts, c'est précisément je crois ce que voulait éviter Madame Thatcher. \r\n\r\nLocuteur FT2 (00:01:14) [92%] :\r\névidemment, elle voulait qu'il y a un minimum de pertes, si possible, mais dans ce genre d'opération doutez pas un instant qu'il y aurait forcément des pertes des 2 côtés, peut-être même plus lourde que celle que l'on a déjà enregistré. \r\n\r\nLocuteur MS1 (00:01:32) [94%] :\r\nEst ce qu'il y a eu déjà des réactions à Londres, à l'annonce de cette nouvelle. \r\n\r\nLocuteur FT2 (00:01:35) [92%] :\r\nPas encore, elle vient juste de tomber, mais je crois que on dit ici qu'il faudrait tenir compte aussi des réactions internationales de ne pas gêner en tout cas une initiative diplomatique si elle peut avoir lieu car on insiste malgré tout sur le fait que, tout en maintenant ce genre d'opération militaire qui n'est pas une guerre déclarée, qui n'est pas non plus à l'assaut massif, on voudrait quand même voir une porte diplomatique s'entrebâillée sinon s'ouvrir. \r\n\r\nLocuteur MS1 (00:02:09) [87%] :\r\nMerci Claude Le ça chez nous vous retrouverons dans un prochain bulletin d'informations chaque jour une nouvelle archive à vous faire découvrir. \r\n"], "webPublicationDate": "2019-05-22T05:18:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0BF0B166-9AB5-4E5B-9B1A-9C54EACF23AE", "internalArchiveId": "0BF0B166-9AB5-4E5B-9B1A-9C54EACF23AE", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : RTSreligion - La Fédération australienne de rugby tente de réglementer l'expression religieuse des joueurs", "publicationDate": "2019-05-22T00:00:00Z", "summary": "\r\n\r\nRTSreligion - La Fédération australienne de rugby tente de réglementer l'expression religieuse des joueurs (RTS RELIGION 22.05 L'ASSOCIATION AUSTRALIENNE DE RUGBY VEUT REGLEMENTER L'EXPRESSION RELIGIEUSE DES JOUEURS)   DIRECT STUDIO LAUSANNE \r\n***C'est l'heure de la chronique de RTSreligion. Le torchon brûle entre la Fédération australienne de rugby et le syndicat des joueurs. En cause ? Le limogeage récent d'une des stars du rugby australien suite à des propos religieux jugés homophobes. Fabien Hünenberger.\r\nUne star. c'est peu dire. puisque Israël Folau a le détenteur du record du nombre d'essais dans la ligue Super Rugby et qu'il a déjà porté 73 le maillot des Wallabies. Israël Folau qui était. jusqu'à vendredi dernier. l'un des espoirs australiens pour la Coupe du monde qui se déroulera au Japon cet automne. Mais voilà. la Fédération ne veut plus de lui.\r\n***Qu'est-ce qui lui a été reproché exactement ?\r\nUn message posté mi-avril sur Instagram. Je vous laisse vous boucher les oreilles si vous ne souhaitez pas l'entendre car c'est assez rude : « Ivrognes. homosexuels. adultères. menteurs. fornicateurs. voleurs. athées. idolâtres : l'enfer vous attend. Repentez-vous ! Seul Jésus peut vous sauver ».\r\nUn message qui a suscité de nombreuses réactions. dont celle de la Fédération de rugby. Qui a exigé que Folau présente des excuses puis l'a limogé après son refus. Motif du licenciement : l'expression de la foi est libre. mais cette expression doit être respectueuse.\r\n***Et du coup. c'est le syndicat des joueurs de rugby australiens qui réagit\r\nOui. Le syndicat a annoncé hier qu'il allait lancer un examen approfondi de cette question de l'expression religieuse. Un syndicat qui dénonce l'approche arbitraire de la Fédération. La Fédération. disent-ils. ne leur a fourni aucun critère permettant de juger ce qui est acceptable en matière d'expression de la foi.\r\n***Bon. mais on imagine quand même qu'une fédération ne soit pas favorable au mélange du sport et de la religion. Surtout si ça créé des polémiques.\r\nC'est vrai. Mais la décision de la Fédération a au moins deux tendons d'Achille. Le premier. c'est que ça ne s'est pas passé sur le terrain. Israël Folau n'a pas arboré un bandana « 100% Jésus » comme le fit parfois Neymar. Des voix se sont élevées en Australie pour dénoncer une ingérence dans la vie privée du joueur.\r\nL'autre talon d'Achille. c'est la présence massive dans l'équipe australienne. de joueurs qui partagent les convictions religieuses fondamentalistes évangéliques de Folau. Des joueurs issus pour la plupart des Fidji. de Tonga. de Samoa. qui constituent la moitié de l'effectif de l'équipe nationale de rugby australienne. Comme l'écrivait récemment sur Facebook l'un des camarades de Folau : « Pourquoi ne pas m'exclure. moi aussi. et tous les autres joueurs de rugby des îles du Pacifiques. Je ne m'excuserai jamais pour ma foi et ce en quoi je crois ».", "durationSec": 138, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433741", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - L'Association australienne de rugby veut réglementer l'expression religieuse des joueurs", "RTSreligion - La Fédération australienne de rugby tente de réglementer l'expression religieuse des joueurs / LMA_2019-05-22T06:21:00_rtsreligion", "RTSreligion - La Fédération australienne de rugby tente de réglementer l'expression religieuse des joueurs / LMA_2019-05-22T06:21:00_rtsreligion"], "variantIds": ["ece-10433750", "ece-10433741"], "isOnline": true, "lastModifiedDate": "2019-05-28T06:56:18Z", "speechToTexts": ["28.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nBonjour Fabienne Verger bonjour c'est l'heure de la chronique de RTS religion avec vous ce matin, le torchon brûle entre la Fédération australienne de rugby et le syndicat des joueurs en cause le limogeage récent d'une des Stars du rugby australien suite à des propos jugés religieux jugés homophobes Fabien. \r\n\r\nLocuteur MS2 (00:00:16) [90%] :\r\nOui effectivement, alors Star c'est peu dire, puisque Israël Folau et le détenteur du record du nombre d'essais dans la ligue Super Rugby : il a déjà porté 73 fois le maillot de Wallabies et jusqu'à vendredi dernier, bien Israël Folau était un des espoirs australiens pour la Coupe du monde qui se déroulera au Japon cet Automne, mais voilà, mais voilà, la Fédération ne veut plus de lui, mais qu'est ce qu'on lui reprochait exactement alors lui reproche un message posté mi- avril sur Instagram je vous laisse vous boucher les oreilles, si vous ne souhaitez pas d'entente, c'est assez rude ivrogne homosexuels adultères menteurs fournit 4 heures voleurs AT idolâtre l'enfer vous attend remonter vous seul Jésus peut vous sauver, alors imaginez un message qui a suscité de nombreuses réactions, dont celle de la Fédération de rugby qui a exigé que Folau présente des excuses, et qu'il a limogé après son refus, motif du licenciement, l'expression de la foi est libre mais cette expression doit être. \r\n\r\nLocuteur FS1 (00:01:05) [94%] :\r\nRespectueuse et du coup, c'est le syndicat des joueurs de rugby australiens qui réagit. \r\n\r\nLocuteur MS2 (00:01:10) [96%] :\r\nOui, le syndicat a annoncé hier qu'il allait lancer un examen approfondi de cette question de l'expression religieuse, un syndicat qui dénonce l'approche arbitraire de la fédération, la Fédération, disent les joueurs ne leur a fourni aucun critère permettant de juger ce qui est acceptable en matière d'expression de la foi. \r\n\r\nLocuteur MS1 (00:01:26) [96%] :\r\nBon, mais on imagine quand même qu'une fédération ne doit pas être favorable au mélange du sport et de la religion, surtout si ça crée des polémiques. \r\n\r\nLocuteur MS2 (00:01:33) [93%] :\r\nC'est vrai, c'est vrai, mais la décision de la Fédération a au moins 2, talon d'Achille, le 1er c'est que ça s'est pas passé sur le terrain, Israël Folau n'a par Baudrey arboré pendant un bandana 100 pourcent Jésus, comme l'a fait parfois le footballeur Neymar, des voix se sont donc élevées pour dénoncer une ingérence dans la vie privée du joueur, l'autre talon d'Achille c'est la présence massive dans l'équipe australienne de rugby de jours qui partagent les convictions religieuses fondamentalistes évangéliques de Folau des joueurs, pour la plupart issus de Fidji de Tonga de Samoa qui constitue jusqu'à la moitié de l'effectif de l'équipe nationale alors, comme l'écrivait récemment sur Facebook, un des camarades Folau pourquoi ne pas m'exclure, moi aussi, et tous les autres joueurs de rugby des îles du Pacifique, je ne m'excuserai jamais pour ma foi et ce à quoi je crois. \r\n"], "webPublicationDate": "2019-05-22T05:46:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hunenberger, Fabien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2C9908CC-4A5A-43BC-90F1-A4E1F44DEF77", "internalArchiveId": "2C9908CC-4A5A-43BC-90F1-A4E1F44DEF77", "source": "siranau", "mediaType": "audio", "title": "L'invité-e de La Matinale : L'invité de La Matinale - Dominique Blanc, nouveau président de l'Association suisse de football", "publicationDate": "2019-05-22T00:00:00Z", "summary": "\r\n\r\nL'invité de La Matinale - Dominique Blanc, nouveau président de l'Association suisse de football (INVITE REDACTION 22.05 DOMINIQUE BLANC PRESIDENT ELU DE L'ASF)  DIRECT STUDIO LAUSANNE \r\n Dominique Blanc, le tout nouveau président de l'Association suisse de football.\r\nL'homme des clubs amateurs a en effet grillé la politesse aux candidats des professionnels. Son élection a eu lieu samedi. Et il nous accorde ce matin sa première grande interview de nouveau patron du football suisse. Homme d'affaires et entrepreneur vaudois, Dominique Blanc vient donc du football des talus, un rôle social qu'il revendique. Mais une de ses premières tâches sera de professionnaliser la gestion de l'équipe nationale. Avec sa rondeur toute vaudoise et ses 69 ans, saura-t-il vraiment répondre au besoin de réformes ? On soumet tout de suite à la question Dominique Blanc.", "durationSec": 608, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433704", "imageURL": "http://www.rts.ch/10333075.image", "alternativeTitle": ["L'invité de La Matinale - Dominique Blanc, nouveau président de l’Association suisse de football", "L'invité de La Matinale - Dominique Blanc, nouveau président de l’Association suisse de football / LME_2019-05-22T07:33:00_l-invite-e-de-la-matinale", "L'invité de La Matinale - Dominique Blanc, nouveau président de l’Association suisse de football / LME_2019-05-22T07:33:00_l-invite-e-de-la-matinale"], "variantIds": ["ece-10433717", "ece-10433704"], "isOnline": true, "lastModifiedDate": "2019-05-28T07:03:52Z", "speechToTexts": ["28.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nIl s'appelle Dominique Blanc, il est le tout nouveau patron du foot suisse et c'est notre invité, Ludovic, c'est à vous Dominique Blanc bonjour, bonjour, alors voilà propulsés à 1 sur le devant de la scène, mais à la base, vous êtes plutôt un homme de l'ombre et vous avez d'ailleurs été élu grâce aux voix prépondérante de ce qu'on appelle un peu et, paradoxalement, les sans- voix du du football suisse les les amateurs, vous êtes d'ailleurs jusqu'à fin juin, le président de la de la Ligue amateurs, alors comment vous encaissez le choc et la lumière depuis votre élection de samedi. \r\n\r\nLocuteur MS2 (00:00:34) [91%] :\r\nOh, écoutez, il y a eu un raz-de-marée depuis depuis le depuis l'élection de samedi, c'est vrai, même si c'est pas c'était pas vraiment une surprise parce que j'étais au départ, partie avec le bloc de la ligue amateur qui représentait la majorité des voix et puis j'avais j'étais entre guillemets, le favori, mais disons l'élection mais n'a pas été n'a pas été simple et et de tout repos, il y a, il y a eu des des événements et et finalement ben, hé bien je crois que les, les, les électeurs, les délégués se sont se sont rassemblés derrière ma vision le programme que je leur proposais et notamment mon slogan principal et évolution à la place de révolution, je crois qu'ils ont compris que j'avais une vision de, de, de, de nouveau, de m'appuyer sur ce qui est bon aujourd'hui pour aller de l'avant parce que stabilité ne veut pas dire immobilité. \r\n\r\nLocuteur MS1 (00:01:39) [85%] :\r\nAlors ça c'est c'est votre analyse, mais bon, comme vous l'avez dit, c'était assez mouvementé, il y a, il y a eu des critiques même assez frontale contre vous, hein, de la part de vos concurrents, notamment l'autre roman Monsieur Collet, l'ancien président du du Lausanne notamment, on vous a vous attaquer sur votre âge disons là à 69 ans, estimant que alors où il faut dépoussiérer réformer l'Association suisse de 2 fautes footballs vous êtes pas forcément l'homme de la situation et qu'est -ce que vous répondez à cette critique -là un peu du de l'image du excusez -moi et et et sans sort être offensant, mais du papy Vaudois qui qui reprend la présidence de la sur situation suisse de football. \r\n\r\nLocuteur MS2 (00:02:24) [90%] :\r\nJe crois que je crois qu'il faut écouter la voix des délégués parce qu'il faut respecter leur choix, surtout s'ils auront sûrement accordé 69 voix contre 31 à mon adversaire dans le dans le dans le 2ème vote, c'est parce qu'ils sont reconnus dans ce que je leur proposais dans ma vision et dans la façon dont je travaille depuis longtemps dans le football, ils ont reconnu une chance pour le football suisse et je pense que, entre guillemets, faire des remarques sur mon âge sur le le papy, etc, le grand- papa que je suis, je suis vraiment grand- papa, mais ça c'est aussi au bonheur, mais je crois que faire des remarques à tu dis, je serais prudent, ça veut dire moi je, je ne me permettrais pas de leur manquer de respect, ils ont choisi en masse du roi ou la forte majorité de de soutenir de soutenir mon programme, ça veut dire qu'il croit de de ce que j'ai apporté au football suisse. \r\n\r\nLocuteur MS1 (00:03:18) [90%] :\r\nBon, il y a quand même un problème concret, hein, qui se pose c'est : et, et, au moment où il y a des des des grandes réformes à négocier au niveau de l'UEFA au niveau international, vous allez pas pouvoir siéger directement comme président du football suisse dans les instances du F1 parce qu'il y a une limite d'âge à 70 ans, donc vous savez, ça vaut pas vraiment la peine que vous y alliez pour quelques mois, je crois que votre anniversaire c'est mois décembre c'est ça, c'est donc voilà c'est ça c'est qu'aime un problème là vous le reconnaissez, ou bien par rapport à cette chanson là. \r\n\r\nLocuteur MS2 (00:03:46) [91%] :\r\nC'est pas du tout un problème parce qu'il faut savoir que les, les, les règles de l'UEFA sont claires : tous les membres de du Net et de du bord de va dire de du comité central d'une désaffection à Association de l'UEFA des 55 pays qui en font partie, peuvent siéger dans les commissions peuvent siéger à l'école au comité exécutif, même des membres d'un comité de direction d'une association peuvent y siéger, donc moi je pense que ça peut même être un Avantage c'est pas, c'est pas le président qui doit tout faire. \r\n\r\nLocuteur MS1 (00:04:18) [68%] :\r\nOn ça de président à c'est le président non. \r\n\r\nLocuteur MS2 (00:04:21) [91%] :\r\nMoi je crois que le poids, c'est les compétences, c'est la personnalité et je peux vous dire que dans le comité de l'Association suisse de football dans ces organes, il y a des personnalités, des vraies personnalités avec des Grecs vraies compétences qui sauront coprésidé représenter les intérêts du football suisse dans les commissions, je répète, on ne demande pas au président de tout faire et peut-être le meilleur partout, on lui demande surtout de faire en sorte que, et c'est on mette les bonnes personnes à la bonne place au bon moment et ça, je m'engage à le faire. \r\n\r\nLocuteur MS1 (00:04:54) [91%] :\r\nEt puis sur le mandat alors que vous allez donner à à la personne qui représentera la Suisse et vous vous positionnez comment il y a des velléités des clubs les les plus puissants, les plus riches en dehors d'Europe, d'imposer le leur loi et de deux carrément une ligue fermée ou ce qui se dit, c'est que si ça se réalise, la Suisse, des clubs, puisque nous aurons à peu près plus de chances de perspective de monter un autre champion s'ligue c'est vous allez essayer de, de, de, de créer quoi des alliances avec avec d'autres pays, vous allez vous y prendre comment pour pour lutter contre la loi des plus forts. \r\n\r\nLocuteur MS2 (00:05:29) [88%] :\r\nAlors là, il faut vous dire ce qu'il y a déjà des discussions en cours et il y a déjà des représentants du football suisse qui sont dans ces commissions impulsion de ces groupes de travail, les projets qui ont été préparé actuellement par l'UEFA pour la nouvelle championne Skyhigh respectivement la la la 3ème division européenne la la Ligue l'la Ligue Europa de l'Europa League Diop de plutôt ces projets -là, ils sont sur la table, ils nous ont été d'ailleurs été présenté dernièrement mais je dois dire que pour l'instant, ils ne sont pas soutenus par l'Association des clubs c'est ce sont des projets qui qui qui qui crée beaucoup de discussions, effectivement, entre les Big Five Big faiblesse à grand pays qui qui qui qui porte le football d'élite européen et puis les 50 autres nations bah il y a le temps, il y a des tensions, il a dit des dissensions et évidemment le football suisse les délégués suisses ont tout intérêt à créer des alliances avec les entre guillemets, petit pays pour pouvoir défendre les intérêts du football suisse. \r\n\r\nLocuteur MS1 (00:06:34) [92%] :\r\nAlors ici, à la maison en Suisse, à une de vos premières tâches de de président de l'ASF sera de, de répondre à ce voeu de professionnaliser la gestion et la communication de l'équipe suisse, notamment après la la pitoyable, pitoyable spectacle à la dernière coupe du monde avec les signes de victoire albanais la communication qui a un peu dérapé, là vous avez déjà quelqu'un dans dans le viseur, pourrait être un peu le le nouveau manager de l'équipe. \r\n\r\nLocuteur MS2 (00:07:04) [89%] :\r\nSuisse : alors, écoutez -le : on va, on va dire le potager, vraiment sur le feu, c'est une, c'est une des toutes premières tâches effectivement puisqu'on a en quelque sorte attendu les élections, la désignation du nouveau président pour pouvoir pour pousser ce dossier, je peux vous dire qu'on est mercredi, lundi matin, on sait contacté avec les les personnes de la Suisse football Ligue qui en raison du du, du, du, du nom : changement de statut oh le dossier Omar, c'est eux qui vont faire une proposition au comité central de l'ASF pour une personne avec un cahier des charges. \r\n\r\nLocuteur MS1 (00:07:43) [91%] :\r\nDonc il y a pas de nom qui vous, vous avez pas à vous voulez pas nous donner un nom, quelqu'un que vous aimeriez voir accéder à ce. \r\n\r\nLocuteur MS2 (00:07:50) [88%] :\r\nIl y a une liste de noms qui est actuellement dans l'est dans les mains de la Suisse, football, Ligue et je je peux je, on va avoir en fin de semaine en début de semaine prochaine, a rendez- vous avec les responsables sur Bowling et là ça sera sur la table, l'accord, d'accord, le nonce le nom, enfin l'avancement de ce dossier sera publié. \r\n\r\nLocuteur MS1 (00:08:11) [92%] :\r\nOn va pas parler toute la toute la matinée de calendrier, il y a un autre enjeu qui est assez essentielle c'est la problématique de la violence des débordements dans autour des stades, là- dessus vous allez privilégier quelle approche, vous venez de ce qu'on appelle le football des talus où où la violence est aussi présente, il y a, par exemple, le président de de Sion Constantin, qui dit qu'il faut carrément plus les déplacements de supporters, ça c'est par exemple une piste qui qu'il faut privilégier. \r\n\r\nLocuteur MS2 (00:08:42) [93%] :\r\nécoutez c'est c'est une piste qui se pratique, pratique, par exemple dans le dans le hockey sur glace mais moi j'ai l'habitude de dire que ce n'est pas le football qui est violent, mais que c'est la violence et la société qui s'empare du football et ça c'est vrai, c'est vrai, on va dire, tous les niveaux, puisque 14 février on a une émission Temps Présent, qui parlait des incivilités, des violences autour des stades de football, bon, je pense que le mot violence, il faut aussi le nuancer. \r\n\r\nLocuteur MS1 (00:09:11) [89%] :\r\nMais on dit : excusez -moi, mais on dit souvent ça que que c'est la la société qui est violente, mais enfin il y a quand même des mesures concrètes à prendre encore une fois, est ce que vous avez quand même j'imagine puisque vous êtes devenu président de 3 idées concrètes pour empêcher qu'à peu près tous les week- ends hier des violences, des débordements il y a d'ailleurs des chiffre qui monte qu'en Suisse on est hélas un peu champion de ce ce genre de débordements alors la Suisse ne. \r\n\r\nLocuteur MS2 (00:09:35) [88%] :\r\nPas bonne élève et c'est également un dossier que je vais activer rapidement, il y a déjà une organisation assez solide en Suisse avec le concordat intercantonal de police qui travaille, collaboration avec la ASF avec les communes avec la police des transports des CFF mais disons vie c'est clair que c'est un dossier qui doit être maintenant réactivée pour pour pour augmenter la la prévention parce que c'est dans la prévention qui est la solution. \r\n\r\nLocuteur MS1 (00:10:06) [95%] :\r\nOn prend rendez- vous, merci Dominique Blanc. \r\n"], "webPublicationDate": "2019-05-22T06:43:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Blanc, Dominique", "role": "Président de l'ASF (dès mai 2019) - ASF", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rocchi, Ludovic", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7B0445CB-16AA-4EDC-B43E-BD8068F8E18F", "internalArchiveId": "7B0445CB-16AA-4EDC-B43E-BD8068F8E18F", "source": "siranau", "mediaType": "audio", "title": "Si la photo est bonne : Si la photo est bonne - Le jour de la colère au Cambodge", "publicationDate": "2019-05-22T00:00:00Z", "summary": "Participants hors thésaurus : ROWLAND/PATERSON/ADAMS/BILLINGH\r\n\r\n\r\nSi la photo est bonne - Le jour de la colère au Cambodge (PHOTO 22.05 CAMBODGE) Chaque année, les Cambodgiens commémorent les massacres commis par les Khmers rouges. Lundi à Phnom Penh, des scènes douloureuses ont été rejouées. C'est notre chronique Si la photo est bonne, avec Caroline Stevan\r\n    1'43''\r\n((Il est à genoux sur le sol. Un homme lui tire la tête en arrière de la main gauche et glisse un large couteau sous sa gorge de la main droite. Tous deux serrent les dents.\r\nUn jeune garçon s'accroche à l'homme qui va mourir, il hurle. Derrière lui, une jeune fille fait de même. Ils sont sans doute les enfants du condamné.\r\nUn peu plus en retrait, un soldat et une soldate portent le même foulard rouge que l'homme au couteau. A genoux, la chemise en lambeaux, un autre captif. \r\nA l'arrière, une foule silencieuse.\r\nLa photographie glace le sang. On a perdu l'habitude de voir des images aussi frontales. Les reporters se sont éloignés du front et photographient rarement en direct les exactions.\r\nMais alors quoi ? D'où vient cette image ?\r\nElle a été prise lundi à Phnom Penh, au Cambodge.\r\nLundi, c'était le jour de la colère. \r\nUn jour férié annuel qui permet de commémorer les massacres commis par les Khmers rouges dans les années 1970 et de rendre hommage aux deux millions de victimes du régime.\r\nLe jour de la colère a longtemps été nommé \"Journée de la haine\".\r\nLa date du 20 mai a été choisie en souvenir du 20 mai 1976, quand Pol Pot, le numéro un des guérilleros maoïstes, décréta la fin de la famille, les repas en commun obligatoires et les camps de travail forcé.\r\nRevivre ces moments est extrêmement douloureux pour ceux qui les ont connus. Les images montrent de nombreuses personnes en larmes dans l'assemblée.\r\nOn ne peut pas, en tous cas, reprocher aux Cambodgiens de ne pas vouloir affronter leur passé.\r\nMême si le Premier ministre actuel, Hun Sen,  ancien cadre khmer rouge, a demandé qu'aucun nouveau suspect du régime ne soit envoyé devant la justice. Il invoque de potentiels troubles dans le royaume.))\r\n*** La Photo est à retrouver dès maintenant sur les réseaux sociaux avec le #laMatinaleRTS...et sur rts.ch.\r\nenchaine tube des 80\r\nkevin rowland 89\r\n(VIRGULE COURTE) \r\n(Come on Eileen) tube des 80\r\nkevin rowland 89\r\n(Come on Eileen)", "durationSec": 113, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433739", "imageURL": "http://www.rts.ch/8872057.image", "alternativeTitle": ["Si la photo est bonne - Le jour de la colère au Cambodge", "Si la photo est bonne - Le jour de la colère au Cambodge / LMA_2019-05-22T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - Le jour de la colère au Cambodge / LMA_2019-05-22T06:13:00_si-la-photo-est-bonne"], "variantIds": ["ece-10433749", "ece-10433739"], "isOnline": true, "lastModifiedDate": "2019-05-28T07:03:54Z", "speechToTexts": ["28.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nOn part au Cambodge qui, chaque année, les Cambodgiens commémorent les massacres commis par les Khmers rouges et c'était lundi à Phnom-Penh des scènes douloureuses ont été rejoué, c'est notre chronique Si la photo est bonne avec Caroline Stevan il est à genoux sur le sol, un homme lui tire la tête en arrière de la main gauche et glisse un large couteau sous sa gorge, de la main droite tous deux serrent les dents, un jeune garçon s'accroche à l'homme qui va mourir, il hurle derrière lui, une jeune fille fait de même, ils sont sans doute les enfants du condamné, un peu plus en retrait, un soldat et une soldate portent le même foulard rouge que l'homme au couteau à genoux la chemise en lambeaux, un autre captif à l'arrière une foule silencieuse la photographie glace le sang, on a perdu l'habitude de voir des images aussi frontales, les reporters se sont éloignés du front et photographient rarement en Direct les exactions mais alors quoi d'où vient cette image, elle a été prise lundi à Phnom-Penh, au Cambodge, lundi, c'était le jour de la colère, un jour férié annuel qui permet de commémorer les massacres commis par les Khmers rouges dans les années 70 et de rendre hommage aux 2 millions de victimes du régime chaque année donc, des scènes de tortures et de massacres sont rejouer entre coups de feu, cris et musique locale. \r\nLe jour de la colère, a longtemps été nommé Journée de la haine, la date du 20 mai a été choisi en souvenir du 20 mai 1976 quand Pol Pot, le numéro un de la guérilla maoïste décréta la fin de la famille, les repas en commun obligatoires et les camps de travail forcé revivre ces moments est extrêmement douloureux pour ceux qui les ont connus les images montrent de nombreuses personnes en larmes dans l'assemblée, on ne peut pas, en tout cas reprocher aux Cambodgiens de ne pas vouloir affronter leur passé, même si le 1er ministre actuel une scène, ancien cadre khmer rouge a demandé qu'aucun nouveau suspect du régime ne soit envoyé devant la justice, il invoque de potentiels troubles dans le royaume. \r\n"], "webPublicationDate": "2019-05-22T05:46:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Stevan, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2766A044-1044-4A3B-88B6-1F3F20C67645", "internalArchiveId": "2766A044-1044-4A3B-88B6-1F3F20C67645", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Olivier Schorderet", "publicationDate": "2019-05-22T00:00:00Z", "summary": "Participants hors thésaurus : Theresa May, Première ministre britannique;Bruno Marmier, président des Verts FR, et conseiller communal en charge de l'aménagement;Maurizio Colella, secrétaire syndical chez Unia;Ojardias;Stéphane Henchoz, entraîneur de Neuchâtel Xamax\r\n\r\n\r\nLe Journal de 7h - Présenté par Olivier Schorderet (TAPIS TITRE) \r\n(TF1/MAUVAISE QUALITE SPERME SUISSE (7H))  \r\nPeu fertiles, les jeunes hommes suisses. Telle est la conclusion de la première étude nationale sur la qualité du sperme des jeunes gens. Une étude menée pendant quinze ans, Silvio Dolzan, et qui confirme les résultats préliminaires publiés il y a quatre ans...\r\nCette étude du Département de médecine génétique et développement de l'Université de Genève a porté sur 2500 jeunes hommes. Lors de leur recrutement militaire, ils étaient donc âgés de 18 à 22 ans, ils ont donné leur sperme et répondu à un questionnaire, tout comme leurs parents. Résultat : près de deux tiers de ces jeunes gens ont des paramètres spermatiques en dessous de la moyenne des normes de l'OMS. Ces paramètres, ce sont la concentration de spermatozoïdes par millilitre, la mobilité de ces spermatozoïdes et leur morphologie. Pour la concentration, c'est carrément inquiétant : le sperme de presque un jeune Suisse sur cinq contient moins de 15 millions de spermatozoïdes par millilitre. Cela signifie que ces jeunes gens sont considérés comme subfertiles et devraient avoir des difficultés à concevoir un enfant.\r\n*** Une étude, Silvio, qui va plus loin que les simples chiffres sur la qualité du sperme.\r\nGrâce au questionnaire parental, l'étude a mis au jour une corrélation entre une piètre qualité du sperme et le fait que la mère du jeune fumait. Autre corrélation: celle entre la baisse de la qualité du sperme et la recrudescence des cancers des testicules, particulièrement nombreux en Suisse. On ne parle encore que de simples corrélations, pas d'effets scientifiquement avérés. Les chercheurs vont donc maintenant chercher à déterminer les causes de cette baisse de la qualité spermatique. Et recontacter les participants dans dix ans, pour savoir s'ils ont eu un ou des enfants.\r\nPROMO\r\n(03/TEMPS PARTIEL PARENTS PA) *** Congé parental, avance sur pensions alimentaires, meilleur accueil extrafamilial: le groupe socialiste aux Chambres passe à l'offensive en matière d'égalité. \r\nAvec un plan en six points présenté hier à Berne, le PS Le but souhaitant concrétiser ces propositions lors de la prochaine législature. Les élus socialistes réclament notamment le droit pour les parents de travailler à temps partiel. Marie Giovanola. \r\n  0'45''\r\n((Permettre aux parents de passer à du temps partiel suite à la naissance d'un enfant. C'est l'une des revendications du Parti socialiste.\r\nLes hommes ayant de jeunes enfants occupent beaucoup moins de postes à temps partiel que les femmes. Pour changer cela, le PS veut obliger les employeurs à rendre possible les diminutions de temps de travail. Concrètement, il s'agirait de modifier le code des obligations qui prévoirait un droit à la réduction du taux d'activité de 20% au maximum. A condition que ce taux ne devienne pas inférieur à 60%. Un droit qui concernerait également les partenaires enregistrés, et aussi bien les naissances que les adoptions. Les parents auraient 12 mois pour le faire valoir. Le groupe socialiste aux chambres fédérales réclame également un congé parental d'au moins dix semaines. \r\nDes idées qui ont peu de chance de plaire à la droite et aux patrons, qui voient généralement d'un mauvais oeil ce genre de propositions.))\r\n(breve libye) Après un calme tout relatif ces derniers jours, les combats semblent avoir redoublé d'intensité au sud de Tripoli. Constation sur place de journalistes français, alors qu'une guerre longue et sanglante se profile en Libye, estimait hier devant le conseil de sécurité des Nations-Unies Ghassam Salamé, l'émissaire de l'ONU, justement.\r\n(10/BREXIT NOUVEAU DEAL ITV MAY) *** Et si les Britanniques se prononçaient à nouveau sur le Brexit...\r\nTheresa May a entrouvert la porte hier à un deuxième référendum, dans une ultime tentative de faire valider son accord par un Parlement qui l'a déjà rejeté trois fois. Lors d'un discours de la dernière chance, la Première ministre britannique a proposé aux députés de voter début juin la loi d'application du Brexit. En y incluant une disposition prévoyant un vote pour ou contre la tenue d'un nouveau référendum à propos de ce texte\r\n  0'44''\r\n((TRAD: J'ai écouté avec attention ceux qui défendent un deuxième référendum. J'ai exprimé mon point de vue à ce sujet à maintes reprises. Je ne pense pas que ce soit la bonne voie à suivre, car j'estime qu'il est de notre devoir de concrétiser le résultat du 1er référendum. et non pas de demander aux Britanniques de voter une deuxième fois. Cependant, je reconnais que ceux qui défendent cette conviction au parlement, le font avec force et sincérité. C'est pourquoi le gouvernement va inclure dans son projet de loi de retrait de l'UE un vote sur la possibilité de tenir ou non un deuxième référendum. Par conséquent, pour les députés qui veulent soumettre la ratification de l'accord à une deuxième consultation du peuple. il faut d'abord un accord et voter pour le projet de loi sur le Brexit. »))\r\n(breve argentine) Le premier procès pour corruption contre l'ex-présidente argentine Cristina Kirchner a débuté hier à Buenos Aires. L'accusée comparaît notamment pour blanchiment, enrichissement personnel et autres détournements de fonds. Cela ne l'empêche pas de faire campagne pour briguer en octobre prochain le fauteuil de vice-présidente de son pays. Et laissant\r\nle soin à l'un de ses lieutenants de convoiter la présidence.\r\n(12/BAISSE CROISSANCE CH PA) *** La croissance suisse ne sera pas aussi bonne que prévu. \r\nLes économistes de l'OCDE, l'organisation de coopération et de développement économiques, ont revu hier à la baisse leurs prévisions pour ces deux prochaines années. Katja Schaer\r\n  0'50'' ((pas de script))\r\n(breve dette fiscale ne) Les jeunes socialistes neuchâtelois ont annoncé hier le lancement d'une motion populaire pour lutter contre l'endettement fiscal. Ces impôts non payés, qui représentent plus d'un tiers du montant des dettes contractées par des habitants du canton.\r\n(TF4/FR/COUVERTURE AUTOROUT/VILLARS SUR GLANE PI) *** La couverture de l'autoroute entre les sorties Fribourg-Nord et Sud: c'est un gros chantier, cher, et qui crée des remous dans le canton\r\nLe Parlement doit se prononcer demain sur un crédit d'étude de 4 millions de francs pour cette tranchée, sur laquelle est prévu un nouveau développement urbain. Les communes partenaires ont déjà signé une convention avec l'Etat...sauf  Villars-sur-Glâne ! Et selon vos informations, Fabrice Gaudiano, cette dernière a même déposé quatre  recours contre le plan directeur cantonal\r\n  1'30''\r\n((Pour le gouvernement fribourgeois... la couverture de l'autoroute... c'est le chantier du siècle... et le projet phare de la fusion du Grand Fribourg. Il s'agit de construire un écoquartier mixte, habitations et activités économiques. Devisé au-delà des 5 milliards de francs... il pourrait accueillir jusqu'à 30'000 nouveaux habitants.\r\nMais voilà... c'est précisément la mixité du projet... qui inclut la zone industrielle de Villars-sur-Glâne... qui fâche la commune. Ses autorités ne veulent pas de logements... sur la parcelle industrielle la plus prisée du canton. \r\nPour s'y opposer... Villars-sur-Glâne a déposé 4 recours contre le plan directeur cantonal. 3 ont déjà été rejetés... et 1 reste pendant auprès du Tribunal fédéral : Bruno Marmier, président des Verts fribourgeois et conseiller communal en charge de l'aménagement...\r\n--- son\r\nGrâce à sa zone industrielle... Villars-sur-Glâne est le plus gros contributeur à la péréquation fribourgeoise. Bref... la suite des négociations avec le canton s'annonce animée.))\r\nDes recours confirmés par la direction de l'aménagement du canton de Fribourg, qui précise poursuivre le dialogue avec la commune de Villars-sur-Glâne.\r\n(breve receveur) Ancien ministre jurassien, le PDC Philippe Receveur a démissionné du parti avec effet immédiat. La direction du PDC jurassien a confirmé hier une information de la radio Fréquence Jura. Philippe Receveur  déplore le fait de n'avoir pas été consulté par la direction du parti lors de l'élaboration des listes en vue des élections fédérales.\r\n(06/VD/VEVEY/UNIA HORAIRES ELARGIS ITV COLELLA) *** Des magasins ouverts plus tard à Vevey avant même que ne débute la Fête des Vignerons: Unia n'en veut pas\r\nLe syndicat a déposé hier son recours contre une extension des horaires prévue dès le premier juin. La Municipalité de Vevey a en effet décidé de ne pas attendre les premiers spectacles le 18 juillet pour permettre aux magasins d'ouvrir jusqu'à 20 heures. Tout simplement inacceptable estime Maurizio Colella, secrétaire syndical chez Unia\r\n  0'44''\r\nMaurizio Collela avec Martine Clerc. Unia va aussi déposer aujourd'hui une pétition munie de plus de 550 signatures contre cette décision de la Municipalité.\r\n(breve senat) En France, le Sénat a voté la nuit dernière l'instauration d'une taxe sur les géants mondiaux du numérique. Le texte doit faire de la France un des pays pionniers en la matière, en dépit de l'opposition des Etats-Unis. Un projet de loi porté par le ministre de l'Economie Bruno Le Maire et déjà adoptée à l'Assemblée nationale.\r\n(17/HUAWEI-SAMSUNG NEW) *** Et si les déboires de Huawei profitaient à son concurrent Samsung....\r\nLes fabricants d'électroniques sud-coréens suivent en tout cas de très près le bras de fer entre le géant chinois et l'administration Trump. Les restrictions dont fait l'objet Huawei devraient logiquement profiter à Samsung, estime-t-on en tout cas à Seoul. Frédéric Ojardias. \r\n 1'01''\r\n((\r\nSamsung peut se frotter les mains : Google a interdit à son principal concurrent, Huawei, d'utiliser des applications aussi incontournables que Youtube, Gmail et Google Map. Pire : Google refusera d'équiper les prochains smartphone Huawei se son système d'exploitation Android. \r\nLes analystes font remarquer que comme Samsung vend aussi des téléphones Android, similaires à ceux de Huawei... le géant coréen sera le principal bénéficiaire de cette interdiction. Pas sur le marché chinois, qui est très verrouillé, mais sur les autres marchés étrangers.\r\nSamsung devrait aussi profiter des déboires de son concurrent dans le secteur crucial et très sensible des équipements 5G, la prochaine génération d'Internet mobile ultra-rapide. Les Etats-Unis soupçonnent Huawei de placer dans ses produits des puces facilitant les activités d'espionnage de Pékin. Mais la Corée du Sud étant un allié très proche de Washington... Samsung est épargné par ces soupçons.\r\nA la bourse de Séoul, l'action de Samsung Electronics a augmenté de plus de 3%  depuis le début de la semaine.\r\nFO pour RTS-Info, Séoul))\r\n(breve beverly hills) C'est une première aux Etats-Unis: Beverly Hills, banlieue ultra-chic de Los Angeles, s'apprête à interdire toute vente de tabac ou autre produit à base de nicotine. Sauf dans les clubs privés pour amateurs de cigares, fréquentés notamment par l'acteur et ancien gouverneur de Californie Arnold Schwarzenegger.  Beverly Hills où il est déjà interdit de de fumer dans les files d'attente, les véhicules à l'arrêt ou dans lesquels se trouvent des mineurs, les parcs et jardins, et sur les trottoirs à moins d'être \"activement en mouvement\".\r\n(TF5/AVANT DERNIERE CHANCE XAMAX PI) *** En football, c'est la dernière qui sonne pour Xamax. \r\nDes Neuchâtelois obligés de remporter leurs deux dernières rencontres s'ils veulent éviter le barrage de promotion-relégation, à commencer ce soir contre Lugano. Mais leur préparation ne se déroule pas dans la plus grande sérénité, Patrick Délétroz \r\n  1'28''\r\n((L'entraîneur Stéphane Henchoz doit effectivement composer avec des facteurs extérieurs. Il faut premièrement intégrer à la fois les deux dernières parties du championnat et le barrage à venir.   un double discours donc. \r\nSON \r\nEt pour réussir jusqu'au bout, avec ou sans barrages, le coach doit pouvoir compter sur des joueurs prêts à tout pour se sauver. Problème : certains sont en fin de contrat et ils savent déjà qu'ils ne joueront plus à Xamax la saison prochaine, d'autres sont encore en discussion et donc dans le doute.  \r\nStephane Henchoz,  aurait aimé que la direction du club le tienne au courant pour pouvoir mieux gérer son groupe, mais la confiance est visiblement.  définitivement rompue\r\nSON \r\nEt on sait aussi que Stéphane Henchoz reproche à certains joueurs de ne pas tout faire, comme il le fait lui-même, même en fin de contrat, pour sauver le club.  Ce soir, ne joueront que ce qui suivent à 100% son discours.))\r\n(breve tennis) Nom: Dzumhur. Prénom: Damir. Nationalité: Bosnien. Classement: 57ème. Stan Wawrinka connaît depuis hier soir l'identité de son adversaire du jour au Geneva Open de tennis. Les deux joueurs se sont déjà affrontés deux fois sur le circuit, pour une victoire chacun.\r\n(breve hockey) Les hockeyeurs suisseds aussi savent contre qui ils joueront demain à Kochitsé en 1/4 de finale des Mondiaux: ce sera le Canada. Une rencontre au parfum de revanche: l'an dernier, l'équipe de Patrick Fischer avait fait plier les joueurs à la feuille d'érable au stade des 1/2 finales\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE) \r\n(breve proces vs) \r\n(breve enquête qatar) \r\n(breve compost humain) \r\n(breve gc vd et s3) Lausanne (ats) L'affaire Swiss Space Systems (S3) a suscité un début de polémique mardi au Grand Conseil vaudois. La gauche a critiqué l'absence de Philippe Leuba et s'est interrogée sur le travail de la commission de gestion. Le débat reprendra le 25 juin.\r\nFait rare, la Commission de gestion (COGES) a consacré un rapport séparé à S3 dans lequel elle fustige la légèreté du Conseil d'Etat dans l'affaire. Pour rappel, la société basée à Payerne ambitionnait de lancer des minisatellites et d'organiser des vols en apesanteur. Peu avant de faire faillite, elle avait obtenu un montant de 500'000 francs prélevés sur le fonds de lutte contre le chômage.\r\nLes députés se sont interrogés sur la manière dont cet argent avait été accordé. \"Je retiens que l'argent est bien arrivé dans la poche des employés\", a relevé Jessica Jaccoud (PS), Mais celle-ci conserve \"un goût amer\" sur la \"légèreté\" avec laquelle le sujet a été traité par le Département de l'économie de Philippe Leuba.\r\nPhilippe Leuba absent\r\nPlusieurs élus se sont demandé s'il était judicieux de discuter de ce sujet en l'absence du conseiller d'Etat. Espérant couper court à toute polémique, la présidente du gouvernement, Nuria Gorrite, a rappelé qu'il n'est pas d'usage que les conseillers d'Etat participent au débat à ce stade, mais qu'ils seront présents, in corpore, lors des discussions agendées le 25 juin.\r\nL'annonce n'a pas calmé les esprits. Pour Jean-Michel Dolivo (Ensemble à Gauche), ce cas est un exemple du \"réseau de copinage\" au sein du PLR. \"On relève un certain laxisme dans le traitement de ce dossier. J'aimerais pouvoir entendre le chef de Département\", a insisté Vassilis Venizelos (Verts).\r\nLa droite (PLR et UDC) a refusé de reporter le débat d'une ou deux semaines, pour permettre un examen serein. Le débat aura lieu le 25 juin et concernera l'ensemble des observations de la commission.\r\nCoges sur le grill\r\nQuelques députés, comme Jérôme Christen (Alliance du Centre), se sont ensuite demandé si la Coges avait réellement pu faire son travail correctement: \"A-t-elle pu avoir l'entier des documents entre les mains ? A-t-elle pu aller au bout de sa réflexion ?\", a lancé, dubitatif, Yves Ferrari (Verts).\r\nHugues Gander (PS), le président de la commission, a reconnu qu'il n'avait pas eu connaissance du mail qui résume les raisons pour lesquelles la Banque cantonale Vaudoise (BCV) a refusé de soutenir S3. \"Pourquoi la Coges n'a pas tout reçu ?\", a insisté M. Ferrari. \"Est-ce que des choses sont cachées ?\".\r\nLa somme en jeu n'est pas énorme, a reconnu Didier Lohri (Verts), mais ce sont des questions de principe. Par 67 voix (PLR et UDC principalement) contre 39 et 12 abstentions, le plénum a voté une motion d'ordre émanant du PLR et qui demandait d'arrêter là ce débat. Nul doute qu'il reprendra de plus belle le 25 juin.\r\n(breve gc fr et godel) \r\n(breve dett) \r\n(breve detenu a tort usa)", "durationSec": 845, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433700", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h - Présenté par Olivier Schorderet", "Le Journal de 7h - Présenté par Olivier Schorderet / LME_2019-05-22T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Olivier Schorderet / LME_2019-05-22T07:00:00_le-journal-de-7h"], "variantIds": ["ece-10433724", "ece-10433700"], "isOnline": true, "lastModifiedDate": "2019-05-28T07:18:48Z", "speechToTexts": ["28.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nAu moins de 15 millions de spermatozoïdes par millilitre chez les jeunes Suisses, c'est peu et si la fumée entre autres y était pour quelque chose : permettre aux parents de travailler à temps partiel en modifiant par exemple le code des obligations, le groupe socialiste aux Chambres monte au front, c'est peut-être son avenir en Super League qui se joue dès ce soir et pourtant Neuchâtel Xamax ne prépare pas de la meilleure manière ces échéances capitales. \r\n\r\nLocuteur MS2 (00:00:26) [95%] :\r\nPeu fertiles, les jeunes hommes suisses telle est la conclusion de la première étude nationale sur la qualité du sperme, des jeunes gens, une étude menée pendant 15 ans Silvio Dolzan, et qui confirme les résultats préliminaires publiés il y a 4 ans. \r\n\r\nLocuteur MS3 (00:00:39) [93%] :\r\nCette étude du département de médecine génétique et développement de l'université de Genève a porté sur 2500 jeunes hommes lors de leur recrutement militaire existe donc âgés de 18 à 22 ans, ils ont donné leur sperme répondu à un questionnaire, tout comme leurs parents, résultat : près de 2 tiers de ces jeunes gens ont des paramètres spermatique en dessous de la moyenne des normes de l'OMS, alors ces paramètres, ce sont la concentration de spermatozoïdes par millilitre la mobilité de ces spermatozoïdes et leur morphologie pour la concentration, c'est carrément assez inquiétant le sperme de presque un jeune Suisse sur cinq contient moins de 15 millions de spermatozoïdes par millilitre, cela signifie que ces jeunes gens sont considérés comme subvertit l'aide qu'ils devraient avoir des difficultés à concevoir un enfant une étude Silvio qui va plus loin que les simples chiffre sur la qualité du sperme grâce au questionnaire parental, l'étude a mis au jour une corrélation entre une piètre qualité du sperme et le fait que la mère du jeune fumait autre corrélation celle entre la baisse de la qualité du sperme et la recrudescence des cancers des testicules qui sont particulièrement nombreux en Suisse, alors attention, on ne parle encore que de simples corrélations pas d'effets scientifiquement avérés, les chercheurs vont donc maintenant chercher à déterminer les causes de cette baisse de la qualité spermatique et puis recontacter les participants dans 10 ans, pour savoir s'ils ont eu des enfants. \r\n\r\nLocuteur FS5 (00:01:55) [93%] :\r\nMerci beaucoup Sylvie, on va revenir sur cette question, sur cette étude alarmante, vous l'avez dit, avec Serge Nef qui est l'un des auteurs de cette recherche et Sahara avec nous après le journal. \r\n\r\nLocuteur MS2 (00:02:03) [96%] :\r\nCongé parental avance sur pensions alimentaires meilleur accueil extrafamilial le groupe socialiste aux Chambres passe à l'offensive en matière d'égalité avec un plan en 6 points présenté hier à Berne, le PS souhaite concrétiser ses propositions lors de la prochaine législature, les élus socialistes réclament notamment le droit pour les parents de travailler à temps partiel, Marie Giovanola. \r\n\r\nLocuteur FS6 (00:02:24) [96%] :\r\nPermettre aux parents de passer à du temps partiel, suite à la naissance d'un enfant, c'est l'une des revendications du Parti socialiste, les hommes ayant de jeunes enfants occupent beaucoup moins de postes à temps partiel, que les femmes pour changer cela : le PS veut obliger les employeurs à rendre possible les diminutions de temps de travail, concrètement, il s'agirait de modifier le code des obligations qui prévoirait endroits la réduction du taux d'activité de 20 pourcent au maximum, à condition que ce taux ne devienne pas inférieur à 60 pourcent un droit qui concernerait également les partenaires enregistrés et aussi bien les naissances que les adoptions les parents auraient 12 mois pour le faire valoir le groupe socialiste aux Chambres fédérales réclame également un congé parental d'au moins 10 semaines des idées qui ont peu d'chance de plaire à la droite et aux patrons qui voient généralement d'un très mauvais oeil ce genre de propositions. \r\n\r\nLocuteur MS2 (00:03:10) [91%] :\r\nEn Libye, après un calme tout relatif, ces derniers jours, les combats semblent avoir redoublé d'intensité au sud de Tripoli, la capitale constatations sur place faite par des journalistes français, alors qu'une guerre longue et sanglante se profile estimé hier devant le Conseil de sécurité des Nations unies, il y a ça m'Salamé l'émissaire de l'ONU justement. \r\n\r\nLocuteur FS5 (00:03:28) [98%] :\r\nEt cette question plus tout à fait hypothétique et si les Britanniques se prononcer à nouveau sur le Brexit. \r\n\r\nLocuteur MS2 (00:03:34) [94%] :\r\nTheresa May a entrouvert la porte hier un 2ème référendum dans une ultime tentative de faire valider son accord par an, le Parlement qu'il a déjà rejeté 3 fois lors d'un discours de la dernière chance, la Première ministre britannique a proposé aux députés de voter, début juin, la loi d'application du Brexit on y incluant une disposition qui prévoit un vote pour ou contre la tenue d'un nouveau référendum à propos de ce texte. \r\n\r\nLocuteur FS7 (00:03:56) [91%] :\r\nBon, ça le syndicat j'ai écouté avec attention ce qui défendent un 2ème référendum j'ai exprimé mon point de vue à ce sujet, à maintes reprises, je ne pense pas que ce soit la bonne voie à suivre car j'estime qu'il est de notre devoir de concrétiser le résultat du 1er référendum, elles n'ont pas demandé aux Britanniques de voter une 2ème fois, mais je reconnais que ceux qui défendent cette conviction le font avec force et sincérité, c'est pourquoi le gouvernement va inclure dans son projet de loi un vote sur la possibilité de tenir un 2ème référendum par conséquent pour les députés qui veulent soumettre la ratification de l'accord à une 2ème consultation du pape, il faut d'abord un accord et voté pour le projet de loi sur le Brexit, le Crime ne paie au Jamaïque et Gérard pomme. \r\n\r\nLocuteur MS2 (00:04:41) [94%] :\r\nEn Argentine, le 1er procès pour corruption contre l'ex- présidente Cristina Kirchner a débuté hier à Buenos Aires, l'accusée comparaît notamment pour blanchiment, enrichissement personnel, détournement de fonds, cela ne l'empêche pas de faire campagne pour briguer, en octobre prochain, le fauteuil de vice- présidente de son pays, en laissant le soin à l'un de ses lieutenants de convoiter la présidence. \r\n\r\nLocuteur FS5 (00:05:02) [95%] :\r\nLa croissance suisse ne sera pas aussi bonne que prévu. \r\n\r\nLocuteur MS2 (00:05:05) [95%] :\r\nLes économistes de l'OCDE, l'Organisation de coopération et de développement économiques ont revu hier à la baisse leurs prévisions pour ces 2 prochaines années, Katia cher. \r\n\r\nLocuteur FS5 (00:05:14) [93%] :\r\nEn novembre dernier, les économistes disent s'attendre à une croissance de1,6 pourcent pour la Suisse en 2019 désormais se chiffrent se limite à 1 pourcent seulement la faute au ralentissement mondial causées par les guerres commerciales d'ailleurs, les experts de l'OCDE ont aussi revu leurs anticipations à la baisse pour la croissance mondiale à3,2 pourcent cette année donc, bien en dessous des taux généralement affiché ces dernières décennies, à l'exception des temps de crise majeure, bien sûr, les exportations suisses vont donc souffrir d'une demande extérieure plus faible cette année et à cette difficulté s'ajoute le vieillissement de la population et le manque de main-d'oeuvre qualifiée dans des domaines techniques, notamment le tableau peint par les économistes de l'OCDE n'est pourtant pas tout noir, le marché de l'emploi devrait rester solide, et les salaires progresser légèrement les exportations pourraient même reprendre quelques couleurs dès 2020. \r\n\r\nLocuteur MS2 (00:06:05) [96%] :\r\nLes jeunes socialistes neuchâtelois ont annoncé hier le lancement d'une motion populaire pour lutter contre l'endettement fiscal ces impôts non pays qui représentent plus d'un tiers du montant des dettes contractées par des habitants du canton. \r\n\r\nLocuteur FS5 (00:06:16) [95%] :\r\nLa couverture de l'autoroute entre les sorties Fribourg- Nord et Sud, c'est un gros chantier en chantier cher et qui crée des remous dans le canton. \r\n\r\nLocuteur MS2 (00:06:24) [96%] :\r\nLe Parlement doit se prononcer demain sur un crédit d'étude de 4 millions de francs pour cette tranchée sur laquelle est prévu un nouveau développement urbain, les communes partenaires ont déjà signé une convention avec l'État, sauf Villars-sur-Glâne et selon vos informations Fabrice Gaudiano, cette dernière a même déposé 4 recours contre le plan directeur cantonal. \r\n\r\nLocuteur MS8 (00:06:42) [94%] :\r\nPour le gouvernement fribourgeois la couverture de l'autoroute, c'est le chantier du siècle et le projet phare de la fusion du Grand Fribourg, il s'agit de construire un écoquartier mixte habitations et activités économiques devisé au-delà des 5 milliards de francs, il pourrait accueillir jusqu'à 30000 nouveaux habitants mais voilà, c'est précisément la mixité du projet, qui inclut la zone industrielle de Villars-sur-Glâne, qui fâche : la commune, ses autorités ne veulent pas de logements sur la parcelle industrielle la plus prisée du canton pour s'y opposer Villars-sur-Glâne a déposé 4 recours contre le plan directeur cantonal 3 ont déjà été rejetés reste pendant auprès du Tribunal fédéral, Bruno Marmier, président des Verts fribourgeois et conseiller communal en charge de l'aménagement. \r\n\r\nLocuteur MS9 (00:07:25) [90%] :\r\nJe crois tout d'abord, il convient de rappeler que la commune de Villars-sur-Glâne, sur ce secteur, a prévu de longue date, une zone d'activités d'importance cantonale pour mètre ces terrains à disposition de l'économie et créer des emplois, ensuite, disons -le, le projet de couverture d'autoroute redistribue logiquement l'écarter et la commune finalement ne le conteste pas, mais nous estimons qu'il faut faire très attention à la répartition entre logement, emploi, dans le canton de Fribourg, on sait qu'on a tendance à devenir un canton dortoirs, on a tendance à trop planifiée de logement, on veut faire attention que sur ce secteur -là, avec des terrains particulièrement attractif, on ne commettent pas cette erreur, une nouvelle fois. \r\n\r\nLocuteur MS8 (00:08:03) [90%] :\r\nGrâce à sa zone industrielle Villars-sur-Glâne est le plus gros contributeur communal à la péréquation fribourgeoise, bref la suite des négociations avec le canton s'annonce animée. \r\n\r\nLocuteur MS2 (00:08:13) [96%] :\r\nEt des recours confirmés par la direction de l'aménagement du canton de Fribourg qui précise poursuivre le dialogue avec la commune de Villars-sur-Glâne, ancien ministre jurassien, le PDC, Philippe Receveur, a démissionné du parti avec effet immédiat, la direction du PDC jurassien a confirmé hier une information de la radio Fréquence Jura Philippe Receveur déplore le fait de ne pas avoir été consulté par la direction du parti lors de l'élaboration des listes en vue des élections fédérales. \r\n\r\nLocuteur FS5 (00:08:38) [89%] :\r\nDes magasins ouverts plus tard à Vevey, avant même le début de la Fête des Vignerons cela fâche unir hein. \r\n\r\nLocuteur MS2 (00:08:43) [95%] :\r\nLe syndicat a déposé hier son recours contre une extension des horaires prévue dès le 1er juin la municipalité de Vevey a en effet décidé de ne pas attendre les premiers spectacles le 18 juillet pour permettre aux magasins d'ouvrir jusqu'à 20 heures tout simplement inacceptable estime Lucio au Colella, secrétaire syndical chez Unia. \r\n\r\nLocuteur MT10 (00:09:02) [93%] :\r\nCette décision est contraire au règlement de la municipalité de Vevey, qui autorise les magasins ouverts plus longtemps pendant un événement exceptionnel si on n'a pas de doute sur le fait que la Fête des Vignerons peut être considérée un événement exceptionnel, on estime que les répétitions et les 6 semaines qui précèdent ne le sont en aucun cas. \r\nOn parle essentiellement de femmes qui ont des salaires bas qui ont dû déjà s'organiser pour déplacer leurs dates de vacances parce qu'elles avaient été avertis qu'il y aura besoin de travailler pendant l'été, pendant la Fête des vignerons on a été très surpris de voir que la municipalité a unilatéralement interrompu les négociations et décider seul d'accéder complètement aux demandes des commerçants sans qu'on ait pu trouver un accord entre les partis pour moi passer en force. \r\n\r\nLocuteur MS2 (00:09:46) [94%] :\r\nMadrid sur Colella avec Martine Clerc Unia qui va déposer aussi aujourd'hui une pétition munie de plus de 550 signatures contre cette décision de la municipalité, en France, le Sénat a voté la nuit dernière l'instauration d'une taxe sur les géants mondiaux du numérique, le texte doit faire de la France un des pays pionniers en la matière, en dépit de l'opposition des États-Unis, un projet de loi, porté par le ministre de l'économie, Bruno Lemaire et déjà adoptée par l'Assemblée nationale. \r\n\r\nLocuteur FS5 (00:10:10) [82%] :\r\nLes déboires d'euros à Hawaï pourrait profiter à son concurrent Samsung. \r\n\r\nLocuteur MS2 (00:10:15) [89%] :\r\nLes fabriqué d'électroniques sud- coréens suivent en tout cas de très près le bras de fer entre le géant chinois et l'administration Trump les restrictions dont fait l'objet au Hawaii devraient logiquement profiter à Samsung, estime -t-on, en tout cas, du côté de Séoul, Frédéric Ojardias s'. \r\n\r\nLocuteur MS11 (00:10:28) [93%] :\r\nSamsung peut se frotter les mains, Google a interdit à son principal concurrent d'utiliser des applications aussi incontournables que Youtube GMail et Google Map pire Google refusera d'équiper les prochains smartphone Roy oui de son système d'exploitation Androïd les analystes font remarquer que, comme Samsung vend aussi des téléphones Androïd similaires à ceux de Roy oui le géant coréen sera le principal bénéficiaire de cette interdiction, pas sur le marché chinois, qui est très verrouillé mais sur les autres marchés étrangers Samsung devrait aussi profiter des déboires de son concurrent dans le secteur crucial et très sensible des équipements 5 G, la prochaine génération d'Internet mobile ultra rapide, les États-Unis soupçonnent Roy oui de placer dans ses produits des puces facilitant les activités d'espionnage de Pékin, mais la Corée du Sud étant un allié très proche de Washington, Samsung est épargné par ces soupçons à la Bourse de Séoul, l'action de Samsung Electronics s'a augmenté de plus de 3 pourcent depuis le début de la semaine, Frédéric Ojardias, pour rtsinfo. \r\n\r\nLocuteur MS2 (00:11:29) [96%] :\r\nSéoul, c'est une première aux États-Unis Beverly Hills banlieue ultra- chic de Los Angeles s'apprête à interdire toute vente de tabac ou autres produits à base de nicotine, sauf dans les clubs privés pour amateurs de cigares fréquentés notamment par l'acteur et ancien gouverneur de Californie Arnold Schwarzenegger Beverley Hills, où il est déjà interdit de fumer dans les files d'attente, les véhicules à l'arrêt ou dans lesquels se trouvent des mineurs dans les parcs et jardins et sur les trottoirs, à moins d'être activement au mouvement. \r\n\r\nLocuteur FS5 (00:11:55) [93%] :\r\nOn est du football maintenant avec la dernière qui sonne pour Xamax. \r\n\r\nLocuteur MS2 (00:11:58) [93%] :\r\nLes neuchâtelois obligés de remporter leurs 2 dernières rencontres s'ils veulent éviter le barrage de promotion relégation à commencer par ce soir contre Lugano mais leur préparation ne se déroule pas dans la plus grande sérénité Patrick trop. \r\n\r\nLocuteur MS4 (00:12:09) [95%] :\r\nL'entraîneur Stéphane Henchoz doit effectivement composer avec des facteurs extérieurs, il faut premièrement, intégrer à la fois les 2 dernières parties du championnat et le barrage à venir un double discours donc. \r\n\r\nLocuteur MS12 (00:12:21) [89%] :\r\nLe devoir c'est d'y croire dans un 1er temps on n'est plus maître de notre destin, ça, c'est ça, c'est l'aspect Claire et comptable, mais tant qu'il y a de l'espoir, on doit se battre, on a le devoir de de se battre, hé bien clair que les barrages, s'il devait y en avoir, ils arrivent vite, donc on est obligé dans la planification de déjà avoir une idée qu'est ce qu'on va faire au cas où. \r\n\r\nLocuteur MS4 (00:12:40) [94%] :\r\nEt pour réussir jusqu'au bout, avec ou sans barrages le coach doit pouvoir compter sur des joueurs prêts à tout pour se sauver, problème, certains sont en fin de contrat et ils savent déjà qu'ils ne joueront plus AXA Max la saison prochaine, d'autres sont encore en discussion, et donc dans le doute, Stéphane Henchoz, aurait aimé que la direction du club le tienne au courant pour pouvoir mieux gérer son groupe mais la confiance est visiblement définitivement rompue. \r\n\r\nLocuteur MS12 (00:13:03) [90%] :\r\nC'est une partie du job après le problème, le problème qu'on a, c'est que, comme je serai plus entraîneur hé ben la communication n'aime pas fait directement donc je deviner puisque le savoir et devinez les choses il faut être attentif, votre attentif parce que c'est le ressenti qu'on a un vis-à-vis du joueur vis-à-vis de son comportement dans le groupe sur le terrain qui met la puce à l'oreille, donc, donc ça ça complique la gestion. \r\n\r\nLocuteur MS4 (00:13:26) [95%] :\r\nEt on sait aussi que Stéphane Henchoz reproche à certains joueurs de ne pas tout faire, comme il le fait lui- même, même en fin de contrat pour sauver le club ce soir ne joueront que ce qui suivent à 100 pourcent son discours. \r\n\r\nLocuteur MS2 (00:13:38) [90%] :\r\nNon nous humour prénom Damir nationalité Bosnien classement 57ème Stan Wawrinka connaît depuis hier soir, l'identité de son adversaire du jour au génie va Open de tennis, les 2 joueurs se sont déjà affrontés 2 fois sur le circuit pour une victoire chacun, enfin, l'État qui est en Suisse aussi savent compte qu'ils joueront demain un c'est en quart de finale des Mondiaux, ce sera le Canada une rencontre au parfum de revanche, l'an dernier, l'équipe de Patrick Fischer avait fait plier les joueurs à la feuille d'érable au stade des demi- finales. \r\n\r\nLocuteur FS5 (00:14:04) [97%] :\r\nLe journal d'Olivier Charles. \r\n"], "webPublicationDate": "2019-05-22T06:06:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Dolzan, Silvio", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gaudiano, Fabrice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ojardias, Frédéric", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clerc, Martine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A17AEE96-06CF-4A88-9B5B-BF727A2AC905", "internalArchiveId": "A17AEE96-06CF-4A88-9B5B-BF727A2AC905", "source": "siranau", "mediaType": "audio", "title": "Pinche Gringo: l'enseigne pour réintégrer les Mexicains expulsés", "publicationDate": "2019-05-22T00:00:00Z", "summary": "Participants hors thésaurus : Steels;Dan Defossey, restaurateur américain;Hugo Hernandez, cuisinier au USA\r\nSéquence 2\r\n\r\nPinche Gringo: l'enseigne pour réintégrer les Mexicains expulsés PINCHE GRINGO\r\n***Sous l'impulsion de Donald Trump, la chasse aux sans-papiers mexicains a repris de plus belle. 200'000 Mexicains ont été renvoyés dans leur pays en 2018. Les années Obama s'était déjà soldées par l'expulsion de 3 millions d'entre eux !\r\nCeux qui s'étaient établis aux Etats-Unis, qui y avaient creusé leur trou, se trouvent arrachés à cette nouvelle vie et projetés dans leur Mexique d'origine... un pays et une société devenus étrangers, dans lesquels ils ont beaucoup du mal à se ré-intégrer.\r\nTouché par le sort de ces Mexicains expulsés des Etats-Unis, un restaurateur américain établi à Mexico, Dan Defossey, a décidé d'en embaucher. Il en emploie actuellement huit dans son enseigne \"Pinche Gringo\"... qui peut se traduire par \"foutu Américain\"... ou \"cuisinier américain\".\r\nIl a ouvert ses portes à Emmanuelle Steels... reportage !\r\n DIGAS 5'17''\r\n((SON SANS DOUBLAGE\r\nThese are smokers. We smoke our meat for fourteen hours. our brisket and our pulled pork. we smoke our ribs for seven hours.\r\nDan Defossey se promène entre les citernes noires qui servent à fumer la viande dans son restaurant de Mexico. C'est du vrai barbecue texan qui trône à la carte du Pinche Gringo. Mais lorsque le propriétaire américain présente ses employés, on comprend que c'est un peu plus qu'une histoire de ribs et de pulled pork.\r\nSON SANS DOUBLAGE\r\nAnd this is Miguel Angel, he lived in United States in Oklahoma.\r\nC'est aussi une histoire de migrants, arrêtés, expulsés, ou revenus de leur plein gré. Dans ses deux restaurants, le Pinche Gringo donne du travail à plusieurs cuisiniers et serveurs qui ont une expérience similaire, celle du difficile retour après de longues années passées aux Etats-Unis. Pour Dan Defossey, les embaucher s'est imposé comme une évidence.\r\nDAN DEFOSSEY DOUBLAGE\r\nAu Pinche Gringo, nous rendons hommage à notre diversité, à ces gens qui ont vécu si longtemps aux Etats-Unis. au point que ça leur manque, et ils veulent y retourner! \r\nIci ils peuvent parler anglais et ils se sentent chez eux, ils se sentent bien.\r\nNous essayons d'être un refuge pour ces Mexicains qui passent des moments difficiles au retour. Et pour nous, il y a tout un bénéfice dans le fait d'avoir des employés qui ont une expérience de travail aux Etats-Unis.\r\nSON COUTEAUX\r\nSON Yes, Sir, I'll jump in!\r\nHugo Hernández est un des cuisiniers qui sautent en permanence de l'espagnol à l'anglais, sans même s'en rendre compte. Il appartient à cette catégorie de Mexicains qui se dénomment eux-mêmes les \"deportados\", les expulsés. \r\nSON HUGO HERNÁNDEZ DOUBLAGE\r\nJe suis arrivé sans papiers aux Etats-Unis, j'ai traversé la frontière clandestinement et je suis allé en Floride. J'ai vécu dix ans à Orlando. Comme tous les Mexicains qui sont en situation illégale, je vivais avec la peur d'être arrêté n'importe quand et d'être expulsé. Et quand ça arrive, tu rentres les mains vides. La seule chose qu'ils ne peuvent pas te prendre, c'est l'expérience, les compétences acquises là-bas. Tout ce que j'ai appris m'a aidé à retrouver un peu de stabilité ici, en travaillant à Pinche Gringo.\r\nSON HUGO SERVICE\r\nUne infraction de la route, trois mois en prison et l'aventure américaine d'Hugo prenait fin en 2013. A 38 ans il refait sa vie au Mexique, son pays mais pas tout à fait chez lui, dit-il. \r\nSON HUGO HERNÁNDEZ DOUBLAGE\r\nPour des gens comme moi et mes collègues qui revenons des Etats-Unis, le restaurant est un endroit qui nous aide à reconnecter avec cette culture à laquelle nous étions habitués et qui était devenue la nôtre. C'est un peu compliqué de se réintégrer à la société mexicaine, de trouver des repères pour refaire sa vie ici. Certains passent de longues années aux Etats-Unis, et ils reviennent déracinés, sans un document d'identité, sans rien qui puisse démontrer qui ils sont.\r\nMUSIQUE\r\nL'histoire du Pinche Gringo commence en 2013 sur un petit parking dans un quartier bourgeois de Mexico. Dan l'Américain et son associé mexicain, Roberto Luna, lassés de leurs carrières respectives dans des grandes entreprises, décident de rénover une vieille caravane chromée ramenée des Etats-Unis et y préparent de l'authentique barbecue texan qu'ils servent sur des tables de pique-nique. La file des clients fait le tour du pâté de maisons, et six ans plus tard, le Pinche Gringo occupe un immense hangar de briques rouge au nord de la ville. \r\nSON MUSIQUE\r\nEt bien sûr, la politique s'invite à table, alors que les relations entre les deux pays sont brouillées par la rhétorique anti-mexicaine de Donald Trump. Dan Defossey conçoit son restaurant comme un espace binational où l'on pratique ce qu'il nomme \"la diplomatie du barbecue\".\r\nSON DAN DEFOSSEY DOUBLAGE\r\nJe suis américain. et mes concitoyens ont choisi une administration qui met en place certaines politiques contre les migrants. Et ici j'assiste directement au coût humain de ces politiques. Alors je me sens responsable, en tant qu'américain. Et même si je suis fier de mes origines, je ne suis pas fier de certaines choses faites en mon nom. J'habite ici et c'est ici que je peux agir, entre ces quatre murs. Je veux que ce restaurant soit un reflet de la rencontre entre nos deux cultures. Il ne devrait pas y avoir de murs entre nous, car nous avons énormément en commun et beaucoup de travail à réaliser ensemble.\r\nSON CLIENTE That's great.\r\nLes clients, dont beaucoup d'Américains résidents au Mexique, applaudissent l'initiative d'employer des migrants expulsés. Aux murs, la décoration est une ode à la fusion des deux cultures, comme ce drapeau américain confectionné à partir d'un sarape, un poncho mexicain. Dan Defossey, le migrant gringo, tente de démonter les préjugés négatifs de ses compatriotes sur son pays d'accueil.\r\nSON DAN DEFOSSEY DOUBLAGE\r\nLa violence, les affrontements entre cartels de la drogue. oui, cela a lieu dans certains endroits du Mexique. Mais les Mexicains sont les gens les plus chaleureux, ouverts et amicaux. Ils m'ont accepté et ils ont adopté notre concept de restaurant. Et je ne suis pas sûr qu'un Mexicain aux Etats-Unis aurait été aussi bien traité que je ne l'ai été ici.\r\nPinche Gringo, c'est finalement une histoire de migrants, mexicains et américains, qui se retrouvent autour d'un barbecue pour oublier les murs et la politique.\r\nSON MUSIQUE FIN))", "durationSec": 361, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433789", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Pinche Gringo: l'enseigne pour réintégrer les Mexicains expulsés / TUM_2019-05-22T08:17:00_sequence-2", "Tout un monde du 22.05.2019"], "variantIds": ["ece-10433789"], "isOnline": true, "lastModifiedDate": "2019-05-28T07:26:24Z", "speechToTexts": ["28.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nSous l'impulsion de Donald Trump, la chasse aux sans- papiers mexicains a repris de plus belle 200000 Mexicains ont été renvoyés dans leur pays depuis les États-Unis en 2018 les années Obama s'était déjà soldées par l'expulsion de 3 millions d'entre ceux qui s'étaient établis aux États-Unis qui avaient creusé leur trou se trouve ainsi arrachés à cette nouvelle vie et projetés dans leur Mexique d'origine : un pays, une société devenus étrangers dans lesquels ils ont beaucoup de mal à se réintégrer touchés par leur sort par le sort de ces Mexicains expulsés des États-Unis, un restaurateur américain établi à Mexico, Dan défausse, il a décidé d'en embaucher il en emploie actuellement huit dans son ancienne pinche Gringo qui peut se traduire par foutu Américain ou cuisinier américain, il a ouvert ses portes à Emmanuelle Steels, reportage. \r\n\r\nLocuteur MS2 (00:00:42) [63%] :\r\nOui smoke Annie Fortin AES à puisqu'ce qu'elle est là pour pour cuisse puisque c'est à veinards c'est. \r\n\r\nLocuteur MS3 (00:00:48) [92%] :\r\nDan Defossey se promène entre les citernes noires qui sert à fumer la viande dans son restaurant de Mexico, c'est du vrai barbecue texan qui trône à la carte du Pinche Gringo, mais lorsque le propriétaire américain présente ses employées, on comprend que c'est aussi un peu plus qu'une histoire de ribs, c'est de Pol Pot. \r\n\r\nLocuteur MS2 (00:01:05) [75%] :\r\nMais Gueran afin de garantir de donner naested sinon Koroma. \r\n\r\nLocuteur FS3 (00:01:08) [91%] :\r\nC'est une histoire de migrants arrêtés, expulsés ou revenus de leur plein gré pour ces 2 restaurants le Pinche Gringo donne du travail à plusieurs cuisiniers, serveurs, qui ont une expérience similaire, celle du difficile retour après de longues années passées aux États-Unis pour Dan Defossey si les embaucher, s'est imposé comme une évidence. \r\n\r\nLocuteur FS2 (00:01:26) [70%] :\r\nLes Neuilléens petit Gringo, ouais, ça devrait alors de Bruxelles oui ça Debré. \r\n\r\nLocuteur MS4 (00:01:30) [93%] :\r\nAu Pinche chez Gringo, nous rendons hommage à notre diversité, ces gens qui ont vécu si longtemps aux États-Unis, au point que ça leur manque, ils veulent y retourner ici ils peuvent parler anglais se sentent chez eux, eux ils se sentent bien, nous essayons d'être un refuge pour ces Mexicains qui passe des moments difficiles au retour et pour nous, il y a tout un bénéfice dans le fait d'avoir des employées qui ont une expérience de travail aux États-Unis. \r\n\r\nLocuteur FS2 (00:01:54) [75%] :\r\nMais win-win ce portail, ça en dit enfin. \r\n\r\nLocuteur FS3 (00:01:58) [92%] :\r\nTu Bernadet, c'est un des cuisiniers qui sautent en permanence de l'espagnol à l'anglais, sans même s'en rendre compte, il appartient à cette catégorie de Mexicains qui se dénomment eux- mêmes les des portables, les expulsés. \r\n\r\nLocuteur MS2 (00:02:09) [65%] :\r\nEt merci d'amour dans ma foyer légale à Alstom mais. \r\n\r\nLocuteur MS5 (00:02:12) [92%] :\r\nJe suis arrivé sans papiers aux États-Unis, j'ai traversé la frontière clandestinement et je suis allé en Floride, j'ai vécu 10 ans à Orlando, comme tous les Mexicains qui sont en situation illégale, je vivais avec la peur d'être arrêté, n'importe quand et d'être expulsé et quand ça arrive, tu rentre les mains vides, la seule chose qu'ils ne peuvent pas te prendre ça l'expérience : les compétences acquises, là- bas, tout ce que j'ai appris m'a aidé à retrouver un peu de stabilité ici en travaillant à Pinche à Gringo. \r\n\r\nLocuteur MS2 (00:02:42) [68%] :\r\nPurito pour laquelle a quiM. MSD restaurant de budget électoral qui ont le papa qui est inscrit à une scène à l'école, une expérience et une mort durant le tournoi masala Moscou. \r\n\r\nLocuteur FS3 (00:02:53) [97%] :\r\nUne infraction de la route 3 mois en prison et l'aventure américaine d'Hugo prenait fin en 2014 à 38 ans, il refait sa vie au Mexique son pays mais pas tout à fait chez lui dit. \r\n\r\nLocuteur MS5 (00:03:02) [89%] :\r\nSi Éric, on va riposter restaurant Taylor la pour des gens des comme moi et mes collègues qui revenons des États-Unis, le restaurant est un endroit qui nous aide à reconnecter avec cette culture à laquelle nous étions habitués qui était devenue la nôtre. \r\n\r\nLocuteur MS2 (00:03:16) [85%] :\r\nComme on nous restreint mais est dans les ZEP, à une autre occasion poison pour être complet, car elle en avait 16. \r\n\r\nLocuteur MS5 (00:03:21) [98%] :\r\nC'est un peu compliqué de se réintégrer à la société mexicaine de trouver des repères pour refaire sa vie ici, certains passent de longues années aux États-Unis et ils reviennent déracinés sans un document d'identité sans rien qui puisse démontrer qu'ils sont. \r\n\r\nLocuteur FS2 (00:03:36) [83%] :\r\nQui était pour elle. \r\n\r\nLocuteur FS3 (00:03:44) [93%] :\r\nL'histoire du Pinche Gringo commence en 2013 sur un petit Parking dans un quartier bourgeois de Mexico dan l'Américain et son associé mexicain, Roberto Luna lassés de leurs carrières respectives dans des grandes entreprises décident de rénover une vieille caravane chromée ramenée des États-Unis et il y préparent de l'authentique barbecue texan qu'il Servent sur des tables de pique- nique, la file des clients, c'est le tour du pâté de maisons et 6 ans plus tard, le Pinche Gringo occupe un immense hangar de brique rouge, au nord de la. \r\nBien sûr, la politique s'invite à table alors que les relations entre les 2 pays sont brouillées par la rhétorique anti- mexicaine de Donald Trump dan Defossey conçoit son restaurant comme un espace binational, où l'on pratique ce qu'il nomme la diplomatie du barbecue. \r\n\r\nLocuteur MS4 (00:04:30) [92%] :\r\nAméricaine je suis américain et mes concitoyens, a choisi une administration qui mettent en place certaines politiques contre les migrants ici j'assiste directement au coût humain de ces politiques, alors je me sens responsable en tant qu'américain et même si je suis fier de mes origines, je ne suis pas fier de certaines choses faites en mon nom, j'habite ici et c'est, si je peux agir entre ces 4 murs, je veux que ce restaurant soit un reflet de la rencontre entre nos 2 cultures, il ne devrait pas y avoir de murs entre nous car nous avons énormément en commun et beaucoup de travail à réaliser ensemble et Williams match Togoi vois quand IGAD. \r\n\r\nLocuteur FS3 (00:05:05) [90%] :\r\nLe client, dont beaucoup d'Américains résidents au Mexique applaudissent l'initiative d'employer des migrants expulsés au murs la décoration est une ode à la fusion des 2 cultures, comme ce drapeau américain confectionné à partir d'un Sara un poncho mexicain dan Defossey si le migrant gringo tente de démonter les préjugés négatifs de ses compatriotes sur son pays d'accueil. \r\n\r\nLocuteur MS4 (00:05:25) [92%] :\r\nPas du EuroNews, la violence, les affrontements entre cartels de la drogue, oui, cela a lieu dans certains endroits du Mexique mais les Mexicains sont les gens les plus chaleureux ouverts et amicaux et ils m'ont accepté et ils ont adopté notre concept de restaurant et je ne suis pas sûr qu'un Mexicain aux États-Unis aurait été aussi bien traité que je l'ai été ici nez. \r\n\r\nLocuteur FS3 (00:05:46) [93%] :\r\nC'était Pinche Gringo, c'est finalement une histoire de migrants mexicains et américains qui se retrouvent autour d'un barbecue pour oublier les murs et la politique. \r\n\r\nLocuteur MS1 (00:05:58) [95%] :\r\nReportage signé Emmanuelle Steels. \r\n"], "webPublicationDate": "2019-05-22T06:56:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Steels, Emmanuelle", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-E43E98E4-AC8E-4957-BC2C-2FC75EC54770", "internalArchiveId": "E43E98E4-AC8E-4957-BC2C-2FC75EC54770", "source": "siranau", "mediaType": "audio", "title": "Le PDC jurassien est en émoi après le départ de Philippe Receveur", "publicationDate": "2019-05-22T00:00:00Z", "summary": "Développement 4\r\n\r\nLe PDC jurassien est en émoi après le départ de Philippe Receveur  12h30 JURA: receveveur claque la porte émoi KLEIN\r\nRetour en Suisse... \r\nOn va... dans le Jura... \r\n... Le Jura... où un deuxième... ancien ministre... PDC... quitte son parti... cette fois-ci.... sur fond... de candidatures... aux élections fédérales.\r\nPhilippe Receveur ...claque la porte.... de la première formation politique du canton. \r\nIl affirme avoir appris.... qu'il avait été écarté... des candidatures... sans... que son parti... ait pris la peine... de l'entendre.  \r\nGaël Klein.... vous êtes à Delémont....\r\nPeut-t-on parler... d'une nouvelle crise... au PDC jurassien? \r\nA la lumière des éléments en ma possession, je ne pense pas. Le président du PDC Jura Pascal Eschmann parle ce matin d'un feu de paille. Il n'en dira pas plus, me renvoyant comme tous les journalistes à une conférence de presse prévue demain et au cours de laquelle doit être présentée la liste des candidats à la candidature pour les fédérales. \r\nUn feu de paille vraiment... Gaël?\r\nLa question est légitime. Le PDC Jura enregistre en une année la démission de deux anciens ministres. Pierre Kohler en mai de l'année passée suite aux soubresauts de l'affaire Queloz, une affaire qui avait entrainé la démission de trois députés. Et puis il y a celle annoncée hier de Philippe Receveur, mais qu'on ne voyait plus aux congrès du parti depuis presque un an, il était quasi absent de la vie politique.  \r\nEt c'est vrai ça Gaël? \r\nDepuis la possible candidature de Charles Juillard aux fédérales, j'assiste à tous les congrès du PDC Jura. Philippe Receveur n'y est plus apparu depuis celui du 13 juin 2018, un congrès de la remobilisation après six mois de crise suite à l'affaire Queloz. Philippe Receveur absent le 29 avril lorsque le PDC a dévoilé les résultats d'un sondage interne qui légitimait la candidature potentielle de Charles Juillard. Certains de ses partisans auraient trouvé sans doute sa présence pertinente comme le fait de se présenter tout de même lors du congrès électoral du 28 juin, ça s'est déjà vu par le passé.  Et s'il avait eu le soutien du Congrès, il aurait pu figurer sur une liste, peut-être même aux côtés de Charles Juillard. Ça, on ne le saura jamais.", "durationSec": 97, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10433757", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le PDC jurassien est en émoi après le départ de Philippe Receveur / 12H30_2019-05-22T12:33:00_developpement-4", "Le 12h30 du 22.05.2019"], "variantIds": ["ece-10433757"], "isOnline": true, "lastModifiedDate": "2019-05-28T11:26:16Z", "speechToTexts": ["28.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [97%] :\r\nRetour en Suisse, on va dans le Jura, le Jura, où un deuxième ancien ministre PDC quitte son parti cette fois -ci sur fond de candidatures aux élections fédérales Philippe Receveur claque la porte de la première formation politique du canton, il affirme avoir appris qu'il avait été écarté des candidatures sans que son parti ait pris la peine de l'entendre, Gaël Klein, vous êtes à Delémont, peut -on parler d'une nouvelle crise au sein du PDC jurassien. \r\n\r\nLocuteur MS2 (00:00:24) [94%] :\r\nAlors écoutez, à la lumière des éléments en ma possession, je ne pense pas, le président du PDC Jura Pascal Eschmann parle ce matin d'un feu de paille, il n'en dira pas plus, me renvoyant comme tous les journalistes à une conférence de presse prévue demain et au cours de laquelle doit être présentée la liste des candidats à la candidature pour les fédérales un feu de paille vraiment Gaël, la question est légitime, le PDC Jura enregistre en une année, la démission de 2 anciens ministres Pierre Kolher en mai de l'année passée, suite aux soubresauts de l'affaire que l'eau, une affaire qui avait entraîné la démission de 3 députés et puis il y a celle annoncée hier de Philippe Receveur, mais qu'on ne voyait plus au congrès du parti depuis presque un an, et c'est vrai ça, Gaël alors écoutez depuis la possible candidature de Charles Juillard aux fédérales, j'assiste à tous les congrès du PDC Jura sauf grosse erreur de ma part, Philippe Receveur n'y est plus apparu depuis celui du 13 juin 2018, un congrès de la remobilisation après 6 mois de crise suite à l'affaire que l'eau, il était absent le 29 avril lorsque le PDC a dévoilé les résultats d'un sondage interne qui légitimait la candidature potentielle de Charles Juillard, certains de ses partisans auraient trouvé sans doute sa présence pertinente, comme le fait de se présenter tout de même lors du congrès électoral du 28 juin c'est possible selon les statuts du parti s'il avait le soutien du Congrès, il aurait pu figurer sur une liste, peut-être aux côtés de Charles Juillard, mais ça, on ne saura jamais. \r\n\r\nLocuteur FS1 (00:01:34) [86%] :\r\nGaël Klein, notre correspondant à Delémont. \r\n"], "webPublicationDate": "2019-05-22T10:51:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 16900, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer 5Xba3p0Gpel5NrCztC7t9IhvNBgG"}]