[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=10000&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=10025&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=9975&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "asset-1851703", "internalArchiveId": "AA1907851213", "source": "gico", "mediaType": "video", "title": "Cuntrast du 28.7.19", "publicationDate": "2019-08-10T00:00:00Z", "durationSec": 1562, "genres": ["Communautés linguistiques"], "publicationChannelNames": ["RTS 2"], "isOnline": false, "lastModifiedDate": "2019-08-21T11:42:22Z", "program": {"href": "/programs/416", "id": "416", "name": "Svizra Rumantscha"}, "contributors": [{"function": "Producteur", "name": "RTR", "type": "Organisation"}], "medias": [{"id": "1792079", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL roh", "version": 1, "medium": {"id": "ZT050919", "position": "1"}}]}, {"id": "asset-1859705", "internalArchiveId": "AA1908859266", "source": "gico", "mediaType": "video", "title": "Championnat de Suisse Super League 2019 - 2020 : FC Bâle - Servette FC GRAND FORMAT", "publicationDate": "2019-08-10T00:00:00Z", "durationSec": 569, "genres": ["Football enregistrement"], "publicationChannelNames": ["RTS 2"], "isOnline": false, "remarks": "Diffusé durant la mi-temps du match FC Thoune - FC Lucerne mais n'est pas inclus dans ce match.", "lastModifiedDate": "2019-09-10T07:46:09Z", "chapters": [{"internalArchiveId": "AA1908858147", "durationSec": 179, "title": "SPDE 100819 FOOT BAL SER", "excerpt": "Victoire du FC Bâle, qui a battu le Servette FC sur le score de 3 à 1 lors d'un match comptant pour la 4e journée du championnat de Suisse de football, catégorie Super League.", "contributors": [{"function": "Journaliste", "name": "THURNHERR, Pascal", "type": "Personne physique"}], "thematicGeographicals": ["BALE-VILLE"], "thematicThemes": ["SUPER LEAGUE"], "thematicCorporations": ["SERVETTE FC", "FC BÂLE"]}, {"internalArchiveId": "AA1908858326", "durationSec": 10114, "title": "Championnat de Suisse Super League 2019 - 2020 : FC Bâle - Servette FC", "contributors": [{"function": "Commentateur", "name": "RINALDI, Stéphane", "type": "Personne physique"}]}], "program": {"href": "/programs/394", "id": "394", "name": "Football"}, "contributors": [{"function": "Commentateur", "name": "RINALDI, Stéphane", "type": "Personne physique"}], "medias": [{"id": "1795731", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 2, "medium": {"id": "ZU112963", "position": "1"}}, {"id": "1795019", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZU112701", "position": "1"}}]}, {"id": "asset-1754050", "internalArchiveId": "AA1901753753", "source": "gico", "mediaType": "video", "publicationDate": "2019-08-10T00:00:00Z", "durationSec": 1649, "genres": ["Plateaux, débats, highlights"], "publicationChannelNames": ["RTS 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/10622486", "imageURL": "http://www.rts.ch/10622485.image", "alternativeTitle": ["Sport Dernière - Samedi 10.08.2019", "Sport dernière"], "variantIds": ["ece-10622486"], "isOnline": true, "lastModifiedDate": "2019-10-30T13:22:14Z", "speechToTexts": ["UMID : ZT045838\r\nDate de transcription : 12-AUG-19\r\nNom du modèle : fre-daily\r\n\r\nLocuteur MS1 (0:00:13 > 0:00:41) [93%] : \r\nBonsoir à toutes et à tous, soyez les bienvenus dans ce sport, dernière du coeur du mois d'août j'ai le plaisir de vous accueillir sur ce plateau pour parler sports durant la prochaine demi- heure le plaisir également de vous accueillir, Pascal Thurnherr bonsoir à vous, bonsoir, vous êtes venu nous parler football et de ce duel entre Bâle et servette qu'on attendait parce qu'on a été séduit par servette en ce début de saison que Bâle alterne le bon et le moins bon, comme cette semaine en Coupe d'Europe, du course disait pourquoi pas un exploit les Genevois.\r\n\r\n\r\nLocuteur MS2 (0:00:41 > 0:01:10) [92%] : \r\nOui, on y croyait les Genevois qui misent à 100 pourcent sur le jeu en ce début de saison de la part d'un néo- promu c'est quand même à signaler et les Genevois et bien qu'il applique cette philosophie aussi bien à la maison qu'en déplacement confirmation dès le début du match ce soir à Saint-Jacques Servette évolue dans le camp du Servette dans le camp du FC Bâle avec cet échange entre Anthony Sauthier et Miroslav Stefanovic et servettien sont présents aussi sur les deuxièmes ballons.\r\n\r\n\r\nLocuteur MS4 (0:01:10 > 0:01:20) [96%] : \r\nMais attention, leur appétit offensif les expose aux contres adverses, regardez ça va vite du côté Bâlois Ademi pour Okafor.\r\n\r\n\r\nLocuteur MS3 (0:01:20 > 0:01:26) [97%] : \r\nPremière tentative du match et avertissement sans frais pour le Servette FC.\r\n\r\n\r\nLocuteur MS4 (0:01:27 > 0:01:36) [95%] : \r\nUne minute plus tard Campo pour Okafor la défense des grenat, n'est pas en place, elle recule les Bâlois du coup peuvent combiner.\r\n\r\n\r\nLocuteur MS3 (0:01:37 > 0:01:38) [99%] : \r\nEt malgré un sauvetage.\r\n\r\n\r\nLocuteur MS3 (0:01:43 > 0:01:48) [87%] : \r\n4ème minute c'est un à 0, malgré un sauvetage sur la ligne donc confirmation donc là.\r\n\r\n\r\nLocuteur MS4 (0:01:48 > 0:02:07) [92%] : \r\nPartie de billard se termine par un autogoal du défenseur servettien Steve Rouiller, pas de quoi remettre en question le plan de jeu de Galles Geiger 19ème minute Taulant chacun emprunté à la relance le pressing des Genevois fait merveille Warhol TASAR fait parler sa vitesse au centre Sébastien Wüthrich alors.\r\n\r\n\r\nLocuteur MS3 (0:02:07 > 0:02:15) [96%] : \r\nReprise et c'est une égalisation totalement méritée 2ème but de la saison pour le numéro 10 servettien.\r\n\r\n\r\nLocuteur MS4 (0:02:16 > 0:02:51) [91%] : \r\nAlors on va le voir avec un petit peu de réussite, d'après moi, c'est du tibia que Wüthrich marque ce but mais enfin voilà, c'est quand même un TASAR qui continue de donner le tournis sur l'aile gauche, A. Widmer et Aldair été un caviar pour Koro Koné mais exactement comme contre Lucerne il ouvre trop son pied gauche un raté quasiment invraisemblable Koné vraiment en panne de confiance c'est pas tant vraiment un instant plus tard Sauthier Estavannens which presse mais l'Ivoirien rate encore une grosse occasion servette puni à la 41ème minute Valentin je Toker peut se retourner sa frappe.\r\n\r\n\r\nLocuteur MS3 (0:02:51 > 0:03:00) [95%] : \r\nSur le poteau et revient sur la tête de Ademi Bâle reprend les devants, encore une fois avec un peu de réussite.\r\n\r\n\r\nLocuteur MS4 (0:03:04 > 0:03:12) [94%] : \r\nEn 2ème mi- temps, les Bâlois cherchent surtout à conserver la balle mais il se crée la première occasion Stocker marque même.\r\n\r\n\r\nLocuteur MS3 (0:03:14 > 0:03:18) [84%] : \r\nMais l'arbitre consulte la avare et il va.\r\n\r\n\r\nLocuteur MS4 (0:03:18 > 0:03:22) [94%] : \r\nJustement, annulé cette réussite pour un hors- jeu de Ademi.\r\n\r\n\r\nLocuteur MS4 (0:03:26 > 0:03:43) [92%] : \r\nServette se fait prendre dans cette 2ème mi- temps par le faux- rythme imprimé par les Bâlois les accélérations se font rares à la 78ème minute Cogna frappe fort mais nous attentif et c'est Bâle qui a le dernier mot, 3 minutes plus tard, Kevin Bua au départ de l'action, un long ballon de FREI pour Samuele et Ocampos.\r\n\r\n\r\nLocuteur MS3 (0:03:43 > 0:03:52) [96%] : \r\nSuperbe contrôle et à la conclusion Bua ne laisse aucune chance à Jérémy Frick, l'ancien Servettien célèbre sans exagération.\r\n\r\n\r\nLocuteur MS2 (0:03:52 > 0:04:01) [93%] : \r\nVictoire logique des Bâlois servette trop tendre en défense et surtout servette à qui il manque cruellement un vrai buteur.\r\n\r\n\r\nLocuteur MS1 (0:04:01 > 0:04:10) [93%] : \r\nça, c'est clairement aujourd'hui aurait pu mener 2 à un moment dans ce match, je propose d'écouter la réaction du défenseur servettien Vincent Sasso.\r\n\r\n\r\nLocuteur MS6 (0:04:11 > 0:04:38) [90%] : \r\nJe pense qu'on a fait une bonne première mi- temps, même si on a un peu raté notre début du match comme à comme à Berne, on a su réagir et revenir au score après c'est vrai qu'ce ce but juste avant la mi- temps, il fait un peu mal en 2ème mi- temps, on a essayé un peu de, de changer les choses pour les bousculer, on n'a pas pas vraiment réussi à être aussi dangereux qu'en première mi- temps et c'est vrai qu'en contre- attaque, ils nous ont fait mal, et ils ont réussi à mettre ce 3 mais bon je pense qu'il y a du positif et va falloir continue comme comme ça du Jeep.\r\n\r\n\r\nLocuteur MS7 (0:04:38 > 0:04:44) [86%] : \r\nDu match, c'est aussi ce raté incroyable de de Corot qui n'est pas en réussite en ce moment même si je sais que vous avez pas évidemment les les collègues.\r\n\r\n\r\nLocuteur MS6 (0:04:44 > 0:04:57) [91%] : \r\nOui, oui, c'est vrai, il a raté mais ça aurait pu être quelqu'un d'autre, on est une équipe, on focalise pas sur les avoirs dentelle, tout le monde fait des erreurs, nous derrière les premiers, donc on continue de travailler comme on le fait depuis le début de saison et ça va finir par rentrer pour Koro pour un autre.\r\n\r\n\r\nLocuteur MS7 (0:04:58 > 0:05:06) [88%] : \r\nDernière petite question, bon, il y aura l'internet de la Coupe de Suisse, vous avez montré depuis 4 matches que vous avez vraiment le niveau de la Super League vous continuer de jouer malgré tout ça, c'est le positif de la soirée.\r\n\r\n\r\nLocuteur MS6 (0:05:06 > 0:05:21) [90%] : \r\nOuais c'est vrai quoi ou comment et que ce soit à Bâle à Berne à domicile, on essaiera toujours de, de, de proposer du jeu, c'est notre identité, et c'est ce qui fait, je pense, notre force, on va pas, on va pas se le cacher, on n'est pas une équipe pour jouer des longs ballons donc on continuera comme ça et ça passera, ça passe pas comme ça.\r\n\r\n\r\nLocuteur MS1 (0:05:22 > 0:05:44) [91%] : \r\nVincent Sasso, qui répondait à Stéphane et Rinaldi merci Pascal on va parler maintenant du déjà leader Young Boys qui est pourtant privés de plusieurs de ses titulaires blessés actuellement et qui se déplaçait à Saint-Gall Saint-Gall qui, souvenez-vous, il y a 2 semaines avait gagné à Bâle, là aussi, on se posait des questions peut-être une surprise, la réponse avec Pascal Gros.\r\n\r\n\r\nLocuteur MS8 (0:05:47 > 0:06:01) [90%] : \r\nLe début de match n'est pas facile pour la jeune défense saint-galloise sur la première accélération de Young Boys à la 12ème minute Gamma le n'a pas vraiment d'opposition au moment d'ajuster son centre ça était à la réception 1 à 0 pour le leader du Champ.\r\n\r\n\r\nLocuteur MS8 (0:06:09 > 0:06:16) [83%] : \r\nLes Saint-Gallois manque de puissance pour bousculer les Bernois à signaler tout de même à se poser est d'Iten, sa volée manque de peu lasse.\r\n\r\n\r\nLocuteur MS8 (0:06:20 > 0:06:33) [84%] : \r\n2ème accélération bernoise juste après la demi- heure de jeu, ça va vite, mais la défense du FC Saint-Gall n'pas bonne mine Garcia aucune peine à conclure l'action 2 à 0 pour le pauvre Story Janowicz est complètement abandonné par ses côtes.\r\n\r\n\r\nLocuteur MS8 (0:06:38 > 0:06:42) [84%] : \r\nSaint-Gall reprend espoir juste avant la pause, ce coup franc de Queens il y a est splendide.\r\n\r\n\r\nLocuteur MS3 (0:06:42 > 0:06:48) [81%] : \r\nIl nettoie la lucarne, il le mime, même le de quoi redonner de l'élan au 5.\r\n\r\n\r\nLocuteur MS8 (0:06:54 > 0:07:04) [92%] : \r\nEt à la 51ème minute Garcia commette une faute sur Babic dans ses 16 mètres penalty accordé Iten le transforme et remet les 2 équipes à égalité.\r\n\r\n\r\nLocuteur MS8 (0:07:14 > 0:07:22) [89%] : \r\nSur ce corner, ce sont même les Saint-Gallois qui ont l'occasion de prendre l'Avantage, le coup de tête de compost Philippe sur l'angle du but bernois.\r\n\r\n\r\nLocuteur MS8 (0:07:25 > 0:07:42) [85%] : \r\nSaint-Gall joue offensivement mais se découvre contrôle de c'était l'occasion est trop belle pour Les Young Boys Gamma le pont de sa vie, ce dernier marque son 2ème but de la soirée et donner 3 points au champion en titre, a un peu de réussite ce soir pour le Capitaine Lustenberger et son et.\r\n\r\n\r\nLocuteur MS1 (0:07:45 > 0:07:52) [93%] : \r\nEt on va découvrir maintenant la première partie des résultats de cette journée, vous l'avez compris de matches aux gens.\r\n\r\n\r\nLocuteur MS5 (0:07:52 > 0:08:08) [86%] : \r\nLui 9 buts ont été marqués, les victoires finalement assez logique, hein, lorsqu'on connaît les contingents de ballet de Young Boys de mentions se déplace à Lugano Xamax jouera à Zürich et puis le match que nous vous proposerons Direct sur la RTS RTS de Lucerne tout le.\r\n\r\n\r\nLocuteur MS2 (0:08:10 > 0:08:20) [94%] : \r\nIl aura pas fallu attendre bien longtemps pour voir les 2 grosses cylindrées du championnat s'échapper Young Boys et Bâle servette toujours sur le podium mais d'ici demain, ça devrait changer.\r\n\r\n\r\nLocuteur MS1 (0:08:22 > 0:08:38) [91%] : \r\nOui évidemment aussi, vous parlez de Challenge League puisque le Lausanne Sport va bien, très bien, il a confirmé aujourd'hui après sa victoire 6 à 0 à Winterthour Lausanne s'est imposé 4 à 0 au stade.\r\n\r\n\r\nLocuteur MS9 (0:08:38 > 0:08:50) [84%] : \r\nDe la prothèse, cet après- midi face à crier se voici ses 4 buts superbes gestes tout d'abord de Puertas pour servir le buteur turc dès la 9ème.\r\n\r\n\r\nLocuteur MS9 (0:08:52 > 0:09:20) [86%] : \r\nLausanne sur les rails de la victoire et ensuite, hé bien les hommes de Giorgio Contini n'ont pas été inquiété dans ce match, ils ont marqué le 2 à 0 par Monteiro, qui était un petit peu en disgrâce pour Lausanne- Sport qui a profité des absences on défense pour jouer et pour marquer et puis on passe en 2ème mi- temps, qui s'est offert un doublé le 1er à la 57ème minute à la suite de cette très belle action sans de Hasagic et qu'on.\r\n\r\n\r\nLocuteur MS9 (0:09:24 > 0:09:34) [86%] : \r\nL'heure de jeu et le 4 à 0 sur une passe du nouvel arrivé, Christian Schneuwly, homme retrouvé qui rit pour le 4 à 0 ça fait 13 1 0.\r\n\r\n\r\nLocuteur MS5 (0:09:34 > 0:09:45) [87%] : \r\n3 matches pour les Lausannois qui prennent du coup la tête du classement devant grâce au père stade Lausanne où j'y joue demain est actuellement encore à la dernière place.\r\n\r\n\r\nLocuteur MS1 (0:09:46 > 0:10:12) [91%] : \r\nOn n'a pas encore terminé complètement concernant le football, vous l'avez vu, cette semaine encore, les transferts vont bon train, on est en plein Mercato une habitude estivale pour les clubs professionnels et un phénomène qui gagne du terrain chez les amateurs en Suisse, certains petits clubs doivent désormais se battre pour conserver leurs joueurs vont même pour trouver des entraîneurs, c'est un reportage réalisé par Jérémy Orio allant peine tutsi Gérard Wuest.\r\n\r\n\r\nLocuteur MS10 (0:10:14 > 0:10:31) [90%] : \r\nPerdu dans la campagne genevoise, voici un terrain comme il en existe des centaines en Suisse romande, il n'est pas parfaite, pas toujours praticable, mais il fait battre le coeur des fans de l'étoile la connaît le club de cette commune de 700 âmes compte 12 équipes et 300 licenciés des membres parfois volatile.\r\n\r\n\r\nLocuteur MS11 (0:10:32 > 0:10:49) [93%] : \r\nAu mois d'avril au mois de mai, c'est toujours les mêmes questions qui reviennent à savoir qui va entraîner telle ou telle équipe la saison prochaine, donc il faut ça, il faut il faut discuter avec les entraîneurs en place voir la motivation pour l'année suivante, effectivement, on avait souvent des, des, des gens qui veulent partir.\r\n\r\n\r\nLocuteur MS10 (0:10:49 > 0:11:09) [93%] : \r\nDe plus en plus de joueurs ou d'entraîneurs quittent leur couleur pour un autre club en échange de petits avantages un équipement tout 9, un beau terrain, voire même des cotisations moins cher et le phénomène s'intensifie sur les près de 300000 joueurs en Suisse, plus de 25000 ont changé d'air l'été dernier, une augmentation de presque 20 pourcent en 5 ans.\r\n\r\n\r\nLocuteur MS11 (0:11:09 > 0:11:20) [93%] : \r\nLes 3 quarts de nous, de notre budget sont composés par les cotisations, donc forcément un groupe de joueurs qui s'en va, ça peut devenir compliqué pour nos finances.\r\n\r\n\r\nLocuteur MS10 (0:11:20 > 0:11:35) [87%] : \r\nAvec 120000 francs de budget compliqué en effet de recruter pour ce jeune président, une difficulté à laquelle tente de répondre ce Fribourgeois avec son site internet, à l'image de l'application Timber, il est de clubs et joueurs a trouvé chaussure de foot à leurs pieds dans leur région.\r\n\r\n\r\nLocuteur MS12 (0:11:35 > 0:11:53) [85%] : \r\nLe joueur s'inscrit et créer un Curriculum vitae et les clubs, quant à eux s'inscrivent également et à grâce à un filtre de recherche comme sur un site de rencontre il il fonce le recherchent leur Mercato simplement sur le site transe foot Point CH.\r\n\r\n\r\nLocuteur MS10 (0:11:53 > 0:11:57) [73%] : \r\nUne application qui l'espère utile au club quitte gratiné, l'amour du maillot.\r\n\r\n\r\nLocuteur MS12 (0:11:58 > 0:12:09) [90%] : \r\nLes joueurs aiment bouger, je crois que l'esprit de clocher est révolue, et aujourd'hui on a besoin de quelque chose de nouveau qui correspondent aux jeunes actuel.\r\n\r\n\r\nLocuteur MS11 (0:12:09 > 0:12:21) [93%] : \r\nJ'espère qu'on restera cette dans cette situation où les gens viennent pour le football, pour se faire plaisir, pour donner du plaisir aux autres et et c'est ça qui doivent, qui doit rester.\r\n\r\n\r\nLocuteur MS10 (0:12:21 > 0:12:26) [97%] : \r\nLa période des transferts amateurs se termine fin septembre encore quelques semaines donc pour faire son marché.\r\n\r\n\r\nLocuteur MS1 (0:12:29 > 0:12:49) [91%] : \r\nEt puis en basket ball, vous l'avez peut-être vécu en Direct sur RTS de cet après- midi, défaite mortifiante pour l'équipe de Suisse en Islande en pré- qualification pour l'Euro basket tout s'est joué à un panier inscrit à la dernière seconde, le résumé de ce match, vous avez proposé par Jean-Marc retient.\r\n\r\n\r\nLocuteur MS13 (0:12:52 > 0:13:01) [93%] : \r\nUne défaite cruelle, c'est le bon mot, car la Suisse a été devant au score pendant presque l'entier du match, elle a même mené de 13 points au 1er quart après une entame parfaite.\r\n\r\n\r\nLocuteur MS13 (0:13:03 > 0:13:10) [91%] : \r\nMais voilà, en basket, c'est souvent de la monnaie Time que tout se joue, et les Suisses peuvent se mordre les doigts d'avoir trop souvent relancer l'Islande.\r\n\r\n\r\nLocuteur MS14 (0:13:11 > 0:13:33) [87%] : \r\nParfois, on a eu un peu des, des, des balles perdues un peu un peu bizarre je dirais 2 fois sur sur des écrans où la montée de balle ou pas du tout, pas très concentrés sur leur donné des délais ou facile, on aurait aussi bien voulait avoir sa de notre côté, donc, c'est ce qui leur a permis de revenir dans le match, surtout quand tu joues à l'extérieur, tu te fais punir très vite, il y a, il y a, il y a que nous que qu'on qu'on peut, qu'on peut blâmer sur ça.\r\n\r\n\r\nLocuteur MS13 (0:13:33 > 0:14:11) [86%] : \r\nSi les Suisses se sont inclinés d'un point, ils doivent donc surtout se prendre à eux- mêmes, entre les marchés des fautes offensives et des pertes de balle, ils ont permis aux Nordiques d'y croire et quand on possède dans ses rangs 2 jours de la trempe d'Hermanson 16 points et auteur du panier décisif ou de l'INA Sun de mètres 15 et durera stoppé dans la raquette, hé bien, cela ne pardonne pas, c'est d'autant plus dommage que le Genevois Clint Capella était bien mieux en forme que samedi passé, pas encore décisif mais toujours aussi important que je maintenant 4 a dit a été phénoménale du début à la fin à nouveau le meilleur Suisse sur le terrain que Kovacs a cru être le match Winner en toute fin de rencontre.\r\n\r\n\r\nLocuteur MS13 (0:14:13 > 0:14:17) [96%] : \r\nSans parler de la défense helvétique qui a longtemps empêché les Islandais de prendre feu.\r\n\r\n\r\nLocuteur MS9 (0:14:20 > 0:14:22) [90%] : \r\nC'est des petits détails qui font du sens.\r\n\r\n\r\nLocuteur MS7 (0:14:22 > 0:14:35) [87%] : \r\nLà on a je pense qu'on a, on a bien défendu sur les 2 dernières actions c'est des shoots difficiles en perd de shoots difficiles, je crois que il y a rien de plus à ajouter : on a fait un bon match, maintenant c'est le basket et ça se joue de façon d'escompte.\r\n\r\n\r\nLocuteur MS13 (0:14:36 > 0:14:49) [91%] : \r\nLe seul point positif de cette courte défaite, c'est que tout reste ouvert dans ce groupe si la Suisse s'impose mercredi au Portugal, voire même si elle incline de moins de 5 points et disputerait alors une vraie finale face à l'Islande, le 21 août à Montreux.\r\n\r\n\r\nLocuteur MS14 (0:14:49 > 0:14:55) [83%] : \r\nAprès une une défaite comme ça d'enfant, on va, on va avoir cet esprit revanchard pour aller au Portugal et il faire un très gros match là.\r\n\r\n\r\nLocuteur MS13 (0:14:55 > 0:15:01) [98%] : \r\nUn succès sur la Riviera lui permettrait alors de continuer à rêver d'une participation à l'Euro 2021.\r\n\r\n\r\nLocuteur MS1 (0:15:04 > 0:15:33) [92%] : \r\nEt ce prochain match au Portugal aura donc lieu effectivement mercredi à 19 heures 30 et nous serons en Direct dès 19 heures 20 sur RTS deux pour vous le proposer, on parle maintenant de beach-volley aux championnats d'Europe de Moscou La Suisse pouvait encore aujourd'hui rêver d'une médaille grâce aux femmes et à la paire Irish Vergé-Dépré qualifié pour la petite finale, c'était tout à l'heure, Isabelle Musy a suivi cette rencontre pour la médaille de bronze.\r\n\r\n\r\nLocuteur FS15 (0:15:34 > 0:15:55) [82%] : \r\nJoana Heidrich et Anouck Vergé-Dépré sont déterminés dans leur quête d'une médaille de bronze, opposé au 2 médailles européennes, les espagnols Fernanda ces bactéries sont elles savent que la bataille sera difficile, mais dès le début, la Bernoise et la zürichoises offre un jeu physique et agressive qui paie incisif en attaque, elles le sont aussi en défense et notamment on.\r\n\r\n\r\nLocuteur FS15 (0:16:01 > 0:16:06) [94%] : \r\nRéalisent de bonnes passes et remporte facilement le 1er set 21 13.\r\n\r\n\r\nLocuteur FS15 (0:16:12 > 0:16:30) [90%] : \r\nDans le 2ème set les espagnols réagisse et mettent la pression sur leurs adversaires, résultat Heidrich Vergé-Dépré commettent plus de fautes, les espagnols en profite pour prendre le large à leur tour, elles égaliser à un set partout, sur le score de 21 à 15.\r\n\r\n\r\nLocuteur FS15 (0:16:33 > 0:17:06) [91%] : \r\nSpectateurs en prennent plein les mirettes, Anouk Vergé-Dépré elle en prend plein la tête, un smash violente dans le set décisif qui nécessite une pause médicale et qui va déstabiliser les espagnols, les Suissesses recolle au score pour une fin de match haute tension, la Bernoise, la zürichoises laisse filer 5 balles de match, les espagnols convertis, la 2ème qui s'offrent à elle pour cueillir la médaille de bronze de ces championnats d'Europe, une défaite amère pour les Suissesses.\r\n\r\n\r\nLocuteur MS1 (0:17:10 > 0:17:32) [89%] : \r\nC'est le moins que l'on puisse dire des images toujours spectaculaire Allen serait aidée aujourd'hui à l'occasion de la 7ème manche de la Coupe du monde de VTT de descente, les favoris ont tenu leur rang et 2 remontons terminé dans le top 5 Camille Balanche 5ème et Émilie Siegenthaler sur le podium, résumé Julien torse.\r\n\r\n\r\nLocuteur FS9 (0:17:33 > 0:17:34) [82%] : \r\nVraiment.\r\n\r\n\r\nLocuteur MS16 (0:17:34 > 0:17:50) [94%] : \r\nLe soulagement et la joie d'Émilie Siegenthaler pour la 2ème fois de sa carrière, la viennoise de 32 ans s'offre un podium à Lenzerheide et dans le brouillard et sous la pluie, tout n'a pas été simple mais avec cette 3ème place son objectif est atteint.\r\n\r\n\r\nLocuteur FS17 (0:17:50 > 0:18:03) [86%] : \r\névidemment de voir ma famille, et les gens avec beaucoup d'émotion dans les yeux, c'est c'est vraiment magnifique et puis de Suissesses et puis ma copine Camille sur le podium aussi un top 5 c'est vraiment, c'est vraiment, vraiment une jolie journée.\r\n\r\n\r\nLocuteur MS16 (0:18:03 > 0:18:20) [86%] : \r\nUne jolie journée qui sourit aussi à l'Australienne précis, Anna 2ème et surtout à la française Marine Kabir ou gronde, vainqueur du jour, elle s'impose au terme d'une course très offensive et conforte sa 2ème place au classement général, juste derrière, Crécy Anna.\r\n\r\n\r\nLocuteur MS16 (0:18:23 > 0:18:51) [93%] : \r\nChez les hommes, la victoire revient aussi en français Amaury Pierron 23 ans, signe d'une course presque parfaite et s'impose devant le Sud-Africain Craig Minard 2ème et son compatriote Loïc Bruni 3ème conséquence au classement général, les écarts se resserrent et le lauréat du jour, peut encore espérer remporter la Coupe du monde, mais pour cela, elle devra s'imposer lors de la dernière épreuve, aux États-Unis et compter sur un faux- pas de cet homme, l'EI Bruni, actuel leader de la Coupe du monde.\r\n\r\n\r\nLocuteur MS1 (0:18:54 > 0:19:17) [91%] : \r\nOn a parlé de descentes parlons également de monter dans le montagne le VTT et partout, mais surtout le VTT électriques désormais et Ibaye qui permettent aux cyclistes, niveau moyen de découvrir des itinéraires difficiles qui ne sont pas accessibles habituellement, c'est une nouvelle opportunité pour les stations dont nous parle à Verbier Pascal Thurnherr.\r\n\r\n\r\nLocuteur MS2 (0:19:19 > 0:19:28) [86%] : \r\nIls font désormais partie du paysage ces touristes estivaux qui arpentent la montagne juchés sur des Ibaye repérables au bruit de leur moteur.\r\n\r\n\r\nLocuteur MS2 (0:19:30 > 0:19:33) [94%] : \r\nDes engins disponible très facilement à l'allocation.\r\n\r\n\r\nLocuteur MS18 (0:19:33 > 0:19:55) [85%] : \r\nBonjour, bonjour, ça fonctionne cet engin on l'allume ici devant et puis après, on a le plus et le moins pour varier l'assistance, donc là, on est sans assistance plus économique tour Maudet thématique et mode Turbo bonjour à tous, bienvenue à Verbier, alors aujourd'hui on va faire une petite journée qui découverte.\r\n\r\n\r\nLocuteur MS2 (0:19:56 > 0:20:06) [91%] : \r\nComme pour les randonnées pédestres, des guides se sont spécialisés dans les tours rendent Ibaye avec l'assistance électrique les sentiers de haute montagne sont atteints rapidement.\r\n\r\n\r\nLocuteur MS18 (0:20:06 > 0:20:10) [77%] : \r\nPierre était bien là, c'est alors une vitesse facile.\r\n\r\n\r\nLocuteur MS18 (0:20:12 > 0:20:14) [82%] : \r\nVoilà, on est presque en.\r\n\r\n\r\nLocuteur MS19 (0:20:15 > 0:20:34) [94%] : \r\nPour moi le principal Avantage, c'est que les les femmes peuvent rouler à la même vitesse que les hommes, c'est très agréable en mettant simplement un petit peu plus de puissance, on peut arriver à la même vitesse que ça m'a vraiment réconciliés avec le vélo, vous connaissez le VTT électriques, ça permet d'affronter des pentes extrêmement raides, la preuve.\r\n\r\n\r\nLocuteur MS19 (0:20:36 > 0:20:44) [92%] : \r\nLe plus difficile en fait seuls équilibres, c'est même pas la force qu'il faut mettre vraiment cette impression que ça monte tout seul.\r\n\r\n\r\nLocuteur MS2 (0:20:45 > 0:20:54) [93%] : \r\nVerbier mise à fond sur le VTT électriques du 15 au 18 août la station valaisanne accueillera la première édition du Ibaye festival.\r\n\r\n\r\nLocuteur MS18 (0:20:54 > 0:21:05) [86%] : \r\nIl y a une réelle stratégie est de développer l'offre de comme on l'avait fait avec l'Xtreme de Verbier pour développer l'offre freeride, il y a plus de 20 ans, on nous les c'est le ski de l'été.\r\n\r\n\r\nLocuteur MS2 (0:21:06 > 0:21:10) [95%] : \r\nGrâce au VTT électriques Verbier attire désormais une nouvelle clientèle.\r\n\r\n\r\nLocuteur MS1 (0:21:13 > 0:21:38) [91%] : \r\nLes meilleurs athlètes helvétiques sont ce week- end en Pologne pour tenter de défense, la défense de la place de la Suisse parmi les meilleures nations de l'athlétisme européen aujourd'hui les têtes d'affiche, Léa Sprunger et Julien Bears ont tenu leur rang mais avec 5 équipes reléguées, cette année, il sera très difficile pour la Suisse de se maintenir dans cette First League, c'est ce que nous explique Pascal Thurnherr une nouvelle fois.\r\n\r\n\r\nLocuteur MS2 (0:21:40 > 0:21:51) [96%] : \r\nLéa Sprunger relax avant la finale du 400 mètres plat à Bydgoszcz, la Nyonnaise ne s'aligne pas dans sa discipline de prédilection du 400 mètres mais la championne d'Europe de la spécialité Justina.\r\n\r\n\r\nLocuteur MS3 (0:21:51 > 0:22:05) [90%] : \r\nQui attire cette tics et plus forte qu'elle sur le papier, confirmation sur ce tour de piste, Léa Sprunger est distancée par la Polonaise à l'entrée de la dernière ligne droite, la même seulement troisième mais sa longue foulée lui permet de passer l'Italienne Maria ball ou sur la fin de course.\r\n\r\n\r\nLocuteur MS20 (0:22:05 > 0:22:10) [96%] : \r\nUne 2ème place et un test rassurant pour Léa Sprunger qui confirme sa progression à chaque sortie.\r\n\r\n\r\nLocuteur MS20 (0:22:12 > 0:22:37) [92%] : \r\nGros test également pour Julien vendeur sur 5000 mètres face à l'Italien Yémen Erevan Crippa Le Genevois prend les devants et s'échappe avec l'Allemand Aman Petro s'Crippa est surpris mais dans le quatrième kilomètre, il revient sur les deux fugitifs et dans le dernier tour, la hiérarchie est respectée, Julien vendeur ne peut rien face au finish du médaillé de bronze des derniers championnats d'Europe sur 10000 mètres vendeur se rapproche toutefois des meilleurs finisseurs.\r\n\r\n\r\nLocuteur MS20 (0:22:39 > 0:22:55) [91%] : \r\nAutre valeur sûre de l'athlétisme suisse le relais 4 fois 100 mètres dames avec la Lausannoise, Sarah Atcho en deuxième relayeuse en assurant les passages elles remportent leur série et réalise le 2ème temps battues seulement par les Françaises mais avant la journée de demain, les Suisses sont 11ème et avant- dernier du classement.\r\n\r\n\r\nLocuteur MS1 (0:23:00 > 0:23:14) [91%] : \r\nEt puis un événement très attendu : la 46ème édition de Sierre Zinal se déroulera demain et la ferveur populaire est toujours intacte pour la doyenne des courses de montagne dès.\r\n\r\n\r\nLocuteur MS9 (0:23:14 > 0:23:35) [94%] : \r\n4 heures 45 quelques 5000 coureurs vont donc partir à l'assaut des 31 kilomètres de ce parcours mythique 1000 qui cumule pardon 2200 mètres de dénivelé positif, c'est donc le vraie marée humaine qui va souffrir, mais aussi s'émerveiller dans le Val d'Anniviers.\r\n\r\n\r\nLocuteur MS1 (0:23:36 > 0:23:55) [92%] : \r\nLes courses élites promettent des batailles féroces le niveau là sans doute jamais été aussi élevé si on attend Maude Mathys, chez les dames, l'homme vers qui tous les regards se tournent s'appelle évidemment qu'il y a l'Jornet Gaëlle Cajeux a rencontré le Catalan, qui vise une 7ème victoire dans l'épreuve.\r\n\r\n\r\nLocuteur FS21 (0:23:57 > 0:24:18) [96%] : \r\nEn 2009 il se révélait au public Suisse en remportant Sierre-Zinal dès sa première participation depuis Kilian Jornet a tout gagné établi d'incroyables records et réalisé certains de ses rêves les plus fous au point d'être déjà à 31 ans, une légende dans le monde de la montagne, mais le Catalan reste fidèle à la course des 5 4000.\r\n\r\n\r\nLocuteur MS22 (0:24:18 > 0:24:41) [87%] : \r\nC'est l'ambiance qui qu'on ressent le jour de la course entre tous les et spectateurs, les bénévoles, l'organisation, les touristes, les coureurs, c'est, c'est une ambiance qui est qui est spéciale ici et c'est ça, l'une des pentes fortes qui me fait revenir après l'autre, c'est le cadre, c'est sûr que c'est un endroit qui est magnifique avec tous les sommets, c'est vrai que dans la course, on perd, regarder les montagnes qui sont un haut, ça nous donne envie il y aller.\r\n\r\n\r\nLocuteur FS21 (0:24:41 > 0:24:50) [94%] : \r\nL'intérêt pour Kilian Jornet, c'est également la densité du plateau proposé à Sierre Zinal cette année, la concurrence est plus relevée que jamais le record pourrait tomber.\r\n\r\n\r\nLocuteur MS22 (0:24:52 > 0:25:06) [91%] : \r\nJe pense que ça va aller très très vite, c'est sûr, mais il faut, il faut quand même penser que c'est une course qui est dure, parce que si on part trop vite après ces longues dans en cas je pense qu'il faut, il faut être frais, mais il faut, il faut être intelligent aussi.\r\n\r\n\r\nLocuteur FS21 (0:25:06 > 0:25:15) [96%] : \r\nLa classique valaisanne est l'une des 3 seules courses qu'il disputera durant l'été, car désormais Kilian Jornet a choisi de privilégier l'entraînement à la compétition.\r\n\r\n\r\nLocuteur MS22 (0:25:17 > 0:25:36) [86%] : \r\nAvant, peut-être, j'ai trouvé la motivation à essayer de gagner cette course ou essayer de de faire cela, a aujourd'hui, c'est vrai que peut-être ce qui me fait rêver le plus, c'est des projets montagne mais la compétition, elle garde une place si j'ai pas, c'est une façon de checker que la tramway, il est bon, c'est simple : ce que ça pour pour faire la compétition pour voir si c'est le corps, il tient.\r\n\r\n\r\nLocuteur FS21 (0:25:36 > 0:25:44) [98%] : \r\nLe corps et l'esprit fourmillent de projets mais pour Kilian Jornet et sa compagne Emelie Forsberg l'essentiel désormais s'appelle My.\r\n\r\n\r\nLocuteur MS22 (0:25:45 > 0:25:59) [84%] : \r\nOn espère pouvoir être capable de transmettre ses Liens avec la nature, à notre fille à priori c'est c'est pas nous, a choisir Reims, c'est elle qui va, qui va décider, mais c'est vrai qu'on va essayer de de la amener à montagne quelle qu'elle goûte à ce qu'il y a de beau là-.\r\n\r\n\r\nLocuteur MS1 (0:26:04 > 0:26:17) [94%] : \r\nEt nous reviendrons largement évidemment demain dans Sport dimanche sur cette édition de Sierre-Zinal, ne manquez pas le rendez- vous à 18 heures 45, ça ne me donne d'ailleurs l'occasion de vous parler du programme de demain le.\r\n\r\n\r\nLocuteur MS5 (0:26:17 > 0:26:53) [88%] : \r\nProgramme et directe qui va démarrer dès 12 heures 5 sur RTS deux avec le Grand Prix d'Autriche suivra Thomas Lüthi évidemment particulièrement attentivement, en Direct de Spielberg, ce sera suivie par la MotoGP à 13 heures 45 le match en Direct du jour en Superleague sera Lucerne tout partir de 15 heures 55 donc, tout ceci est sur RTS 2 et puis j'aurai le plaisir de vous retrouver dès 18 heures 45 sur RTS Un pour l'autre rendez- vous de sport dimanche, je vous le dis, je vous le disais, une bonne partie de cette.\r\n\r\n\r\nLocuteur MS1 (0:26:53 > 0:27:13) [94%] : \r\nMissions sera consacré à Sierre Zinal merci à toutes et à tous de nous avoir suivis ce soir, j'espère que vous passez un très bel été je vous souhaite une très belle fin de soirée, une très bonne nuit, un très beau dimanche et au plaisir de vous retrouver très vite sur la RTS par exemple demain pour Sport dimanche, à bientôt Babel.\r\n\r\n\n"], "webPublicationDate": "2019-08-13T10:34:27Z", "chapters": [{"internalArchiveId": "AA1908858136", "durationSec": 82, "title": "SPDE 100819 ATHL CHE TEAM", "excerpt": "Résultats des athlètes suisses Léa Sprunger et Julien Wanders, ainsi que de l'équipe de Suisse du relais 4x100 mètres dames lors de la 2e journée du CE Team d'athlétisme de Super League par équipes à Bydgoszcz en Pologne. La Suisse occupe la 10e et avant-dernière place provisoire.", "remarks": "Contient des archives", "contributors": [{"function": "Journaliste", "name": "THURNHERR, Pascal", "type": "Personne physique"}], "thematicGeographicals": ["POLOGNE"], "thematicThemes": ["ATHLÉTISME", "CHAMPIONNAT D'EUROPE", "ÉQUIPE NATIONALE"], "thematicPersons": ["SPRUNGER, LEA", "WANDERS, JULIEN"], "sequenceIds": ["2032098"]}, {"internalArchiveId": "AA1908858137", "durationSec": 115, "title": "SPDE 100819 CYCL E BIKING", "excerpt": "La station valaisanne de Verbier mise sur le développement de l'E-Bike, autrement dit le vélo électrique utilisé sur des parcours de VTT dans la montagne.", "contributors": [{"function": "Journaliste", "name": "THURNHERR, Pascal", "role": "Statement sur un vélo VTT", "type": "Personne physique"}], "thematicGeographicals": ["VERBIER"], "thematicThemes": ["VÉLO ÉLECTRIQUE", "VÉLO TOUT-TERRAIN (LOISIR)"], "sequenceIds": ["2032097"]}, {"internalArchiveId": "AA1908858138", "durationSec": 81, "title": "SPDE 100819 CYCL VTT DESC", "excerpt": "La cycliste suisse Emilie Siegenthaler a obtenu la 3e place lors de l'épreuve de descente dames comptant pour la Coupe du monde de VTT dames à Lenzerheide. Chez les messieurs, la victoire revient au Français Amaury Pierron.", "contributors": [{"function": "Journaliste", "name": "THORENS, Julien", "type": "Personne physique"}], "thematicGeographicals": ["LENZERHEIDE"], "thematicThemes": ["VÉLO TOUT-TERRAIN (COMPÉTITION)", "DAMES", "MESSIEURS"], "sequenceIds": ["2032091"]}, {"internalArchiveId": "AA1908858139", "durationSec": 71, "title": "SPDE 100819 FOOT ITV BAL SER", "excerpt": "Itw de Vincent Sasso, footballeur au Servette FC, suite au match entre son équipe et le FC Bâle lors de la 4e journée du championnat de Suisse de football, catégorie Super League.", "contributors": [{"function": "Journaliste", "name": "RINALDI, Stéphane", "type": "Personne physique"}]}, {"internalArchiveId": "AA1908858140", "durationSec": 59, "title": "SPDE 100819 FOOT LS KRI", "excerpt": "Victoire du FC Lausanne-Sport, qui a battu le SC Kriens sur le score de 4 à 0 lors d'un match comptant pour la 4e journée du championnat de Suisse de football, catégorie Challenge League.", "contributors": [{"function": "Journaliste", "name": "LEMOS, David", "type": "Personne physique"}], "thematicGeographicals": ["LAUSANNE"], "thematicThemes": ["CHALLENGE LEAGUE"], "thematicCorporations": ["SC KRIENS", "FC LAUSANNE-SPORT"], "sequenceIds": ["2032085"]}, {"internalArchiveId": "AA1908858141", "durationSec": 134, "title": "SPDE 100819 BASK ISL SUI", "excerpt": "Défaite de l'équipe nationale de Suisse, qui a perdu contre l'Islande sur le score de 82 à 83 lors du 3e tour du tour pré-préliminaire des éliminatoires pour l'Euro de basket-ball messieurs 2021.", "contributors": [{"function": "Journaliste", "name": "ROSSIER, Jean-Marc", "type": "Personne physique"}], "thematicGeographicals": ["REYKJAVIK"], "thematicThemes": ["BASKET-BALL (COMPÉTITION)", "MESSIEURS", "ÉLIMINATOIRE", "ÉQUIPE NATIONALE"], "sequenceIds": ["2032087"]}, {"internalArchiveId": "AA1908858142", "durationSec": 96, "title": "SPDE 100819 BEACHVOLLEY", "excerpt": "Défaite de la paire suisse de beach volleyeuses constituée de Joana Heidrich et Anouk Vergé-Dépré, qui a perdu contre la paire espagnole constituée de Elsa Baquerizo et Liliana Fernandez par 21-13 15-21 19-21 lors de la petite finale des championnats d'Europe de beach volley-ball dames de Moscou.", "contributors": [{"function": "Journaliste", "name": "MUSY, Isabelle", "type": "Personne physique"}], "thematicGeographicals": ["MOSCOU"], "thematicThemes": ["CHAMPIONNAT D'EUROPE", "DAMES", "BEACH VOLLEY-BALL (COMPÉTITION)"]}, {"internalArchiveId": "AA1908858143", "durationSec": 135, "title": "SPDE 100819 FOOT AMATEUR", "excerpt": "Victoire de Young Boys, qui a battu à l'extérieur le FC St-Gall sur le score de 3 à 2 lors d'un match comptant pour la 4e journée du championnat de Suisse de football, catégorie Super League.", "contributors": [{"function": "Journaliste", "name": "HENRIOD, Jérémie", "type": "Personne physique"}]}, {"internalArchiveId": "AA1908858144", "durationSec": 120, "title": "SPDE 100819 FOOT STG YB", "excerpt": "Portrait de l'athlète espagnol Kilian Jornet, spécialiste des courses pédestres en montagne, axé sur ses participations aux éditions de la course de montagne Sierre-Zinal. Itw de Kilian Jornet avant l'édition de cette course pédestre.", "contributors": [{"function": "Journaliste", "name": "DROZ, Pascal", "type": "Personne physique"}], "thematicGeographicals": ["ST-GALL-VILLE"], "thematicThemes": ["SUPER LEAGUE"], "thematicCorporations": ["FC ST-GALL", "YOUNG BOYS"], "sequenceIds": ["2032084"]}, {"internalArchiveId": "AA1908858145", "durationSec": 22, "title": "SPDE 100819 PC SIERRE ZINAL", "excerpt": "Victoire du FC Bâle, qui a battu le Servette FC sur le score de 3 à 1 lors d'un match comptant pour la 4e journée du championnat de Suisse de football, catégorie Super League.", "contributors": [{"function": "Journaliste", "name": "LEMOS, David", "type": "Personne physique"}]}, {"internalArchiveId": "AA1908858146", "durationSec": 128, "title": "SPDE 100819 SIE ZIN JORNET", "contributors": [{"function": "Journaliste", "name": "CAJEUX, Gaëlle", "type": "Personne physique"}], "thematicGeographicals": ["VALAIS"], "thematicThemes": ["SIERRE ZINAL"], "thematicPersons": ["JORNET, KILIAN"]}, {"internalArchiveId": "AA1908858147", "durationSec": 179, "title": "SPDE 100819 FOOT BAL SER", "contributors": [{"function": "Journaliste", "name": "THURNHERR, Pascal", "type": "Personne physique"}], "thematicGeographicals": ["BALE-VILLE"], "thematicThemes": ["SUPER LEAGUE"], "thematicCorporations": ["SERVETTE FC", "FC BÂLE"], "sequenceIds": ["2032083"]}], "sequences": [{"internalArchiveId": "AA1910031695", "summary": "Bâle-ville, stade St-Jacques : but contre son camp de Steve Rouiller, footballeur Servette FC.\nAlain Geiger, entraîneur Servette FC, regardant le match. \nBut de Sébastien Wuethrich, footballeur Servette FC.\nBut de Kemal Ademi, footballeur FC  Bâle.\nBut annulé de Valentin Stocker, footballeur FC Bâle, par l'arbitre après consultation du système d'assistance vidéo à l'arbitrage (VAR).\nBut de Kevin Bua, footballeur FC Bâle.", "id": "2032083", "visualThemes": ["SUPER LEAGUE"], "visualGeographicals": ["BALE-VILLE"], "visualPersons": ["STOCKER, VALENTIN", "GEIGER, ALAIN"], "visualCorporations": ["SERVETTE FC", "FC BÂLE"]}, {"internalArchiveId": "AA1910031696", "summary": "St-Gall, stade Kybunpark : 3 buts marqués pour Young Boys par les footballeurs Jean-Pierre Nsamé (2 fois) et Ulisses Garcia.\n2 buts marqués pour le FC St-Gall par les footballeurs Jordi Quintilla et Cédric Itten, ce dernier but marqué sur penalty.", "id": "2032084", "visualThemes": ["SUPER LEAGUE"], "visualGeographicals": ["ST-GALL-VILLE"], "visualPersons": ["NSAMÉ, JEAN-PIERRE"], "visualCorporations": ["FC ST-GALL", "YOUNG BOYS"]}, {"internalArchiveId": "AA1910031697", "summary": "Lausanne, stade de la Pontaise : lors de match contre le SC Kriens, 4 buts marqués pour le FC Lausanne-Sport par les footballeurs Aldin Turkes, Elton Monteiro et Andi Zeqiri (2 fois).", "id": "2032085", "visualThemes": ["CHALLENGE LEAGUE"], "visualGeographicals": ["LAUSANNE"], "visualCorporations": ["FC LAUSANNE-SPORT", "SC KRIENS"]}, {"internalArchiveId": "AA1910031699", "summary": "Islande, Reykjavik : extraits du match de basket-ball entre les équipes nationales de Suisse et d'Islande.\nItw Clint Capela, basketteur équipe de Suisse.\nItw Jonathan Dubas, basketteur équipe de Suisse.", "id": "2032087", "visualThemes": ["ÉQUIPE NATIONALE", "ÉLIMINATOIRE", "BASKET-BALL (COMPÉTITION)", "MESSIEURS"], "visualGeographicals": ["REYKJAVIK"], "visualPersons": ["CAPELA, CLINT"]}, {"internalArchiveId": "AA1910031703", "summary": "Lenzerheide : extraits course d'Emilie Siegenthaler, cycliste suisse.\nEmilie Siegenthaler se faisant féliciter dans aire d'arrivée.\nItw Emilie Siegenthaler.\nArrivée de Tracey Hannah, cycliste australienne.\nDanny Hart, cycliste britannique, sur podium.\nExtraits course d'Amaury Pierron, cycliste français.\nExtraits course de Loïc Bruni, cycliste français.", "id": "2032091", "visualThemes": ["VÉLO TOUT-TERRAIN (COMPÉTITION)", "DAMES", "MESSIEURS"], "visualGeographicals": ["LENZERHEIDE"]}, {"internalArchiveId": "AA1910031709", "summary": "Verbier : touristes pédalant sur VTT électrique sur sentier de montagne.\nItw Christophe Bender, gérant location de VTT électriques Backside Verbier.\nYann Guigoz, guide, expliquant parcours de VTT électrique à touristes.\nTouristes pédalant sur vélos tout-terrain électriques ou e-bikes.\nItw touristes.\nPlan subjectif, montée en e-bike sur sentier de montagne raide.\nItw Julien Hess, organisateur Verbier E-Bike festival.", "id": "2032097", "visualThemes": ["VÉLO ÉLECTRIQUE", "VÉLO TOUT-TERRAIN (LOISIR)"], "visualGeographicals": ["VERBIER"]}, {"internalArchiveId": "AA1910031710", "summary": "Pologne, Bydgoszcz : Léa Sprunger, athlète suisse, saluant avant sa course.\nCourse et 2e place de Léa Sprunger lors du 400 mètres dames.\nExtraits course et 2e place de Julien Wanders, athlète suisse, lors du 5000 mètres messieurs.\nFin de la course du relais 4x100 mètres dames avec 2e place pour les relayeuses suisses.", "id": "2032098", "visualThemes": ["DAMES", "MESSIEURS", "400 MÈTRES", "5000 MÈTRES", "4X100 MÈTRES", "ÉQUIPE NATIONALE"], "visualGeographicals": ["POLOGNE"], "visualPersons": ["SPRUNGER, LEA", "WANDERS, JULIEN"]}], "program": {"href": "/programs/399", "id": "399", "name": "Sport dernière"}, "contributors": [{"function": "Réalisateur", "name": "RUIZ, Xavier", "type": "Personne physique"}, {"function": "Chef/fe d'édition", "name": "DROZ, Pascal", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "THURNHERR, Pascal", "type": "Personne physique"}, {"function": "Présentateur", "name": "LEMOS, David", "type": "Personne physique"}, {"function": "Producteur", "name": "ROTH, Steve", "type": "Personne physique"}], "medias": [{"id": "1769784", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT045838", "position": "1"}}]}, {"id": "asset-1854068", "internalArchiveId": "AA1907853578", "source": "gico", "mediaType": "video", "title": "Championnat d'Europe Reykjavik 2021 Qualifications : Islande - Suisse", "publicationDate": "2019-08-10T00:00:00Z", "durationSec": 8668, "genres": ["Basket-ball en direct"], "publicationChannelNames": ["RTS 2"], "isOnline": false, "lastModifiedDate": "2019-08-12T10:26:57Z", "chapters": [{"internalArchiveId": "AA1908858111", "durationSec": 120, "title": "Basket ITW Clint Capella", "excerpt": "Itw du joueur de basket-ball suisse Clint Capella après la défaite de l'équipe nationale de Suisse face à l'Islande lors du 2e match de pré-qualifications pour le Championnat d'Europe 2021.", "thematicGeographicals": ["HELSINKI"], "thematicPersons": ["CAPELA, CLINT"]}, {"internalArchiveId": "AA1908858141", "durationSec": 134, "title": "SPDE 100819 BASK ISL SUI", "excerpt": "Défaite de l'équipe nationale de Suisse, qui a perdu contre l'Islande sur le score de 82 à 83 lors du 3e tour du tour pré-préliminaire des éliminatoires pour l'Euro de basket-ball messieurs 2021.", "contributors": [{"function": "Journaliste", "name": "ROSSIER, Jean-Marc", "type": "Personne physique"}], "thematicGeographicals": ["REYKJAVIK"], "thematicThemes": ["BASKET-BALL (COMPÉTITION)", "MESSIEURS", "ÉLIMINATOIRE", "ÉQUIPE NATIONALE"]}], "program": {"href": "/programs/519", "id": "519", "name": "Basketball"}, "contributors": [{"function": "Consultant", "name": "JAQUIER , Maxime", "type": "Personne physique"}, {"function": "Commentateur", "name": "ROSSIER, Jean-Marc", "type": "Personne physique"}], "medias": [{"id": "1792990", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZT051162", "position": "1"}}]}, {"id": "asset-1858601", "internalArchiveId": "AA1908858111", "source": "gico", "mediaType": "video", "title": "Basket ITW Clint Capella", "publicationDate": "2019-08-10T00:00:00Z", "summary": "Itw du joueur de basket-ball suisse Clint Capella après la défaite de l'équipe nationale de Suisse face à l'Islande lors du 2e match de pré-qualifications pour le Championnat d'Europe 2021.", "durationSec": 120, "genres": ["Autres sports enregistrement"], "publicationChannelNames": ["WEB"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/10622205", "imageURL": "http://www.rts.ch/10622197.image", "thematicGeographicals": ["HELSINKI"], "thematicPersons": ["CAPELA, CLINT"], "alternativeTitle": ["Qualifications: Islande - Suisse (83-82): la réaction de Capela après la défaite", "RTS Sport"], "alternativeSummary": ["Basketball - Euro 2021"], "variantIds": ["ece-10622205"], "isOnline": true, "lastModifiedDate": "2019-08-12T10:29:37Z", "webPublicationDate": "2019-08-10T15:54:42Z", "chapters": [{"internalArchiveId": "AA1907853578", "durationSec": 8668, "title": "Championnat d'Europe Reykjavik 2021 Qualifications : Islande - Suisse", "contributors": [{"function": "Consultant", "name": "JAQUIER , Maxime", "type": "Personne physique"}, {"function": "Commentateur", "name": "ROSSIER, Jean-Marc", "type": "Personne physique"}]}], "program": {"href": "/programs/5025", "id": "5025", "name": "RTS Sport"}, "medias": [{"id": "1794918", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT051530", "position": "1"}}]}, {"id": "asset-1858816", "internalArchiveId": "AA1908858326", "source": "gico", "mediaType": "video", "title": "Championnat de Suisse Super League 2019 - 2020 : FC Bâle - Servette FC", "publicationDate": "2019-08-10T00:00:00Z", "durationSec": 10114, "genres": ["Football enregistrement"], "isOnline": false, "lastModifiedDate": "2019-08-15T14:27:13Z", "chapters": [{"internalArchiveId": "AA1908858147", "durationSec": 179, "title": "SPDE 100819 FOOT BAL SER", "excerpt": "Victoire du FC Bâle, qui a battu le Servette FC sur le score de 3 à 1 lors d'un match comptant pour la 4e journée du championnat de Suisse de football, catégorie Super League.", "remarks": "Diffusé durant la mi-temps du match FC Thoune - FC Lucerne mais n'est pas inclus dans ce match.", "contributors": [{"function": "Journaliste", "name": "THURNHERR, Pascal", "type": "Personne physique"}], "thematicGeographicals": ["BALE-VILLE"], "thematicThemes": ["SUPER LEAGUE"], "thematicCorporations": ["SERVETTE FC", "FC BÂLE"]}, {"internalArchiveId": "AA1908859266", "durationSec": 569, "title": "Championnat de Suisse Super League 2019 - 2020 : FC Bâle - Servette FC GRAND FORMAT", "contributors": [{"function": "Commentateur", "name": "RINALDI, Stéphane", "type": "Personne physique"}]}], "program": {"href": "/programs/394", "id": "394", "name": "Football"}, "contributors": [{"function": "Commentateur", "name": "RINALDI, Stéphane", "type": "Personne physique"}], "medias": [{"id": "1795018", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZU112700", "position": "1"}}]}, {"id": "asset-1830919", "internalArchiveId": "AA1905830465", "source": "gico", "mediaType": "video", "title": "3/5", "publicationDate": "2019-08-09T20:07:00Z", "durationSec": 2583, "genres": ["Suisses"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/10647175", "imageURL": "http://www.rts.ch/10548860.image", "alternativeTitle": ["Des Suisses à Los Angeles (3/5)", "Le doc feuilleton"], "alternativeSummary": ["A Los Angeles, l’aventure s’avère paradoxale: goûter à la liberté tout en naviguant dans les contraintes. Roger défend un projet devant une commission à San Francisco, le mari de Dora se bat contre son addiction aux opiacés. Lauriane s’offre enfin une soirée et Francesca travaille sur un projet collectif «Les Amoureuses». Randy passe le week-end dans sa maison de Desert Hot Springs et regarde le Superbowl avec ses amis tessinois.", "Des Suisses à Los Angeles\n3/5"], "variantIds": ["ece-10647175"], "isOnline": true, "lastModifiedDate": "2019-08-19T16:26:08Z", "subTitles": ["10:00:00:00  10:00:03:14\r\n{\\an1}...\r\n\r\n10:00:03:19  10:00:08:01\r\n{\\an1}Rock\r\n\r\n10:00:08:06  10:00:19:08\r\n{\\an1}...\r\n\r\n10:00:19:12  10:00:21:21\r\n{\\an1}-Don't look at me like this, hon\r\n\r\n10:00:22:02  10:00:23:02\r\n{\\an1}Don't be upset\r\n\r\n10:00:23:07  10:00:27:03\r\n{\\an1}What a wonderful day\r\n\r\n10:00:27:08  10:00:30:02\r\n{\\an1}...\r\n\r\n10:00:30:07  10:00:31:22\r\n{\\an1}Don't be mad at me\r\n\r\n10:00:32:03  10:00:34:02\r\n{\\an1}Cause I feel all right\r\n\r\n10:00:34:07  10:00:37:00\r\n{\\an1}I can't be happy\r\nif you're not all right\r\n\r\n10:00:37:05  10:00:40:08\r\n{\\an1}...\r\n\r\n10:00:40:12  10:00:43:15\r\n{\\an1}Don't worry\r\ncause I really feel all right\r\n\r\n10:00:43:20  10:00:45:14\r\n{\\an1}I go to USA\r\n\r\n10:00:45:19  10:00:54:11\r\n{\\an1}...\r\n\r\n10:01:02:20  10:01:07:00\r\n{\\an1}Musique de western\r\n\r\n10:01:07:05  10:01:08:22\r\n{\\an1}...\r\n\r\n10:01:09:03  10:01:12:05\r\n{\\an1}-Tournent les pales des éoliennes,\r\n\r\n10:01:12:10  10:01:15:11\r\n{\\an1}qui semblent pousser Randy\r\nsur la route\r\n\r\n10:01:15:16  10:01:18:10\r\n{\\an1}de Desert Hot Springs,\r\nà plus de 2 heures\r\n\r\n10:01:18:14  10:01:19:21\r\n{\\an1}de Los Angeles.\r\n\r\n10:01:20:02  10:01:22:01\r\n{\\an1}Une cité minérale,\r\n\r\n10:01:22:06  10:01:24:18\r\n{\\an1}modeste cousine de Palm Springs,\r\n\r\n10:01:24:23  10:01:26:18\r\n{\\an1}la station des stars.\r\n\r\n10:01:26:23  10:01:28:21\r\n{\\an1}-Cet endroit s'appelle\r\n\r\n10:01:29:02  10:01:32:12\r\n{\\an1}Desert Hot Springs,\r\nc'est un lieu très connu\r\n\r\n10:01:32:17  10:01:34:16\r\n{\\an1}pour ses sources thermales.\r\n\r\n10:01:34:21  10:01:39:14\r\n{\\an1}A l'époque, c'était l'endroit favori\r\nd'Al Capone pour faire sa cure.\r\n\r\n10:01:44:15  10:01:50:23\r\n{\\an1}...\r\n\r\n10:01:51:04  10:01:53:14\r\n{\\an1}...\r\n\r\n10:01:53:19  10:01:55:23\r\n{\\an1}Quand j'ai quitté la Suisse,\r\n\r\n10:01:56:04  10:01:58:16\r\n{\\an1}je suis parti sans date de retour,\r\n\r\n10:01:58:21  10:02:01:22\r\n{\\an1}sans savoir combien de temps\r\nje resterais\r\n\r\n10:02:02:03  10:02:03:11\r\n{\\an1}à Los Angeles.\r\n\r\n10:02:03:16  10:02:06:17\r\n{\\an1}Mais je me disais\r\nque je rentrerais en Suisse\r\n\r\n10:02:06:22  10:02:08:04\r\n{\\an1}à la retraite.\r\n\r\n10:02:08:09  10:02:09:23\r\n{\\an1}Quand j'ai découvert\r\n\r\n10:02:10:04  10:02:12:22\r\n{\\an1}cet endroit, un coin pour retraités,\r\n\r\n10:02:13:03  10:02:17:08\r\n{\\an1}je me suis dit que ce serait\r\nune autre possibilité.\r\n\r\n10:02:17:12  10:02:23:05\r\n{\\an1}Comme j'ai la maison maintenant,\r\nce serait envisageable de rester ici.\r\n\r\n10:02:23:10  10:02:28:02\r\n{\\an1}Je ne viens pas seulement\r\nle week-end, mais quand je peux.\r\n\r\n10:02:29:21  10:02:32:09\r\n{\\an1}-Moderne François d'Assise,\r\n\r\n10:02:32:13  10:02:34:22\r\n{\\an1}le colosse au grand coeur\r\n\r\n10:02:35:03  10:02:37:09\r\n{\\an1}pense aux oiseaux d'abord.\r\n\r\n10:02:37:13  10:02:39:14\r\n{\\an1}-Voilà saint François,\r\n\r\n10:02:39:19  10:02:42:20\r\n{\\an1}le protecteur de tous les animaux.\r\n\r\n10:02:43:01  10:02:48:06\r\n{\\an1}Je l'ai mis dans le jardin, comme ça\r\nil protège les animaux dehors.\r\n\r\n10:02:48:11  10:02:51:21\r\n{\\an1}Et aussi mes chats\r\nquand je ne suis pas là.\r\n\r\n10:03:00:08  10:03:02:03\r\n{\\an1}Voilà ma collection\r\n\r\n10:03:02:08  10:03:05:12\r\n{\\an1}de souvenirs de football américain.\r\n\r\n10:03:05:17  10:03:09:08\r\n{\\an1}Mon premier casque\r\nde ma première équipe,\r\n\r\n10:03:09:12  10:03:10:23\r\n{\\an1}les Lugano's Eagles.\r\n\r\n10:03:11:04  10:03:12:11\r\n{\\an1}Ca, c'est la photo\r\n\r\n10:03:12:15  10:03:16:09\r\n{\\an1}du premier championnat suisse,\r\nje suis là.\r\n\r\n10:03:16:13  10:03:22:05\r\n{\\an1}Ca, c'est l'anneau du championnat\r\nqu'on a gagné en 1994.\r\n\r\n10:03:22:10  10:03:24:10\r\n{\\an1}Il y a trois ans,\r\n\r\n10:03:24:14  10:03:26:22\r\n{\\an1}ils m'ont introduit dans le cercle\r\n\r\n10:03:27:03  10:03:30:19\r\n{\\an1}des Hall of Fame, le cercle\r\ndes joueurs les plus réputés.\r\n\r\n10:03:31:00  10:03:32:18\r\n{\\an1}C'est le plus grand honneur\r\n\r\n10:03:32:23  10:03:37:11\r\n{\\an1}que j'ai reçu\r\ndans ma carrière sportive.\r\n\r\n10:03:39:17  10:03:43:22\r\n{\\an1}Ca, c'est l'unique souvenir\r\nde ma mère.\r\n\r\n10:03:44:03  10:03:50:04\r\n{\\an1}Son alliance et la chaîne\r\nqu'elle avait pour son mariage.\r\n\r\n10:03:52:06  10:03:56:13\r\n{\\an1}Mes parents sont morts\r\ntous les deux en 2011.\r\n\r\n10:03:56:18  10:04:01:16\r\n{\\an1}Ma maman a eu une tumeur au cerveau.\r\n\r\n10:04:01:21  10:04:04:20\r\n{\\an1}Je rentrais en Suisse\r\n\r\n10:04:05:01  10:04:09:19\r\n{\\an1}à chaque fois\r\nqu'il se passait quelque chose.\r\n\r\n10:04:10:00  10:04:14:09\r\n{\\an1}Et mon père est mort\r\nà Noël de la même année.\r\n\r\n10:04:14:13  10:04:20:12\r\n{\\an1}Il était fumeur, il a toujours eu\r\nbeaucoup de problèmes de santé.\r\n\r\n10:04:20:17  10:04:25:11\r\n{\\an1}Quand ma mère est morte,\r\nil n'a pas voulu vivre seul.\r\n\r\n10:04:25:16  10:04:28:03\r\n{\\an1}Alors il est mort lui aussi.\r\n\r\n10:04:30:05  10:04:32:00\r\n{\\an1}La mort de mes parents\r\n\r\n10:04:32:05  10:04:35:23\r\n{\\an1}a été la période\r\nla plus difficile de ma vie.\r\n\r\n10:04:37:11  10:04:50:07\r\n{\\an1}...\r\n\r\n10:04:50:11  10:04:53:16\r\n{\\an1}-En plein coeur de Hollywood,\r\n\r\n10:04:53:21  10:04:55:18\r\n{\\an1}à deux pas de Sunset Bd,\r\n\r\n10:04:55:23  10:04:57:13\r\n{\\an1}la Show Gallery\r\n\r\n10:04:57:18  10:05:00:20\r\n{\\an1}expose généralement\r\nde la photographie.\r\n\r\n10:05:09:08  10:05:11:11\r\n{\\an1}Francesca rejoint\r\n\r\n10:05:11:15  10:05:15:02\r\n{\\an1}ses amies artistes,\r\navec lesquelles elle va monter\r\n\r\n10:05:15:07  10:05:18:02\r\n{\\an1}une exposition collective\r\nau titre évocateur.\r\n\r\n10:05:18:07  10:05:21:13\r\n{\\an1}-\"Les amoureuses\",\r\nc'est nous: Olivia Fougeirol,\r\n\r\n10:05:21:18  10:05:23:17\r\n{\\an1}Francesca Gabbiani,\r\n\r\n10:05:23:22  10:05:27:04\r\n{\\an1}Marie Peter-Toltz et moi,\r\nJoséphine Wister Faure.\r\n\r\n10:05:27:09  10:05:29:21\r\n{\\an1}On fait un show ici, à Show Gallery,\r\n\r\n10:05:30:02  10:05:31:07\r\n{\\an1}sur le thème\r\n\r\n10:05:31:11  10:05:34:15\r\n{\\an1}de l'amour,\r\net ça s'appelle \"Les amoureuses\".\r\n\r\n10:05:34:20  10:05:36:21\r\n{\\an1}On est chacune une amoureuse.\r\n\r\n10:05:47:12  10:05:50:11\r\n{\\an1}-Si on veut faire plus de dégâts,\r\n\r\n10:05:50:16  10:05:55:05\r\n{\\an1}de jeter de la peinture\r\nsur les cadavres exquis...\r\n\r\n10:05:55:10  10:05:57:21\r\n{\\an1}-Tout le monde a choisi son oeuvre\r\n\r\n10:05:58:02  10:05:59:20\r\n{\\an1}pour l'expo ?\r\n\r\n10:06:00:01  10:06:01:19\r\n{\\an1}-Moi, c'est un buste\r\n\r\n10:06:02:00  10:06:04:10\r\n{\\an1}de Matthieu, mon homme.\r\n\r\n10:06:04:14  10:06:06:06\r\n{\\an1}Moi, j'avais deux envies\r\n\r\n10:06:06:11  10:06:08:02\r\n{\\an1}pour la performance.\r\n\r\n10:06:08:07  10:06:11:02\r\n{\\an1}J'imprime des photos sur de l'hostie\r\n\r\n10:06:11:07  10:06:14:11\r\n{\\an1}et je mange les photos\r\nde mes êtres chers.\r\n\r\n10:06:14:16  10:06:17:12\r\n{\\an1}-Moi, je vais faire l'opposé\r\ndes amoureuses.\r\n\r\n10:06:17:17  10:06:23:01\r\n{\\an1}Ca a à voir avec le film de Pasolini,\r\n\"Les 120 jours de Sodome\",\r\n\r\n10:06:23:06  10:06:27:13\r\n{\\an1}qui parle de torture,\r\nde trucs horribles qui arrivent\r\n\r\n10:06:27:18  10:06:30:07\r\n{\\an1}à des gens qui se font attraper\r\n\r\n10:06:30:11  10:06:35:13\r\n{\\an1}en train d'avoir des relations\r\nsexuelles les uns avec les autres\r\n\r\n10:06:35:18  10:06:38:18\r\n{\\an1}ou s'ils font\r\nquelque chose d'interdit.\r\n\r\n10:06:38:23  10:06:42:11\r\n{\\an1}-Ce qui m'intéresse\r\nsur les expositions en groupe,\r\n\r\n10:06:42:16  10:06:46:00\r\n{\\an1}c'est ce qu'on fait autour:\r\non va faire un fanzine\r\n\r\n10:06:46:05  10:06:49:11\r\n{\\an1}les quatre ensemble\r\navec des cadavres exquis.\r\n\r\n10:06:49:16  10:06:52:07\r\n{\\an1}On va organiser des soirées.\r\n\r\n10:06:52:11  10:06:56:11\r\n{\\an1}Toutes ces choses autour de l'expo\r\nsont intéressantes,\r\n\r\n10:06:56:15  10:06:59:04\r\n{\\an1}car on a totalement carte blanche.\r\n\r\n10:06:59:09  10:07:02:02\r\n{\\an1}-Boby Lapointe a à voir avec l'amour.\r\n\r\n10:07:02:07  10:07:05:09\r\n{\\an1}\"Comprend qui peut\",\r\nc'est tout pour les pédés !\r\n\r\n10:07:05:13  10:07:09:07\r\n{\\an1}\"Il sait de quoi j'ai envie\":\r\nc'est la bite.\r\n\r\n10:07:09:11  10:07:11:08\r\n{\\an1}-On pourrait faire\r\n\r\n10:07:11:12  10:07:14:00\r\n{\\an1}une section contrepèteries.\r\n\r\n10:07:14:05  10:07:16:11\r\n{\\an1}-On peut aussi s'inspirer de ça.\r\n\r\n10:07:16:16  10:07:21:02\r\n{\\an1}J'ai aussi pris les flyers\r\nde tous les groupes punk de L.A.\r\n\r\n10:07:21:07  10:07:23:05\r\n{\\an1}Y a pas de but commercial,\r\n\r\n10:07:23:10  10:07:27:08\r\n{\\an1}donc on n'a pas besoin\r\nde s'occuper de faire plaisir.\r\n\r\n10:07:27:12  10:07:31:06\r\n{\\an1}On peut juste faire des choses\r\nqui nous intéressent.\r\n\r\n10:07:36:20  10:07:38:05\r\n{\\an1}-E le donne ?\r\n\r\n10:07:41:06  10:07:43:17\r\n{\\an1}-Les femmes me rendent fou.\r\n\r\n10:07:43:22  10:07:46:04\r\n{\\an1}Elles me rendent dingue.\r\n\r\n10:07:46:09  10:07:51:16\r\n{\\an1}Je ne me suis jamais marié,\r\ncar j'ai toujours été indépendant.\r\n\r\n10:07:51:21  10:07:57:13\r\n{\\an1}Je n'ai pas besoin de quelqu'un\r\nqui me dise comment vivre.\r\n\r\n10:07:57:18  10:08:02:03\r\n{\\an1}Voilà mes clés, tu jetteras\r\nun oeil à la maison ?\r\n\r\n10:08:04:11  10:08:06:02\r\n{\\an1}A tout à l'heure.\r\n\r\n10:08:06:07  10:08:08:18\r\n{\\an1}-I see you later.\r\n-Thank you.\r\n\r\n10:08:11:18  10:08:15:20\r\n{\\an1}La solution, c'est d'avoir\r\nplusieurs copines, pas une seule.\r\n\r\n10:08:16:01  10:08:19:03\r\n{\\an1}En avoir trois-quatre,\r\nquelques-unes.\r\n\r\n10:08:19:08  10:08:23:07\r\n{\\an1}Il suffit\r\nqu'elles comprennent la situation.\r\n\r\n10:08:25:05  10:08:29:19\r\n{\\an1}Tu ne dois pas leur dire\r\nqu'il y a d'autres femmes.\r\n\r\n10:08:30:00  10:08:31:19\r\n{\\an1}Il suffit d'expliquer\r\n\r\n10:08:32:00  10:08:34:15\r\n{\\an1}que tu es occupé, mais quand je suis\r\n\r\n10:08:34:20  10:08:37:16\r\n{\\an1}avec elles, je leur fais comprendre\r\n\r\n10:08:37:21  10:08:40:03\r\n{\\an1}qu'elles sont importantes pour moi.\r\n\r\n10:08:40:08  10:08:45:04\r\n{\\an1}Ce n'est pas de la légèreté,\r\nmais pour moi, c'est mieux comme ça.\r\n\r\n10:08:45:09  10:08:49:19\r\n{\\an1}Plusieurs relations avec plusieurs\r\nfemmes, c'est bien comme ça.\r\n\r\n10:08:59:23  10:09:02:19\r\n{\\an1}-Tous les amoureux\r\nont leur jour dédié,\r\n\r\n10:09:03:00  10:09:04:23\r\n{\\an1}la Saint-Valentin.\r\n\r\n10:09:05:04  10:09:08:20\r\n{\\an1}Le dire avec des fleurs,\r\nc'est bien, mais il vaut mieux\r\n\r\n10:09:09:01  10:09:11:08\r\n{\\an1}sortir couvert: sur le campus\r\n\r\n10:09:11:12  10:09:14:17\r\n{\\an1}de UCLA,\r\nle bus de dépistage du sida\r\n\r\n10:09:14:22  10:09:16:10\r\n{\\an1}rappelle le danger.\r\n\r\n10:09:18:18  10:09:20:06\r\n{\\an1}-A quelle heure\r\n\r\n10:09:20:11  10:09:23:10\r\n{\\an1}es-tu sortie du Rockers ?\r\n-Vers 01h00.\r\n\r\n10:09:23:14  10:09:27:22\r\n{\\an1}-Une application te permet d'éviter\r\nles queues devant les clubs\r\n\r\n10:09:28:03  10:09:31:23\r\n{\\an1}pour cinq dollars.\r\n-Sérieux ? Tu dois payer pour ça ?!\r\n\r\n10:09:32:04  10:09:35:00\r\n{\\an1}-Oui, car des fois, les queues\r\n\r\n10:09:35:05  10:09:36:19\r\n{\\an1}sont très longues.\r\n\r\n10:09:37:00  10:09:39:19\r\n{\\an1}-Samedi tu fais quoi ?\r\n-Je vais bosser.\r\n\r\n10:09:40:00  10:09:43:22\r\n{\\an1}-Je dis toujours ça\r\net je ne tiens jamais parole !\r\n\r\n10:09:44:03  10:09:45:16\r\n{\\an1}-Je verrai.\r\n\r\n10:09:45:21  10:09:47:21\r\n{\\an1}-On a des horaires différents.\r\n\r\n10:09:48:02  10:09:51:23\r\n{\\an1}-C'est un petit espace,\r\nmais comme on est rarement\r\n\r\n10:09:52:04  10:09:55:21\r\n{\\an1}dans la chambre ensemble,\r\nça fonctionne bien.\r\n\r\n10:09:56:02  10:09:59:23\r\n{\\an1}-Oui, on n'est jamais\r\nles trois dans la chambre.\r\n\r\n10:10:00:04  10:10:02:08\r\n{\\an1}Quand ça se passe: \"Hey !\"\r\n\r\n10:10:02:12  10:10:07:13\r\n{\\an1}-On est toute folles quand on est\r\nensemble, c'est trop rare.\r\n\r\n10:10:07:18  10:10:11:02\r\n{\\an1}-C'est très cher:\r\nje paie 1'400 frs par mois\r\n\r\n10:10:11:07  10:10:13:01\r\n{\\an1}pour partager cette chambre.\r\n\r\n10:10:13:06  10:10:15:05\r\n{\\an1}La nourriture est comprise.\r\n\r\n10:10:15:10  10:10:18:14\r\n{\\an1}Deux repas par jour, c'est bien.\r\n\r\n10:10:18:19  10:10:24:03\r\n{\\an1}On n'a même pas de salle de bains,\r\non la partage avec tout le monde.\r\n\r\n10:10:24:08  10:10:26:08\r\n{\\an1}Mais c'est génial de vivre\r\n\r\n10:10:26:12  10:10:29:21\r\n{\\an1}avec les étudiants,\r\nse retrouver pour manger.\r\n\r\n10:10:30:02  10:10:33:02\r\n{\\an1}On est toujours avec des gens,\r\nc'est super.\r\n\r\n10:10:33:07  10:10:36:01\r\n{\\an1}-Bye !\r\n-Bye, have a good day.\r\n\r\n10:10:36:06  10:10:38:05\r\n{\\an1}-Mademoiselle Dernière minute\r\n\r\n10:10:38:10  10:10:42:14\r\n{\\an1}termine de préparer\r\nl'examen qui l'attend.\r\n\r\n10:10:44:11  10:10:46:18\r\n{\\an1}-Un professeur nous a dit:\r\n\r\n10:10:46:23  10:10:51:16\r\n{\\an1}\"Le problème en Corée du Nord,\r\nc'est qu'ils interdisent tout.\"\r\n\r\n10:10:51:21  10:10:54:15\r\n{\\an1}\"Ils vont interdire les armes à feu\r\n\r\n10:10:54:20  10:10:58:09\r\n{\\an1}au lieu d'apprendre aux gens\r\nà ne pas tirer.\"\r\n\r\n10:10:58:13  10:11:02:23\r\n{\\an1}C'est marrant qu'il utilise\r\ncet exemple, car aux USA,\r\n\r\n10:11:03:04  10:11:07:19\r\n{\\an1}les armes à feu sont autorisées\r\net ça marche pas bien.\r\n\r\n10:11:08:00  10:11:23:14\r\n{\\an1}...\r\n\r\n10:11:23:19  10:11:34:20\r\n{\\an1}...\r\n\r\n10:11:35:01  10:11:39:06\r\n{\\an1}-Mission impossible\r\npour Roger et son client Aaron.\r\n\r\n10:11:39:11  10:11:41:17\r\n{\\an1}Ils volent vers San Francisco\r\n\r\n10:11:41:22  10:11:43:14\r\n{\\an1}pour essayer de décrocher\r\n\r\n10:11:43:19  10:11:47:00\r\n{\\an1}le permis de construire\r\npour leur projet\r\n\r\n10:11:47:05  10:11:50:21\r\n{\\an1}contre lequel les voisins\r\nse sont mobilisés.\r\n\r\n10:11:51:02  10:11:56:03\r\n{\\an1}Ils sont convoqués à l'ultime\r\naudience à laquelle ils ont droit.\r\n\r\n10:11:56:08  10:11:58:11\r\n{\\an1}-Une journée magnifique !\r\n\r\n10:12:01:01  10:12:05:01\r\n{\\an1}-Oakland, ça craint.\r\n-Ouais, j'aimerais pas vivre ici.\r\n\r\n10:12:07:23  10:12:12:03\r\n{\\an1}-Nous sommes à la dernière étape\r\nde cette audience de merde.\r\n\r\n10:12:12:08  10:12:16:03\r\n{\\an1}C'est le dernier jour où les voisins\r\npouvaient faire recours\r\n\r\n10:12:16:08  10:12:21:12\r\n{\\an1}alors ils ont utilisé des prétextes\r\ncomme les canalisations ou le chemin.\r\n\r\n10:12:21:17  10:12:23:15\r\n{\\an1}Je leur ai dit que personne\r\n\r\n10:12:23:20  10:12:29:09\r\n{\\an1}ne vivait là et qu'ils sont passés\r\nsur la parcelle de manière illégale\r\n\r\n10:12:29:13  10:12:31:05\r\n{\\an1}pendant vingt ans.\r\n\r\n10:12:35:03  10:12:39:21\r\n{\\an1}-Les bouches d'incendie\r\ndoivent être de ce côté, juste là.\r\n\r\n10:12:42:21  10:12:45:06\r\n{\\an1}Tu auras un beau coucher de soleil.\r\n\r\n10:12:45:11  10:12:48:23\r\n{\\an1}-Le comté de Richmond\r\ns'ouvre sur la baie\r\n\r\n10:12:49:04  10:12:51:16\r\n{\\an1}de San Francisco, un quartier connu\r\n\r\n10:12:51:21  10:12:55:14\r\n{\\an1}pour le conservatisme\r\nde ses habitants.\r\n\r\n10:12:55:19  10:12:58:07\r\n{\\an1}-Les voisins ont fait recours\r\n\r\n10:12:58:11  10:13:02:08\r\n{\\an1}bien qu'on ait fait\r\ntout ce qu'ils voulaient.\r\n\r\n10:13:02:12  10:13:04:22\r\n{\\an1}Aujourd'hui, on a l'audience\r\n\r\n10:13:05:03  10:13:09:00\r\n{\\an1}devant la commission\r\npour défendre notre cas.\r\n\r\n10:13:09:05  10:13:12:11\r\n{\\an1}On espère que ça va passer,\r\n\r\n10:13:12:15  10:13:17:21\r\n{\\an1}parce que les oppositions des voisins\r\nne sont pas fondées.\r\n\r\n10:13:18:02  10:13:21:22\r\n{\\an1}Il n'y a pas de raison\r\nque ça ne passe pas.\r\n\r\n10:13:22:15  10:13:24:10\r\n{\\an1}-Un ami nous a présentés\r\n\r\n10:13:24:14  10:13:27:16\r\n{\\an1}quand j'ai acheté\r\nune propriété à Studio City.\r\n\r\n10:13:27:21  10:13:30:11\r\n{\\an1}J'ai vu que Roger\r\nétait une rock star.\r\n\r\n10:13:30:15  10:13:33:05\r\n{\\an1}Comme je jouais\r\ndans un groupe de rock,\r\n\r\n10:13:33:10  10:13:36:11\r\n{\\an1}j'ai pensé qu'on pouvait s'entendre.\r\n\r\n10:13:36:16  10:13:39:17\r\n{\\an1}J'aime ses lignes épurées,\r\nc'est très européen\r\n\r\n10:13:39:22  10:13:43:00\r\n{\\an1}avec une touche californienne,\r\npuisqu'il aime\r\n\r\n10:13:43:05  10:13:45:17\r\n{\\an1}l'océan et la voile.\r\n\r\n10:13:45:22  10:13:49:06\r\n{\\an1}-L'un des opposants\r\nne tarde pas à se montrer.\r\n\r\n10:13:50:22  10:13:53:11\r\n{\\an1}-C'est pas comme ça que ça marche.\r\n\r\n10:13:53:15  10:13:56:03\r\n{\\an1}-On commencera au plus vite, mais pas\r\n\r\n10:13:56:08  10:13:58:17\r\n{\\an1}tant qu'on n'a pas obtenu le permis.\r\n\r\n10:13:58:22  10:14:01:16\r\n{\\an1}Donc si on a l'aval définitif,\r\n\r\n10:14:01:21  10:14:03:03\r\n{\\an1}on y va !\r\n\r\n10:14:03:08  10:14:06:13\r\n{\\an1}-Si on n'avait pas\r\nces recours débiles...\r\n\r\n10:14:06:18  10:14:10:08\r\n{\\an1}-Ce ne sont pas\r\ndes recours stupides.\r\n\r\n10:14:10:12  10:14:11:22\r\n{\\an1}-Pas vraiment.\r\n-Si.\r\n\r\n10:14:12:03  10:14:13:08\r\n{\\an1}-S'ils avaient lu\r\n\r\n10:14:13:12  10:14:16:12\r\n{\\an1}ce que la loi dit,\r\nce que le code stipule,\r\n\r\n10:14:16:17  10:14:19:09\r\n{\\an1}ils n'auraient pas fait ces recours.\r\n\r\n10:14:19:13  10:14:22:13\r\n{\\an1}-L'ingénieur a déjà fait les plans.\r\n\r\n10:14:22:18  10:14:26:12\r\n{\\an1}Tout est bon, on verra\r\ncomment ça se passe ce soir.\r\n\r\n10:14:33:01  10:14:34:23\r\n{\\an1}Le tonnerre gronde\r\n\r\n10:14:45:01  10:14:48:02\r\n{\\an1}-Dora et Pasquale\r\nont besoin d'être retapés\r\n\r\n10:14:48:07  10:14:50:14\r\n{\\an1}avant le grand retour en Suisse.\r\n\r\n10:14:50:19  10:14:52:22\r\n{\\an1}-Ca indique l'A5 sud.\r\n\r\n10:14:54:20  10:14:56:17\r\n{\\an1}-Prends l'A405 !\r\n\r\n10:14:56:22  10:14:58:09\r\n{\\an1}Pas l'A5.\r\n\r\n10:15:03:13  10:15:07:16\r\n{\\an1}-Nous allons chez mon médecin,\r\nle docteur Gary Feldman.\r\n\r\n10:15:07:21  10:15:10:00\r\n{\\an1}J'y vais une fois par mois\r\n\r\n10:15:10:05  10:15:14:01\r\n{\\an1}car je participe\r\nà une étude sur les antidouleurs.\r\n\r\n10:15:15:23  10:15:18:20\r\n{\\an1}Nous connaissons\r\nune crise des opiacés.\r\n\r\n10:15:19:01  10:15:22:00\r\n{\\an1}Ils n'ont rien trouvé\r\npour les remplacer.\r\n\r\n10:15:30:15  10:15:35:02\r\n{\\an1}-Les antidouleurs, les opiacés,\r\naux USA, c'est une urgence\r\n\r\n10:15:35:07  10:15:37:20\r\n{\\an1}de santé publique: 265'000 morts\r\n\r\n10:15:38:01  10:15:39:07\r\n{\\an1}en quatre ans.\r\n\r\n10:15:39:11  10:15:41:11\r\n{\\an1}Dans le macabre\r\n\r\n10:15:41:15  10:15:44:09\r\n{\\an1}peloton de tête, la Californie.\r\n\r\n10:15:44:13  10:15:49:04\r\n{\\an1}Une scène cachée de la drogue,\r\nun Platzspitz à domicile.\r\n\r\n10:15:49:09  10:15:52:06\r\n{\\an1}Plus de 2 mios d'Américains\r\nsont dépendants\r\n\r\n10:15:52:11  10:15:55:12\r\n{\\an1}à ces substances,\r\nPasquale est l'un d'eux.\r\n\r\n10:15:55:17  10:15:58:11\r\n{\\an1}Il porte des gants compresseurs.\r\n\r\n10:15:58:16  10:16:01:11\r\n{\\an1}Opéré 18 fois du dos, ses douleurs\r\n\r\n10:16:01:15  10:16:04:07\r\n{\\an1}sont permanentes;\r\nDora a accepté de tester\r\n\r\n10:16:04:11  10:16:06:14\r\n{\\an1}de nouveaux traitements pour lui.\r\n\r\n10:16:06:19  10:16:09:06\r\n{\\an1}Elle souffre aussi de la hanche.\r\n\r\n10:16:09:11  10:16:11:13\r\n{\\an1}-L'anticorps qu'on vous a injecté,\r\n\r\n10:16:11:18  10:16:14:08\r\n{\\an1}on espère qu'il contrôle la douleur\r\n\r\n10:16:14:12  10:16:17:19\r\n{\\an1}et que vous n'ayez\r\nplus besoin de médicaments\r\n\r\n10:16:18:00  10:16:21:14\r\n{\\an1}avec des opiacés,\r\ncomme de la morphine.\r\n\r\n10:16:21:19  10:16:24:05\r\n{\\an1}-Il en prend tout le temps.\r\n\r\n10:16:24:10  10:16:28:11\r\n{\\an1}-Le problème qu'on a actuellement\r\naux Etats-Unis,\r\n\r\n10:16:28:16  10:16:31:17\r\n{\\an1}c'est la surconsommation d'opiacés.\r\n\r\n10:16:31:22  10:16:34:02\r\n{\\an1}Quand j'ai commencé à pratiquer,\r\n\r\n10:16:34:07  10:16:36:11\r\n{\\an1}nous en prescrivions très peu.\r\n\r\n10:16:36:16  10:16:41:02\r\n{\\an1}Après, il y a eu la pression\r\npour mieux contrôler la douleur,\r\n\r\n10:16:41:07  10:16:45:17\r\n{\\an1}et les médicaments les plus\r\nefficaces, ce sont les opiacés.\r\n\r\n10:16:45:22  10:16:48:18\r\n{\\an1}Alors on les a énormément prescrits.\r\n\r\n10:16:48:23  10:16:54:08\r\n{\\an1}Et beaucoup de ces opiacés\r\nont été vendus au noir, dans la rue.\r\n\r\n10:16:54:12  10:16:57:06\r\n{\\an1}-Il m'a sauvé la vie deux fois.\r\n\r\n10:16:57:11  10:17:00:08\r\n{\\an1}J'étais en très mauvaise forme.\r\n\r\n10:17:01:20  10:17:06:02\r\n{\\an1}J'ai eu une pompe à morphine\r\nimplantée dans mon corps,\r\n\r\n10:17:06:07  10:17:08:23\r\n{\\an1}mais un jour, il n'en avait plus.\r\n\r\n10:17:09:04  10:17:11:15\r\n{\\an1}J'ai eu des symptômes de manque.\r\n\r\n10:17:11:20  10:17:17:04\r\n{\\an1}Je l'ai appelé, je suis venu ici,\r\net il m'a donné des médicaments\r\n\r\n10:17:17:09  10:17:20:23\r\n{\\an1}pour atténuer\r\nles symptômes de manque.\r\n\r\n10:17:25:03  10:17:26:22\r\n{\\an1}-Sans Pasquale,\r\n\r\n10:17:27:03  10:17:30:09\r\n{\\an1}je n'aurais pas eu l'idée\r\nde participer\r\n\r\n10:17:30:13  10:17:32:10\r\n{\\an1}à cette étude.\r\n\r\n10:17:32:14  10:17:35:12\r\n{\\an1}Mais je vois combien il souffre,\r\n\r\n10:17:35:17  10:17:41:11\r\n{\\an1}et je soutiens les recherches\r\nqu'on peut faire dans ce domaine.\r\n\r\n10:17:46:05  10:17:48:16\r\n{\\an1}L'instrument vibre\r\n\r\n10:17:48:21  10:17:51:22\r\n{\\an1}-Je pense qu'elle le fait\r\npar empathie.\r\n\r\n10:17:52:03  10:17:54:19\r\n{\\an1}J'apprécie beaucoup, mais...\r\n\r\n10:17:55:00  10:17:58:17\r\n{\\an1}Tu peux pas... Tu peux pas\r\ngrand-chose parce que...\r\n\r\n10:18:00:08  10:18:03:13\r\n{\\an1}Tu ne ressens pas la douleur,\r\ntu ne sais pas\r\n\r\n10:18:03:18  10:18:08:00\r\n{\\an1}ce qu'elle provoque émotionnellement\r\net psychologiquement.\r\n\r\n10:18:08:05  10:18:10:13\r\n{\\an1}Donc elle fait ce qu'elle peut.\r\n\r\n10:18:12:04  10:18:14:18\r\n{\\an1}Elle parle en anglais\r\n\r\n10:18:17:05  10:18:18:20\r\n{\\an1}-That's funny.\r\n\r\n10:18:25:00  10:18:27:01\r\n{\\an1}-Le cours du jour à UCLA:\r\n\r\n10:18:27:06  10:18:30:05\r\n{\\an1}apprendre à marcher sur les eaux.\r\n\r\n10:18:30:10  10:18:34:02\r\n{\\an1}-Ici, ils ne sont pas habitués\r\nà la pluie.\r\n\r\n10:18:34:07  10:18:37:11\r\n{\\an1}Rien n'est fait pour la pluie,\r\ny a que du béton.\r\n\r\n10:18:37:15  10:18:39:04\r\n{\\an1}J'ai mis ces chaussures\r\n\r\n10:18:39:09  10:18:42:03\r\n{\\an1}parce que mes baskets sont mouillées\r\n\r\n10:18:42:08  10:18:45:08\r\n{\\an1}à force de marcher\r\ndans des inondations.\r\n\r\n10:18:45:12  10:18:48:05\r\n{\\an1}Y a des rivières dans le campus !\r\n\r\n10:18:50:22  10:18:55:00\r\n{\\an1}-Cette semaine, c'est les midterm,\r\nj'ai eu un examen lundi.\r\n\r\n10:18:55:05  10:18:57:10\r\n{\\an1}J'ai tendance à me stresser,\r\n\r\n10:18:57:14  10:18:59:19\r\n{\\an1}à pas bien gérer mon temps.\r\n\r\n10:19:00:00  10:19:01:21\r\n{\\an1}J'ai bossé jusqu'à 3h00\r\n\r\n10:19:02:02  10:19:03:10\r\n{\\an1}du matin.\r\n\r\n10:19:04:18  10:19:06:06\r\n{\\an1}-L'examen de Lauriane\r\n\r\n10:19:06:11  10:19:11:10\r\n{\\an1}porte sur un domaine mathématique:\r\nla théorie des jeux.\r\n\r\n10:19:11:14  10:19:14:14\r\n{\\an1}L'interaction des choix\r\nentre individus.\r\n\r\n10:19:14:19  10:19:16:11\r\n{\\an1}L'épreuve commence\r\n\r\n10:19:16:15  10:19:17:23\r\n{\\an1}comme un jeu.\r\n\r\n10:19:18:04  10:19:22:14\r\n{\\an1}-Quelqu'un a une épreuve\r\navec des notes écrites dessus,\r\n\r\n10:19:22:19  10:19:24:11\r\n{\\an1}sur la question un ?\r\n\r\n10:19:24:15  10:19:27:07\r\n{\\an1}Quelqu'un répond\r\n\r\n10:19:27:11  10:19:30:23\r\n{\\an1}Le professeur parle\r\n\r\n10:19:31:04  10:19:37:12\r\n{\\an1}...\r\n\r\n10:19:37:17  10:19:40:01\r\n{\\an1}OK, voici les corrections.\r\n\r\n10:19:40:06  10:19:45:01\r\n{\\an1}Pour la question un,\r\nBY devrait être 5,25\r\n\r\n10:19:45:06  10:19:47:14\r\n{\\an1}et CY: 0,25.\r\n\r\n10:19:50:22  10:19:52:06\r\n{\\an1}Bonne chance !\r\n\r\n10:19:52:11  10:19:54:04\r\n{\\an1}Des étudiants rient\r\n\r\n10:20:04:08  10:20:06:07\r\n{\\an1}-Au milieu de l'examen,\r\n\r\n10:20:06:11  10:20:11:09\r\n{\\an1}le prof nous dit: \"La question six\r\nest infaisable, enlevez-la.\"\r\n\r\n10:20:11:13  10:20:14:16\r\n{\\an1}Je venais de passer\r\ndix minutes dessus...\r\n\r\n10:20:14:21  10:20:20:00\r\n{\\an1}J'ai l'impression qu'une autre\r\nquestion était aussi infaisable.\r\n\r\n10:20:20:05  10:20:22:23\r\n{\\an1}Du coup, j'ai recréé l'exercice.\r\n\r\n10:20:23:04  10:20:27:19\r\n{\\an1}Enfin... j'ai repris la matrice\r\net j'ai changé les chiffres.\r\n\r\n10:20:28:00  10:20:30:20\r\n{\\an1}\"Vu que cette question\r\nest infaisable,\r\n\r\n10:20:31:01  10:20:33:20\r\n{\\an1}j'ai recréé avec d'autres chiffres.\"\r\n\r\n10:20:34:01  10:20:38:12\r\n{\\an1}Bref, on verra, mais c'était pas\r\nun examen très sérieux.\r\n\r\n10:20:38:17  10:20:40:03\r\n{\\an1}On verra !\r\n\r\n10:20:41:05  10:20:55:11\r\n{\\an1}...\r\n\r\n10:20:55:15  10:20:57:13\r\n{\\an1}-A San Francisco, Roger et Aron\r\n\r\n10:20:57:18  10:21:00:00\r\n{\\an1}passent le crucial examen.\r\n\r\n10:21:00:05  10:21:02:15\r\n{\\an1}Dix voisins ont fait recours.\r\n\r\n10:21:02:20  10:21:05:10\r\n{\\an1}-Comme voisine, j'aimerais parler\r\n\r\n10:21:05:14  10:21:08:11\r\n{\\an1}de mes préoccupations principales:\r\n\r\n10:21:08:16  10:21:11:05\r\n{\\an1}la sécurité et l'accès à la route.\r\n\r\n10:21:11:10  10:21:14:01\r\n{\\an1}-La commission décidera\r\nde leur pertinence.\r\n\r\n10:21:14:06  10:21:17:17\r\n{\\an1}Roger les affronte\r\npour la troisième et dernière fois.\r\n\r\n10:21:17:22  10:21:19:11\r\n{\\an1}Ca passe ou ça casse.\r\n\r\n10:21:22:02  10:21:26:05\r\n{\\an1}-Ce qu'on entend de la part\r\nde ceux qui ont fait appel,\r\n\r\n10:21:26:10  10:21:29:15\r\n{\\an1}ce sont des choses\r\nnégociées depuis un an.\r\n\r\n10:21:29:20  10:21:33:08\r\n{\\an1}Tout ce qui a été demandé,\r\non l'a fait.\r\n\r\n10:21:33:12  10:21:38:01\r\n{\\an1}Par exemple, nous avons un voisin,\r\nau 16 Belvedere,\r\n\r\n10:21:38:06  10:21:41:13\r\n{\\an1}qui se plaignait\r\nde la taille d'une fenêtre.\r\n\r\n10:21:41:18  10:21:43:15\r\n{\\an1}On l'a faite plus petite.\r\n\r\n10:21:43:20  10:21:47:15\r\n{\\an1}A la deuxième rencontre,\r\nil ne voulait pas de fenêtre,\r\n\r\n10:21:47:20  10:21:49:08\r\n{\\an1}alors on l'a enlevée.\r\n\r\n10:21:51:22  10:21:55:23\r\n{\\an1}-L'obturation de ma vue\r\nsur la ville de San Francisco\r\n\r\n10:21:56:04  10:21:58:10\r\n{\\an1}a un impact sur ma propriété.\r\n\r\n10:21:58:14  10:22:01:09\r\n{\\an1}Elle va la dévaloriser.\r\n\r\n10:22:01:13  10:22:03:23\r\n{\\an1}-On ne bloque pas sa vue.\r\n\r\n10:22:04:04  10:22:08:04\r\n{\\an1}Elle a toujours la vue sur l'océan,\r\nelle voit le pont.\r\n\r\n10:22:08:09  10:22:11:20\r\n{\\an1}Depuis cette fenêtre,\r\nelle n'aura plus cette vue,\r\n\r\n10:22:12:01  10:22:15:02\r\n{\\an1}mais on a enlevé nos fenêtres\r\nde notre côté\r\n\r\n10:22:15:07  10:22:18:10\r\n{\\an1}pour qu'elle ne voie pas\r\ndans notre maison.\r\n\r\n10:22:18:14  10:22:23:01\r\n{\\an1}Sa fenêtre et sa maison existent,\r\non n'y peut rien.\r\n\r\n10:22:23:06  10:22:26:19\r\n{\\an1}Je fais des projets\r\ndans le monde entier.\r\n\r\n10:22:27:00  10:22:31:20\r\n{\\an1}J'avance avec de bonnes intentions\r\npour un joli projet\r\n\r\n10:22:32:01  10:22:34:19\r\n{\\an1}et je n'obtiens que des coups\r\n\r\n10:22:35:00  10:22:37:13\r\n{\\an1}dans l'estomac, ce n'est pas juste.\r\n\r\n10:22:37:18  10:22:41:18\r\n{\\an1}Ils essaient ci et ça,\r\nbloquent ci et ça.\r\n\r\n10:22:41:23  10:22:46:06\r\n{\\an1}A un moment, il faut arrêter,\r\non ne peut pas continuer ainsi.\r\n\r\n10:22:46:11  10:22:53:15\r\n{\\an1}C'est pour ça que je voudrais\r\nvous demander d'accepter ma demande.\r\n\r\n10:22:53:20  10:22:55:11\r\n{\\an1}-Passons au vote.\r\n\r\n10:22:56:10  10:22:57:23\r\n{\\an1}-Yes.\r\n-No.\r\n\r\n10:22:58:04  10:23:00:02\r\n{\\an1}-Yes.\r\n-Yes.\r\n\r\n10:23:00:07  10:23:01:19\r\n{\\an1}-Aye, yes.\r\n\r\n10:23:02:00  10:23:03:20\r\n{\\an1}-Thanks very much.\r\n\r\n10:23:04:01  10:23:05:16\r\n{\\an1}-Thank you.\r\n\r\n10:23:06:09  10:23:08:21\r\n{\\an1}-Quatre contre un:\r\nle projet a gagné.\r\n\r\n10:23:09:02  10:23:10:13\r\n{\\an1}-Ca s'est bien passé.\r\n\r\n10:23:10:18  10:23:14:03\r\n{\\an1}Ca a duré plus longtemps que prévu.\r\n\r\n10:23:14:08  10:23:18:00\r\n{\\an1}Il est 22h30\r\net on va manger un burger.\r\n\r\n10:23:19:16  10:23:21:05\r\n{\\an1}Rock\r\n\r\n10:23:21:10  10:23:24:20\r\n{\\an1}Queen\r\nAnother one bites the dust\r\n\r\n10:23:25:01  10:23:37:13\r\n{\\an1}...\r\n\r\n10:23:37:18  10:23:42:15\r\n{\\an1}-Tu vois, Roger, c'est comme ça\r\nque je ressens notre rendez-vous.\r\n\r\n10:23:42:20  10:23:46:20\r\n{\\an1}Comme l'album de Queen,\r\ntoutes leurs chansons décrivent\r\n\r\n10:23:47:01  10:23:49:06\r\n{\\an1}ce qui s'est passé aujourd'hui.\r\n\r\n10:23:49:11  10:23:52:15\r\n{\\an1}Queen\r\nUnder pressure\r\n\r\n10:23:52:20  10:23:59:17\r\n{\\an1}...\r\n\r\n10:24:05:00  10:24:07:03\r\n{\\an1}-C'est la dernière fois\r\n\r\n10:24:07:08  10:24:09:10\r\n{\\an1}que Dora emprunte ce chemin.\r\n\r\n10:24:09:14  10:24:13:14\r\n{\\an1}Elle a rendez-vous\r\navec la fin de son aventure à L.A.\r\n\r\n10:24:13:19  10:24:16:16\r\n{\\an1}Monika,\r\nl'agente immobilière de Dora,\r\n\r\n10:24:16:21  10:24:18:08\r\n{\\an1}est aussi son élève.\r\n\r\n10:24:18:12  10:24:22:09\r\n{\\an1}Vendre des maisons,\r\nc'est une danse qu'elle maîtrise.\r\n\r\n10:24:22:13  10:24:24:04\r\n{\\an1}-Ce que je garderai\r\n\r\n10:24:24:09  10:24:25:21\r\n{\\an1}de Los Angeles ?\r\n\r\n10:24:26:20  10:24:30:15\r\n{\\an1}Le soleil, les gens aimables;\r\nici, ils sont aimables\r\n\r\n10:24:30:20  10:24:32:14\r\n{\\an1}et amicaux.\r\n\r\n10:24:32:19  10:24:34:03\r\n{\\an1}Ils savent rire.\r\n\r\n10:24:34:08  10:24:37:21\r\n{\\an1}Les Suisses rient moins\r\nque les Américains,\r\n\r\n10:24:38:02  10:24:40:03\r\n{\\an1}et surtout ceux de Los Angeles.\r\n\r\n10:24:43:19  10:24:46:16\r\n{\\an1}-Chacune prendra une fleur.\r\n\r\n10:24:46:21  10:24:49:02\r\n{\\an1}-Les élèves peaufinent l'hommage\r\n\r\n10:24:49:07  10:24:50:20\r\n{\\an1}à leur chère mentor.\r\n\r\n10:24:56:20  10:24:58:08\r\n{\\an1}-Oh, my God !\r\n\r\n10:24:58:12  10:25:00:02\r\n{\\an1}Thank you !\r\n\r\n10:25:01:07  10:25:07:11\r\n{\\an1}Tous rient et applaudissent\r\n\r\n10:25:08:23  10:25:10:18\r\n{\\an1}J'ai l'impression\r\n\r\n10:25:10:23  10:25:13:17\r\n{\\an1}d'assister à mes funérailles !\r\n\r\n10:25:13:22  10:25:15:18\r\n{\\an1}-We love you, Dora !\r\n\r\n10:25:17:09  10:25:21:04\r\n{\\an1}-Elle est douce\r\ncomme du chocolat suisse.\r\n\r\n10:25:21:09  10:25:22:19\r\n{\\an1}-Elle est à l'heure\r\n\r\n10:25:23:00  10:25:24:12\r\n{\\an1}comme une montre suisse.\r\n\r\n10:25:24:17  10:25:26:11\r\n{\\an1}-Elle est aiguisée\r\n\r\n10:25:26:16  10:25:28:16\r\n{\\an1}comme un couteau suisse.\r\n\r\n10:25:29:15  10:25:32:10\r\n{\\an1}-Et Monika en sait quelque chose.\r\n\r\n10:25:34:10  10:25:36:13\r\n{\\an1}Tous scandent\r\n-Dora ! Dora !\r\n\r\n10:25:36:18  10:25:39:23\r\n{\\an1}...\r\n\r\n10:25:40:04  10:25:45:12\r\n{\\an1}-Come on, come on everybody !\r\n\r\n10:25:47:11  10:25:53:17\r\n{\\an1}Edith Piaf\r\nNon, je ne regrette rien\r\n\r\n10:25:53:22  10:25:59:11\r\n{\\an1}-Non, rien de rien\r\n\r\n10:25:59:15  10:26:03:06\r\n{\\an1}Non, je ne regrette rien\r\n\r\n10:26:04:17  10:26:07:16\r\n{\\an1}-J'ai quitté la Suisse à vingt ans.\r\n\r\n10:26:08:19  10:26:12:12\r\n{\\an1}A presque 73 ans,\r\nje suis toujours restée suissesse.\r\n\r\n10:26:14:01  10:26:16:17\r\n{\\an1}Il est temps de rentrer chez moi.\r\n\r\n10:26:16:22  10:26:21:23\r\n{\\an1}-Non, rien de rien\r\n\r\n10:26:22:04  10:26:27:06\r\n{\\an1}Non, je ne regrette rien\r\n\r\n10:26:27:11  10:26:34:23\r\n{\\an1}C'est payé, balayé, oublié\r\n\r\n10:26:35:04  10:26:37:20\r\n{\\an1}Je me fous du passé\r\n\r\n10:26:38:01  10:26:40:14\r\n{\\an1}...\r\n\r\n10:26:42:11  10:26:44:10\r\n{\\an1}-Malibu.\r\n\r\n10:26:44:14  10:26:48:06\r\n{\\an1}La plage où Pamela Anderson\r\ncourait au ralenti\r\n\r\n10:26:48:11  10:26:51:12\r\n{\\an1}reste gravée\r\ndans l'inconscient collectif.\r\n\r\n10:26:53:10  10:26:54:18\r\n{\\an1}-Waouh !\r\n\r\n10:26:55:12  10:27:00:09\r\n{\\an1}On est à Point Dume, Malibu,\r\non va aller faire du surf.\r\n\r\n10:27:00:13  10:27:03:20\r\n{\\an1}Mais il faut que je nettoie\r\nun peu le jacuzzi.\r\n\r\n10:27:04:01  10:27:07:16\r\n{\\an1}On va le brancher,\r\ncar l'eau est très froide.\r\n\r\n10:27:07:21  10:27:12:01\r\n{\\an1}Ici, c'est la campagne,\r\nc'est comme un petit village\r\n\r\n10:27:12:06  10:27:14:01\r\n{\\an1}où il y a la plage,\r\n\r\n10:27:14:06  10:27:17:03\r\n{\\an1}un supermarché et c'est tout.\r\n\r\n10:27:17:23  10:27:19:19\r\n{\\an1}Ca, c'est trop bon !\r\n\r\n10:27:20:00  10:27:21:20\r\n{\\an1}Typiquement californien.\r\n\r\n10:27:24:12  10:27:26:09\r\n{\\an1}C'est notre maison de famille.\r\n\r\n10:27:26:13  10:27:28:14\r\n{\\an1}On l'entretient,\r\n\r\n10:27:28:19  10:27:30:19\r\n{\\an1}on la nettoie, on répare.\r\n\r\n10:27:31:00  10:27:36:01\r\n{\\an1}On vient dès qu'on peut,\r\npour décompresser, le week-end.\r\n\r\n10:27:38:12  10:27:43:06\r\n{\\an1}Joséphine est venue avec nous,\r\nje suis contente qu'elle soit là.\r\n\r\n10:27:43:11  10:27:45:11\r\n{\\an1}C'est une matinée de repos.\r\n\r\n10:27:48:06  10:27:49:22\r\n{\\an1}Oui, on est proches.\r\n\r\n10:27:50:03  10:27:55:13\r\n{\\an1}On est proches aussi des autres,\r\nmais nos enfants sont cul et chemise,\r\n\r\n10:27:55:18  10:27:57:17\r\n{\\an1}plutôt chemises que cul !\r\n\r\n10:27:57:22  10:28:01:05\r\n{\\an1}-On sait pas !\r\n-Ah ! c'est vrai !\r\n\r\n10:28:02:16  10:28:05:06\r\n{\\an1}On a un terrain commun énorme\r\n\r\n10:28:05:11  10:28:11:04\r\n{\\an1}entre l'art, motherhood,\r\nla maternité, le fait de gérer\r\n\r\n10:28:11:09  10:28:13:02\r\n{\\an1}famille, boulot.\r\n\r\n10:28:13:07  10:28:19:11\r\n{\\an1}Pas vraiment... Des salaires qui vont\r\net qui viennent selon les ventes.\r\n\r\n10:28:19:16  10:28:21:22\r\n{\\an1}C'est parfois stressant.\r\n\r\n10:28:22:03  10:28:24:22\r\n{\\an1}On essaie de s'entraider.\r\n\r\n10:28:25:03  10:28:26:23\r\n{\\an1}On peut se défendre\r\n\r\n10:28:27:04  10:28:29:15\r\n{\\an1}ou aller faire nos bêtises.\r\n\r\n10:28:29:20  10:28:31:08\r\n{\\an1}Milo ! Tristan !\r\n\r\n10:28:32:15  10:28:36:01\r\n{\\an1}This one ? What about this one ?\r\n\r\n10:28:36:06  10:28:39:11\r\n{\\an1}Il fera pas trop froid dans l'eau ?\r\n\r\n10:28:41:03  10:28:44:22\r\n{\\an1}Musique lounge\r\n\r\n10:28:45:03  10:28:48:13\r\n{\\an1}...\r\n\r\n10:28:48:18  10:28:50:15\r\n{\\an1}Let's go ! We're leaving !\r\n\r\n10:28:50:20  10:28:55:17\r\n{\\an1}Musique gaie\r\n\r\n10:28:55:22  10:29:06:11\r\n{\\an1}...\r\n\r\n10:29:06:16  10:29:09:17\r\n{\\an1}C'est des beaux moments familiaux.\r\n\r\n10:29:09:22  10:29:11:19\r\n{\\an1}On leur donne une base\r\n\r\n10:29:12:00  10:29:16:13\r\n{\\an1}où ils se sentent bien, où ils ont\r\nune certaine estime d'eux-mêmes\r\n\r\n10:29:16:18  10:29:22:21\r\n{\\an1}qui les poussera à faire ce qu'ils\r\nont envie de faire, et d'y croire.\r\n\r\n10:29:24:19  10:29:26:21\r\n{\\an1}Mes parents sont à Genève.\r\n\r\n10:29:27:02  10:29:32:13\r\n{\\an1}C'est sûr que j'aimerais\r\npouvoir y aller un peu plus.\r\n\r\n10:29:32:18  10:29:35:10\r\n{\\an1}On fait un Skype tous les dimanches.\r\n\r\n10:29:35:14  10:29:38:08\r\n{\\an1}Donc je les vois\r\nune fois par semaine.\r\n\r\n10:29:38:12  10:29:40:18\r\n{\\an1}De temps en temps, je les appelle\r\n\r\n10:29:40:23  10:29:43:01\r\n{\\an1}pendant la semaine\r\n\r\n10:29:43:06  10:29:46:02\r\n{\\an1}si je veux avoir des nouvelles.\r\n\r\n10:29:46:07  10:29:50:06\r\n{\\an1}Et j'essaie d'y aller\r\nun peu plus souvent.\r\n\r\n10:29:50:11  10:29:52:06\r\n{\\an1}La vieillesse\r\n\r\n10:29:52:11  10:29:56:06\r\n{\\an1}peut être difficile à gérer\r\npour certaines personnes\r\n\r\n10:29:56:11  10:29:59:22\r\n{\\an1}et pour les plus jeunes\r\nqui doivent s'en occuper.\r\n\r\n10:30:02:10  10:30:04:01\r\n{\\an1}J'aimerais continuer\r\n\r\n10:30:04:06  10:30:05:11\r\n{\\an1}à vivre ici.\r\n\r\n10:30:06:15  10:30:07:22\r\n{\\an1}Et...\r\n\r\n10:30:08:03  10:30:13:05\r\n{\\an1}Et d'un coup, j'ai vachement faim,\r\nalors je vais manger, bye !\r\n\r\n10:30:17:12  10:30:20:21\r\n{\\an1}-Loin des yeux,\r\nloin de la mémoire.\r\n\r\n10:30:21:02  10:30:25:06\r\n{\\an1}Beat Generation, hippies,\r\ndrug, sex and rock'n'roll.\r\n\r\n10:30:25:11  10:30:27:11\r\n{\\an1}La révolte a quitté les lieux.\r\n\r\n10:30:27:15  10:30:30:18\r\n{\\an1}A Los Angeles, sportifs,\r\nyogistes et véganes\r\n\r\n10:30:30:23  10:30:33:17\r\n{\\an1}tiennent aujourd'hui le haut du\r\npavé.\r\n\r\n10:30:43:10  10:30:47:17\r\n{\\an1}Les chiens jappent\r\n\r\n10:30:47:22  10:30:54:11\r\n{\\an1}-C'est la Californie, ici,\r\npas de neige par terre.\r\n\r\n10:30:55:23  10:30:57:14\r\n{\\an1}-Encore et encore\r\n\r\n10:30:57:19  10:31:01:05\r\n{\\an1}des travaux imprévus\r\npour mettre la maison en vente.\r\n\r\n10:31:01:10  10:31:05:08\r\n{\\an1}Pasquale se prépare moralement\r\nà mettre la main à la pâte.\r\n\r\n10:31:05:12  10:31:09:02\r\n{\\an1}-Vous voulez quelque chose\r\nà manger, José ?\r\n\r\n10:31:11:08  10:31:13:22\r\n{\\an1}-Non, ça va, fermez la porte.\r\n-OK.\r\n\r\n10:31:16:08  10:31:18:09\r\n{\\an1}Ils discutent en anglais\r\n\r\n10:31:18:13  10:31:36:06\r\n{\\an1}...\r\n\r\n10:31:36:11  10:31:39:17\r\n{\\an1}-C'est bien pour lui\r\nde faire quelque chose.\r\n\r\n10:31:39:22  10:31:42:15\r\n{\\an1}Mais demain,\r\nil ne pourra pas marcher,\r\n\r\n10:31:42:20  10:31:45:16\r\n{\\an1}car son niveau de douleur\r\naura grimpé.\r\n\r\n10:31:52:12  10:31:57:00\r\n{\\an1}On ne voulait pas faire ces travaux,\r\nmais je fais\r\n\r\n10:31:57:05  10:31:59:01\r\n{\\an1}ce que Monika m'a dit.\r\n\r\n10:31:59:06  10:32:02:13\r\n{\\an1}Comme j'étais contrariée\r\naprès notre discussion,\r\n\r\n10:32:02:18  10:32:05:03\r\n{\\an1}je me suis renseignée sur Internet.\r\n\r\n10:32:05:08  10:32:07:19\r\n{\\an1}C'est pourquoi je suis tout le temps\r\n\r\n10:32:08:00  10:32:09:16\r\n{\\an1}sur cette tablette.\r\n\r\n10:32:09:21  10:32:12:01\r\n{\\an1}Les maisons bien rénovées\r\n\r\n10:32:12:06  10:32:17:14\r\n{\\an1}se vendent mieux, car les gens\r\nveulent emménager tout de suite.\r\n\r\n10:32:18:14  10:32:23:22\r\n{\\an1}J'ai vu sur Internet\r\nque si tu investis 10'000 dollars,\r\n\r\n10:32:24:03  10:32:26:14\r\n{\\an1}tu peux en gagner 20'000.\r\n\r\n10:32:29:10  10:32:42:02\r\n{\\an1}...\r\n\r\n10:32:46:06  10:32:49:05\r\n{\\an1}Musique de western\r\n\r\n10:32:49:10  10:32:52:04\r\n{\\an1}...\r\n\r\n10:32:52:09  10:32:56:15\r\n{\\an1}-Randy va retrouver sa meilleure\r\namie, Luciana, qui vit\r\n\r\n10:32:56:20  10:32:59:04\r\n{\\an1}tout près de chez lui.\r\n\r\n10:32:59:09  10:33:02:05\r\n{\\an1}C'est elle qui l'a attiré\r\nà Hot Springs.\r\n\r\n10:33:06:13  10:33:08:13\r\n{\\an1}-Luciana !\r\n\r\n10:33:08:18  10:33:10:10\r\n{\\an1}Ciao !\r\n\r\n10:33:10:14  10:33:13:07\r\n{\\an1}-Come stai ?\r\n\r\n10:33:13:11  10:33:15:12\r\n{\\an1}-J'ai amené de la bière.\r\n\r\n10:33:15:17  10:33:18:04\r\n{\\an1}-Cette année, le Super Bowl\r\n\r\n10:33:18:09  10:33:20:06\r\n{\\an1}est un peu tessinois.\r\n\r\n10:33:20:11  10:33:23:09\r\n{\\an1}Luciana et son ami ont invité Randy\r\n\r\n10:33:23:13  10:33:26:03\r\n{\\an1}et leur ami Maurilo pour la finale\r\n\r\n10:33:26:08  10:33:28:11\r\n{\\an1}du football américain.\r\n\r\n10:33:33:11  10:33:36:11\r\n{\\an1}-Mon rêve, c'était d'aller en Asie.\r\n\r\n10:33:39:17  10:33:41:20\r\n{\\an1}Mon premier mari avait vécu\r\n\r\n10:33:42:01  10:33:43:11\r\n{\\an1}à Los Angeles.\r\n\r\n10:33:43:16  10:33:45:15\r\n{\\an1}Il est allé à l'école à L.A.\r\n\r\n10:33:45:20  10:33:49:04\r\n{\\an1}et je me suis dit:\r\n\"Bon, Los Angeles...\"\r\n\r\n10:33:49:09  10:33:53:04\r\n{\\an1}Mais comme il y avait mon mari,\r\nje suis restée.\r\n\r\n10:33:53:09  10:33:58:12\r\n{\\an1}Mais pour dire la vérité,\r\nje me suis plu tout de suite ici.\r\n\r\n10:33:58:17  10:34:02:00\r\n{\\an1}Ils trinquent\r\n\r\n10:34:02:05  10:34:03:09\r\n{\\an1}-Salute !\r\n\r\n10:34:03:13  10:34:05:19\r\n{\\an1}...\r\n\r\n10:34:06:00  10:34:08:12\r\n{\\an1}-Ce n'est pas contre la Suisse,\r\n\r\n10:34:08:17  10:34:11:07\r\n{\\an1}mais là-bas\r\ntu n'as pas l'opportunité\r\n\r\n10:34:11:11  10:34:15:09\r\n{\\an1}de te créer un réseau,\r\ncomme à Los Angeles ou New York.\r\n\r\n10:34:15:13  10:34:19:08\r\n{\\an1}-Je ne veux plus y aller\r\naussi souvent qu'avant,\r\n\r\n10:34:19:12  10:34:22:18\r\n{\\an1}car au bout d'un jour, on est là...\r\n\r\n10:34:22:23  10:34:25:13\r\n{\\an1}-Ca m'est arrivé aussi.\r\n\r\n10:34:25:18  10:34:30:18\r\n{\\an1}Après une semaine et demie,\r\nj'avais envie de rentrer.\r\n\r\n10:34:30:23  10:34:34:10\r\n{\\an1}-Allez, on va voir le Super Bowl !\r\n\r\n10:34:38:15  10:34:44:06\r\n{\\an1}-Je me suis très bien intégré ici,\r\ndans \"notre\" Californie.\r\n\r\n10:34:46:18  10:34:50:01\r\n{\\an1}-C'est notre maison, maintenant.\r\n\r\n10:34:50:06  10:34:54:06\r\n{\\an1}Le Tessin, c'est beau,\r\nc'est un beau coin à visiter,\r\n\r\n10:34:54:11  10:34:59:16\r\n{\\an1}c'est bien d'y grandir, mais\r\nl'Amérique m'a beaucoup plus apporté.\r\n\r\n10:34:59:21  10:35:05:10\r\n{\\an1}L'expérience que j'ai acquise ces\r\n28 dernières années est inoubliable.\r\n\r\n10:35:05:14  10:35:30:19\r\n{\\an1}...\r\n\r\n10:35:32:12  10:35:35:17\r\n{\\an1}-Marina del Rey\r\nest complétement enclavée\r\n\r\n10:35:35:22  10:35:37:22\r\n{\\an1}dans la localité.\r\n\r\n10:35:38:03  10:35:40:10\r\n{\\an1}C'est là que les dauphins\r\n\r\n10:35:40:14  10:35:43:09\r\n{\\an1}viennent faire un tour en ville.\r\n\r\n10:35:46:08  10:35:51:18\r\n{\\an1}Ils discutent en suisse allemand\r\n\r\n10:35:51:23  10:35:54:00\r\n{\\an1}-Qu'est-ce que tu fais ?\r\n\r\n10:35:54:05  10:35:57:02\r\n{\\an1}-Je dois finir\r\nquelque chose vite fait.\r\n\r\n10:35:57:07  10:35:59:03\r\n{\\an1}-Après c'est bon ?\r\n\r\n10:35:59:08  10:36:01:14\r\n{\\an1}-Oui, on va se promener ?\r\n\r\n10:36:04:02  10:36:06:20\r\n{\\an1}-Qu'est-ce que tu fais ?\r\n-Je dois bouger,\r\n\r\n10:36:07:01  10:36:10:16\r\n{\\an1}pour avoir\r\nune plus grande distance, là.\r\n\r\n10:36:10:21  10:36:13:23\r\n{\\an1}-Ca ne deviendra pas trop petit ?\r\n\r\n10:36:14:04  10:36:16:11\r\n{\\an1}-Non, ce n'est pas un problème.\r\n\r\n10:36:16:16  10:36:20:12\r\n{\\an1}Ici, la piscine, là un mur\r\noù on peut projeter des films.\r\n\r\n10:36:20:17  10:36:25:09\r\n{\\an1}Tu peux ouvrir une porte-fenêtre\r\net regarder un film depuis le salon.\r\n\r\n10:36:27:08  10:36:29:19\r\n{\\an1}-J'ai travaillé pendant 19 ans\r\n\r\n10:36:30:00  10:36:33:14\r\n{\\an1}au consulat suisse à Los Angeles.\r\n\r\n10:36:33:19  10:36:39:07\r\n{\\an1}J'ai commencé le 13 mars 2000\r\net j'ai malheureusement\r\n\r\n10:36:39:11  10:36:44:08\r\n{\\an1}dû m'arrêter en novembre 2018,\r\ncar le consulat a été fermé.\r\n\r\n10:36:44:12  10:36:47:02\r\n{\\an1}Avant, on avait un lieu\r\n\r\n10:36:47:07  10:36:49:19\r\n{\\an1}avec une résidence suisse\r\n\r\n10:36:50:00  10:36:52:15\r\n{\\an1}où on pouvait organiser\r\ndes événements.\r\n\r\n10:36:52:20  10:36:56:15\r\n{\\an1}On était une plateforme\r\npour la culture et les affaires.\r\n\r\n10:36:56:20  10:36:59:04\r\n{\\an1}On mettait des Suisses en relation.\r\n\r\n10:36:59:09  10:37:02:17\r\n{\\an1}Et ça n'existe plus,\r\nmalheureusement.\r\n\r\n10:37:02:22  10:37:06:04\r\n{\\an1}C'est une grande perte\r\npour la Suisse.\r\n\r\n10:37:06:09  10:37:07:23\r\n{\\an1}Tu as éteint ?\r\n-Oui.\r\n\r\n10:37:08:04  10:37:09:13\r\n{\\an1}-OK, on y va.\r\n\r\n10:37:15:06  10:37:29:01\r\n{\\an1}...\r\n\r\n10:37:29:06  10:37:33:15\r\n{\\an1}Nous sommes en train de postuler\r\npour la carte verte.\r\n\r\n10:37:33:20  10:37:37:14\r\n{\\an1}Et dès que je l'ai,\r\nl'idée c'est de travailler\r\n\r\n10:37:37:19  10:37:39:06\r\n{\\an1}avec Roger.\r\n\r\n10:37:40:15  10:37:42:12\r\n{\\an1}-Une idée grandiose !\r\n\r\n10:37:43:13  10:37:46:18\r\n{\\an1}-Lui, c'est le designer, et moi,\r\n\r\n10:37:46:23  10:37:50:06\r\n{\\an1}je ferai l'administration,\r\nles relations publiques.\r\n\r\n10:37:50:11  10:37:51:19\r\n{\\an1}-Et le café !\r\n\r\n10:37:52:00  10:37:55:03\r\n{\\an1}-OK, j'amènerai le café.\r\n\r\n10:37:55:20  10:37:58:20\r\n{\\an1}-Et tu iras chercher les repas.\r\n-Ca marche.\r\n\r\n10:38:03:05  10:38:05:11\r\n{\\an1}Maintenant,\r\nil fait un peu frais.\r\n\r\n10:38:05:16  10:38:09:11\r\n{\\an1}-C'est pas grave,\r\nen Suisse, il a neigé.\r\n\r\n10:38:09:15  10:38:12:20\r\n{\\an1}-Ah oui, c'est vrai,\r\nma famille m'a envoyé\r\n\r\n10:38:13:01  10:38:15:14\r\n{\\an1}des photos du jardin enneigé.\r\n\r\n10:38:21:19  10:38:25:17\r\n{\\an1}Moi, un jour,\r\nj'aimerais rentrer en Suisse.\r\n\r\n10:38:26:22  10:38:30:05\r\n{\\an1}On verra comment ça se passera.\r\n\r\n10:38:33:18  10:38:36:08\r\n{\\an1}-Peut-être,\r\nquand je serai vieux.\r\n\r\n10:38:36:12  10:38:38:18\r\n{\\an1}Mais pas aujourd'hui ni demain.\r\n\r\n10:38:38:23  10:38:42:11\r\n{\\an1}Pour le moment,\r\nça me plaît ici, ma vie est ici.\r\n\r\n10:38:42:15  10:38:47:05\r\n{\\an1}Je peux imaginer rentrer en Suisse,\r\nmais ni aujourd'hui ni demain.\r\n\r\n10:38:47:10  10:38:52:11\r\n{\\an1}Un architecte ne prend pas vraiment\r\nsa retraite, ce n'est pas une option.\r\n\r\n10:38:52:16  10:38:55:10\r\n{\\an1}-Comment ?!\r\n-Tu n'as pas lu la clause\r\n\r\n10:38:55:14  10:38:57:04\r\n{\\an1}écrite en tout petit ?\r\n\r\n10:39:00:11  10:39:04:10\r\n{\\an1}-Vieillir à Los Angeles,\r\nc'est difficile, ce n'est pas\r\n\r\n10:39:04:14  10:39:09:00\r\n{\\an1}une ville pour les vieux,\r\nmais pour le moment, ça va.\r\n\r\n10:39:09:05  10:39:11:15\r\n{\\an1}-On n'est plus tout jeunes !\r\n\r\n10:39:12:23  10:39:14:11\r\n{\\an1}-Toi, peut-être !\r\n\r\n10:39:16:17  10:39:18:01\r\n{\\an1}Moi ça va !\r\n\r\n10:39:25:00  10:39:26:13\r\n{\\an1}-Salut !\r\n\r\n10:39:26:18  10:39:28:15\r\n{\\an1}Ca va ?\r\n-Bien, et toi ?\r\n\r\n10:39:28:20  10:39:31:20\r\n{\\an1}-Lauriane s'offre enfin une soirée.\r\n\r\n10:39:32:01  10:39:35:07\r\n{\\an1}Après les examens,\r\nelle retrouve Anja,\r\n\r\n10:39:35:11  10:39:38:10\r\n{\\an1}autre étudiante genevoise\r\nen échange.\r\n\r\n10:39:38:14  10:39:42:05\r\n{\\an1}-Je suis venue en bus,\r\nça m'a pris une heure !\r\n\r\n10:39:42:10  10:39:44:06\r\n{\\an1}Le trafic et le bus...\r\n\r\n10:39:44:11  10:39:49:11\r\n{\\an1}-C'est horrible, dès que tu veux\r\nbouger, ça prend une heure.\r\n\r\n10:39:49:15  10:39:53:00\r\n{\\an1}-De UCLA à Los Feliz,\r\nc'est un trajet de 45 min.\r\n\r\n10:39:53:05  10:39:56:16\r\n{\\an1}Lausanne-Genève,\r\njuste pour aller manger un burger.\r\n\r\n10:40:01:19  10:40:04:14\r\n{\\an1}Une fille chante\r\n\r\n10:40:04:19  10:40:08:17\r\n{\\an1}...\r\n\r\n10:40:11:13  10:40:15:02\r\n{\\an1}-Je suis contente de vivre\r\nl'expérience de l'université.\r\n\r\n10:40:15:07  10:40:17:00\r\n{\\an1}-Oui, c'est différent,\r\n\r\n10:40:17:05  10:40:19:12\r\n{\\an1}t'es plus confiné dans le campus.\r\n\r\n10:40:19:17  10:40:23:22\r\n{\\an1}Et les profs, comme ils se comportent\r\nen classe, ça change.\r\n\r\n10:40:24:03  10:40:26:12\r\n{\\an1}-C'est plus scolaire.\r\n-Oui.\r\n\r\n10:40:26:17  10:40:30:03\r\n{\\an1}-Il faut faire des trucs\r\npour être comme ça.\r\n\r\n10:40:30:08  10:40:34:09\r\n{\\an1}-On nous materne, à un cours,\r\nje dois signer une présence.\r\n\r\n10:40:34:13  10:40:37:02\r\n{\\an1}-Et ça compte dans la note !\r\n\r\n10:40:37:07  10:40:39:17\r\n{\\an1}-A Genève, tu viens ou pas.\r\n\r\n10:40:39:22  10:40:43:06\r\n{\\an1}-J'aurais aimé faire une année\r\ncomme toi, rester.\r\n\r\n10:40:43:11  10:40:45:08\r\n{\\an1}Mais je peux pas.\r\n\r\n10:40:45:12  10:40:48:13\r\n{\\an1}-Ici, t'as l'impression\r\nque tout est possible.\r\n\r\n10:40:48:18  10:40:52:02\r\n{\\an1}-Oui, oui !\r\n-En Suisse, c'est plus genre...\r\n\r\n10:40:52:07  10:40:53:23\r\n{\\an1}Dans le cadre.\r\n\r\n10:40:54:04  10:40:58:02\r\n{\\an1}-Si tu veux l'aventure...\r\n-Ouais, c'est ça.\r\n\r\n10:40:59:07  10:41:03:11\r\n{\\an1}*Le jeune homme chante \"Can you feel\r\nthe love tonight\" d'Elton John\r\n\r\n10:41:03:15  10:41:05:09\r\n{\\an1}-A Los Angeles,\r\n\r\n10:41:05:13  10:41:07:14\r\n{\\an1}l'aventure est paradoxale.\r\n\r\n10:41:07:19  10:41:11:10\r\n{\\an1}Goûter à la liberté en naviguant\r\ndans les contraintes.\r\n\r\n10:41:11:14  10:41:14:05\r\n{\\an1}Côtoyer l'intelligence\r\net l'indigence.\r\n\r\n10:41:14:10  10:41:19:18\r\n{\\an1}Appréhender cette réalité facile\r\nà lire, mais difficile à déchiffrer.\r\n\r\n10:41:22:06  10:41:27:21\r\n{\\an1}...\r\n\r\n10:41:32:11  10:41:35:18\r\n{\\an1}-A combien d'offres t'attends-tu ?\r\n-Deux.\r\n\r\n10:41:35:23  10:41:38:08\r\n{\\an1}-Ce n'est pas le bon nombre !\r\n\r\n10:41:38:12  10:41:42:17\r\n{\\an1}-C'est notre journée dédiée à faire\r\nun truc collaboratif.\r\n\r\n10:41:42:22  10:41:44:11\r\n{\\an1}Fais-lui les pieds !\r\n\r\n10:41:45:21  10:41:49:02\r\n{\\an1}-Toutes ces années, je me suis cassé\r\n\r\n10:41:49:07  10:41:50:17\r\n{\\an1}tellement de choses !\r\n\r\n10:41:50:22  10:41:52:13\r\n{\\an1}Les chevilles, le genou.\r\n\r\n10:41:52:18  10:41:55:16\r\n{\\an1}J'ai eu un poumon perforé;\r\nc'est dangereux.\r\n\r\n10:41:55:21  10:41:59:03\r\n{\\an1}Musique lounge\r\n\r\n10:41:59:08  10:42:06:21\r\n{\\an1}...\r\n\r\n10:42:07:02  10:42:32:23\r\n{\\an1}...\r\n\r\n10:42:33:04  10:42:42:08\r\n{\\an1}...\r\n\r\n10:42:42:12  10:42:45:12\r\n{\\an1}Sous-titrage SWISS TXT\r\n\r\n\n"], "webPublicationDate": "2019-08-19T14:58:03Z", "chapters": [{"internalArchiveId": "AA1906847841", "durationSec": 2580, "title": "Des Suisses à Los Angeles 3/5 (version clean)"}], "program": {"href": "/programs/5257", "id": "5257", "name": "Des Suisses à Los Angeles"}, "contributors": [{"function": "Réalisateur", "name": "FARES, Nadia", "type": "Personne physique"}], "medias": [{"id": "1784273", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra / CPL fra", "version": 1, "medium": {"id": "ZT048909", "position": "1"}}]}, {"id": "asset-1858498", "internalArchiveId": "AA1908858008", "source": "gico", "mediaType": "video", "title": "Au septième ciel", "publicationDate": "2019-08-09T16:46:36Z", "isOnline": false, "lastModifiedDate": "2019-08-09T18:51:41Z", "program": {"href": "/programs/2447", "id": "2447", "name": "Fête des vignerons"}, "medias": [{"id": "1794867", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT051521", "position": "1"}}]}, {"id": "asset-1858474", "internalArchiveId": "AA1908857984", "source": "gico", "mediaType": "video", "title": "Au septième ciel", "publicationDate": "2019-08-09T16:00:00Z", "isOnline": false, "lastModifiedDate": "2019-08-09T16:13:24Z", "program": {"href": "/programs/2447", "id": "2447", "name": "Fête des vignerons"}, "medias": [{"id": "1794856", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT051518", "position": "1"}}]}, {"id": "asset-1858428", "internalArchiveId": "AA1908857938", "source": "gico", "mediaType": "video", "title": "La gestion des déchets", "publicationDate": "2019-08-09T10:00:00Z", "isOnline": false, "lastModifiedDate": "2019-08-09T11:48:09Z", "program": {"href": "/programs/2447", "id": "2447", "name": "Fête des vignerons"}, "medias": [{"id": "1794843", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT051517", "position": "1"}}]}, {"id": "asset-1856751", "internalArchiveId": "AA1908856263", "source": "gico", "mediaType": "video", "title": "Forum en différé du 09.08.2019", "publicationDate": "2019-08-09T09:00:00Z", "durationSec": 3060, "genres": ["Autres émissions d'actualités"], "publicationChannelNames": ["RTS 2"], "isOnline": false, "lastModifiedDate": "2019-08-02T07:35:15Z", "program": {"href": "/programs/5227", "id": "5227", "name": "Forum"}, "medias": [{"id": "1793958", "isColor": true, "version": 1, "medium": {"id": "ZT051383", "position": "1"}}]}, {"id": "asset-1858415", "internalArchiveId": "AA1908857925", "source": "gico", "mediaType": "video", "title": "Danser pour célébrer la diversité", "publicationDate": "2019-08-09T08:07:47Z", "isOnline": false, "lastModifiedDate": "2019-08-09T10:17:24Z", "program": {"href": "/programs/2447", "id": "2447", "name": "Fête des vignerons"}, "medias": [{"id": "1794838", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT051514", "position": "1"}}]}, {"id": "asset-1856002", "internalArchiveId": "AA1907855514", "source": "gico", "mediaType": "video", "title": "Retour dans le passé", "publicationDate": "2019-08-09T06:00:00Z", "isOnline": false, "lastModifiedDate": "2019-07-29T17:58:13Z", "program": {"href": "/programs/2447", "id": "2447", "name": "Fête des vignerons"}, "medias": [{"id": "1793752", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT051325", "position": "1"}}]}, {"id": "sound-930BD9B3-625B-4880-93D6-CAD6F4652E4A", "internalArchiveId": "930BD9B3-625B-4880-93D6-CAD6F4652E4A", "source": "siranau", "mediaType": "audio", "title": "Repasse-moi le Mike : les 40 ans du rap 09.08.2019", "publicationDate": "2019-08-09T00:00:00Z", "durationSec": 904, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10606475", "imageURL": "http://www.rts.ch/10576177.image", "alternativeTitle": ["L'année 2008: Lil Wayne – A milli", "L'année 2008: Lil Wayne – A milli / COQC_2019-08-09T09:42:45_repasse-moi-le-mike-les-40-ans-du-rap", "L'année 2008: Lil Wayne – A milli / COQC_2019-08-09T09:42:45_repasse-moi-le-mike-les-40-ans-du-rap"], "alternativeSummary": ["L'année 2008: Lil Wayne – A milli", "L'année 2008: Lil Wayne – A milli", "L'année 2008: Lil Wayne – A milli"], "variantIds": ["ece-10606479", "ece-10606475"], "isOnline": true, "lastModifiedDate": "2019-08-12T15:09:04Z", "speechToTexts": ["12.08.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [78%] :\r\nL'si on fête les 40 ans sur la question ça. \r\nEt qu'un montant durant leur travail l'été vous ajoutez à ça à la loupe. \r\n\r\nLocuteur MS2 (00:00:18) [94%] :\r\n2008 bonsoir et bienvenue à tous, bienvenue à Washington, d'où nous sommes en Direct pour vous proposer une heure d'émission spéciale de Forums entièrement consacré à l'événement du jour l'élection du 44ème président des États-Unis d'Amérique, c'est en effet aujourd'hui que les Américains désigne celui qui dirigera la 1ère puissance économique et militaire mondiale durant les 4 prochaines années, nous serons dans quelques heures qui du démocrate Barack Obama ou du républicain John McCain, sera le prochain locataire de la Maison- Blanche. \r\n\r\nLocuteur MS3 (00:00:49) [89%] :\r\nLe morceau de l'année, l'oeuvre d'un rappeur dont la carrière est pour moi, parmi les plus étranges de douleur Hip-Hop si son talent est reconnu par tous, je n'ai pas le souvenir d'un seul de ses album que j'ai écouté en entier, faut dire qu'il en avait déjà sorti plusieurs projets finalement remarqué sa présence sur un remix de desdits Charles en 2004, mais ne mettons pas l'aiguille avant le vinyle tout d'abord il me pose de faire écouter un petit bout du morceau qui a retenu toute mon attention 2008, il s'agit donc d'un morceau du rappeur de La Nouvelle-Orléans, les il elle s'appelle Amélie et entêtant ça marche. \r\n\r\nLocuteur MS4 (00:01:22) [75%] :\r\nBen voilà, voilà maintenant pourquoi il est au point. \r\n\r\nLocuteur FS5 (00:01:28) [65%] :\r\nUne vieille femme oui une percée, le petit voisin et donc on aime bien avec son. \r\n\r\nLocuteur MS3 (00:01:34) [88%] :\r\nTu vois ce que je veux dire les très loin, il fait partie de la maison cache à l'appel qui a vu le jour au début des années 90 sous l'impulsion d'un homme du nom de Brian Williams, connu dans le milieu en tant que Bergman, c'était en 1992 exactement, époque à laquelle Burman vendait encore les disques de ses premiers poulains depuis le coffre de sa voiture, mais voilà, il accueille dans son Label, les jeunes rappeurs du sud des États-Unis, pour certains, carrément inconnu au niveau national mais avec une large base de fidèles dans leur région des pannes, fier d'avoir un rap qui les représente mieux que celui de la côte ouest de la côte Est. \r\n\r\nLocuteur MS6 (00:02:08) [86%] :\r\nEt Boardman est un malin au travers de ces rencontres, il va réussir à persuader des responsables de Universal, qu'il y a là un marché pas encore exploité son Label signe un contrat de distribution super avantageux pour le coup, soit 80 pourcent pour pour lui et 20 pourcent pour pour la major du jamais vu et c'est en 1995 Cashman ici leur plus jeune rappeur, les loyers ne qui a 13 ans à l'époque au sein de son 1er groupe les bélugas extase oui connaît ses premiers succès, certes modeste, avec les 20000 album vendu mais c'est néanmoins un 1er succès, par contre, dès 1997, avec le soutien de Warner Bergman va faire du nouveau groupe de les louer les Boris des Stars du sud des États-Unis, et finalement de les loyers d'une Star mondiale, mais ça, c'est pour tout à l'heure, après un passage en revue de l'année, rap dans les oreilles de d'AMM avec c'est moi. \r\n\r\nLocuteur FS7 (00:02:55) [78%] :\r\nMerci peine à oublier. \r\n\r\nLocuteur MS8 (00:02:58) [86%] :\r\nÉmilie, c'est dans une arène survoltée que les 2 mauvais garçons du rap français ont fait leur retour, hier soir, disons que Joyce Kool Shen n'avait plus été vu ensemble sur scène, de quoi réunir un public large et varié, moi j'ai un fils, il a 8 ans, à l'écoute du Hip-Hop, ça commence tôt, ça finit tard. \r\n\r\nLocuteur MS2 (00:03:14) [70%] :\r\nNTM, on attend ça depuis 10 ans, qui sont parfaites concert là, j'ai grandi avec NTM c'est c'est non Rolling Stone, ça nous quoi en fait. \r\n\r\nLocuteur FS8 (00:03:20) [86%] :\r\nLe 40 ans et qui inquiète. \r\n\r\nLocuteur MS3 (00:03:24) [86%] :\r\nVu qu'on est sur les carrières, étrange, comme celle de l'éloigne qu'on continuera à évoquer tout à l'heure, je pense que je vais commencer cette partie de avec les rappeurs qui en a impressionné plus d'un an lorsqu'il a débarqué dans nos oreilles mais qui a peiné à confirmer son statut de super rappeur en sortant un album qui mettait tout le monde d'accord, il s'agit de Jay Electronica qui d'ailleurs comme les OM vient de La Nouvelle-Orléans en 2008, il est encore connue que pour sa relation avec Éric Amadou malgré le fait qu'il a déjà pas mal pour larguer de Studio en Studio, rencontrant même, j'ai dit là dont il avait utilisé les productions, pour faire sa démo quand il sort son 1er, on va dire p on est plusieurs à lever une oreille attentive telle du rap et si j'ai dit d'une manière un peu bizarre, c'est que la 1ère sortie de ce rappeur énigmatique est un morceau d'à peu près 15 minutes sans batterie et à partir de la bande originale du film au sol Charlotte de Spotless marraine de Michel Gondry depuis que j'ai électronique a signé sur le Label de jazz, il s'est séparé de Erika a menacé tout ceux qui s'approcheraient sorti des single ou des titres improbable avec des gens comme l'actrice Lucy Liu et aussi sorti des albums gratuits interminable mais ce qu'il n'a pas fait, c'est sortir un vrai album, ce qui est dommage quand on entend son 1er, sorti en 2007 mais qu'on a vraiment découvert en 2008 en Europe après qu'il était encensé par Gilles Pékin un seul. \r\n\r\nLocuteur MS9 (00:04:44) [60%] :\r\nDe BBC moi l'extrait diffusé sudinfo faveur pour ce qui est blessé, parce qu'avec un peu de Laborde pour toutes les tenir compte 5 semaines pour demain soir parce que tout était choquant peut-être donc pas pointe maximale, un Style perdu Périgueux puisqu'avec la quarantaine à complexe Google com choc une tâche pour Jack par le problème disparaît, arbre comprendre Bruce, de l'espèce des sites qui offrent d'acteurs publics, pas des peut-être mais avec cette double donc pas de Medvedev à c'est par la peur de la BD, avec les banques donc et demeure tous les donc de ne pas à qui était pas d'entrave vous sens pour auditionner pour des milliers d'une bombe placée vers la tout. \r\n\r\nLocuteur FS1 (00:05:23) [71%] :\r\nOui, c'est vrai qu'on écoute. \r\n\r\nLocuteur MS6 (00:05:25) [83%] :\r\nAlors je ne sais pas s'du trapèze, ce que je te disais en début de chronique hier mais en 2008, parmi les morceaux que j'ai le plus écouté, il y a quand même quitte que dans le morceau DM a été considéré comme un morceau de rap, ici aussi, au début, j'ai été surpris mais un peu moins que toi parce que, quand même, j'avais vu venir, c'est pour ça que d'en parler en 2008, qui sans son tout 1er album du nom de même en 2 mots le elle devenait sur lequel se trouve un morceau que certains d'entre nous avait déjà entendu l'année précédente, sur la mixité qui avait précédé cet album qui est de même qualité, alors je vais pas aller jusqu'à vous mettent la version que vous connaissez sûrement le mieux, à savoir le remix des croqueurs, ce qui a fait décoller la carrière du gamin que lui qui ne qui avoue que son inspiration principale pour ce morceau et son morceau préféré de tous les temps, dès qu'on a entendu dans cette chronique maman Handspring mais des ghettos, ça dans la. \r\n\r\nLocuteur MS7 (00:06:13) [60%] :\r\nMerci, oui, ah bon, c'est Carlos Nelson saisons par SVM point bon bon ce festin onéreux permanent, le mouvement de locomotive de prise de rappelle. \r\n\r\nLocuteur MS6 (00:06:24) [68%] :\r\nBarré, c'est le mensonge qui a inspiré quitte donc à faire ça. \r\n\r\nLocuteur MS10 (00:06:27) [58%] :\r\nEt c'est point attention ça dans Kinshasa maman beaucoup séduit aussi à donner, c'est beaucoup pour l'année, ce qui serait bien oui pour ne pas était point semaine mais qui savent Jack et est a déjà va passer comme grande pour des combats Monsieur Ruquier ne soit tout ce que c'était, oui, point com envisage ces oblige, voilà donc désormais la 2ème, c'est non, non, non, c'est vrai, peut justement une. \r\n\r\nLocuteur MS6 (00:07:09) [82%] :\r\nEt c'est ce titre qui l'amener sur le Label de gagner West beaucoup de musique. \r\n\r\nLocuteur FS7 (00:07:13) [65%] :\r\nDonc, si 2008. \r\n\r\nLocuteur FS11 (00:07:16) [64%] :\r\nBonjour couleur 3 donc je pense de la tectonique, Manuel Valls a même pas et Giacomini ce kamikaze Guinée qui a servi trop oui avant tout à fait, tout à fait à la musique ça quoi, le fait tapette, j'ai pris mes maintenant éliminer Koivu. \r\nEt l'endroit, donc voilà un monsieur qui demeure ah ouais quoi. \r\n\r\nLocuteur FS8 (00:07:40) [84%] :\r\nRepasse dans le les 40 on dit rien. \r\n\r\nLocuteur MS3 (00:07:44) [86%] :\r\nRevenons à notre morceau du jour, un millier de les lointaines, comme j'ai expliqué tout à l'heure, j'ai pris un moment avant de repérer le petit Wayne et cela à cause d'un a priori que j'avais envers son patron de Label Bergman dans le Style de rap du Sud heurter les oreilles habituées au rap New-Yorkais et celui de la West Coast et c'est ce même défaut auditif qui fit que pour beaucoup les loyers Les autres rappeurs du sud comme Jouvenel débarqué de nulle part, mais pour qui avait l'oreille à l'affût de nouvelles tendances, ils auraient pu prévoir l'avènement de ce rap du Sud avec son accent bien particulier et ces thèmes qui tourne autour de la défense des femmes, voire de l'argent aussi. \r\n\r\nLocuteur MS6 (00:08:19) [88%] :\r\nTout au long des années 2000, le Label enchaîna les sorties et les succès avec en tête de file, les loyers ne qui avaient commencé à sortir des album solo dès 1999 avec son tout 1er bloc sera. \r\n\r\nLocuteur FS7 (00:08:30) [65%] :\r\nEnfin se mettre donc à ma banque, allez donc il y a une place pour Citroën allez quoiM. peupleront pourquoi il continue de passer et que vous allez taper, il peut pas aller la nouvelle du fameux d'oui soyons pourquoi. \r\n\r\nLocuteur MS3 (00:08:50) [78%] :\r\nTu vas voir ce clip qui reconnaît à peine les loyers d'avec sa gueule de poupon et pas encore la larme tatouée au bord de l'oeil un tatouage de prison à la base des supposé témoigner du fait que ton coeur a été brisée à jamais pardon passage en tôle perso, c'est donc en 2004 sur le morceau de destinée Schalke je m'arrête pour la première fois sur un couplet de les loyers de et cela sur les conseils d'un point du nombre de personnes il m'assure que je dois absolument écouter attentivement le jeune qui enchaîne Direct après bien d'c'est dans le morceau le couple des super court les frappes super fort. \r\n\r\nLocuteur MS7 (00:09:21) [64%] :\r\n15 minutes avant midi un mois voit peu, pourquoi les prix ça occulte de ça, on ne sait pas des bordures, la grande seront également donc quand c'est bien fait, c'est pourri c'est le paye plus les prix ont signé en emploi ben une poêle des nouveautés de l'homme, Pierre Maufroy ce belleusienne salade sans parler d'un match, vous pouvez faire vieux Moine linguistique. \r\n\r\nLocuteur MS3 (00:09:47) [86%] :\r\nLa même année, les loyers ne sort son 4ème album dont le nom veut terre a une double signification : il s'agit de son nom de famille, mais c'est aussi le nom du bâtiment que le dealer Nino Brown investi pour vendre sa daube dans le film New Jack City, d'où le veut devant le nom Carter et c'est sûr, de 4 3 en 2008 que les loyers devient une Star internationale confirmée, tout d'abord avec le morceau Loly Pop 1er single extrait de cet album un morceau qui parle de enfin du fait que. \r\n\r\nLocuteur MS2 (00:10:16) [72%] :\r\nTu sais encore du haut niveau, quand il y a quelqu'un qui, enfin, il s'appelle le les potes quoi. \r\n\r\nLocuteur MS12 (00:10:24) [79%] :\r\nL'ça si si ça arrive à cette cérémonie, ça ça. \r\n\r\nLocuteur MS1 (00:10:35) [85%] :\r\nEt pour qui. \r\n\r\nLocuteur MS12 (00:10:37) [72%] :\r\nEh oui, si c'est c'est vrai film quantités oui oui mais et puis, il y avait de faire passer ça, c'est quoi, c'est un moment et là aussi, tout ça donne en tout cas, hé bien oui. \r\n\r\nLocuteur FS7 (00:11:02) [73%] :\r\nPoint scoop. \r\n\r\nLocuteur MS3 (00:11:04) [86%] :\r\nLe 2ème single et le morceau qui nous intéresse aujourd'hui, celui qui mettait toute la salle en transe, dès que le Didjé faisait entendre la partie que tu as toi -même en début de chronique, mais là on leur pour terminer pour les louer, tu penses bien que l'aventure continue encore aujourd'hui, où il vient de mettre fin à l'année dernière à sa longue collaboration avecH. Monier, après avoir trouvé un accord concernant avec qui est signé sur son propre Label à lui hier aumônier depuis ses débuts des débuts qui commenceront demain d'ailleurs en 2009 à plus. \r\n\r\nLocuteur MS5 (00:11:32) [80%] :\r\nB B B B B B B B B B I. \r\n\r\nLocuteur MS4 (00:11:36) [67%] :\r\nBen parce qu'elle me semble oui il y mais prend nom de parler. \r\n\r\nLocuteur FS5 (00:11:43) [68%] :\r\nDe d'il y a une bonne et belle égalité ça pas ben elle vient avec la nuit, mais toi. \r\n\r\nLocuteur FS4 (00:11:48) [62%] :\r\nPierre vient donc projet de créer un moment donné il décrit, c'était un quand même si vous plus d'. \r\n\r\nLocuteur FS5 (00:11:55) [67%] :\r\nDonc on ici depuis avec les voisin au maïs, 8 la un peu. \r\n\r\nLocuteur FS4 (00:12:01) [63%] :\r\nC'est bien mener traverse donc de la haute main déclare la N-VA au meeting avoir d'inquiétude, je ne crois pas, c'est un peu agaçant. \r\n\r\nLocuteur FS5 (00:12:08) [63%] :\r\nDans la voilà moi j'apporte un peu après, un peu, un peu Azabal ils baisent indemne papa était un peu. \r\n\r\nLocuteur FS4 (00:12:14) [59%] :\r\nà présent, à une période j'aime mieux qu'un album a beau Madame combien du gain pays donc bien du carbone bien non. \r\n\r\nLocuteur MS5 (00:12:20) [56%] :\r\nPourquoi pas tout expérimenté une fois pendant toute ma par la guerre au point une part importante. \r\n\r\nLocuteur MS4 (00:12:26) [65%] :\r\nBen voilà 9 maintenant pourquoi mardi au point il y a jamais. \r\n\r\nLocuteur FS5 (00:12:33) [68%] :\r\nUne vie mais oui une percée surveiller petit voisin et cocktail navigabilité. \r\n\r\nLocuteur FS4 (00:12:39) [58%] :\r\nIl ne Denis Clerc même il n'est pas le même quoi c'est aile la vie. \r\n\r\nLocuteur MS5 (00:12:46) [69%] :\r\nFin de la d'un peu la pour qui, même combat pour seule contrainte : pourquoi pas. \r\n\r\nLocuteur FS4 (00:12:52) [59%] :\r\nLa garden espérons oui et vous, en somme, peut-être aussi quand le déneigement ah mais ça. \r\n\r\nLocuteur FS5 (00:12:58) [52%] :\r\nJ'ai encore pris à ça, ça après a ce qu'il a appris. \r\n\r\nLocuteur FS4 (00:13:04) [64%] :\r\nDonc durer bien qui a servi, chirurgien donc si j'ai donné ce matin et. \r\n\r\nLocuteur FS5 (00:13:12) [65%] :\r\nIl déraisonnable, Picasso, c'est le Monéo du tout lobby sur toile. \r\n\r\nLocuteur MS4 (00:13:17) [67%] :\r\nLe chef du service et c'est la comédie ouais celui -ci. \r\n\r\nLocuteur FS5 (00:13:24) [72%] :\r\nPourquoi comme Lyon, c'est un pourquoi Poitiers. \r\n\r\nLocuteur FS4 (00:13:30) [76%] :\r\nIl y a un match voir si il y a même pas si mal dès qu'il. \r\n\r\nLocuteur FS5 (00:13:37) [69%] :\r\nBravo, pas pire qui a fait baisser. \r\n\r\nLocuteur FS4 (00:13:42) [75%] :\r\nUn peu à la crise, j'ai toute cette nuit parce qu'on était apportera pas non, un groupe d'un coup. \r\n\r\nLocuteur MS5 (00:13:49) [72%] :\r\nEt puis j'ai moi un point B, voilà qui est très. \r\n\r\nLocuteur FS4 (00:13:55) [53%] :\r\nBon ben voilà qui Brian mandature et un 6 mois il y a là vous ça ah oui. \r\n\r\nLocuteur FS5 (00:14:02) [70%] :\r\nAh, on la ou pas pas voilà plus belle Kevin Papin. \r\n\r\nLocuteur FS4 (00:14:09) [80%] :\r\nLa voirie Monsieur Parlos un club hygiène-beauté aussi. \r\n\r\nLocuteur FS5 (00:14:14) [59%] :\r\nOn est toujours beaucoup de la base, bonne chose avec eux aussi pour sa reprise. \r\n\r\nLocuteur FS4 (00:14:20) [77%] :\r\nDans ce cas là, alors Paris, mais ça reste encore la loi à la Sorbonne et. \r\n\r\nLocuteur FS5 (00:14:27) [55%] :\r\nEt puis la elle avait me doit encore baisser donc pas alors pourquoi. \r\n\r\nLocuteur FS4 (00:14:33) [71%] :\r\nAssez. \r\n"], "webPublicationDate": "2019-08-09T08:02:01Z", "program": {"href": "/programs/E77CA6FC-09CF-4434-B162-9E40A72F576C", "id": "E77CA6FC-09CF-4434-B162-9E40A72F576C", "name": "Repasse-moi le Mike"}, "contributors": [{"function": "Commentateur/trice", "name": "Dynamike", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ECDD608C-FA00-4E8A-AF1B-74FAE17B9260", "internalArchiveId": "ECDD608C-FA00-4E8A-AF1B-74FAE17B9260", "source": "siranau", "mediaType": "audio", "title": "Kluk contre Bobo", "publicationDate": "2019-08-09T00:00:00Z", "durationSec": 225, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10606469", "imageURL": "http://www.rts.ch/10576144.image", "alternativeTitle": ["Kluk2", "Kluk2 / COQC_2019-08-09T07:45:00_kluk2", "Kluk2 / COQC_2019-08-09T07:45:00_kluk2"], "alternativeSummary": ["Kluk un homme face à lui-même, un employé de banque névrosé à qui il ne vaut mieux pas parler à la fermeture du guichet... Aujourd'hui, Kluk contre Bobo", "Kluk un homme face à lui-même, un employé de banque névrosé à qui il ne vaut mieux pas parler à la fermeture du guichet... Aujourd'hui, Kluk contre Bobo"], "variantIds": ["ece-10606476", "ece-10606469"], "isOnline": true, "lastModifiedDate": "2019-08-12T14:47:17Z", "speechToTexts": ["12.08.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [78%] :\r\nLuc qu'elle a un homme face à lui- même, un employé de banque névrosé ah qu'il le vaut mieux pas parler. \r\nà la fermeture des guichets. \r\nLuc contre Bordeaux condamné à évoluer -t-elle un équilibriste unijambiste sur les filles dénudées de la vie, se dirigent vers les bas-fonds de la ville, dans l'espoir d'y obtenir de l'argent rapide ben non c'est vous qui m'avait demandé de venir là c'est exact et cliquer, si tout se passe bien dans quelques minutes, nous serons riches, je vous préviens, je suis peut-être dans la merde, mais c'est hors de question que je négocie mon pour assouvir des devient mais où est -ce que tu vas chercher tout ça, j'invente rien, je veux pas de 5 ans dans le secteur bancaire alors l'oncle que rien de sexuel, au contraire, qui va affronter un lourd c'est d'accord, je retiens -moi de c'est un combat truqué la seule victime dans cette histoire c'est le kéké qui va parier sur l'ours, c'est ce que je aussi oui, parce que tu ne sais pas encore qu'il s'agit d'un pauvre ours polaire récupérer complètement cuit après des heures de Najat chargé de la bouffe alors oui, il a formé, je les vu hier, il tient à peine debout même toit dont un format normal il arrivera le coucher avec une béquille non non non non non, c'était hors de question que je parte, j'ai passé en plus, hé bien les nourrir, pense à toutes les femmes qui vont cliquer quand tu racontera tout le monde que tu allongé un lourd main. \r\nD'accord, c'est par où c'est la petite porte au fond de la place et je m'occupe de la transition se retrouve juste après ok, à tout de suite manipulé avec brio par la voix off plus que se rend sur les lieux de l'affrontement, nous nous retrouvons sur un ring entièrement grillagée à quelques secondes de la rencontre. \r\n\r\nLocuteur MS2 (00:01:36) [76%] :\r\nSur mieux pour l'affrontement du jour avec à ma droite Monsieur qui s'est portée volontaire pour affronter, bon, c'est 100 kilos de muscles et de griffes, l'ours, Star du cirque ESB. \r\n\r\nLocuteur MS3 (00:01:57) [68%] :\r\nOh la la la la, plus je prendre un vilain coup parce qu'il a envoyé virevolter dans les cordes op avec un groupe 3 mois avec la grippe A et qui commence à prendre, il a pas la faire quelque chose que que ben oui, mettre fin à cette rentrée, l'offrir tout ce qui. \r\n\r\nLocuteur MS4 (00:02:12) [75%] :\r\nJe reprends le flambeau pour pas pour autant qu'est tiraillé entre son amour pour les plantigrades et son instinct de survie plus qu'on ne sait pas trop comment réagir, mais c'est sans compter sur qui aimerait bien croquer le gros bonhomme tout Vert, le tourisme SAirGroup occupe pas beau à voir, et là, messieurs, c'est incroyable, il a dans la c'est bon pour le service tout fort contre lui ne pas pouvoir polluer même lire dans la c'est l'ours avec ce genre de l'auteur de 180 pour continuer continuer série très fort compression encore plus surtout à tous que l'univers pop on est totalement pris de court, il se contente d'observer que qui lui offre tout c'est amour inattendu vouloir l'. \r\n\r\nLocuteur MS2 (00:03:02) [73%] :\r\nLa cage thoracique de bobos n'a pas supporté la pression de ce super j'aurais pourquoi vous le froid des bobos qui par au à l'opposé, gaze établi. \r\n\r\nLocuteur MS1 (00:03:15) [75%] :\r\nLa avec15,15 et qu'est -ce que je fais là, avec votre ouvert avec des atteintes quiberonais temporaire qui était sorti les tripes pour moi Dieu qui m'a rendu très riche pour la pêche de pays la visite chez le véto pour les points de suture, c'est on va rentrer, moi je suis crevé, on ira vendredi vive vendredi parce que sur les drogues. \r\n"], "webPublicationDate": "2019-08-09T05:54:03Z", "program": {"href": "/programs/063317E9-8162-440E-AB27-8069F5F199AD", "id": "063317E9-8162-440E-AB27-8069F5F199AD", "name": "Kluk (2019)"}, "contributors": [{"function": "Acteur /trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Dujany, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E369651C-59D5-41F5-A7C1-A2E95EEF6507", "internalArchiveId": "E369651C-59D5-41F5-A7C1-A2E95EEF6507", "source": "siranau", "mediaType": "audio", "title": "Quand on arrive en ville 09.08.2019", "publicationDate": "2019-08-09T00:00:00Z", "durationSec": 121, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10606467", "imageURL": "http://www.rts.ch/9800772.image", "alternativeTitle": ["Quand on arrive en ville", "Quand on arrive en ville / COQC_2019-08-09T07:10:00_quand-on-arrive-en-ville", "Quand on arrive en ville / COQC_2019-08-09T07:10:00_quand-on-arrive-en-ville"], "variantIds": ["ece-10606481", "ece-10606467"], "isOnline": true, "lastModifiedDate": "2019-08-12T14:47:17Z", "speechToTexts": ["12.08.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [77%] :\r\nQuand on arrive en ville. \r\n\r\nLocuteur FS1 (00:00:05) [88%] :\r\nQuand on arrive en ville, un jour, une ville. \r\n\r\nLocuteur MS1 (00:00:11) [83%] :\r\nAujourd'hui dans la secte Dallas, fondée en 2356 de notre air par la Fondation Diana Damart Tiny Dallas est une ville située au sud des États-Unis dans un état monstre on peut tuer des gens assez ici le Texas. \r\nEssentiellement urbaine, Dallas et pourtant infesté par des bêtes sauvages de tout poil ainsi en vous baladant au centre ville, il n'est pas rare de croiser des choristes des lions, des tigres du Bengale et même dès la fin de la matinée d'ailleurs devenu l'emblème de la ville, on l'appelle Dallas. \r\nD'un point de vue géographique de se trouve juste à côté de la petite ville de rôle dans le canton de Vaud mais les 2 cités ne s'apprécie pas trop manquant de ressources énergétiques, la ville de très jalouse de Dallas, parce qu'il faut se rendre à l'évidence quand on parle de ressources énergétiques dans l'aspect très drôle, putain, il était très mauvais, on enchaîne à la ça tombe, univers impitoyable, saviez -vous que ma collègue Hélène The qui mesure environ 4 kilomètres de on a fait un tour des USA à pied et nous a ramené de superbes photos vues du ciel, je me souviens de la séance diapo qu'elle avait organisé pour nous montrer son voyage, on pouvait voir de magnifiques photos de Dallas sous Hélène comme beaucoup de cités dans le monde, Dallas est partagé entre les super- riches d'un côté et les super pour de l'autre, depuis de nombreuses années les autorités luttent contre ce fléau, mais les affrontements entre les super- riches et super pauvres sont légion, on appelle ça la lutte des classes à Dallas, voilà, voilà, voilà, je crois que je vais aller m'enterrer vivant comme une autruche et en attendant je vous dis à demain pour une nouvelle ville du monde. \r\n\r\nLocuteur FS1 (00:01:58) [84%] :\r\nQuand on arrive en ville, coquillages. \r\n"], "webPublicationDate": "2019-08-09T05:20:01Z", "program": {"href": "/programs/410A9A70-EB23-4201-AD4D-67EF398C98CE", "id": "410A9A70-EB23-4201-AD4D-67EF398C98CE", "name": "Quand on arrive en ville"}}, {"id": "sound-7C20B7D0-B8DE-40D6-B11C-4CD26E35DB39", "internalArchiveId": "7C20B7D0-B8DE-40D6-B11C-4CD26E35DB39", "source": "siranau", "mediaType": "audio", "title": "Sur les pas : Sur les pas de Joseph Gorgoni - Rêver d'un orchestre symphonique, en rediffusion", "publicationDate": "2019-08-09T00:00:00Z", "summary": "Participants hors thésaurus : Joseph Gorgoni, Alias Marie-Thérèse Porchet, humoriste\r\n\r\n\r\nSur les pas de Joseph Gorgoni - Rêver d'un orchestre symphonique, en rediffusion -----SUR LES PAS : JOSEPH GORGONI ((PARTIR à 55 max))\r\n***Un tailleur en tweed, une perruque blonde, une voix haut perchée, de l'auto dérision, beaucoup d'auto dérision... c'est Marie Thérèse Porchet, 'un des personnages comiques les plus célèbres de SUisse romande...qui a rempli des salles pariesiennes aussi on l'a entendu toute cette semaine dans cette chronique SUr les pas... Derrière Marie Thérèse, il y a Joseph Gorgoni qui est toujours en ballade avec Karine Vasarino dans la campagnegenevoise...ce matin il aborde la fugacité du temps....\r\n 8'34''-----FIN PAROLE à 3'30''\r\n***Le parc Belmont.. de Diane Dufresne.. .. une référence pour Joseph Gorgoni.. qui était avec Karine Vasarino toute cette semaine.. dans Sur les pas..  EN NOUVELL EDIFFUSION.....lundi on change d'invité et de décor.... nous vous proposons une promenade et les confidences de l'acteur Kacey Mottet Klein", "durationSec": 303, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10606368", "imageURL": "http://www.rts.ch/9820292.image", "alternativeTitle": ["Sur les pas de Joseph Gorgoni - Rêver d’un orchestre symphonique, en rediffusion", "Sur les pas de Joseph Gorgoni - Rêver d’un orchestre symphonique, en rediffusion / LME_2019-08-09T06:53:00_sur-les-pas", "Sur les pas de Joseph Gorgoni - Rêver d’un orchestre symphonique, en rediffusion / LME_2019-08-09T06:53:00_sur-les-pas"], "variantIds": ["ece-10606393", "ece-10606368"], "isOnline": true, "lastModifiedDate": "2019-08-15T08:28:36Z", "speechToTexts": ["15.08.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nUn tailleur en tweed une perruque blonde, une voix haut perchée et de l'autodérision dérision beaucoup d'autodérision si Marie- Thérèse Porchet, un des personnages comiques les plus célèbres de Suisse romande qui a aussi rempli des salles parisiennes, on l'a entendu cette semaine dans cette chronique sur les pas, derrière Marie- Thérèse, il y a, Joseph Gorgoni, qui est toujours en ballade avec Karine Vasarino dans la campagne genevoise, ce matin, il aborde la fugacité du temps. \r\n\r\nLocuteur MS2 (00:00:24) [92%] :\r\nBen j'ai l'âge de Marie- Thérèse je vais avoir 53 ans quand j'ai commencé à faire Marie- Thérèse, ça fait 27 ans. \r\nDonc, c'est une vie quoi c'est c'est pratiquement la j'ai plus avec Marie- Thérèse, que 100 donc, donc je ne sais pas du tout comment ça fait évoluer tout ça, j'ai aucune idée, mais je crois que tant qu'on aura envie et qu'on pourra le faire et que les gens seront là, on continuera, mais j'ai que c'est vrai que j'ai aussi envie maintenant parce que tout ça est passé tellement vite, ça va tellement vite que j'ai aucune frustration, vraiment je me sens pas du tout frustré de quoi que ce soit, parce que je fais un métier, enfin voilà, j'ai beaucoup de chance quoi, mais j'aimerais bien le prochain spectacle, je serai seul si il y en a, parce ce qu'on sait pas, j'aimerais bien faire Marie- Thérèse, mais pas que ça que il y a plein d'autres personnages que j'ai envie de de fouiller un peu, je me laisse vivre enfin j'ai toujours fait ça, je me dis que voilà, il y a toute cette jeune génération avec qui je travaille, Blaise Thomas face à des gens qui sont, ils sont là, il y a Pascal Bernheim qui avait, qui est là depuis le début aussi, hein, parce qu'elle ne l'est aussi, instigateur de Maritain, donc je suis pas tout seul concernant mais professionnellement, ce que j'adorerais faire, j'ai fait ça une fois avec Marie- Thérèse on a fait Marie- Thérèse pique sa crise avec un Big band de jazz et avait 17 musiciens c'est-à-dire extraordinaire alors mon rêve à moi, si vraiment il fallait que j'en disant j'adorerais pouvoir chanter avec un orchestre de symphonique ça vraiment, alors ce serait le sens chanter plein chansons que j'aime avec ma voix, moi et que évidemment aussi d'autres chansons rigolotes, ça c'est vraiment un, une espèce de rêve que j'ai depuis toujours, quand j'ai fait 2 à, par exemple, il y a eu plein, plein de moments alors ça, c'est un spectacle, j'ai vu beaucoup, beaucoup le trac, vraiment, j'étais vraiment parce que malade de la première. \r\nLes gens ont beaucoup ri dans ce spectacle, alors que je raconter des choses qui pour moi me semblait pas très drôle et c'est là que je me suis dit mais oui, il y a vraiment un truc Alex c'est pas comment expliquer ça c'était, c'était très agréable et en même temps, c'était très il y a des gens qui pleuraient à la fin, enfin les gens étaient très émus et ça c'est quelque chose qui m'a ému, moi parce que j'étais enfin quand on voit des gens que j'ai tellement l'habitude maintenant depuis toutes ces années de voir les gens réagir et quand je vois des gens pleurer c'est très je me dis mais Twitter et après ces gens -là, enfin pas tous, évidemment, mais qui m'attendu après m'ont dit merci et c'était pas il pleurait pas de nom, mais quel regard ce spectacle donc, c'était ça l'Oral, ça les a touchés, ça m'a moins touché d'ailleurs la première j'ai pas pu venir saluer. \r\nJ'étais incapable jeter l'keffieh quoi c'est fini, le spectacle, je dis merci, je suis parti, j'avais pas envie qu'on me voit comme ça, vous savez, moi je viens d'une famille, mon père était italien, enfin on montrait pas beaucoup ses sentiments et j'ai pas envie qu'on me voit comme ça, Frau peu mieux sur scène, ça me gêne. \r\nMais ça va arriver, et puis je crois que malheureusement ou heureusement, je peux avec l'âge, on est moins on on commence à se fiche un petit peu ce que les gens peuvent dire, du coup, après tout c'est pas si grave, mais c'est toujours un peu difficile pour moi de montrer autre chose que de la clownerie. \r\n\r\nLocuteur FS1 (00:04:48) [95%] :\r\nLe parc Belmont de Diane Dufresnes une référence pour Joseph Gorgoni, qui était avec Karine Vasarino toute cette semaine dans sur les pas en nouvelle diffusion lundi on change d'invité et de décor, nous vous proposons une promenade et les confidences de l'acteur si Mottet Klein. \r\n"], "webPublicationDate": "2019-08-09T05:26:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F01FB21F-9B61-4B50-8DEA-61C6344CBFD3", "internalArchiveId": "F01FB21F-9B61-4B50-8DEA-61C6344CBFD3", "source": "siranau", "mediaType": "audio", "title": "Les personnalités alémaniques (5/5): Max Hubacher, en rediffusion", "publicationDate": "2019-08-09T00:00:00Z", "durationSec": 274, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10606361", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Les personnalités alémaniques (5/5): Max Hubacher, en rediffusion / LME_2019-08-09T06:11:00_les-series-d-ete-de-l-info-1", "La Matinale du 09.08.2019"], "variantIds": ["ece-10606361"], "isOnline": true, "lastModifiedDate": "2019-08-15T08:28:35Z", "speechToTexts": ["15.08.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nSuite et fin ce matin de notre série sur les people alémaniques, on s'intéresse aujourd'hui à Max Hubacher, un jeune acteur bernois. \r\n\r\nLocuteur MS2 (00:00:09) [79%] :\r\nTappolet escorte tenue cap, je n'ai 22 heures 40 Myers avortement ah ça, c'est très facile à retenir à la pandémie madame. \r\n\r\nLocuteur FS1 (00:00:22) [91%] :\r\nC'est la fin du poste de police, le sketch des Émile et donc le dernier épisode aussi de notre série sur ces personnalités alémaniques qui, contrairement à 1000 reste méconnu en Suisse romande, alors après l'actrice Heidi Maria Glössner hier, on reste un petit peu dans le même registre aujourd'hui Sandra Zimmermann, si vous voulez, par contre on change radicalement de génération, on passe de quelqu'un en fin de carrière au plus grand espoir du cinéma suisse, comme l'appellent les médias outre- Sarine Max Hubacher et franchement, lorsque vous voyez ce que ce jeune Bernois de 24 ans a déjà réalisé, vous vous dites vraiment, non, ce n'est pas possible que ce nom ne fait pas tilt chez nous aussi, parce que écoutez ça. \r\n\r\nLocuteur MS2 (00:00:58) [74%] :\r\nMais c'est aux portes de donne des choix Christiane parce que des récents numéro c'est dring. \r\n\r\nLocuteur MS3 (00:01:03) [77%] :\r\nEt quand on aberrant ça décadence parce qu'il y a usage. \r\n\r\nLocuteur MS2 (00:01:07) [65%] :\r\nMicheline rousse, ma vie, Volvo, faire de ce qu'il ne s'inscrit une. \r\n\r\nLocuteur FS1 (00:01:10) [89%] :\r\nAlors je ne sais pas si ça, ça vous dit quelque chose, j'ai ont déjà reçu ne vous avoir répondu non à chaque fois que vous m'avez posé la question cette semaine, Sandrine non mais là vous allez, vous allez voir, vous allez me dire oui devant un petit mot, le film à Rio de Thomas Guy Isler, l'histoire d'un footballeur guide de GameBoy sorti début de 1000 18, hé bien ce footballeur c'est Max Hubacher un rôle qui lui vaudra le prix du cinéma suisse et figurez -vous qu'à 24 ans, c'est déjà sa 2ème distinction : la première, il la décroche en 2011 avec l'enfance volée ce film sur les enfants placés, il a alors 18 ans, voilà qu'on a, d'accord, ah ben voilà, et figurez -vous que la liste des de l'on a pas terminé : allez, je vous donne encore 2 exemples, vous vous souvenez peut-être cet été il y a une quinzaine d'années, plusieurs Joggeuse sont assassinés dans la région de Berne il s'avéra que l'auteur était un coureur d'élite, un des meilleurs Fun Life du pays ces courses vous savez avec le fusil sur le dos, hein, alors cela a inspiré un film d'Der l'oeil First sorti l'Automne dernier Max Roux Barrere incarne le coureur, bon il faut dire que ce sont quand même toujours des histoires très alémaniques c'est vrai mais ce qui surprend, c'est que le thème de l'homosexualité dans le foot, on a parlé en Suisse romande aussi quand Mario est sorti le film sur les enfants placés aussi par contre le nom, le visage en la personne Max Hubacher rien, un peu comme si ici on avait créé ici Mottet Klein et nos mi- Schmidt et puis les alémaniques ont leur marques sous Barrere oui, la culture, le cinéma alémaniques et tourné vers l'Allemagne et le nôtre bien plutôt vers la France, quand même, oui, mais ce qui est étonnant, c'est que même pour les films suisses c'est comme ça, mais bon pour par contre comme pour Mottet Klein Max Hubacher a commencé très jeune, à 7 ans il était pour la première fois sur scène à 13 ans, le Bernois jouait déjà au Schauspielhaus de Zürich, une délivrance pour cet hyper- actif qui détestait l'école et aujourd'hui il l'avoue, il s'en excuse même auprès de ses parents, ils étaient souvent convoqué chez le directeur pour toutes les conneries qu'faisait mais visiblement, ça lui a plutôt réussi puisqu'aujourd'hui, il n'arrête pas de tourner, il a quand même eu, jusqu'à la matinée ensuite dans les interviews, il insiste toujours à quel point il a eu de la chance, il était au bon moment au bon endroit et puis il a beaucoup travaillé pour lui le Fleiss l'assiduité, c'est plus important que le talent du talon beaucoup non mais il faut du mordant aussi, dit -il, et a clairement mordu, mais il a suivi une formation spéciale, alors il a permis la charge Choulet de Leipzig, l'été dernier, parce qu'il aimerait continuer le théâtre aussi, alors il a appris l'acrobatie, la danse, le kung fou les pays, bref, à être à l'aise dans son corps d'eau un peu dans n'importe quel rôle oui ça va peut-être le conduire vers des rôles un peu moins dramatique quand même parce qu'entre l'enfant battu l'assassin, le footballeur victime d'homophobie, ce n'est pas très joyeux quand même, moi d'abord, il aime les Rolls force physique d'ailleurs son rêve c'est d'incarner un boxeur, voyez un petit peu pourquoi pas avec des acteurs remonte parce qu'il l'avoue, si si le public ne le connaît pas, les comédiens eux- mêmes alémaniques et romands ne se connaissent pas et ne se parlent même pas aux Journées de Soleure. \r\n\r\nLocuteur MT3 (00:04:01) [93%] :\r\nMais c'est très rare, ça, c'est absurde. \r\n\r\nLocuteur FS1 (00:04:04) [93%] :\r\nQu'est ce qu'il faut pour changer ça. \r\n\r\nLocuteur MT3 (00:04:06) [90%] :\r\nPeut-être faire un film avec café Kline avec moi par exemple. \r\n\r\nLocuteur FS1 (00:04:12) [93%] :\r\nVous le connaissez vous- même, vous le connaissez tous ici Mottet Klein. \r\n\r\nLocuteur MT3 (00:04:15) [87%] :\r\nNon, non, mais ce retrait était très très heureux pour qu'on ait Louis. \r\n\r\nLocuteur FS1 (00:04:23) [88%] :\r\nEh ben voilà, là aussi, l'appel est lancé depuis Berlin où Max Hubacher vit désormais la série de Sandra Timmer sur les people alémaniques inconnu en Suisse romande, en nouvelle diffusion ce matin. \r\n"], "webPublicationDate": "2019-08-09T05:00:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-5A50B7F7-1098-4DE6-B988-8C11BB606B0B", "internalArchiveId": "5A50B7F7-1098-4DE6-B988-8C11BB606B0B", "source": "siranau", "mediaType": "audio", "title": "Sport matin - Les derbies dans le football européen: le Classico entre Barcelone et le Real Madrid", "publicationDate": "2019-08-09T00:00:00Z", "durationSec": 264, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10606365", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Sport matin - Les derbies dans le football européen: le Classico entre Barcelone et le Real Madrid", "Sport matin - Les derbies dans le football européen: le Classico entre Barcelone et le Real Madrid / LME_2019-08-09T06:39:00_sport-matin", "Sport matin - Les derbies dans le football européen: le Classico entre Barcelone et le Real Madrid / LME_2019-08-09T06:39:00_sport-matin"], "variantIds": ["ece-10606379", "ece-10606365"], "isOnline": true, "lastModifiedDate": "2019-08-15T08:28:36Z", "speechToTexts": ["15.08.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:06) [95%] :\r\nBonjour Grégoire Auger bonjour Agathe, alors nous avons parcouru l'Europe tout au long de cette semaine, au travers de différents derbies marquants de l'histoire du football après la Suisse, l'Italie et l'Angleterre, vous nous emmenez ce matin en Espagne pour nous parler du Classico Grégoire peut-être le derby par excellence. \r\n\r\nLocuteur MS2 (00:00:22) [94%] :\r\nOui, l'affrontement le plus suivi au monde le match qui met aux prises Barcelone au Real Madrid la Catalogne face au pouvoir central de Madrid, tout oppose finalement ces 2 géants du football mondial et leur rivalité est encore plus forte depuis quelques saisons maintenant François David, spécialiste du football espagnol. \r\n\r\nLocuteur MT3 (00:00:36) [84%] :\r\nSurtout, c'est et où on voit à Barcelone, en tout cas un refus de la pendant 6 mois, je suis aussi une tribune aussi pour les indépendantistes, de se faire, de se faire entendre, chaque 17ème minute, il a écrit de d'indépendance relative à une date spéciale dans l'histoire des des uns et des années indépendantistes catalans et à à l'inverse, oui à Madrid, on sort les drapeaux espagnols, on chante Quevilly Viva Espagne à ce Champ connus mondial et effectivement une opposition. \r\n\r\nLocuteur MS2 (00:01:06) [94%] :\r\nCe match entre Barcelone et le Real Madrid n'est pas un derbies selon sa définition première mais la rivalité entre ces 2 clubs et l'histoire entre la Catalogne et l'Espagne ont construit un affrontement qui dépasse largement le cadre du football, Grégory qu'un historien du sport à l'Université de Lausanne. \r\n\r\nLocuteur MS4 (00:01:20) [90%] :\r\nIl montre effectivement un derbies rappelons -le comme ça qui se joue entre 2 villes séparées mais emblématique en fait aussi d'une histoire très récente de de l'Espagne entre en indépendantisme catalan qui évidemment fait la une des journaux depuis quelques années et le pouvoir royal centraliste de Madrid et là on voit que les enjeux sportifs rejoignent des enjeux politiques et que donc le derby se construit autour de ça aussi, même si, historiquement, le derby serait peut-être ou les derbies, ce serait plutôt : FC Barcelone Espanyol Barcelone ou alors Real de Madrid, Atletico de Madrid voir Real de Madrid Rayo Vallecano pour les puristes. \r\n\r\nLocuteur FS1 (00:01:54) [93%] :\r\nL'Espagne possède donc aussi passablement de derbies dans son championnat, mais on le comprend bien le Classico dépasse et écrase même toutes les autres rencontres. \r\n\r\nLocuteur MS2 (00:02:01) [90%] :\r\nOui, c'est une évidence, si certains joueurs sont passés d'un club à l'autre, certains transferts ont fait couler beaucoup d'encre au début des années 2000 florins Didon Perez, candidat à la présidence du Real Madrid promet même que s'il accède au poste, il fera si le Portugais Luis Figo, Capitaine de Barcelone, ce retour en Catalogne avec le maillot demi sur les épaules, fut très houleux François David. \r\n\r\nLocuteur MT3 (00:02:20) [89%] :\r\nOn se souvient de l'oubli Figo qui avait été transféré pour un montant record en payant la clé cette fameuse clause de récession de contrat qui dépassait de Barcelone aurait à Madrid, c'était quand même le Capitaine du Barça, hé bien, il avait été reçu de manière terrible et si au tout pour son 1er match on avait même envoyé une tête de cochon sur le, sur le terrain, les supporters pour montrer vraiment leur leur dégoût et quand Luis Figo était parti tirer un corner le son des sifflets étaient supérieures à un avion au décollage, donc Louis Figo avait dû encaisser une sacrée dose de pression. \r\n\r\nLocuteur MS2 (00:02:52) [90%] :\r\nLes 2 monstres du football espagnol, se sont affrontés à ce jour à 170 8 reprises, pour un total égal de 72 2 victoires chacun, preuve de la rivalité historique entre ces 2 clubs mais comme en Italie ou en Angleterre, les succès sur la scène européenne peuvent départager Barcelone et le Real Madrid, un sujet sensible : François David. \r\n\r\nLocuteur MT3 (00:03:08) [85%] :\r\nC'est un sujet de moquerie aussi évidemment pour le, pour les supporters du Ranariddh il est disant que bon, finalement, la Liga, ils l'ont gagné tant de fois dans leurs, dans leurs doléances, histoire que maintenant ce qui intéresse vraiment les joueurs, c'est la haute compétition, ce n'est pas jouer des matches contre Iba fait contre d'autres clubs peut-être moins connu et d'aller se frotter au PSG à avoir Kristalina utile à la Juventus et que dans ce cas -là, la compétitivité qui appelle la compétitivité de l'ADN du réel, Madrid est supérieure à celle du Barça se moque aussi peut-être de certains joueurs du Barça qui n'arrivent pas à se transcender lors des matchs importants, je pense évidemment à Lionel Messi et c'est précisément un sujet de moquerie de la part du Real Madrid. \r\n\r\nLocuteur MS2 (00:03:47) [94%] :\r\nLe Real Madrid et le recordman du nombre de victoires en Ligue des champions, mais depuis le début des années 90 Barcelone existe lui aussi sur la scène européenne, faisant là aussi de l'ombre à son rival historique madrilène. \r\n\r\nLocuteur FS1 (00:03:57) [94%] :\r\nEt c'est ainsi Grégoire qu'on termine ce tour d'Europe non exhaustif des derbies, on a parlé du derby de Milan, on a parlé de l'Angleterre, on vient d'évoquer le Classico en Espagne, alors pour vous, Grégoire Auger c'est laquelle de ces rencontres qui vous tient peut-être le plus à coeur. \r\n\r\nLocuteur MS2 (00:04:10) [90%] :\r\nBon alors moi étant valaisan j'ai forcément une petite préférence pour le derby entre Sion et Servette c'était sur voilà surtout parce que ben forcément il y a beaucoup d'émotion dans ce genre de match, donc voilà ce sera peut-être ma petite préférence. \r\n\r\nLocuteur FS1 (00:04:20) [90%] :\r\nMerci beaucoup Grégory. \r\n"], "webPublicationDate": "2019-08-09T05:18:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-5CE72775-DFDA-4F94-B311-A7AF4A459313", "internalArchiveId": "5CE72775-DFDA-4F94-B311-A7AF4A459313", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Marielle Savoy", "publicationDate": "2019-08-09T00:00:00Z", "summary": "Participants hors thésaurus : Viola Wohlgemuth, analyste textile et consommation chez Greenpeace Allemagne;Salvatore Bevi-lacqua, socio-anthropologue de l'alimentation à l'UNIL;Christophe Kempf, porte-parole de Santésuisse;Aldo Dalla Piazza, secrétaire général adjoint à la direction de l'instruction publique à Berne\r\n\r\n\r\nLe Journal de 6h30 - Présenté par Marielle Savoy (JOURNAL INDIC) \r\n(TF3/ PRISE DE CONSCIENCE DES \"RETOURS\" PI) Une obligation de garder et de réutiliser les marchandises invendues ou renvoyées... \r\nC'est ce que veut imposer la ministre allemande de l'environnement Svenja Schulze \r\nSon idée concerne les entreprises de vente en ligne mais aussi les distributeurs en général. \r\nElle vient de leur soumettre un projet de loi en ce sens...Katja Schaer\r\n 1'21''\r\n(15/CHANGEMENT ALIMENTATION PI) *** Comment adopter un mode de vie plus durable? C'est aussi la question qui intéresse les experts de l'ONU sur le climat\r\nEt cette année... ils se sont plus précisément intéressés à la préservation des terres\r\nMoins de viande, plus de végétaux: Le rapport publié hier par le GIEC prone une modification de notre façon de manger\r\nCar Natacha Van Cutsem... il faut éviter de mettre en danger notre sécurité alimentaire\r\n 1'01''\r\nDe son côté... Greenpeace prone des mesures plus radicales:\r\nDiminuer de moitié notre consommation de viande... d'ici à 2030\r\nL'ONG appelle le conseil fédéral à lancer une véritable politique alimentaire\r\n(Italie) *** La coalition au pouvoir en Italie explose\r\nEt c'est l'homme fort du gouvernement italien... le chef de la ligue d'extrême droite.. Matteo Salvini... qui a allumé la mèche\r\nIl réclame de nouvelles élections anticipées... contre la volonté de son allié... le mouvement 5 étoiles\r\nCette crise intervient après des divergences à répétition... entre les deux partis de la coalition. \r\nLa dernière en date un projet de ligne TGV entre Lyon et Turin... soutenu par la Lega mais rejeté par le mouvement 5 étoiles.\r\n(USA armes NRA) Pas question de renforcer les contrôles sur la vente des armes à feu\r\nLe puissant lobby américain des armes... la NRA... le rappelle à Donald Trump... après les deux fusillades qui ont fait 31 morts le week-end dernier aux Etats-Unis\r\nSous pression... le président se dit prêt à durcir les règles sur les achats d'armes\r\nMais la NRA l'avertit: cette mesure ne serait pas populaire... dans sa base électorale républicaine\r\n(02/FINANCEMENTS SOINS ITV KEMPF) \"Soutenez nous...ou nous risquons de lancer un référendum!\"\r\nPour les cantons... c'est clair: les soins en EMS et à domicile... doivent être pris en compte... dans le futur mode de financement unique des coûts de la santé\r\nL'objectif... c'est d'éviter que la hausse des coûts liés à la vieillesse... ne soit supportée davantage par les collectivités publiques... que par les caisses maladies\r\n*** Poblème... Marielle: ce n'est pas ce que prévoit le projet retenu par les commissions parlementaires... à ce stade\r\nLes cantons appellent donc le conseil fédéral à la rescousse\r\nEt ça ne plait pas aux assureurs... \r\nEcoutez Christophe Kempf, porte-parole de Santésuisse, la principale faitière du secteur\r\n 0'33''\r\nPropos recueillis par Julien Bangerter.\r\nLe parlement devrait se prononcer cet automne, juste avant les élections fédérales.\r\n(Vaud - gauche de la gauche) Et à l'approche de élections... justement... Le POP et Ensemble à gauche se rabibochent... dans le canton de Vaud.\r\nLes deux partis annoncent un sous-apparentement... pour tenter d'obtenir \"au moins un siège\" à Berne... en octobre\r\nPour rappel... les deux formations de la gauche de la gauche avaient présenté chacune leur candidat... lors de l'élection complémentaire au conseil d'état vaudois...en mars dernier\r\n(06/AUGMENTATION FRONTALIERS TESSIN PA) *** Ce nouveau record: jamais la Suisse n'avait compté autant de travailleurs frontaliers. \r\nPresque 323 000 personnes franchissent chaque jour les frontières helvétiques pour aller travailler \r\nEt si toutes les régions sont concernées par cette croissance... le Tessin et Genève accusent la plus forte augmentation... Nicole della Pietra\r\n 0'51''\r\n((Un nouveau record qui, en année électorale, ne va sans doute pas échapper à la Lega et l'UDC au sud des Alpes, qui font de la libre-circulation leur cheval de bataille. \r\nSelon les chiffres de l'Office fédéral de la statistique, à la fin du second trimestre de l'année, on dénombrait exactement 66'316 travailleurs et travailleuses - italiens pour la plupart - qui se rendent quotidiennement au Tessin. Les chiffres analysés démontrent que le phénomène dépasse largement les facteurs saisonniers. Si les deux tiers environ des personnes recensées sont employées dans le secteur des services, en dix ans, le tertiaire a connu une envolée spectaculaire de 71%. A titre de comparaison, le secondaire lui n'a progressé que de - est-on tenté de dire - 11%. \r\nSeule exception au tableau: le nord-ouest de la Suisse, qui affiche une légère diminution de 0,8%. ))\r\n(04/BE RENTREE FRANCOPHONE AUGMENTATION ITW PIAZZA) **** L'heure de la rentrée est sur le point de sonner pour 106'000 écoliers du canton de Berne. \r\nLeur nombre ne cesse d'augmenter depuis 5 ans. \r\nC'est vrai pour les alémaniques, qui reprennent l'école lundi prochain, et encore plus pour les francophones, qui y retournent une semaine plus tard. \r\nToujours plus d'écoliers romands, est-ce à dire que Berne se romanise? \r\nLa réponse d'Aldo Dalla Piazza, secrétaire général adjoint à la direction de l'instruction publique ...\r\n 0'50''\r\nDes propos recueillis par Alain Arnaud\r\n(Sport) En football... Les rêves d'Europaleague... s'éloignent... pour Thoune et Lucerne\r\nSans surprise... aucune des deux équipes n'a réussi à remporter le match aller du troisième tour qualificatif\r\nLes Bernois ont perdu trois à deux à domicile contre le Spartak Moscou\r\nEt Lucerne s'est incliné 3 à 0 face à L'espanyol Barcelone", "durationSec": 525, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10606364", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30 - Présenté par Marielle Savoy", "Le Journal de 6h30 - Présenté par Marielle Savoy / LME_2019-08-09T06:00:06_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Marielle Savoy / LME_2019-08-09T06:00:06_le-journal-de-6h30"], "variantIds": ["ece-10606387", "ece-10606364"], "isOnline": true, "lastModifiedDate": "2019-08-15T08:28:35Z", "speechToTexts": ["15.08.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [94%] :\r\nDe Marielle Savoie bonjour Marielle bonjour Agathe bonjour à tous, comment adopter un mode de vie plus respectueux de la planète, les propositions fleurissent dans l'actualité une ministre allemande veut donner une seconde vie aux marchandises invendues et les experts de l'ONU sur le climat, eux, appellent à manger moins de viande, les cantons ne veulent pas assumer seul la facture du vieillissement de la population, ils appellent le Parlement à revoir sa réforme du financement des coûts de la santé, mais les caisses maladie, elles ne sont pas d'accord et puis la rentrée scolaire approche dans le canton de Berne et les écoliers romands sont de plus en plus nombreux, vous vous demandez pourquoi hé bien restez avec nous jusqu'à 16 heures 39. \r\n\r\nLocuteur FS2 (00:00:39) [91%] :\r\nUne obligation de garder et de réutiliser les marchandises en vendus ou renvoyées, c'est ce que veut imposer la ministre allemande de l'Environnement Sven should c'est son idée concerne les entreprises de vente en ligne mais aussi les distributeurs en général, elle vient de leur soumettre un projet de loi en ce sens, Katja cher. \r\n\r\nLocuteur FS3 (00:00:55) [94%] :\r\nUne partie des marchandises qui n'ont pas trouvé acheteurs sont tout simplement détruites la ministre allemande de l'Environnement affirme que chaque année en Allemagne des marchandises pour une valeur de plus de 7 milliards d'euros au moins comme des vêtements ou des produits de luxe par exemple sont jetés mise à la casse ou encore brûler mais il ne s'agit que d'une estimation réalisée par des chercheurs, les entreprises comme amazone, par exemple, ne publient aucune information sur le sort de leurs invendus Viola vole des mots analyste textile et consommation chez Greenpeace Allemagne. \r\n\r\nLocuteur FT4 (00:01:25) [82%] :\r\nMais ça c'est un sursaut Dasté mêmes on clarifie les entreprises gagnent beaucoup d'argent, c'est tout, ça n'est pas connue parce que les produits individuels ne coûte pas très cher Femin, Man, elles ont donc un intérêt économique à ce que ces fluides renvoi ne soient pas publiés rhume retourne liste peu Kamsa. \r\n\r\nLocuteur FS3 (00:01:40) [99%] :\r\nLe manque de transparence sert donc les intérêts commerciaux. \r\n\r\nLocuteur FT4 (00:01:44) [78%] :\r\nExact ce cela avait une sur nôtre elle exigent depuis longtemps que la destruction ne soit que l'ultime solution, il faut d'abord réutiliser réparer recyclé avec les imams de martyr Saint-Denis espèce mesdames homme a me disent alors, pour contourner ces lois, on essaye à tout prix de dissimuler les données des données que les politiques ne réclamée par ferme sur le versement politique fera date, c'est la liste à de faire. \r\n\r\nLocuteur FS3 (00:02:06) [93%] :\r\nLe problème est d'ailleurs universelle en Suisse non plus les données sur la quantité d'invendus qui est détruite, ne sont pas connus, mais pour l'heure, les autorités ne souhaite pas légiférer et comment adopter un mode de vie plus durable, c'est aussi la question qui intéresse les experts de l'ONU sur le climat. \r\n\r\nLocuteur FS2 (00:02:22) [95%] :\r\nEt cette année, ils se sont plus frais, plus précisément intéressés à la préservation des Terres moins de viande, plus de végétaux, le rapport publié hier par le GIEC prône une modification de notre façon de manger car Natacha Van Cutsem il faut éviter de mettre en danger notre santé, notre sécurité alimentaire. \r\n\r\nLocuteur FS3 (00:02:37) [96%] :\r\nLes experts du Groupe intergouvernemental sur l'évolution du climat préconise surtout une modification de nos régimes alimentaires par un arrêt mais une baisse de la consommation de certains aliments comme la viande, Salvatore Bevilacqua et socio- anthropologue de l'alimentation à l'Université de Lausanne. \r\n\r\nLocuteur MT5 (00:02:52) [92%] :\r\nCes recommandations ne sont pas nouvelles, il y a environ une dizaine d'années, l'économiste Jérémy Rifkin les faisait valoir on prononce justement une réduction de l'utilisation des Terres destinées à l'élevage, notamment pour la consommation de viande valorisant et en prônant un régime de type méditerranéen beaucoup plus basé sur l'alimentation végétale ces recommandations soulignent l'codépendance dépendance de l'être humain par rapport à son environnement et la nécessité de préserver. \r\n\r\nLocuteur FS3 (00:03:18) [90%] :\r\nPour Salvatore BV là quoi, il est maintenant crucial de s'intéresser intensivement à la lutte contre le gaspillage alimentaire car, comme l'expliquent les experts du GIEC 25 à 30 pourcent de la production totale de nourriture et gaspillée, il faudrait, selon le chercheur, accepter de manger des partis moins noble d'un animal, tout en préconisant des régimes alimentaires montréalais chat. \r\n\r\nLocuteur FS2 (00:03:38) [95%] :\r\nEt de son côté Greenpeace prône des mesures plus radicales diminuer de moitié notre consommation de viande, d'ici à 2030, l'ONG appelle le Conseil fédéral a lancé une véritable politique alimentaire, la coalition au pouvoir en Italie explose et c'est l'homme fort du gouvernement italien, le chef de la ligue d'extrême droite, Matteo Salvini qui a allumé la mèche, il réclame de nouvelles élections anticipées contre la volonté de son allié, le mouvement 5 étoiles cette crise intervient après des divergences à répétition entre les 2 partis de la coalition, la dernière en date, un projet de ligne TGV entre Lyon et Turin, soutenu par la Lega mais rejeté par le mouvement 5 étoiles : pas question de renforcer les contrôles sur la vente des armes à feu le puissant lobby américain des armes, la NRA le rappelle à Donald Trump après les deux fusillades qui ont fait 31 morts le week- end dernier aux États-Unis, sous pression, le président s'est dit prêt à durcir les règles sur les achats d'armes mais la NRA l'avertit : cette mesure ne serait pas populaire dans sa base électorale républicaine soutenez -nous ou nous risquons de lancer un référendum pour les cantons, c'est clair, les soins en EMS et à domicile doivent être pris en compte dans le futur mode de financement unique des coûts de la santé, l'objectif c'est d'éviter que la hausse des coûts liés à la vieillesse ne soit supportée davantage par les collectivités publiques que par les caisses maladie problème Marielle, ce n'est pas ce que prévoit le projet retenu par les commissions parlementaires à ce stade, les cantons appellent donc le Conseil fédéral à la rescousse et ça ne plaît pas aux assureurs écoutez Christophe Kempf, porte- parole de Santésuisse, la principale faitière du secteur. \r\n\r\nLocuteur MT6 (00:05:04) [91%] :\r\nLe Parlement après d'âpres débats étaient arrivé à une solution de financement qui était équilibrée, à la fois pour les cantons, les communes et les et Surer maladie donc l'ensemble des assurés, on a un système aujourd'hui qui fonctionne, qui permet d'éviter que les primes n'explose en raison de l'augmentation des besoins dans le domaine des soins de longue durée, à notre avis, il convient de de continuer avec ce système -là et ne pas se livrer à des expérimentations qui pourraient se traduire par des surcoûts très très important qui pénaliserait la classe moyenne et. \r\n\r\nLocuteur MT4 (00:05:34) [77%] :\r\nParticuliers les familles donc nombres souffre aujourd'hui déjà des primes élevées. \r\n\r\nLocuteur FS2 (00:05:38) [94%] :\r\nDes propos recueillis par Julien Bangerter, le Parlement devrait se prononcer cet Automne, juste avant les élections fédérales et à l'approche de ces élections, justement, le POPB et Ensemble à gauche se rabibocher dans le canton de Vaud les 2 partis annoncent un sous- apparentement pour tenter d'obtenir au moins un siège à Berne, en octobre, pour rappel, les 2 formations de la gauche de la gauche avaient présenté chacune leur candidat lors de l'élection complémentaire au Conseil d'État Vaudois, c'était en mars dernier et ce nouveau record dans l'actualité, jamais la Suisse n'avait compté autant de travailleurs frontaliers presque 323000 personnes franchissent chaque jour les frontières helvétiques pour aller travailler et si toutes les régions sont concernées par cette croissance le Tessin et Genève accusent la plus forte augmentation Nicole della Pietra. \r\n\r\nLocuteur FS7 (00:06:19) [95%] :\r\nUn nouveau record qui en année électorale ne va sans doute pas échapper à la Lega et à l'UDC au sud des Alpes qui font de la libre- circulation leur cheval de bataille, selon les chiffres de l'Office fédéral de la statistique, à la fin du second trimestre de l'année, on dénombrait exactement 66316 travailleurs et travailleuses italiens pour la plupart, qui se rendent quotidiennement au Tessin les chiffres analysés démontrent que le phénomène dépasse largement les facteurs saisonniers, c'est les 2 tiers environ des personnes recensées sont employées dans le secteur des services, en 10 ans, le tertiaire a connu une envolée spectaculaire de 71 pourcent à titre de comparaison, le secondaire, lui, n'a progressé que de, est -on tenté de dire 11 pourcent seule exception tableau le nord- ouest de la Suisse, qui affiche une légère diminution de 0 8 pourcent. \r\n\r\nLocuteur FS3 (00:07:11) [86%] :\r\nL'heure de la rentrée est sur le point de sonner déjà aux régions vite dire pourcent 6000 écoliers du canton de beurre. \r\n\r\nLocuteur FS2 (00:07:17) [94%] :\r\nLeur nombre ne cesse d'augmenter depuis 5 ans, c'est vrai pour les alémaniques qui reprennent l'école lundi et encore plus pour les francophones, qui retourne une semaine plus tard, toujours plus d'écoliers romands alors est -ce à dire que Berne se remanie The la réponse d'Aldo Dalla Piazza, secrétaire général adjoint à la direction de l'instruction publique. \r\n\r\nLocuteur MS8 (00:07:34) [90%] :\r\nJe ne sais pas si le canton de Berne seront Manises il y a des parties du canton de Berne qui se vide un peu, c'est le cas dans le Simmental, par exemple, il y a des partis plus dynamique, c'est le cas autour de la ville de Berne, c'est le cas aussi à Bienne et dans le Jura bernois des régions économiquement très active et ça amène effectivement avoir plus de jeunes qui entrent dans les écoles, dans la partie francophone actuellement ce train va certainement encore continuer, il a d'autres régions de Suisse romande qui connaissent exactement la même chose, je pense notamment à Fribourg, plus d'écoliers, plus d'enseignants, or la pénurie menace la pénurie menace, elle a été assez aiguë dans la partie germanophone depuis 2 ans dans la partie francophone, c'est plutôt pour les remplacements pour l'instant que des difficultés se posent parfois et la HEP béjaune nous aide beaucoup, en mettant à disposition des étudiants en fin d'études pour prendre des remplacements dans le cadre de stage en fait qui sont aussi crédité dans leur formation. \r\n\r\nLocuteur FS2 (00:08:24) [91%] :\r\nDes propos recueillis par Alain Arnaud, en football, les rêves d'Europa League s'éloignent pour Thoune et Lucerne, sans surprise, aucune des 2 équipes n'a réussi à remporter le match aller du 3ème tour qualificatif les Bernois ont perdu 3 à 2 à domicile contre le Spartak Moscou et Lucerne s'est incliné 3 à 0 à l'face à l'Espanyol Barcelone, merci beaucoup, Barry le savoir. \r\n"], "webPublicationDate": "2019-08-09T05:18:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Della Pietra, Nicole", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FE6CE37A-3E34-42B3-8500-DBDCC7605927", "internalArchiveId": "FE6CE37A-3E34-42B3-8500-DBDCC7605927", "source": "siranau", "mediaType": "audio", "title": "La presse 2 : La revue de presse - Par Sandra Zimmerli", "publicationDate": "2019-08-09T00:00:00Z", "summary": "\r\n\r\nLa revue de presse - Par Sandra Zimmerli **********la revue de presse SAndra Zimmerli et on commence avec cet accident mortel aux CFF qui crée la polémique.....\r\nC'était dimanche dernier: il est un peu plus de minuit, l' interregio pour Zürich quitte la gare de Baden. Les portes automatiques se ferment. Le conducteur du train reste coincé dans l'une d'entre elle défectueuse.\r\nSi cet accident soulève la polémique c'est que 1 les CFF ont attendu mercredi pour communiquer d'abord à l'interne, puis hier de manière officielle. \r\nmais surtout parce que selon plusieurs témoignages on sait que ces portes des vieux wagons posent problème. \"c'est un miracle qu'il n'y ait pas plus d'accident\" dit un jeune ex-mécanicien des CFF dans le Blick.\r\nDans l'aargauer et la luzerner zeitung le syndicat du personnel demande que ces vieux wagons soient retirés des voies pour être contrôlés. Il y en a près de 500. \r\n\"impossible\" répond le grand patron Andreas Meyer. De plus celui-ci venait d'être contrôlé.\r\n************* tout autre accident à Genève, où le volet judiciaire peut paraître surprenant...\r\nlà c'est un drame de la route:  Un automobiliste alcoolisé tue un motard arrivant en sens inverse. Il vient d'être condamné à deux ans et demi de prison, dont huit mois ferme.\r\nMais plus surprenant selon la tribune de Genève, la passagère a également été sanctionnée: 20 mois de prison avec sursis. \r\nC'est qu'elle est la propiétaire du véhicule,  et le fait de céder le volant à une personne alcoolisée relève de la même responsabilité que celle du conducteur. \r\nUne affaire qui risque de passionner aussi bien les mordus de droits, que d'inciter les conducteurs à la plus grande prudence, conclut le journal. \r\n****************retour à présent sur le rapport du GIEC, qui soulève bien des commentaires.... \r\n\"pour lutter contre les changements climatiques, protégons nos sols\": c'est en substance le message du nouveau rapport du groupe d'experts.\r\nAlors pour Pascaline Minet dans le Temps: \"les urnes diront à quel point la population suisse soutient ces préceptes\". on verra aux élections de cet automne si les verts continuent  leur progression, et puis il y aura  ces deux initiatives contre les pesticides.\r\nPierre Veya dans la tribune et 24h \"les agriculteurs ne sont pas les seuls en cause. Les consommateurs que nous sommes tous, devront accepter une diète plus équilibrée et probablement un coût plus élevé des denrées alimentaires\" \r\nPour l'éditorialiste du TAges Anzeiger il n'y a qu'une conclusion possibe: une agriculture biologique, un commerce mondial responsable et  moins de viande!\r\n**************La Suisse découvre un nouveau sport populaire\r\nVolks-sport Wahlen! quand les élections deviennent un sport populaire nous dit le Tages Anzeiger et les autres journaux alémaniques de Tamédia, avec un soupçon d'ironie bien sûr.\r\nPourquoi parler de sport populaire? c'est qu'aux élection fédérales de cet automne le record du nombre de candidats pour le national va très certainement être battu. \r\nJusqu'à présent le plus c'était en 2015 avec 3788 candidats pour les 200 sièges du national. Or les cantons où le dépôt des listes est clos le montre: le nombre de candidats explose: la palme au canton d'argovie avec 72% de candidats supplémentaires. \r\n***********Autre aspect des Elections dans la NZZ.\r\nAprès des élections délicates du côté de Zürich, l'UDC avait annoncé une campagne agressive pour ces fédérales. Or \"leurs provocations font beaucoup de bruit mais plus personne n'écoute\" affirme le journal,  \"Leurs provocations tombent dans le vide!\r\nle journal précise aussi que les paysans zürichois ont décidé de soutenir l'UDC  climato-sceptique Roger Köppel  et non la verte Marionna Schlatter.\r\n************direction Zürich à présent avec la Street Parade....\r\nun million de personnes sont attendues demain pour la grande messe de la techno et ses love mobiles.\r\nAlors la liberté se demande: la techno est-ce  possible sans ecstasy? la manifestation enregistre des records en la matière. \r\nComme il est de toute manière impossible de fouiller autant de monde, les organisateurs misent sur la prévention: à l'entrée des stands proposent de contrôler les stupéfiants de manière anonyme.\r\n***********et on termine avec deux notes de la fête des vignerons...  \r\nVevey n'a jamais été aussi propre! les équipes tournent jour et nuit, mais ça a son prix: les aspirateurs ça fait beaucoup de bruit tôt le matin. et puis bonne nouvelle il n'y aura au final que 500 tonnes de déchets: on en attendait 600!!!\r\n2ème nouvelle: les cartes pourront elles aussi finalement garder leur costume. Elles ont eu peur de perdre leur atout, résume joliment 24h...", "durationSec": 414, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10606375", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La revue de presse - Par Sandra Zimmerli", "La revue de presse - Par Sandra Zimmerli / LME_2019-08-09T07:46:00_revue-de-presse", "La revue de presse - Par Sandra Zimmerli / LME_2019-08-09T07:46:00_revue-de-presse"], "variantIds": ["ece-10606390", "ece-10606375"], "isOnline": true, "lastModifiedDate": "2019-08-15T08:35:52Z", "speechToTexts": ["15.08.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nOn passe à la revue de presse avec Sandra Meri et on commence avec cet accident mortel aux CFF qui crée la polémique. \r\n\r\nLocuteur FS2 (00:00:06) [93%] :\r\nC'était dimanche dernier, il est un peu plus de minuit l'intérêt joue pour Zürich quitte la gare de Baden les portes automatiques se ferme, le conducteur du train reste coincé dans l'une d'entre elle défectueuse alors si cet accident soulève la polémique, c'est que les CFF ont attendu mercredi pour communiquer d'abord à l'interne, puis hier de manière officielle, mais surtout parce que, selon plusieurs témoignages, on sait que ces portes des vieux wagons posent problème : c'est un miracle qu'il n'ait pas plus d'accident, dit un jeune ex- mécanicien des CFF dans le Blick et puis dans l'art Gauer la Luzerner Zeitung, le syndicat du personnel demande que ces vieux wagons soyez retirer des voix pour être contrôlés, bon il n'a près de 500 impossible, répond le grand patron Andreas Meyer de plus celui -ci venait d'être contrôlé, autre accident à Genève où le volet judiciaire peut paraître surprenant, oui, là c'est un drame de la route, un automobiliste alcoolisé tue un motard arrivant ont en sens inverse, il vient d'être condamné à 2 ans et demi de prison, dont 8 mois ferme mais plus surprenant, selon la Tribune de Genève, la passagère a également été sanctionnée 20 mois de prison avec sursis, c'est qu'elle est la propriétaire du véhicule et le fait de céder le volant à une personne alcoolisée relève de la même responsabilité que celle du conducteur, une affaire qui risque de passionner aussi bien les mordus de droits que d'inciter les conducteurs à la plus grande prudence, conclut le journal, retour à présent sur le rapport du GIEC, qui soulève bien des commentaires pour lutter contre les changements climatiques protégeons nos sols, c'est en substance le message du nouveau rapport du Groupe d'experts alors pour Pascaline Minet dans le temps les urnes diront à quel point la population suisse soutient ces préceptes, on verra aux élections de cet Automne, si les verts continuent leur progression et puis il y aura aussi ces 2 initiatives contre les pesticides pour Pierre Veya dans La Tribune et 24 heures les agriculteurs ne sont pas les seuls en cause : les consommateurs que nous sommes tous devront accepter une diète plus équilibrée et probablement un coût plus élevé des denrées alimentaires, enfin, pour l'éditorialiste du Tages-Anzeiger, il n'y a qu'une conclusion possible une agriculture biologique un commerce mondial responsable et moins criante tout autre chose maintenant, la Suisse découvre un nouveau sport populaire folk supporte Wahlen quand les élections deviennent un sport populaire, nous dit le Tages-Anzeiger et les autres journaux alémaniques de Tamedia avec un bon soupçon d'ironie, bien sûr, alors pourquoi parler de sport populaire, c'est qu'aux élections fédérales de cet Automne, le record du nombre de candidats pour le National va très certainement être battu jusqu'à présent le plus, c'était en 2015 avec 3788 candidats pour son siège, or les cantons où le dépôt des listes est clos le montre le nombre de candidats explose, la palme revient au canton d'Argovie avec 72 pourcent de candidats supplémentaires et un autre aspect maintenant des élections dans la NZZ après des élections délicates du côté de Zürich, l'UDC avait annoncé une campagne agressive pour ces fédérales or leurs provocations font beaucoup de bruit, mais plus personne n'écoute, affirme le journal leurs provocations tombent dans le vide, le journal précise aussi que les paysans zürichois ont décidé de soutenir l'UDC climato-sceptique Roger Koeppel et non la verte Mariana Schlatter et on reste à Zürich avec la Street Parade, un 1000000 de personnes sont attendues demain pour la grande messe de la techno, c'est Love mobiles ça alors : la liberté se demande la techno, est-ce possible sans ecstasy, la manifestation enregistre des records en la matière, comme il est de toute manière, impossible de fouiller, autant de monde, les organisateurs misent sur la prévention, à l'entrée des stands proposent de contrôler les stupéfiants de manière anonyme. \r\n\r\nLocuteur FS1 (00:03:49) [90%] :\r\nCharlotte Karelle, vous êtes la directrice du festival Rock oz'arènes il y a la Street Parade donc et et qui a inspiré effectivement ces questions- là, la liberté, le quotidien fribourgeois se demande la techno, est-ce possible sans ecstasy, sans vouloir faire dans le cliché, vous avez des mesures de contrôle ou ou de sécurité particulières lors de vos soirées électro était techno Rock aux arènes. \r\n\r\nLocuteur MS3 (00:04:08) [89%] :\r\nOui, bien sûr que la sécurité renforcée, on a notamment même la police qui est sur le site, donc de ce côté -là, mon prêtre très attention et c'est vrai que le cas des arènes est facile finalement à contrôler veut qu'on se trouve tous au même endroit, mais il faut savoir aussi que c'est peut-être un cliché aussi d'imaginer que, là, l'électro et la techno amène ce genre de stupéfiants uniquement, on en a, je crois qu'on a vu dernièrement un reportage sur Bourland où on montre effectivement uniquement cet aspect -là, cet aspect -là. \r\n\r\nLocuteur FS1 (00:04:44) [89%] :\r\nUn gros gros festival de techno en Belgique c'est ça. \r\n\r\nLocuteur FS3 (00:04:47) [93%] :\r\nVoilà tout à fait où on montre effectivement que cet aspect -là, alors que c'est hyper surveillé et c'est toujours et ça ne représente toujours pas la majorité, il faut le savoir du public, mais vous avez quand même des contrôles particuliers ah oui, c'est clair que sur ces soirées, on est plus attentif et on renforce le système de sécurité. \r\n\r\nLocuteur MS2 (00:05:05) [94%] :\r\nEt on termine Sandra avec 2 notes de la Fête des Vignerons Vevey n'a jamais été aussi propre mais oui les équipes tournent jour et nuit, mais bon ça, son prix aussi les aspirateurs, ça fait beaucoup de bruit, tôt le matin, quand on a envie, dormir mais bonne nouvelle, il n'y aura au final que 500 tonnes de déchets, on en attendait 600 donc je dis bien tonnes et puis 2ème nouvelle les cartes pourront elles aussi finalement garder leur costume, elles ont eu peur de perdre leur atout résume assez joliment 24 heures. \r\n\r\nLocuteur FS1 (00:05:36) [87%] :\r\nCharlotte Karelle la Fête des Vignerons voilà, c'était un événement qu'il y a eu, il y a eu lieu une fois par génération, les autres grands festivals de Suisse romande ne sont pas pleins mais on expliquait expliqué aussi la baisse de fréquentation chez eux parce qu'il y avait la Fête des Vignerons, c'est aussi quelque chose que vous avez constaté chez vous, particulièrement cette année. \r\n\r\nLocuteur FS3 (00:05:53) [90%] :\r\nPeut-être un petit peu moins dans le cadre de notre événement vu qu'on est quand même dans un Style on attire un public et puis et la fête des vignerons on n'en sait pas même combat, non je pense pas, bon là par Santini on a une petite capacité finalement à Avanche avec 10000 spectateurs maximum par soir, mais j'ai envie de dire que cet événement exceptionnel, mais que ça n'explique certainement pas tout, malgré, on connaît les chiffres hein, plus de 1 1000000 de billets à vendre sur cette sur cette aide, cette année, de mai à septembre uniquement en Suisse romande, ce qui représente quand même 52 pourcent de plus de billets en vente que l'année dernière, donc je pense que la réponse est claire et je ne crois pas que la la Fête des Vignerons est uniquement responsable de ce phénomène. \r\n\r\nLocuteur FS1 (00:06:37) [96%] :\r\nMerci beaucoup Charlotte Karelle merci, vous êtes la directrice du festival Rock oz'arènes qui débute la semaine prochaine, ce sera du 14 au 18 août dans les arènes d'Avanche on l'a bien compris, ce sera probablement votre dernière édition en tant que directrice merci à vous d'avoir été avec nous et bonne journée, merci à vous. \r\n"], "webPublicationDate": "2019-08-09T06:00:03Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Zimmerli, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8AA494B9-E11E-4878-96A7-35032E65F2FE", "internalArchiveId": "8AA494B9-E11E-4878-96A7-35032E65F2FE", "source": "siranau", "mediaType": "audio", "title": "Elisabeth Schneiter et son livre \"Les héros de l'environnement\"", "publicationDate": "2019-08-09T00:00:00Z", "durationSec": 485, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10606353", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Elisabeth Schneiter et son livre \"Les héros de l’environnement\" / TUM_2019-08-09T08:17:00_sequence-2", "Tout un monde du 09.08.2019"], "variantIds": ["ece-10606353"], "isOnline": true, "lastModifiedDate": "2019-08-15T07:44:51Z", "webPublicationDate": "2019-08-09T06:30:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-24F478B9-DEE5-47B5-B689-EE5E7657C33B", "internalArchiveId": "24F478B9-DEE5-47B5-B689-EE5E7657C33B", "source": "siranau", "mediaType": "audio", "title": "RTSreligion - Les Eglises invitées à la Street Parade de Zurich", "publicationDate": "2019-08-09T00:00:00Z", "durationSec": 174, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10606362", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - Les Eglises invitées à la Street Parade de Zurich", "RTSreligion - Les Eglises invitées à la Street Parade de Zurich / LME_2019-08-09T06:21:00_rtsreligion", "RTSreligion - Les Eglises invitées à la Street Parade de Zurich / LME_2019-08-09T06:21:00_rtsreligion"], "variantIds": ["ece-10606385", "ece-10606362"], "isOnline": true, "lastModifiedDate": "2019-08-15T08:21:30Z", "speechToTexts": ["15.08.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nNotre chronique RTS religion maintenant si, si puisque demain c'est la Street Parade à Zürich, c'est le grand raout de la musique techno et cette année, Gabrielle Desarzens, les organisateurs de la Street Parade ont invité les églises de la ville à y participer de façon étonnante, en effet, c'est la Street Parade, qui a fait le 1er pas vers les églises catholiques et réformée de la ville, en leur disant partager les mêmes valeurs que sont la paix, la tolérance, l'amour sur le site de la 28ème édition de la manifestation, on peut d'ailleurs lire que je cite dans une période où des frontières sont fermées et des murs construits des personnes tolérante du monde entier se rassemblent et s'unissent et ce message se fera entendre lors du plus grand événement techno sauf erreur du monde au moyen de centaines de DJ à l'oeuvre, notamment sur 30 camions musicaux des Love mobiles ou l'homme qui feront danser les participants sur un parcours de2,4 kilomètres de 13 heures à 22 heures alors là Gabriel, vous avez titiller notre curiosité, la question qu'on se pose tous c'est est -ce que les églises vont défiler sur une Love Mobile les églises ouvrent en fait et pour la première fois les feux de la manifestation par une célébration oecuménique de 11 heures 45 à 12 heures 45 à l'église protestante de la Vasseur Kircher dans le centre- ville avec un DJ à l'intérieur du temple mais qui jouera quelque chose de plus calme semble -t-il pour Meinrad fourreurs, responsable de la spiritualité pour l'Église catholique de la ville de Zürich, c'est une belle opportunité de trouver un autre langage pour dire quelque chose d'essentiel et pour apprendre les uns des autres mais ce qu'il n'y a pas un risque quand même que la participation des églises à cet événement froisse un petit peu les les paroissiens régulier, ce risque existe, bien sûr, mais selon Meinrad fourreurs Il Faut ouvrir l'Église à tout le monde et offrir un espace d'expression, en d'autres termes, l'église n'est plus celle qui dit, comment croire hé quoi croire mais doit avant tout accueillir chacun et ne pas avoir peur d'aller là où les gens vivent là où ils font des choses qu'ils aiment faire et ce que lui- même poursuivra à la fête dans les rues de Zürich, oui, et il se réjouit Meinrad fourreurs Madi bien apprécié la techno, même si de nouvelles tendances musicales telles que la hausse le drame and bass ou le DAB Step ont vu le jour à côté de la transe et de la techno alors pour vous donner un avant- goût, Agathe l'été dernier, un 1000000 de participants à danser sur ça. \r\nMais ça va dépoter dans les églises zürichoises demain à l'occasion de la Street Parade notons d'ailleurs que c'est la première fois demain que les églises se joignent à la manifestation qui existe depuis 1992 c'était notre chronique RTS religion ce matin avec Gabriel de Sarran. \r\n"], "webPublicationDate": "2019-08-09T05:06:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-30CD7487-D56E-480E-A03F-DEEEF88A1BC9", "internalArchiveId": "30CD7487-D56E-480E-A03F-DEEEF88A1BC9", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Marielle Savoy", "publicationDate": "2019-08-09T00:00:00Z", "summary": "Participants hors thésaurus : Revoin;Tatiana Stanovaya, analyste politique du Carnegie Center à Moscou;Hamza Palma, gymasien à Lausanne;Jean-Pascal Van Ypersele, Climatologue, Professeur, ancien Vice-Président du GIEC;Pep Guardiola, entraîneur de Manchester City;Boukari, Fouad;Aldo Dalla Piazza, secrétaire général adjoint à la direction de l'instruction publique à Berne\r\n\r\n\r\nLe Journal de 8h - Présenté par Marielle Savoy (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(11/ ITALIE DIALOGUE CRISE 8H)  \r\nL'Italie en plein crise gouvernementale: La coalition au pouvoir a volé en éclat hier... \r\nC'est le vice-premier ministre d'extrême droite Matteo Salvini qui a décidé d'y mettre fin... contre l'avis de son allié... le mouvement 5 étoiles\r\nPour le chef de file de la Lega... les divergences avec la formation de Luigi di Maio sont devenues trop nombreuses\r\nIl réclame des élections anticipées.\r\nEric Joseph... vous êtes notre correspondant à Rome...\r\nQuel a été l'événement déclencheur?\r\n----\r\nFormellement, c'est le vote du Sénat avant-hier sur le projet de ligne Tgv Lyon-Turin. La Ligue et les 5 étoiles se sont divisés, la Ligue a voté en faveur de la poursuite du chantier, les 5 étoiles se sont prononcés pour l'arrêt des travaux. Au bout du compte, la Ligue a obtenu gain de cause grâce au renfort de l'opposition mais Matteo Salvini a pris exemple de ce vote pour dénoncer des divergences toujours plus grandes entre les deux composantes de la majorité. Pour le leader de la Ligue, les blocages, les disputes et les insultes entre les deux partenaires auraient ainsi atteint une limite. Et Il a par conséquent invité le président du Conseil Giuseppe Conte à prendre acte au parlement qu'il n'y a plus de majorité et il a réclamé des élections anticipées. D'autant que la Ligue est créditée de plus de 35% dans les sondages. Le chef du gouvernement Giuseppe Conte a d'ailleurs réagi de son côté en dénonçant un pur calcul électoral de la part de Matteo Salvini. \r\n---\r\n** Alors quand auront lieu les prochaines élections ?\r\n----\r\nA ce stade, nul ne le sait. Il y a des procédures institutionnelles à respecter. Or le parlement est en vacances. Tout va aussi dépendre du chef de l'Etat Sergio Mattarella qui est le seul à disposer du pouvoir de dissoudre les chambres. Matteo Salvini voudrait que la procédure aille très vite pour des élections anticipées en octobre. Reste que le président Mattarella est notoirement opposé à un scrutin en automne, la période où le gouvernement devra préparer le budget 2020 sous le regard de Bruxelles et des marchés. \r\n---\r\nEric Joszef, en direct de Rome.\r\nEt Tout un monde revient dès 8h12 sur cette crise en Italie... en passant en revue la presse italienne et internationale.\r\n(Russie Navalny) *** Nouveau coup dur... pour l'opposant russe Alexei Navalny... qui purge en ce moment une peine de prison d'un mois\r\nLa justice gèle les comptes de son organisation... le \"Fonds de lutte contre la corruption\"\r\nLa police a aussi perquisitionné... hier... les bureaux de plusieurs de ses procjes\r\nCette affaire intervient alors que les autorités russes sont confrontées à l'un des plus importants mouvements de contestation depuis le retour de Vladimir Poutine au pouvoir en 2012\r\nL'opposition proteste contre l'exclusion de plusieurs de ses candidats... pour les élections municipales de Moscou\r\n(TF5/ MANIF AUTORISEE OPPOSITION ELECTIONS RUSSIE PI) *** Et justement une nouvelle manifestation est prévue demain... dans la capitale\r\nLes dernières ont mené à des arrestations en masse... décriées par la communauté internationales\r\nCette fois, les autorités russes ont autorisé ce rassemblement\r\nL'événement permettra de mesurer la mobilisation des moscovites...\r\nMais Jean-Didier Revoin... il ne faut pas s'attendre à une inflexion de la répression....\r\n 1'27''\r\n(Cachemire Pakistan) Le Pakistan écarte l'option militaire... face à New Delhi\r\nLe litige porte sur la région du Cachemire: lundi l'Inde a révoqué l'autonomie constitutionnelle de cette région qu'elle contrôle... mais qu'Islamabad drevendique\r\nMais le ministre pakistanais des affaires étrangères préfère plancher sur des solution politiques, diplomatiques ou juridiques\r\nIl annonce aussi sa volonté de saisir le conseil de sécurité de l'ONU\r\n(12/NRA PRESSION SUR TRUMP PA) *** Le lobby américain des armes à feu met en garde Donald Trump\r\nLe président des états-unis se dit prêt à durcir la législation.... après les deux fusillades qui ont fait 30 morts le week-end dernier au Texas et en Ohio\r\nSelon lui... républicains et démocrates pourraient soutenir une loi qui vise à mieux contrôler les antécédents des acheteurs\r\nMais pour la puissante NRA, c'est clair: il n'en est pas question... Raphaël Grand. \r\n 0'57''\r\n(Brexit - communauté scientifique) Boris Johnson drague les scientifiques... à l'approche de la date butoire pour le Brexit\r\nProcédure accélérée pour obtenir un visa... accès facilité au marché de l'emploi: Le nouveau dirigeant britannique veut assouplir les règles migratoires de son pays... pour attirer les chercheurs de renom\r\nCes nouvelles mesures pourraient entrer en vigueur avant la fin de l'année.\r\n(TF1/ SOMMET POUR LE CLIMAT RE) *** C'est bientôt l'heure des adieux... pour les 450 militants du climat réunis toute cette semaine à Lausanne. \r\nLe sommet européen \"Smile For Future\" s'achève aujourd'hui.\r\nAprès 4 jours de discussions et de débats, les jeunes grévistes présenteront ce matin un bilan de leur rencontre. \r\nLe but était de se mettre d'accord sur des solutions à la crise climatique, mais aussi de créer une communauté. \r\nLe reportage de Joëlle Cachin. \r\n 1'31''\r\nUne nouvelle manifestation pour le climat viendra clore ce sommet. Elle partira cet après-midi à 15h de la gare de Lausanne.\r\n(CFF syndicats) Le syndicat du personnel des trains exige la suppression d'un type de wagon impliqué dans un accident mortel\r\nSon président l'annonce aujourd'hui dans les journaux du groupe CH Media\r\nLe wagon incriminé est une voiture à 1 étage... sans plancher surbaissé: les CFF en utilisent près de 500 dans toute la Suisse\r\nSamedi dernier, un contrôleur s'est retrouvé coincé dans la porte... à la gare de Baden en Argovie. \r\nIl n'a pas survécu au départ du train\r\n(TF6/ REPRISE DU FOOT ANGLAIS PI) **** En football... Les 3 coups du championnat d'Angleterre seront donnés ce soir!\r\nEt dans la ligue la plus lucrative d'Europe, la bataille sera rude... pour décrocher le titre de champion. \r\nHervé Borsier... Comme la saison dernière, il pourrait bien se jouer entre le tenant du titre Manchester City, et Liverpool, vainqueur de la prestigieuse ligue des champions...\r\n 1'24''\r\n((Et pour cette reprise... Liverpool affront Norwich\r\n2 clubs qui comptent des joueurs suisses dans leurs rangs:\r\nXherdan Shaqiri... pour le premier... mais aussi Josip Dermic et Timm Klose... dans le second. ))\r\n(Bve Zoro 8h) Et puis Celine, si je vous dis :  héros au costume noir, composé d'une cape, d'un masque et d'un chapeau.?\r\n Vous me répondez.... (ZORRO!!!)\r\n((SON GENERIQUE- 10 secondes))\r\nLe ténébreux justicier souffle aujourd'hui ses cent bougies\r\nPourtant, l'origine de Zorro est méconnue du grand public. \r\nC'est sous la plume de Johnston Mcculley qu'il voit le jour le 9 août 1919. \r\nPour inventer Zorro, l'auteur se serait inspiré de trois personnages... dont William Lamport, un contrebandier irlandais qui marquait ses victimes d'un Z.\r\n(SOUS LA BARRE) \r\n(Italie) La coalition au pouvoir en Italie explose\r\nEt c'est l'homme fort du gouvernement italien... le chef de la ligue d'extrême droite.. Matteo Salvini... qui a allumé la mèche\r\nIl réclame de nouvelles élections anticipées... contre la volonté de son allié... le mouvement 5 étoiles\r\nCette crise intervient après des divergences à répétition... entre les deux partis de la coalition. \r\nLa dernière en date un projet de ligne TGV entre Lyon et Turin... soutenu par la Lega mais rejeté par le mouvement 5 étoiles.\r\n(Uber résultats) Des chiffres rouges vif... pour Uber... au deuxième trimestre\r\nL'entreprise américaine de transport a perdu 5 milliard de francs suisses... un record\r\nElle s'attendait à une grosse perte... à cause des dépenses exceptionnelles liées à son entrée en bourse... \r\nMais ils n'avaient pas imaginé qu'elle prendrait une telle ampleur\r\nCes résultats relancent les doutes sur le modèle économique de la société.\r\n(04/BE RENTREE FRANCOPHONE AUGMENTATION ITW PIAZZA) **** Jour J - 3... avant la rentrée scolaire... pour 106'000 écoliers du canton de Berne. \r\nLeur nombre ne cesse d'augmenter depuis 5 ans. \r\nC'est vrai pour les alémaniques, qui reprennent l'école lundi, et encore plus pour les francophones, qui y retournent une semaine plus tard. \r\nToujours plus d'écoliers romands, est-ce à dire que Berne se romanise? \r\nLa réponse d'Aldo Dalla Piazza, secrétaire général adjoint à la direction de l'instruction publique ...\r\n 0'50''\r\nDes propos recueillis par Alain Arnaud\r\n(Pélerinage Mecque) \r\n(USA armes NRA) Pas question de renforcer les contrôles sur la vente des armes à feu\r\nLe puissant lobby américain des armes... NRA... le rappelle à Donald Trump... après les deux fusillades qui ont fait 31 morts le week-end dernier aux Etats-Unis\r\nSous pression... le président se dit prêt à durcir les règles sur les achats d'armes\r\nMais la NRA l'avertit: cette mesure ne serait pas populaire... dans sa base électorale républicaine\r\n(Egypte suites attentat) Vaste opération anti-terroriste... en Egypte... 4 jours après un attentat qui a fait 20 morts au Caire\r\nSelon le ministère de l'intérieur... les forces de sécurité du pays ont tué 17 \"terroristes\"... qui appartiennent à un groupuscule proche des Frères musulmans\r\nUne confrérie que l'Egypte accuse d'être à l'origine de l'attaque à la voiture piégée de dimanche dernier.\r\nMais les autorités ne précisent pas si les 17 personnes tuées hier étaient directement impliquées dans cet attentat\r\n(Vaud - gauche de la gauche) Le POP et Ensemble à gauche se rabibochent... dans le canton de Vaud... à l'approche des élections fédérales. \r\nElles annoncent un sous-apparentement... pour tenter d'obtenir \"au moins un siège\" à Berne... en octobre\r\nPour rappel... les deux formations de la gauche de la gauche avaient fait cavalier seul... lors de l'élection complémentaire pour remplacer Pierre-Yves maillard au conseil d'état vaudois.", "durationSec": 668, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10606377", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Marielle Savoy", "Le Journal de 8h - Présenté par Marielle Savoy / LME_2019-08-09T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Marielle Savoy / LME_2019-08-09T08:00:00_le-journal-de-8h"], "variantIds": ["ece-10606392", "ece-10606377"], "isOnline": true, "lastModifiedDate": "2019-08-15T07:45:13Z", "webPublicationDate": "2019-08-09T06:20:04Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Revoin, Jean-Didier", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Cachin, Joëlle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FD434BEA-CC1D-4BAD-A275-214195715C6F", "internalArchiveId": "FD434BEA-CC1D-4BAD-A275-214195715C6F", "source": "siranau", "mediaType": "audio", "title": "Ici la Suisse - Des cafés emplois pour les femmes en Valais, en rediffusion", "publicationDate": "2019-08-09T00:00:00Z", "durationSec": 355, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10606367", "imageURL": "http://www.rts.ch/8872048.image", "alternativeTitle": ["Ici la Suisse - Des cafés emplois pour les femmes en Valais, en rediffusion", "Ici la Suisse - Des cafés emplois pour les femmes en Valais, en rediffusion / LME_2019-08-09T06:47:00_ici-la-suisse", "Ici la Suisse - Des cafés emplois pour les femmes en Valais, en rediffusion / LME_2019-08-09T06:47:00_ici-la-suisse"], "variantIds": ["ece-10606394", "ece-10606367"], "isOnline": true, "lastModifiedDate": "2019-08-15T08:58:00Z", "speechToTexts": ["15.08.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nSe rencontrer au café pour échanger sur le vécu professionnel, ce sont les cafés emplois organisé pour les femmes en Valais pour ici la Suisse Yves Terrani, vous avez assisté à l'un de ses cafés emplois organisée par l'office cantonal valaisan de l'égalité et de la famille. \r\n\r\nLocuteur MS2 (00:00:15) [94%] :\r\nDes lieux d'échange de savoir- faire, de vécu professionnel, ces rencontres procure aux participantes les outils leur permettant de renforcer le développement de leur parcours, l'objectif c'est de les soutenir, de valoriser les compétences acquises dans leur parcours professionnel et privé de créer et développer un réseau ou encore de faire les premiers pas pour créer sa propre entreprise. \r\n\r\nLocuteur FS1 (00:00:35) [86%] :\r\nLui, cafés emplois sont programmées tout au long de cette année en Martinique. \r\n\r\nLocuteur MS2 (00:00:38) [89%] :\r\nEt chaque fois sur un thème différent qui vont de renforcer sa confiance en soi à préparer un entretien d'embauche, en passant par penser l'équilibre carrière famille ou parler de salaire ou de négociations, les premières rencontres ont déjà eu lieu, je me suis glissé récemment dans la 3ème justement, elle était animée par Françoise Piron, de la Fondation pacte je vous y emmène. \r\n\r\nLocuteur FS3 (00:01:05) [93%] :\r\nVoilà bonjour mesdames, je crois qu'on va commencer alors vous êtes aujourd'hui très nombreuses, hé bien, je suis ravi, le thème du jour, c'est des interruptions de carrière, ces moments où il y a un trou dans votre CV et on sait pas comment est -ce qu'on va combler le trou, on va se focaliser plutôt sur cette question du retour à l'emploi pour celles qui se sont éloignés du monde du travail pour celles qui viennent de l'étranger puisque elles connaissent pas bien le marché suisse, c'est aussi ça qu'on appelle une interruption et de réinsertion professionnelle. \r\n\r\nLocuteur MS4 (00:01:36) [88%] :\r\nMarie, 68 ans, auxiliaire de santé l'âge de la retraite, sauf que ben votre retraite trop petite et que vous devez continuer à travailler, à votre âge, c'est devenu un peu compliqué. \r\n\r\nLocuteur FS5 (00:01:45) [93%] :\r\nOui, c'est sûr que ça devient compliqué, mais j'avais espéré m'arrêter, mais je crois que j'ai eu un trou dans ma carrière, qui fait que la retraite est vraiment très, très légère, et puis maintenant, bon, il faut qu'il faut que je retrouve du travail parce que j'y arriverais pas il n'y a pas longtemps que je cherchais espère quand même retrouvé parce que je pense que justement dans le domaine où je travaille, c'est-à-dire les personnes âgées, ça peut être un plus d'avoir un âge où je peux mieux comprendre. \r\n\r\nLocuteur FS3 (00:02:19) [89%] :\r\nLe 1er frein première croyance et de dire : ah, j'ai 60 ans je retrouvais pas du travail ah moi je suis trop jeune, j'ai pas d'expérience ah moi j'ai pas les bons diplômes vous voyez toutes ces petites croyances qui vous pollue le cerveau et qui vous empêche de croire en vous, vous savez, on est très très doué, alors je sais pas si c'est féminin ou masculin, mais en tout cas l'être humain est très doué pour ce faire, les scénarios catastrophes et dire que ça va pas marcher et donc rassurez -vous, moi j'ai jamais vu une femme qui a le bon âge et qui a la bonne situation familiale pour l'employeur, en tout cas dans les croyances. \r\n\r\nLocuteur MS4 (00:02:49) [93%] :\r\nDelphine 40 ans un master en sociologie, vous avez arrêté de travailler pendant 5 ans pour élever vos enfants et puis là- bas, la galère pour trouver quelque chose, oui c'est ça, c'est difficile de remettre le pied à l'étrier dans le monde du travail, on le sent vite s'éloigner et ça prend du temps pour le réintégrer en fait oui, beaucoup plus de temps que je pensais. \r\n\r\nLocuteur FS3 (00:03:12) [93%] :\r\nC'est l'occasion ici maintenant, ce matin, de se sentir moins seul, de retrouver des personnes qui sont dans les mêmes situations que vous et de vous dire : ben voilà, je suis pas toute seule, c'est des choses dont on parle peu qui sont un peu plus tabou parce qu'on vous parle surtout des réussites professionnelles pas souvent les interruptions des échecs de ce qui va pas bien, donc c'est vrai que c'est très important d'avoir un un lieu comme ça, un espace où on peut discuter, même si on est en public, c'est quand même une certaine forme d'intimité. \r\n\r\nLocuteur FS6 (00:03:39) [87%] :\r\nJ'ai retenu de la matinée, c'est surtout savoir se vendre, faire le marketing de soi et faire ressortir vraiment des qualités sur soi et qui paramètres de matcher avec des besoins existants d'entreprises ou même de personnes comme dans le cas de Madame. \r\n\r\nLocuteur MS4 (00:03:57) [90%] :\r\nça un soutien psychologique, je dirais de pas être seul chez soi à faire ces recherches en pensant justement qu'on arrive pas comme elle l'a dit au début de la la séance, quoi qu'on n'arrive pas qu'on est nul, parce qu'on n'arrive pas en fait, c'est à se réinsérer, donc là, ça fait vraiment du bien, enfin, moi, c'est ce dont j'avais besoin Françoise Piron réfléchir sur ces interruptions de parcours, c'était le thème de ce café emplois du jour ici à Martigny, c'est le noeud de la question quand on parle de carrières féminines. \r\n\r\nLocuteur FS3 (00:04:23) [87%] :\r\nLes carrières féminines sont généralement non linéaire, elles sont sujettes à des interruptions, pas seulement pour la pause familiale, mais pour beaucoup d'autres choses, effectivement, aujourd'hui, se projeter dans son futur professionnel quand dans son parcours, il y a eu ses doutes, ces interruptions ces choix différent, c'est pas du tout évident dans ma. \r\n\r\nLocuteur MS5 (00:04:41) [91%] :\r\nC'est le travail d'aujourd'hui. \r\n\r\nLocuteur FS1 (00:04:44) [86%] :\r\nEt c'est cafés emplois sont plutôt bien fréquentés Yves pour un ballon d'essai va les ans. \r\n\r\nLocuteur MS2 (00:04:48) [94%] :\r\nOui, chef de l'Office cantonal de l'égalité de la famille Isabelle Darbellay Métrailler s'en réjouit, d'ailleurs elle aimerait bien pousser le concept plus loin dès l'an prochain en proposant du coaching de l'accompagnement, mais il lui faut pour cela trouver des financements. \r\n\r\nLocuteur FS1 (00:05:01) [89%] :\r\nOui, car cette thématique du travail au féminin, et bien sûr d'actualité et puis elle risque de le rester quand même encore longtemps. \r\n\r\nLocuteur MS2 (00:05:06) [93%] :\r\nOui, absolument, les choses évoluent, mais lentement, estime Isabelle Darbellay Métrailler grâce à la formation notamment, il reste que les femmes sont confrontées à des préjugés, des attentes trop jeune, trop âgé, pas assez expérimentés, trop diplômée ou la crainte de certains employeurs de les voir tomber enceinte, entre autres, tout est bon pour ne pas les engager, estime la chef de l'Office cantonal de l'égalité et de la famille, ça reste donc difficile pour les femmes surtout de gérer vie familiale et vie professionnelle, tout en sachant que l'égalité des chances en matière de carrière reste à atteindre, tenez en Suisse, il n'y a que17,5 pourcent de femmes dans les conseils d'administration. \r\n\r\nLocuteur FS1 (00:05:42) [91%] :\r\nFaire le marketing de soi un conseil qu'on a entendu dans ce reportage a toujours gardé en tête, c'était Yves Terrani sur les cafés emplois un reportage en nouvelle diffusion ce matin pour notre magazine de reportages dans les régions, ici la Suisse. \r\n"], "webPublicationDate": "2019-08-09T05:22:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 10000, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer VxtpZEZsxIf84bqlpLxmM5DAMQOq"}]