[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=30500&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=30525&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=30475&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-C2F95AF2-A1F6-4B5D-A621-E2A1E7849CC3", "internalArchiveId": "C2F95AF2-A1F6-4B5D-A621-E2A1E7849CC3", "source": "siranau", "mediaType": "audio", "title": "L'instant sport : L'instant sport - En ski alpin, la polyvalence n'est plus en vogue", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Justin Murisier, skieur valaisan\r\n\r\n\r\nL'instant sport - En ski alpin, la polyvalence n'est plus en vogue (INSTANT SPORT 14.01 SKI, LA  POLYVALENCE N'EST PLUS EN VOGUE) En ski alpin. la Suisse peut à nouveau compter sur une bonne équipe de slalom, avec trois représentants dans le TOP 7.\r\nAprès plusieurs années de vaches maigres, les techniciens suisses rivalisent - enfin - avec les meilleurs. Mais pour celà, il leur a fallu se spécialiser. Les précisions d'Alain Thévoz..\r\n  1'51''\r\n(( Cinquième hier à Adelboden, Ramon ZENHAUSERN est le vice-champion olympique en titre de la discipline; Daniel YULE s'est imposé à Madonna ; Loïc MEILLARD et Luca AENI ont aussi les capacités pour monter sur le podium.\r\nAvant de renaître avec cette nouvelle génération de slalomeurs, les Suisses avaient stagné en slalom. Les explications du skieur valaisan Justin MURISIER.\r\nSON\r\nLe ski alpin s'est modernisé, le matériel a évolué. \r\nAu début des années 2010, les athlètes s'imposaient dans trois ou quatre disciplines, à l'instar d'un Didier CUCHE ou d'un Carlo JANKA.\r\nSi l'Américaine Mikaela SHIFFRIN demeure une exception, la polyvalence n'a plus sa place dans le sport de compétition. \r\nJustin Murisier\r\nSON\r\nIl n'y a pas eu de podium suisse hier à Adelboden mais Swiss-Ski peut se targuer d'avoir une densité inédite en slalom chez les hommes.))", "durationSec": 129, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10117074", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'instant sport - En ski alpin, la polyvalence n'est plus en vogue / LMA_2019-01-14T06:11:00_l-instant-sport", "La Matinale 5h - 6h30 du 14.01.2019"], "variantIds": ["ece-10117074"], "isOnline": true, "lastModifiedDate": "2019-01-20T17:18:28Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nOn continue avant tout ça avec un peu de sport et du ski alpin, la Suisse peut à nouveau compter sur une bonne équipe de slalom avec 3 représentants dans le top 7 après plusieurs années de vaches maigres, les techniciens suisses rivalisent enfin avec les meilleurs, mais pour cela, il leur a fallu se spécialiser Alain Thébault. \r\n\r\nLocuteur MS2 (00:00:16) [91%] :\r\n5ème hier à Adelboden Ramon Zenhäusern et le vice- champion olympique, on titre de la discipline, Daniel Yule s'était imposé à Madonna, Loïc Meillard et Luca Aerni ont aussi les capacités pour monter sur le podium avant de renaître avec cette nouvelle génération de slalomeurs les Suisses avaient stagné en technique, les explications du skieur valaisan Justin Murisier. \r\n\r\nLocuteur MS3 (00:00:39) [80%] :\r\nLa fédération, elle a peut-être pas vu venir, que les disciplines, elle se sent autant spécialisé en très peu de temps, et là en une ou 2 années, ça c'est vraiment spécifié les géantistes font du géant, le slalom, font du slalom et les descendeurs il font aller de la vitesse entre descentes et le super- G, mais c'est là que d'un coup les gens, les descendeurs qui faisait du géant, ils ont plus réussir à faire des résultats, les slalom Éric vous obliger en disant plus réussi faire des résultats et il a fait, il fallu remonter une équipe de géantiste vraiment à la base, qui font du géant du géant du géant avec en bien sûr toujours des bases techniques en slalom pour pouvoir ramener dégâts devant. \r\n\r\nLocuteur MS2 (00:01:10) [93%] :\r\nLe ski alpin s'est modernisé le matériel a évolué au début des années 2010 et les athlètes s'imposaient dans 3 ou 4 disciplines à l'instar d'un Didier Cuche ou d'quart Loubianka si l'Américaine Mikaela Shiffrin demeure une exception, la polyvalence n'a plus sa place dans le sport de compétition Justin Murisier. \r\n\r\nLocuteur MS3 (00:01:30) [87%] :\r\nOn voit dans toutes les disciplines et dans tous les sports ça devient de plus en plus perfectionniste dans, dans, dans tous les détails et puis voilà usine Bolt peut plus faire 100 mètres 200 mètres 400 mètres et puis même Roger Federer plus faire tous les tournois, sinon il va plus gagné, ça devient beaucoup plus spécialisés, c'est malheureux pour nous parce que moi j'adorais ce qui est dans toutes les disciplines, mais si on veut se battre devant ben on sait qu'on doit, on doit prendre des choix et puis et puis décider quoi, là, c'est comme ça, je fais que des géants, il y en a que 8 ans à 16 ans mais si je veux être toute Vengerov je dois le faire. \r\n\r\nLocuteur MS2 (00:01:59) [95%] :\r\nIl n'y a pas eu de podium suisse hier à Adelboden mais suisse qui peut se targuer d'avoir une densité inédite en slalom, chez les hommes. \r\n\r\nLocuteur MS1 (00:02:07) [89%] :\r\nVoilà l'instant sport avec allant et. \r\n"], "webPublicationDate": "2019-01-14T07:00:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Thévoz, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6AE76523-1468-4545-9A44-E82BAD9C716A", "internalArchiveId": "6AE76523-1468-4545-9A44-E82BAD9C716A", "source": "siranau", "mediaType": "audio", "title": "Les députés britanniques votent mardi sur le Brexit", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Les députés britanniques doivent approuver l'accord de retrait de l'Union européenne négocié dans la douleur pendant 17 mois par la Première ministre Theresa May. S'ils ne le font pas, le Royaume-Uni risque de sortir de l'Union de façon désordonnée avec des conséquences imprévisibles.", "durationSec": 202, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10116984", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Les députés britanniques votent mardi sur le Brexit / TUM_2019-01-14T08:12:00_sequence-1", "Tout un monde du 14.01.2019"], "alternativeSummary": ["Les députés britanniques doivent approuver l'accord de retrait de l'Union européenne négocié dans la douleur pendant 17 mois par la Première ministre Theresa May. S'ils ne le font pas, le Royaume-Uni risque de sortir de l'Union de façon désordonnée avec des conséquences imprévisibles."], "variantIds": ["ece-10116984"], "isOnline": true, "lastModifiedDate": "2019-01-20T17:21:47Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nC'est demain les députés britanniques votent sur le Brexit, ils doivent approuver l'accord de retrait de l'Union européenne, négocié dans la douleur pendant 17 mois par la Première ministre, Theresa May s'ils ne le font pas, si l'accord n'est pas ratifié le Royaume-Uni risque de sortir de l'Union, de façon désordonnée, avec des conséquences imprévisibles Catherine Litch vous êtes en Direct de Londres, quel est l'état des courses est -ce que est -ce que les étoiles sont alignées pour que cet accord très controversé passe à la Chambre des communes. \r\n\r\nLocuteur FS2 (00:00:23) [94%] :\r\nEh bien, les pronostics ne sont pas bons pour Theresa May malgré le report du vote, initialement prévu en décembre, la Première ministre n'a pas fait bouger les lignes, l'opposition refuse de lui faire le moindre cadeau et parmi les conservateurs beaucoup contestent toujours l'accord qu'ils soient pro ou anti- européens, donc la question n'est pas de savoir si l'accord a des chances de passer, mais quelle sera la taille de la défaite, selon les projections de la BBC, plus de 2 tiers de la Chambre des communes pourrait balayer le texte, ce serait une énorme claque tout l'enjeu actuellement pour Theresa May c'est de limiter l'ampleur de la rébellion pour que les chèques soient le moins douloureux possible et qu'elle puisse se relever après, mais ces efforts, on l'a vu encore ce week- end, ressemblent à des manoeuvres désespérées. \r\n\r\nLocuteur MS1 (00:01:07) [87%] :\r\nSi la défaite est inévitable, Catherine, qu'est ce qui va se passer, une fois l'accord formellement rejeté. \r\n\r\nLocuteur FS2 (00:01:12) [95%] :\r\nPersonne ne peut le dire, même les meilleurs experts politiques sont dans le brouillard hier Theresa May ne veut pas dévoiler son plan B pour autant qu'elle en est un, ce que l'on sait, c'est que un rejet de l'accord demain ne révoque pas l'échéance du 29 mars à laquelle la date à laquelle le Royaume-Uni doit quitter l'Union européenne, donc la Première ministre n'a pas beaucoup de temps pour trouver une alternative et de toute façon la désormais que 3 jours pour présenter une autre solution au Parlement. \r\n\r\nLocuteur MS1 (00:01:39) [98%] :\r\nOui, parce que les députés ont décidé la semaine dernière de contraindre le gouvernement à accélérer le calendrier. \r\n\r\nLocuteur FS2 (00:01:44) [95%] :\r\nEt ce qui est encore plus important, c'est que ce plan B qu'elle doit présenter dans les 3 jours pourra être amendé par les propositions des députés, il pourrait décider, comme les journaux l'ont évoquée ce week- end, de repousser la date du Brexit de soumettre un nouvel arrangement a lieu, ou encore d'organiser un second référendum mais il pourrait très bien ne pas y avoir de consensus non plus pour une solution alternative, ce qui du coup jouerait en faveur du plan de Theresa May lors de vote ultérieur. \r\n\r\nLocuteur MS1 (00:02:11) [90%] :\r\nMais alors, si la défaite au Parlement est écrasante, est ce que Theresa May pourra se maintenir au pouvoir. \r\n\r\nLocuteur FS2 (00:02:16) [93%] :\r\nEt serait clairement dans une position très précaire, mais il faut se rappeler qu'elle a déjà survécu à un vote de défiance de son propre parti, en décembre, ce qui la préserve pendant un an, des attaques de sa formation, elle n'est toutefois pas à l'abri d'une motion de censure venant du Parti travailliste, qui réclame des élections générales, mais il est peu probable que les députés conservateurs votent avec l'opposition, en revanche, si elle décide d'opter pour une sortie sans accord la menace pourrait venir de son propre cabinet, plusieurs ministres sont en effet farouchement opposés à une rupture brutale, ils ne se sont pas privés de laisser entendre qu'il désertera les bancs du gouvernement, si ce scénario se concrétise. \r\n\r\nLocuteur MS1 (00:02:55) [86%] :\r\nEt comment les Britanniques, vive la certitude dans laquelle se trouvent leur pays là maintenant. \r\n\r\nLocuteur FS2 (00:03:00) [96%] :\r\nIl y a de l'inquiétude, surtout dans les milieux économiques et puis un sentiment de ras-le-bol, les gens veulent tourner la page du Brexit cela dit, quand on leur demande quel est le meilleur moyen pour sortir de l'impasse, ils sont tout autant divisée que les élus, en fait, la cacophonie actuelle au Parlement est un reflet plutôt fidèle de ce qui se passe dans la rue. \r\n\r\nLocuteur MS1 (00:03:21) [79%] :\r\nMerci Catherine et each hein. \r\n"], "webPublicationDate": "2019-01-14T08:57:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-BBD22340-548E-438B-94DD-0B1B86F60AE8", "internalArchiveId": "BBD22340-548E-438B-94DD-0B1B86F60AE8", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Alexandre Habay", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Participants hors thésaurus : Valérie Borloz, membre du collectif romand pour la grève;François Pointet, président vert'libéral vaudois,;Christophe Deloire, secrétaire général de Reporter Sans Frontières\r\n\r\n\r\nLe Journal de 6h30 - Présenté par Alexandre Habay (JOURNAL INDIC) \r\n(03/MANIFESTE GREVE DES FEMMES PI BORLOZ) Le 14 juin prochain, dans 5 mois pile... , ce sera la grève des femmes... un événement et une date qui font évidemment échos au 14 juin 1991 et aux quelque 500 mille femmes qui alors s'étaient mobilisées à travers toute la Suisse pour obtenir l'application de l'article constitutionnel sur l'égalité hommes-femmes. 28 ans plus tard, le collectif romand de coordination de la future grève publie son manifeste de revendications....  un manifeste en 19 points. Les précisions de Tania Sazpinar \r\n  01'18''\r\n((Depuis que la décision d'organiser cette grève des femmes a été prise en juin dernier la mobiolisation s'organise. Avec comme résultat notamment ce manifeste publié 5 mois avant le jour J. Il émane des préoccupations de plusieurs femmes de tous horizons, de tous âges, qui se sont rassemblées ces derniers mois pour mettre leurs revendications en commun. Résultat: 19 points qui sont là pour formuler clairement le message comme l'explique Valérie Borloz, membre du collectif romand pour la grève:\r\n SON 26''\r\nInégalités salariales, dans le travail.. au niveaux des assurances sociales aussi. Liberté de choix en matière de sexualité, violences sexistes, homophobes et transphobes ne sont que quelques exemples tirés de ces 19 points qui suscitent la colère chez les femmes et montrent que les raisons de se mobiliser ne manquent pas. Les organisatrices ne donnent pas d'objectif chiffrés quant à la participation le 14 juin prochain mais elles espèrent qu'elle sera à la hauteur du renouveau du féminisme qui a actuellement lieu dans le monde entier. ))\r\nLe FBI a signalé l'an dernier à la Suisse environ 9000 cas présumés de pédopornographie, c'est un record. Après analyse, l'Office fédéral de la police en a transmis moins de 10% aux autorités cantonales concernées. Il s'agit de personnes vivant en Suisse soupçonnées d'avoir téléchargé de la pornographie infantile via des fournisseurs d'accès internet américains.\r\n(04/EF2019 / ALLIANCES AU CENTRE/IV POINTET  - REP 22H30 -) *** Les partis du centre vont s'allier pour les élections fédérales d'octobre prochain.\r\n Les chefs du PDC, du PBD, des Verts libéraux et du parti évangélique ont conclu une alliance, comme le révélait hier la NZZ am Sonntag. Il reviendra aux sections cantonales de mettre en oeuvre cette recommandation, et ce malgré les alliances déjà existantes dans les cantons. Pour le président des verts libéraux vaudois, François Pointet, ces apparentements sont le meilleur moyen de gagner des voix. \r\n  49''\r\nFrançois Pointet répondait à Tania Barril\r\n(TF4/GILETS JAUNES ET MEDIAS PI) Donald Trump menace de dévaster l'économie de la Turquie si cette dernière attaque les Kurdes, alliés des Etats-Unis dans le nord de la Syrie. Le président américain demande aussi aux Kurdes de s'abstenir de toute provocation à l'égard d'Ankara. Le retrait annoncé des troupes américaines en Syrie ouvre en effet la voie à l'armée turques pour une grande offensive dans la région. \r\nEt sur le terrain, les forces démocratiques syriennes, composée principalement de combattants kurdes justement annonce en avoir presque fini avec la dernière poche du groupe Etat islamique.  lls \"vivent leurs derniers jours\" dans cette enclave près de la frontière irakienne, assure un porte parole de ces unités anti-djihadistes. \r\n*** En France, les médias ont été une nouvelle fois la cible de certains gilets jaunes... \r\nL'acte 9 du mouvement, samedi, a mobilisé plus de 84'000 personnes à travers la France... des incidents ont émaillé les manifestations, avec notamment plusieurs journalistes agressés à Pau, Marseille ou Toulouse... Le groupe TF1 a d'ailleurs porté plainte après la violente agression d'une équipe de LCI, venue couvrir le rassemblement à Rouen. Des images qui ont choqué...Cédric Guigon.\r\n  01'25\r\n((SON REPORTAGE...\r\nL'agent de sécurité qui protège les journalistes, roué de coups... certains gilets jaunes s'interposent pour éviter un tabassage en règle... \r\nSamedi les violences contre les médias ont franchi un cap pour Christophe Deloire... Le secrétaire général de Reporter Sans Frontières lance un cri d'alarme.\r\n-> SON\r\nChristophe Deloire réclame une condamnation unanime des responsables politiques, et en attend plus de la part des autorités.\r\n-> SON\r\nSamedi une ancienne ministre de Jacques Chirac a alimenté la polémique sur Twitter... elle a pointé la responsabilité des journalistes dans les agressions qu'ils subissent.))\r\nEmpêtré dans cette crise des \"gilets jaunes\", Emmanuel Macron a appelé \"le plus grand nombre de Français\" à participer au grand débat national. Le premier ministre Edouard Philippe doit préciser aujourd0'hui les modalités. Dnas une lettre ouverte au Francais rendue publique hier soir Macron juge\r\ninacceptable, la mise en accusation générale et les pressions exercées sur des élus et sur la presse. Le grand débat ne sera ni une éléction ni un référendum écrit-il. Il propose de baliser le débat avec une série de 35 questions portant sur quatre thèmes déjà fixés: la démocratie, la transition écologique, la fiscalité ou l'immigration.\r\n(09/CRISE GVTALE EN GRECE S/MACEDOINE/PA  - REP 22H30 -) *** Coup de théâtre et nouvelle crise gouvernementale en Grèce... Enjeu de la dispute: le nouveau nom de la Macédoine\r\nDes alliés du premier ministre grec refusent de ratifier l'accord signé en juin dernier entre Alexis Tsipras, et son homolgue macédonien quant au nom de la République de Macédoine du Nord. Tout cela risque de provoquer de nouvelles élections législatives anticipées... Détails avec Angélique Kourounis à Athènes\r\n  46''\r\n((Démission du ministre de la défense, vote de confiance à la Vouli grecque dans la semaine, rien ne va plus entre les deux partis de la coalition gouvernementale grecque Anel parti de la droite souverainiste et le Syriza parti de la gauche radicale. Pomme de discorde la petite macédoine slave voisine. Pour le premier ministre ratifier l'accord qui enteriné son nouveau nom est un acte patriotique, pour son ancien allié une trahison . \r\nANEL, apportait habituellement le soutien de ses sept députés à  la politique d'Alexis Tspiras.  Cette fois il va devoir chercher dans d'autres parti le nombre équivalent de voix pour éviter des élections législaives anticipées. Alexis Tsipras est apparu confiant. Il a même remercier son ancien allié Panos Kamenos pour le travail accompli ses derniéres annéeS. Les Grecs eux redoutent des législatives anticipées: verdict jeudi prochain.. signature. Angélique Kourounis por RTS-Info, Athènes))\r\nL'Institut pour l'étude de la neige et des avalanches a porté le danger d'avalanches au niveau 5 , le plus fort, dans plusieurs régions de Suisse. Il s'agit d'un niveau d'alerte plutôt rare. D'ici lundi soir, il tombera encore 60 à 100 cm de neige de l'Oberland bernois oriental jusqu'à la région de l'Alpstein, dans le pays d'Appenzell, ainsi que dans le nord du Haut-Valais et dans la région de Silvretta aux Grisons. C'est dans ces régions que le danger sera le plus élevé.", "durationSec": 538, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10116992", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30 - Présenté par Alexandre Habay", "Le Journal de 6h30 - Présenté par Alexandre Habay / LME_2019-01-14T06:30:06_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Alexandre Habay / LME_2019-01-14T06:30:06_le-journal-de-6h30"], "variantIds": ["ece-10117024", "ece-10116992"], "isOnline": true, "lastModifiedDate": "2019-01-20T17:09:17Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:01) [89%] :\r\nC'est le journal Alexandre Habay bonjour Alexandre, bonjour la grève des femmes en Suisse, c'est le 14 juin prochain le manifeste est publié aujourd'hui, inégalités salariales et dans le monde du travail en général, liberté de soit en matière de sexualité violences sexistes : précisions sur les 19 points qui suscite la colère des militantes à l'origine du mouvement, les grandes manoeuvres ont débuté au centre en vue des élections fédérales d'octobre PDC et PBD, Verts libéraux Parti évangélique veulent se renforcer face au pôle mais alliance et apparentements existe déjà dans les cantons et ne suivent pas toujours cette ligne des journalistes pris à partie, insulté et frappé les scènes se répètent chaque samedi en France, en marge des manifestations de gilets jaunes, Reporters sans frontières dénonce un chantage anti- démocratique. \r\n\r\nLocuteur MS2 (00:00:48) [93%] :\r\nLe 14 juin prochain dans 5 mois pile, ce sera la grève des femmes un événement et une date qui font évidemment échos au 14 juin 91 et aux quelque 500000 femmes qui s'étaient mobilisés alors à travers toute la Suisse pour obtenir l'application de l'article constitutionnel sur l'égalité hommes- femmes 28 ans plus tard, le collectif Romand de coordination de la future grève publie son manifeste de renv dit qu'à Sion, un manifeste en 19 points, les précisions de Tania ça pinard. \r\n\r\nLocuteur FS3 (00:01:16) [94%] :\r\nDepuis que la décision d'organiser cette grève des femmes a été prise en juin dernier, la mobilisation s'organise, avec comme résultat notamment ce manifeste publié 5 mois avant le jourJ. Il émane des préoccupations de plusieurs femmes de tous horizons, de tous âges, qui se sont rassemblés ces derniers mois pour mettre leurs revendications communs, résultat 19 points qui sont là pour formuler clairement le message, comme l'explique Valérie Borloo, membre du collectif Romand pour la grève. \r\n\r\nLocuteur FT4 (00:01:42) [87%] :\r\nLe manifeste quelque part, il vient expliquer ou peut-être expliciter un peu plus le pourquoi de d'une mobilisation, elle, elle et les réponses sont multiples et c'est pour ça que ce même se manifeste, on a voulu que il couvre finalement une multitude de thématique parce que les raisons que les femmes ont d'être en colère aujourd'hui encore et d'avoir envie de citer, elles sont multiples. \r\n\r\nLocuteur FS3 (00:02:08) [92%] :\r\nInégalités salariales dans le travail ou niveau des assurances sociales aussi liberté le choix en matière de sexualité violences sexistes, homophobes et transforme ne sont que quelques exemples tirés de ces 19 points qui suscitent la colère chez les femmes, et montrent que les raisons de se mobiliser, ne manquent pas, les organisatrices ne donne pas d'objectifs chiffrés quant à la participation, le 14 juin prochain mais elles espèrent qu'elle sera à la hauteur du renouveau du féminisme, qui a actuellement lieu dans le monde entier. \r\n\r\nLocuteur MS2 (00:02:34) [94%] :\r\nLe FBI a signalé l'an dernier à la Suisse environ 9000 cas présumés de pédopornographie, c'est un record, après analyse, l'Office fédéral de la police a transmis, moins de 10 pourcent aux autorités cantonales concernées, il s'agit de personnes vivant en Suisse, soupçonnées d'avoir téléchargé de la pornographie infantile via des fournisseurs d'accès internet américain. \r\n\r\nLocuteur FS5 (00:02:55) [94%] :\r\nPolitique suisse, maintenant les partis du centre vont s'allier pour les élections fédérales d'octobre. \r\n\r\nLocuteur MS2 (00:02:59) [94%] :\r\nProchain mais les chefs du PDC du PBD, des Verts, libéraux et du Parti évangélique ont conclu une alliance, comme le révélait hier la NZZ AM Sonntag, il reviendra aux sections cantonales de mettre en oeuvre cette recommandation et ce malgré les alliances déjà existantes dans les cantons pour le président des Verts libéraux Vaudois, François Pointet, ces apparentements sont le meilleur moyen de gagner des voix. \r\n\r\nLocuteur MT6 (00:03:23) [91%] :\r\nC'est clair que les partis du centre- doivent s'allier, on sait que les appartements sont très importants pour aller décrocher les derniers sièges et on voit que, dans cette dernière législature, on a eu des alliance un peu contre- nature entre l'UDC et parti socialiste qui ont fait plonger un certain nombre de projets, donc c'est important que le Centre se renforce pour interdire ce genre d'aller. \r\n\r\nLocuteur FS5 (00:03:44) [90%] :\r\nDans certains cantons, les Verts libéraux se sont alliés aux Verts dans d'autres, au PLR, est ce que ces passages d'un camp à un autre, ce n'est pas le signe d'un manque de cohérence pour les Lecteurs. \r\n\r\nLocuteur MT6 (00:03:53) [88%] :\r\nBah, c'est le système qui veut ça, avec les apparentements, on a l'exemple aux Grisons ou en 2011, les Verts et les Verts libéraux est apparenté, ça a donné un siège pour les Verts, libéraux, l'élection d'après ils n'ont pas réussi à se mettent d'accord, ça donnait un siège pour l'UDC, donc on voit que ça peut avoir une importance très forte sur l'image qu'on a du Parlement. \r\n\r\nLocuteur MS2 (00:04:12) [96%] :\r\nFrançois Pointet, répondait à Tania Barril à l'étranger maintenant Donald Trump menace de dévaster l'économie de la Turquie, si cette dernière attaque les Kurdes, alliés des États-Unis dans le nord de la Syrie, le président américain demande aussi aux Kurdes de s'abstenir de toute provocation à l'égard d'Ankara le retrait annoncé des troupes américaines en Syrie, ouvre en effet la voie à l'armée turque pour une grande offensive dans la région et sur le terrain, les forces démocratiques syriennes composée principalement de combattants kurdes justement annonce en avoir presque fini avec la dernière poche du groupe État islamique, ils vivent leurs derniers jours dans cette enclave, près de la frontière irakienne, c'est ce qu'assure en tout cas, un porte- parole de ces unités anti- djihadistes. \r\n\r\nLocuteur FS5 (00:04:54) [95%] :\r\nEn France, les médias ont été une nouvelle fois la cible de certains gilets jaunes là. \r\n\r\nLocuteur MS2 (00:04:58) [98%] :\r\nTout 9 du mouvement samedi a mobilisé plus de 84000 personnes à travers la France et des incidents ont émaillé les manifestations avec notamment plusieurs journalistes agressés à Pau, Marseille ou Toulouse, le groupe TF1 a d'ailleurs porté plainte après la violente agression d'une équipe de LCI venue couvrir le rassemblement à Rouen, des images qui ont choqué Cédric Guigon. \r\n\r\nLocuteur MS7 (00:05:26) [93%] :\r\nL'agent de sécurité qui protège les journalistes roué de coups, certains gilets jaunes s'interposent un tabassage en règle, samedi, les violences contre les médias ont franchi un cap pour Christophe Deloire, le secrétaire général de Reporters sans Frontières lance un cri d'alarme. \r\n\r\nLocuteur MT8 (00:05:41) [80%] :\r\nOn est devant un chantage anti- démocratique insupportable dont le message est le suivant : soit plus couvrait les événements comme entend vous faites notre communication gilets jaunes, soit au bout des conduire à des manifestations, voire frappera voir on vous lâchera et ce qui s'exprime au nom, disent les jaunes doivent absolument s'en désolidarisait de manière extrêmement claire parce que, évidemment, ça porte une forme d'ombres sur leur combat pour la démocratie, sur ce qu'ils en expriment. \r\n\r\nLocuteur MS7 (00:06:10) [97%] :\r\nChristophe Deloire réclame une condamnation unanime des responsables politiques et on attend plus de la part des autorités. \r\n\r\nLocuteur MT8 (00:06:16) [89%] :\r\nIl faut enrayer cette spirale peut par des propos politique ça passe évidemment aussi par une réaction des pouvoirs publics en tant que telle et par des sanctions judiciaires elles sont extrêmement importantes, la police a fait extrêmement vite pour identifier puis retrouver le Docteur qui a tenté de casser la figure d'un gendarme, il faut faire aussi rapide, aussi efficace, s'agissant de ce qui frappe les journalistes. \r\n\r\nLocuteur MS7 (00:06:37) [98%] :\r\nSamedi, une ancienne ministre de Jacques Chirac a alimenté la polémique sur Twitter elle a pointé la responsabilité des journalistes dans les agressions qu'ils subissent. \r\n\r\nLocuteur MS2 (00:06:45) [94%] :\r\nEt empêtré dans cette crise des gilets jaunes Emmanuel Macron appelle le plus grand nombre de Français à participer au grand débat national, dans une lettre ouverte rendue publique hier soir Macron juge inacceptable la mise en accusation générale et les pressions exercées sur les élus et sur la presse, le grand débat ne sera ni une élection ni un référendum, écrit -il, et il propose de baliser ce débat avec une série de 35 questions portant sur 4 thèmes déjà fixés : la démocratie, la transition écologique, la fiscalité et l'immigration. \r\n\r\nLocuteur FS5 (00:07:14) [94%] :\r\nCe coup de théâtre, et cette nouvelle crise gouvernementale en Grèce Enjeu de la dispute, le nouveau nom de la masse et. \r\n\r\nLocuteur MS2 (00:07:20) [93%] :\r\nEn et des alliés du 1er ministre grec refusent de ratifier l'accord signé en juin dernier entre Alexis Tsipras et son homologue macédonien au sujet de ce nouveau nom, la République de Macédoine du Nord tout cela risque de provoquer de nouvelles élections législatives anticipées, détails avec Angélique Kourounis à Athènes. \r\n\r\nLocuteur FS9 (00:07:38) [93%] :\r\nDémission du ministre de la défense, vote de confiance à la Vouli grecque dans la semaine, rien ne va plus entre les 2 partis de la coalition gouvernementale, Anne, le parti de la droite souverainiste et le Syriza, parti de la gauche radicale, pomme de discorde, la petite Macédoine cela voisine pour le 1er ministre ratifier l'accord qui entérine son nouveau nom est un acte patriotique pour son ancien allié, une trahison, un elle apportait habituellement le soutien de ses sept députés à la politique d'Alexis Tsipras, cette fois -ci, il va falloir aller chercher dans d'autres parties le nombre équivalent de voix pour éviter des législatives anticipées, Alexis Tsipras est apparu confiant, il a même remercier son ancien allié, Panos Kammenos pour le travail accompli ces dernières années, les Grecs, eux, redoutent des élections anticipées verdict jeudi prochain Angélique Kourounis pour rtsinfo Athènes. \r\n\r\nLocuteur MS2 (00:08:26) [95%] :\r\nL'Institut pour l'étude de la neige et des avalanches à porter le danger d'avalanche au niveau 5 le plus fort dans plusieurs régions de Suisse, il s'agit d'un niveau d'alerte assez rare d'ici ce soir et tombera encore de 60 centimètres à 1 mètre de neige dans de l'Oberland bernois oriental jusqu'à la région Stein dans le pays d'Appenzell ainsi que dans le nord du Haut-Valais et dans la région de Silvretta aux Grisons c'est dans ces régions que le danger sera plus élevé effectivement. \r\n\r\nLocuteur FS5 (00:08:51) [87%] :\r\nTension si vous allez, ce qui est ou en montagne, il s'annonçant très beau soleil demain et après- demain, merci beaucoup, Alexandre Habay pour le journal. \r\n"], "webPublicationDate": "2019-01-14T07:25:04Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guigon, Cédric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kourounis, Angélique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Sazpinar, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Barril, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8A601544-9F65-4790-BC0D-15A242F8C73F", "internalArchiveId": "8A601544-9F65-4790-BC0D-15A242F8C73F", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : RTSreligion - La Kumbh Mela, le plus grand pèlerinage religieux au monde", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad\r\nLa Kumbh Mela ou la Fête de la jarre sacrée est le plus grand pèlerinage religieux au monde. Il se tient à Allahabad, au nord de l'Inde.\r\n\r\nRTSreligion - La Kumbh Mela, le plus grand pèlerinage religieux au monde (RTS RELIGIONS 14.01 LE PELERINAGE KUMBH MELA) En Inde, la Kumbh Mela, le plus grand pèlerinage religieux au monde\r\nLa Chronique de RTSreligion, Bernard Litzler... Demain, 15 janvier, commence en Inde le plus grand pèlerinage du monde.\r\n Ce pèlerinage hindou très spectaculaire s'appelle la Kumbh Mela ou la Fête de la jarre sacrée. Ça se passe à Allahabad, au nord de l'Inde. Cette ville est traversée par le Gange, le fleuve sacré qui descend de l'Himalaya. Des millions de pèlerins viennent là, de toutes les catégories sociales.\r\nEn quoi consiste ce pèlerinage?\r\nLes sages hindous vont se baigner dans le Gange pour se purifier et se libérer du cycle des réincarnations. Ce large rassemblement de gourous et de sadhus, qui pratiquent une ascèse sévère, est très suivi. Ils viennent des ashrams, des grottes et des monastères. Certains sont maigres et austères, un peu à la Gandhi, tandis que d'autres viennent en bandes avec leurs disciples.\r\nQuelle est l'origine de cette tradition ?\r\nLa Kumbh Mela provient d'un mythe hindou, autour du barattage de la mer de lait. Dans les temps primitifs, les dieux et les démons se sont unis pour fabriquer l'Amrita, le nectar d'immortalité. Ils ont réussi mais la Kumbh, la jarre pleine de nectar, a été confisquée par les démons. Les dieux se sont lancés à leur poursuite pendant 12 jours et 12 nuits.\r\nLes dieux ont récupéré la jarre, dans une bataille. Mais pendant la bagarre, des gouttes du nectar sont tombés sur Terre en quatre endroits, qui sont les quatre villes sacrées où se déroule la Kumbh Mela.\r\nEt la Kumbh Mela a lieu régulièrement?\r\nÇa se décide selon des méthodes astrologiques. En résumé, tous les 12 ans a lieu, à Allahabad, la grande Kumbh Mela. Et régulièrement se déroule une autre Kumbh Mela dans une des villes sacrées.\r\nEn 2013 a eu lieu la dernière grande. Et cette année on fête l'Ardh Kumbh Mela, une demie Kumbh Mela. Mais, même dans ce format, ça reste un événement fondamental pour toute l'Inde, qui joue un grand rôle spirituel dans le pays. Entre demain et le 4 mars, la presse indienne prévoit la venue de 150 millions de personnes à Allahabad. Le plus grand pèlerinage religieux au monde...", "durationSec": 144, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10117077", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - La Kumbh Mela, le plus grand pèlerinage religieux au monde", "RTSreligion - La Kumbh Mela, le plus grand pèlerinage religieux au monde / LMA_2019-01-14T06:21:00_rtsreligion", "RTSreligion - La Kumbh Mela, le plus grand pèlerinage religieux au monde / LMA_2019-01-14T06:21:00_rtsreligion"], "alternativeSummary": ["Le plus grand pèlerinage religieux au monde se trouve en Inde. Il s'appelle la Kumbh Mela ou la Fête de la jarre sacrée et se passe à Allahabad, au nord de l'Inde. Cette ville est traversée par le Gange, le fleuve sacré qui descend de l'Himalaya.", "La Kumbh Mela ou la Fête de la jarre sacrée est le plus grand pèlerinage religieux au monde. Il se tient à Allahabad, au nord de l'Inde.", "La Kumbh Mela ou la Fête de la jarre sacrée est le plus grand pèlerinage religieux au monde. Il se tient à Allahabad, au nord de l'Inde."], "variantIds": ["ece-10117079", "ece-10117077"], "isOnline": true, "lastModifiedDate": "2019-01-20T17:04:30Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nOn va passer avec nos chroniqueurs tout d'abord RTS religion avec Bernard Lislet bonjour Bernard bonjour vous oui et on va parler de l'Inde, la Kumbh Méla, c'est juste, c'est bien, c'est juste, c'est comme ça qu'on dit plus grand pèlerinage religieux au monde et débute demain donc, mardi 15 janvier en Inde. \r\n\r\nLocuteur MS2 (00:00:17) [93%] :\r\nOui, ce pèlerinage hindou très spectaculaire s'appelle donc la Kumbh Méla en français, on dirait la Fête de la jarre sacrée alors ça se passe à Allahabad, au nord de l'Inde, cette huile est traversée par le Gange, le fleuve sacré qui descend de l'Himalaya et des millions de pèlerins viennent là de toutes les catégories sociales, en quoi consiste ce pèlerinage alors les sages hindous viennent se baigner dans le Gange pour se purifier et se libérer du cycle des réincarnations ce large rassemblement réunit surtout des gourous et des qui pratiquent une ascèse sévère, ils viennent des haches rame des grottes et des monastères, certains viennent individuellement, ils sont maigres et austères, un peu à la Gandhi et si vous voulez, tandis que d'autres viennent en bandes avec leurs disciples, parfois même avec des limousines pourquoi pas. \r\n\r\nLocuteur MS1 (00:01:02) [89%] :\r\nEt quelle est l'origine de cette tradition, alors la. \r\n\r\nLocuteur MS2 (00:01:04) [91%] :\r\nCoup Méla provient d'un mythe hindou autour du bar ratage de la mer de lait dans les temps primitifs les dieux et les démons se sont unis pour fabriquer l'Amrita ce qui est le nectar d'immortalité, ils ont réussi, mais la Kumba la jarre sacrée qui était rempli de nectar a été confisquée par les démons alors les dieux se sont lancés à leur poursuite, c'est une belle histoire pendant 12 jours et 12 nuits, ils ont récupéré la jarre dans une bataille et pendant la bagarre des gouttes du nectar sont tombés sur la Terre en quatre endroits qui sont les quatre villes sacrées en Inde, où se déroule une coupe Méla. \r\n\r\nLocuteur MS1 (00:01:36) [76%] :\r\nEt de coût Méla ce que ce lieu régulièrement. \r\n\r\nLocuteur MS2 (00:01:39) [90%] :\r\nAlors ça se décide, selon des méthodes astrologiques, en résumé, tous les 12 ans tous les 12 ans adieu à Allahabad, la grande Kumbh Bella et sert et régulièrement s'est réuni une autre Kumbh Méla dans une des autres villes sacrées en 2013 a eu lieu la dernière grande Kumbh Méla et cette année 2019 on fête l'art de comme avec une sorte de demi- Kumbh Méla si vous voulez, mais même dans ce format, ça reste un événement fondamental dans toute l'Inde ça joue un grand rôle spirituel dans tout le pays, donc entre demain le 15 janvier et le 4 mars la presse indienne prévoit, tenez -vous bien, la venue de 150 millions de personnes, à Allahabad, c'est vraiment le plus grand pèlerinage religieux au monde. \r\n\r\nLocuteur MS1 (00:02:20) [83%] :\r\nMerci Bernard Litzler air pour cette chronique RTS, religion. \r\n"], "webPublicationDate": "2019-01-14T07:13:10Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Litzler, Bernard", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E9BBD7EF-7266-4035-96F7-1E2465B4AF2D", "internalArchiveId": "E9BBD7EF-7266-4035-96F7-1E2465B4AF2D", "source": "siranau", "mediaType": "audio", "title": "Alter Eco : Alter Eco - Fintech: le grand soir européen?", "publicationDate": "2019-01-14T00:00:00Z", "summary": "La fintech la plus valorisée d'Europe est une société allemande qui s'appelle N26. Son fondateur a 33 ans et a réussi un tour de table de 300 millions de dollars qui propulse la valeur de sa start-up à 2,7 milliards de dollars.\r\n\r\nAlter Eco - Fintech: le grand soir européen? ALTER ECO - 14.01.19 - FINTECH: LE GRAND SOIR EUROPEEN ?\r\n ***A 7h43 on passe à Alter Eco Avec vous, Frédéric Mamaïs. \r\nSPONSOR\r\nBerlin capitale européenne de la Fintech!\r\nCe secteur économique dont on promet depuis plusieurs années qu'il va déboulonner la banque traditionnelle.\r\nLes technologies financières, les fintechs, ne sont plus à présenter : en s'appuyant sur la technologie mobile, les monnaies virtuelles, la reconnaissance faciale et plein d'autres innovations, des start-ups attaquent depuis un moment le marché traditionnel de la banque commerciale. Pas seulement, mais restons dans ce périmètre pour ce matin. \r\nQuoi de neuf ? Et bien depuis hier, c'est en effet une société allemande qui est devenue la fintech la plus valorisée d'Europe. Elle s'appelle N26, son fondateur a 33 ans et il a réussi un tour de table de 300 millions de dollars qui propulse la valeur de sa start-up à 2,7 milliards de dollars. Encore un petit chiffre, cette valorisation a triplé en moins d'une année !\r\n***RELANCE : d'accord pour l'opération financière... Mais qu'y a-t-il de si particulier ?\r\nBien sûr, ça nous rappelle - n'en déplaise à nos ambitions helvétiques - que la course à la puissance dans les fintechs, sur le vieux Continent, se joue toujours entre Berlin et Londres, avec, soit dit en passant, un trou au-dessus de Paris. La France, pour l'heure, a raté son départ.\r\nMais laissons la géographie. Ce qui nous intéresse ce matin, ce sont justement les promesses répétées depuis de nombreuses années. \r\nN26 a beau attirer les milliards et fasciner les investisseurs, il faut maintenant gagner de l'argent. Et ça, ça n'est pas pour tout de suite. \r\nPourtant, Valentin Stalf, le fondateur, est un jeune homme pressé. D'ailleurs N26, vient du nombre de petits cubes qui forment un Rubik's cube,  qui, je cite est à première vue difficile à manipuler. Mais quand on a le truc, cela prend quelques secondes. Les services bancaires, c'est pareil. »\r\nComme souvent dans la technologie, il veut aller vite, car la course est rude. L'argent récolté va financer l'ouverture d'un nouveau marché, les Etats-Unis..  \r\nMais pendant ce temps, six ans après sa création, N26 essuie toujours les pertes. Et les fonds sont alloués aux investissements et non à la réducition de ces pertes. \r\n***RELANCE : Le développement avant la rentabilité, c'est assez courant dans le secteur, non ?\r\nBien sûr, N26 est focalisé sur l'augmentation du nombre d'utilisateurs, c'est normal. Et les investisseurs ne sont pas des joueurs de casino. On y retrouve l'assureur allemand Allianz, le géant numérique chinois Tencent. Mais aussi GIC le fonds souverain singapourien et par ailleurs grand actionnaire d'UBS.\r\nN26 a réussi à devenir la deuxième banque digitale la plus valorisée au monde, dernière la brésilienne Nubank.\r\nOn va donc laisser un moment la rentabilité de côté. D'autant que les fintechs européennes n'attirent pas seulement de prestigieux investisseurs. D'anciens patrons de banques universelles se sont aussi lancés dans la course. \r\nTenez ; parmi eux figurent deux anciens proscrits. Le britannique Antony Jenkins. En 2015, après des mois de scandales sur les bonus, il est viré de Barclays.  \r\nVikram Pandit, patron de Citi Group, est lui poussé à la porte en 2012 également sur fond de scandale.\r\nLes bannis, les dinosaures qui flairent une nouvelle source et les jeunes millenials qui veulent la peau de leur parents : tout ce beau monde font sauter la banque à la faveurs de consommateurs qui en veulent pour leur argent. En attendant de trouver le modèle qui rapportera vraiment.", "durationSec": 202, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10117003", "imageURL": "http://www.rts.ch/8872019.image", "alternativeTitle": ["Alter Eco - Fintech: le grand soir européen?", "Alter Eco - Fintech: le grand soir européen? / LME_2019-01-14T07:44:00_alter-eco", "Alter Eco - Fintech: le grand soir européen? / LME_2019-01-14T07:44:00_alter-eco"], "alternativeSummary": ["La fintech la plus valorisée d’Europe est une société allemande qui s’appelle N26. Son fondateur a 33 ans et a réussi un tour de table de 300 millions de dollars qui propulse la valeur de sa start-up à 2,7 milliards de dollars.", "La fintech la plus valorisée d’Europe est une société allemande qui s’appelle N26. Son fondateur a 33 ans et a réussi un tour de table de 300 millions de dollars qui propulse la valeur de sa start-up à 2,7 milliards de dollars.", "La fintech la plus valorisée d’Europe est une société allemande qui s’appelle N26. Son fondateur a 33 ans et a réussi un tour de table de 300 millions de dollars qui propulse la valeur de sa start-up à 2,7 milliards de dollars."], "variantIds": ["ece-10117031", "ece-10117003"], "isOnline": true, "lastModifiedDate": "2019-01-20T17:04:30Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [87%] :\r\nC'est l'heure d'Alter Éco, avec Frédéric Mamaïs, Alter éco avec Abacus et son logiciel en ligne pour petites entreprises ah bah Ninja Point CH Berlin capitale européenne de la Fintech, Frédéric, ce secteur économique, la Fintech, donc, dont on promet depuis plusieurs années qu'il va déboulonner la banque traditionnelle et que c'est est -ce que c'est le cas. \r\n\r\nLocuteur MS2 (00:00:19) [94%] :\r\nEh bien oui, en s'appuyant sur la technologie mobile les monnaies virtuelles : la reconnaissance faciale et plein d'autres innovations des start-ups attaquent et grignote le marché traditionnel de la banque commerciale, pas seulement mais restons dans ce périmètre, ce matin, quoi de 9, hé bien, depuis la semaine dernière, c'est en effet une société allemande qui est devenue la Fintech la plus valorisée d'Europe, elle s'appelleN. 26, son fondateur a 33 ans, et il a réussi un tour de table de 300 millions de dollars qui propulse la valeur de sa Start-Up à 2 7 milliards de dollars, encore un petit chiffre cette valorisation a triplé en moins d'une année. \r\n\r\nLocuteur FS1 (00:00:51) [85%] :\r\nVous savez que vous m'impressionne toujours avec vos chiffres de rock d'accord grosse opération financière pour M6 mais qu'est ce qu'il y a 2 de 6 par. \r\n\r\nLocuteur MS2 (00:00:59) [94%] :\r\nSéculier et ça nous rappelle, n'en déplaise à nos ambitions helvétiques que la course à la puissance dans les fintechs sur le Vieux Continent se joue toujours entre Berlin et Londres avec soit dit en passant, un trou d'air au-dessus de Paris, la France, pour l'heure, a raté son départ, mais laissons la géographie de côté ce qui nous intéresse ce matin ce sont justement les promesses répétées depuis de nombreuses années et 26 a beau attirer les milliards fasciner les investisseurs, il faut maintenant gagner de l'argent, et ça, hé bien ça n'est pas pour tout de suite, pourtant Valentin je fleuve fondateur est un jeune homme pressé d'ailleursM. 26 vient du nombre de petits cubes qui forment un Rubik s'cube qui, je cite, est à première vue, difficile à manipuler, mais quand on a le truc, cela prend quelques secondes les services bancaires, ce serait pareil, hé bien, comme souvent dans la technologie, il veut aller vite, car la course est rude, il faut gagner des parts de marché avant les autres l'argent récolté va donc financer l'ouverture d'un nouveau marché : les États-Unis or pendant ce temps, six ans après sa création, 26 éponge toujours les pertes et les fonds sont alloués aux investisseurs et non à la réduction de ses pairs. \r\n\r\nLocuteur FS1 (00:01:59) [94%] :\r\nMais le développement avant la rentabilité Fredrik c'est plutôt courant dans le secteur non. \r\n\r\nLocuteur MS2 (00:02:04) [92%] :\r\nBien sûr, et 26 s'est focalisé sur l'augmentation du nombre d'utilisateurs, c'est normal et les investisseurs ne sont pas des joueurs de casino, on y retrouve l'assureur allemand Allianz le géant numérique chinois Tencent mais aussi GIC le fonds souverain singapourien, par ailleurs grand actionnaire d'UBS et 26 a réussi à devenir la 2ème banque digitale la plus valorisée au monde derrière une Brésilienne ou Beck, on va donc laisser un moment la rentabilité de côté, d'autant que les fintechs, l'européenne n'attirent pas seulement de prestigieuses investisseurs d'anciens patrons de banques universelles, ce sont aussi lancés dans la course, tenez, parmi eux, figurent 2 anciens proscrits le 1er c'est le britannique Antony Jenkins, alors ça ne vous dit rien, mais en 2015, après des mois de scandales sur les bonus, il est tout simplement viré de la Barclays, le 2ème Vikram Pandit, patron de Citigroup était lui poussé vers la sortie, en 2012 également, sur le fond de score sur un fond de scandale les bannis les dinosaures qui flairent une nouvelle sorte une source et les jeunes Millennials qui veut la peau de leurs parents, tout ce beau monde fait sauter la banque, à la faveur de consommateurs qui en veulent pour leur argent, on attend de trouver le modèle qui rapportera vraiment. \r\n\r\nLocuteur FS1 (00:03:12) [87%] :\r\nFintech, le grand soir européen, c'était la question de Frédéric Mamaïs Alter éco avec Abacus et son logiciel en ligne pour petites entreprises ah bah Ninja Point CH. \r\n"], "webPublicationDate": "2019-01-14T07:53:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EA3A1031-A619-4842-8A68-91B2ED0948EC", "internalArchiveId": "EA3A1031-A619-4842-8A68-91B2ED0948EC", "source": "siranau", "mediaType": "audio", "title": "Si la photo est bonne : Si la photo est bonne - Il y a cent ans, Rosa Luxembourg était assassinée", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad\r\n\r\n\r\nSi la photo est bonne - Il y a cent ans, Rosa Luxembourg était assassinée (SI LA PHOTO 14.01 ROSA LUXEMBURG) Si la photo est bonne lundi 14 janvier\r\nTitre web : Il y a cent ans, Rosa Luxembourg était assassinée\r\nImage selon mail\r\nCrédit DR\r\n*** Il y a presque cent ans jour pour jour étaient assassinés Rosa Luxembourg et Karl Liebknecht à Berlin. On possède peu de portraits de la révolutionnaire mais une photographie la montre à l'Internationale socialiste de Stuttgart, en 1907. C'est notre chronique si la photo est bonne, par Caroline Stevan\r\n  1'55''\r\n((Elle est debout sur une scène, une femme au milieu des hommes. Ils l'entourent sur l'estrade, la regardent depuis le sol.\r\nEn blouse et longue jupe blanche, chapeau de rigueur et assorti, Rosa Luxembourg fait un discours. \r\nA côté d'elle sur le podium, quelques drapeaux et un portrait de Ferdinand Lassalle. L'homme qui fonda l'association générale des travailleurs allemands, ancêtre du SPD.\r\nNous sommes en août 1907 à Stuttgart, lors du septième congrès de l'Internationale ouvrière.\r\nExtrait internationale\r\nQue dit-elle à la foule ? Dénonce-t-elle l'emprise de la bureaucratie sur le mouvement ouvrier ? \r\nDéfend-elle le libre arbitre du prolétariat, sans besoin de leaders? \r\nQuelques têtes sont baissées dans le public. Manière de dire, cause toujours ?!\r\nA Stuttgart, Rosa Luxembourg est venue en voisine. Née dans la partie polonaise de l'Empire russe, elle s'est installée en Allemagne dans les années 1890, après plusieurs années passées en Suisse. \r\nPour ne pas risquer l'expulsion, la militante socialiste a contracté un mariage blanc. \r\nC'est que partout, son franc-parler dérange. \r\nElle se fait connaître en défendant l'orientation marxiste de la social-démocratie allemande, contre le théoricien Edouard Bernstein. Plus tard, elle s'en prend à Lénine ou à l'armée allemande.\r\nEn 1907, au moment de la photo, elle a déjà effectué plusieurs peines de prison, pour avoir critiqué Guillaume II ou appelé le prolétariat allemand à suivre l'exemple russe. \r\nDébut 1919, elle soutient le comité révolutionnaire qui tente une insurrection en Allemagne. Le 15 janvier, en même temps que Karl Liebknecht, la théoricienne est assassinée par des militaires, qui jettent son corps dans le Landwehrkanal. Symboliquement, son cercueil vide est enterré le 25 janvier.))\r\n***Photos a retrouver dès maintenant sur ..#laMatinaleRTS...et sur rts.ch\r\n(06h15 Promo 3) \r\n(VIRGULE COURTE)", "durationSec": 136, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10117075", "imageURL": "http://www.rts.ch/8872057.image", "alternativeTitle": ["Si la photo est bonne - Il y a cent ans, Rosa Luxembourg était assassinée", "Si la photo est bonne - Il y a cent ans, Rosa Luxembourg était assassinée / LMA_2019-01-14T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - Il y a cent ans, Rosa Luxembourg était assassinée / LMA_2019-01-14T06:13:00_si-la-photo-est-bonne"], "variantIds": ["ece-10117086", "ece-10117075"], "isOnline": true, "lastModifiedDate": "2019-01-20T17:09:17Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nIl y a presque 100 ans jour pour jour, étaient assassinés, Rosa Luxemburg et Karl Lip Neste à Berlin on possède peu de portraits de la révolutionnaire mais une photographie la montre à l'Internationale socialiste de Stuttgart en 1907 c'est notre chronique si la photo est bonne, par Caroline Stevan. \r\n\r\nLocuteur FS2 (00:00:16) [94%] :\r\nElle est debout sur une scène, une femme au milieu des hommes, il l'entourent sur l'estrade la regardent depuis le sol en blouse et longue jupe blanche, chapeau de rigueur et assorti Rosa Luxembourg fait un discours à côté d'elle sur le podium, quelques drapeaux et un portrait de Ferdinand Lassalle, l'homme qui Fonda l'Association générale des travailleurs allemands, ancêtre du SPD, nous sommes en août 1907 à Stuttgart lors du 7ème congrès de l'Internationale ouvrière. \r\nQue dit -elle à la foule, dénonce -t-elle l'emprise de la bureaucratie sur le mouvement ouvrier, défend-elle le libre arbitre du prolétariat, sans besoin de leaders quelques têtes sont baissées dans le public, manière de dire : cause toujours à Stuttgart, Rosa Luxemburg est venue en voisine, né dans la partie polonaise de l'Empire russe, elle s'est installée en Allemagne dans les années 1890 après une période assez en Suisse pour ne pas risquer l'expulsion, la militante socialiste a contracté un mariage blanc, c'est que partout son franc- parler, dérange, elle se fait connaître en défendant l'orientation marxiste de la social- démocratie allemande contre le théoricien Édouard Bernstein, plus tard, elle s'en prend à Lénine ou à l'armée allemande en 1907 au moment de la photo, elle a déjà effectué plusieurs peines de prison pour avoir critiqué Guillaume II ou appelé le prolétariat allemand à suivre l'exemple russe début 1919 elle soutient le comité révolutionnaire qui tente une insurrection en Allemagne le 15 janvier en même temps que Karl Knecht la théoricienne est assassinée par des militaires qui jette son corps dans le Land vers Canal symboliquement son cercueil vide est enterré 10 jours plus. \r\n\r\nLocuteur MS1 (00:02:10) [91%] :\r\nLa photo a retrouver dès maintenant sur le hashtag la Matinale RTS sur RTS Point CH. \r\n"], "webPublicationDate": "2019-01-14T07:08:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Stevan, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DDA3C521-7D07-4D17-A309-AB0144C7E5E5", "internalArchiveId": "DDA3C521-7D07-4D17-A309-AB0144C7E5E5", "source": "siranau", "mediaType": "audio", "title": "C'est arrivé loin de chez vous : C'est arrivé loin de chez vous - Béchir, l'épée et le Coran", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Au Soudan, un des pays plus pauvres du monde, les scènes de guerre se répètent depuis mi-décembre. Une crise sans précédent où le prix du pain a doublé en un an, accompagnée d'une pénurie touchant tous les domaines. Un homme focalise la colère des Soudanais: le président Omar El-Béchir.\r\n\r\nC'est arrivé loin de chez vous - Béchir, l'épée et le Coran  7H15. Alain Franco est avec nous.. pour « C'est arrivé loin de chez vous ». \r\nAujourd'hui, c'est arrivé au Soudan.\r\nCALV SOUDAN BECHIR OK\r\nJour de manifestation au Soudan. Les smartphones filment un homme à terre qui se vide de son sang. Plus loin, un autre s'écroule, à bout de force. Son torse et ses jambes ensanglantées. C'est la panique. Au loin, on entend la foule défiler. \r\nScènes de guerre, scènes de mort à Omdurman, la plus grande ville du Soudan, sur la rive du Nil face à Karthoum, la capitale. De tels évènements se répètent depuis la mi-décembre dans ce pays, l'un des plus pauvres du monde, qui connaît une crise sans précédent : le prix du pain y a doublé en un an ; il y a pénurie de tout : essence, gaz, médicament.\r\n***Un homme focalise la colère des Soudanais : le président Omar El-Béchir.\r\nMilitaire de formation, il renverse le pouvoir en place en 1989, musèle l'opposition, instaure un nouveau code légal islamique, comme convenu avec ses soutiens chez les Frères Musulmans : Béchir, c'est l'alliance du glaive et du Coran. \r\nPrésident, il se fait régulièrement réélire. Facile : ses opposants sont en prison, en exil, ou optent prudemment pour le boycott des élections.\r\n70% du budget national va à l'armée, laquelle massacre, directement ou par procuration. La rébellion au Darfour des années 2000 est matée au prix de 300 000 morts. On ne compte pas les viols collectifs et autres destructions de villages. Le Darfour vaut à Béchir une inculpation pour génocide par la Cour Pénale Internationale de La Haye. \r\nMais l'homme au Cheich blanc et à la cane cinglante a de la ressource et sait soigner les puissants : pour plaire aux Américains, il lâche ses amis d'Al Qaida, puis accorde son indépendance au sud du pays qui concentre pourtant 80% des ressources pétrolières. Il devient un allié des Européens dans leur lutte contre les migrations. Piloté par Moscou, il tente de retisser des liens entre le syrien Bachar et le reste du monde arabe. Il rompt avec l'Iran et se rapproche de l'Arabie Saoudite, qui maintient son régime sous perfusion financière. \r\n***Alain, les émeutes actuelles ont un précédent ?\r\nOui, en 2013, le peuple s'était déjà soulevé pour les mêmes raisons socio-économiques. La répression avait fait 200 morts. Aujourd'hui, les jeunes qui manifestent n'ont jamais connu d'autre régime que cette infrastructure militaro-islamiste dont Béchir est le visage et la voix autoritaire. Selon Amnesty International, le mouvement a déjà fait une quarantaine de morts. Mais que valent ces victimes face au risque de prison à La Haye en cas de chute pour le « Raïs du Soudan »?", "durationSec": 149, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10116998", "imageURL": "http://www.rts.ch/9820313.image", "alternativeTitle": ["C'est arrivé loin de chez vous - Béchir, l'épée et le Coran", "C'est arrivé loin de chez vous - Béchir, l'épée et le Coran / LME_2019-01-14T07:14:00_c-est-arrive-loin-de-chez-vous", "C'est arrivé loin de chez vous - Béchir, l'épée et le Coran / LME_2019-01-14T07:14:00_c-est-arrive-loin-de-chez-vous"], "alternativeSummary": ["Au Soudan, un des pays plus pauvres du monde, les scènes de guerre se répètent depuis mi-décembre. Il connaît une crise sans précédent où le prix du pain y a doublé en un an et une pénurie de tout. Un homme focalise la colère des Soudanais: le président Omar El-Béchir.", "Au Soudan, un des pays plus pauvres du monde, les scènes de guerre se répètent depuis mi-décembre. Une crise sans précédent où le prix du pain a doublé en un an, accompagnée d'une pénurie touchant tous les domaines. Un homme focalise la colère des Soudanais: le président Omar El-Béchir.", "Au Soudan, un des pays plus pauvres du monde, les scènes de guerre se répètent depuis mi-décembre. Une crise sans précédent où le prix du pain a doublé en un an, accompagnée d'une pénurie touchant tous les domaines. Un homme focalise la colère des Soudanais: le président Omar El-Béchir."], "variantIds": ["ece-10117017", "ece-10116998"], "isOnline": true, "lastModifiedDate": "2019-01-20T17:06:15Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nAlain Franco est avec nous pour cette arrivé loin de chez vous, allant aujourd'hui c'est arrivé au Soudan. \r\nOui mais ça. \r\n\r\nLocuteur MS2 (00:00:09) [95%] :\r\nJour de manifestation au Soudan, les smartphones filment un homme à terre qui se vide de son sang, plus loin, un autre s'écroule à bout de force son torse et ses jambes ensanglantées, c'est la panique au loin, on entend la foule défiler, scènes de guerre, scènes de mort à Omdurman, la plus grande ville du Soudan sur la rive du Nil face à Khartoum, la capitale de tels événements se répètent depuis la mi- décembre dans ce pays l'un des plus pauvres du monde, qui connaît une crise sans précédent, le prix du pain, il y a doublé en un an, il y a pénurie de tout, essence, gaz médicament. \r\n\r\nLocuteur FS1 (00:00:41) [95%] :\r\nMais c'est un homme qui focalise la colère des Soudanais Alain le président Omar el-Béchir. \r\n\r\nLocuteur MS3 (00:00:46) [95%] :\r\nUn militaire de formation qui renverse le pouvoir en place en 1989 musèle l'opposition instaure un nouveau code légal islamique comme convenu avec ses soutiens chez les Frères musulmans Béchir c'est l'alliance du glaive et du Coran, président, elle se fait régulièrement réélire facile ses opposants sont en prison en exil ou optent prudemment pour le boycott des élections 70 pour 100 du budget national va à l'armée, laquelle massacre directement ou par procuration, la rébellion au Darfour, souvenez -vous des années 2000 est matée au prix de 300000 morts et d'une campagne de viols collectifs, le Darfour vaut à Béchir une inculpation pour génocide par la Cour pénale internationale de La Haye, mais l'homme au shérif blanc a de la ressource et sait soigner les puissants pour plaire aux Américains, il lâche ses amis d'Al Qaïda puis accorde son indépendance au sud du pays, qui concentre pourtant 80 pourcent des ressources pétrolières, il devient un allié des Européens dans leur lutte contre l'immigration, piloté par la Russie, il tente de retisser les Liens entre le syrien Bachar et le reste du monde arabe et puis, il rompt avec l'Iran et se rapproche de l'Arabie Saoudite, qui maintient son régime sous perfusion financière. \r\n\r\nLocuteur FS1 (00:01:54) [92%] :\r\nMais tout ça, alors on l'a entendu au début de votre chronique, ça fâche son peuple, mais ces émeutes émeutes actuelles ont un précédent. \r\n\r\nLocuteur MS3 (00:02:00) [95%] :\r\nOui, en 2013 le peuple s'était déjà soulevé pour les mêmes raisons socio- économique, mais la répression avait fait 200 morts aujourd'hui les jeunes qui manifestent n'ont jamais connu d'autre régime que cette infrastructure militaro- islamiste dont Béchir et le visage et la voix autoritaire, selon Amnesty International, le mouvement a déjà fait une quarantaine de morts mais que valent ces victimes face au risque de prison à La Haye, en cas de chute pour le raïs du Soudan, c'est arrivé loin de chez vous, au Soudan, donc merci beaucoup Alain Franco. \r\n"], "webPublicationDate": "2019-01-14T07:44:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Franco, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-72D7A10F-FB36-45F6-929D-D373F562C666", "internalArchiveId": "72D7A10F-FB36-45F6-929D-D373F562C666", "source": "siranau", "mediaType": "audio", "title": "La chronique musique : La chronique musique - Huawei: cyber espionnage et tensions politiques", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Participants hors thésaurus : Zitoui, Yann\r\nDes cadres ou ex-cadres de Huawei, fabricant chinois de smartphones, ont été arrêtés au Canada et en Pologne. A Prague, l'ambassadeur de Chine a été convoqué par le ministre des Affaires étrangères tchèque pour des soupçons d'espionnage.\r\n\r\nLa chronique musique - Huawei: cyber espionnage et tensions politiques  \r\n*****7h54.. L'actualité en musique.. c'est avec vous, Yann Zitouni! \r\nLa semaine dernière, Arnaud Robert nous racontait comment il est devenu le roi de la night grâce à son smartphone. Et c'est encore une histoire de smartphone que je vous propose ce matin. Des cadres ou ex-cadres de Huawei, ont été arrêtés au Canada et en Pologne sous l'accusation de cyberespionnage. Huawei, c'est LE fabricant chinois de smartphones. A Prague, l'ambassadeur de Chine a été convoqué par le ministre des affaires étrangères tchèque à propos de gros soupçons d'espionnage. L'affaire prend une dimension internationale\r\n Nuits de Chine\r\nLa Chine, objet de fantasme dans la culture européenne. Il y a encore quarante ans, on ne connaît pas ce pays, on sait qu'ils sont très nombreux, qu'ils n'ont pas les mêmes états d'âme que nous, on parle encore de Péril Jaune, et l'un des très gros succès de librairie en 1973 s'appelle Quand la Chine s'éveillera, le monde tremblera. Et le monde tremble en lisant le livre.\r\n Dutronc\r\nJacques Dutronc prend ça à la rigolade, comme il le fait très souvent. Mais d'autres artistes sont moins détendus. Dans les années 80, un groupe anglais décide de s'appeler China Crisis parce que c'est un nom qui fait rêver et qui inquiète, on raconte qu'il se passe des choses bizarres voire pas rassurantes de l'autre coté de la muraille. Iggy Pop et David Bowie s'imaginent une amoureuse chinoise, la fameuse China Girl, nous sommes à ce moment-là en 1977, un an après la mort de Mao.\r\n REM\r\nÇa s'appelle Shiny Happy People, en référence à une affiche de propagande chinoise qui portait plus ou moins le même titre et, on l'imagine bien, qui montrait des gens heureux et baignés de soleil, les yeux tournés vers un futur éblouissant. Et plus récemment, Guns'n'Roses ont publié un album intitulé Chinese Democracy. Parce que c'est un titre qui sonne bien, qui n'est pas banal. Et parce qu' un mouvement démocratique commence à se manifester, nous sommes alors en 99, donc dix ans après la tuerie de la place Tiananmen.\r\n Amitié Franco-Chinoise\r\nIl chante en chinois face à un public chinois, c'était il y a 4 ans dans le cadre d'une célébration de l'amitié franco-chinoise. Aujourd'hui la Chine inquiète de nouveau, avec ces téléphones Huawei qui sont accusés par plusieurs gouvernements d'être connectés aux services d'espionnage chinois. Cette crise survient alors qu'on travaille sur le déploiement de la 5G, et dans plusieurs pays, les acteurs technologiques chinois sont tenus à l'écart de ces travaux. Tout ceci est évidemment complexe: Faut-il se méfier des téléphones Huawei? Les images de la face cachée de la lune, prises par des chinois , sont-elles fiables? La fondue chinoise est-elle réellement sans danger? Tout ce que je peux affirmer c'est qu'aucun téléphone Huawei n'a été utilisé pour réaliser cette chronique, je me suis appuyé sur le moteur de recherche de Google, une entreprise qui nous veut du bien\r\n Laure Shang", "durationSec": 229, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10117005", "imageURL": "http://www.rts.ch/8872072.image", "alternativeTitle": ["La chronique musique - Huawei: cyber espionnage et tensions politiques", "La chronique musique - Huawei: cyber espionnage et tensions politiques / LME_2019-01-14T07:53:00_chronique-musique", "La chronique musique - Huawei: cyber espionnage et tensions politiques / LME_2019-01-14T07:53:00_chronique-musique"], "alternativeSummary": ["Des cadres ou ex-cadres de Huawei, fabricant chinois de smartphones, ont été arrêtés au Canada et en Pologne sous l'accusation de cyber espionnage. A Prague, l'ambassadeur de Chine a été convoqué par le ministre des affaires étrangères tchèque à propos de gros soupçons d'espionnage.", "Des cadres ou ex-cadres de Huawei, fabricant chinois de smartphones, ont été arrêtés au Canada et en Pologne. A Prague, l'ambassadeur de Chine a été convoqué par le ministre des Affaires étrangères tchèque pour des soupçons d'espionnage.", "Des cadres ou ex-cadres de Huawei, fabricant chinois de smartphones, ont été arrêtés au Canada et en Pologne. A Prague, l'ambassadeur de Chine a été convoqué par le ministre des Affaires étrangères tchèque pour des soupçons d'espionnage."], "variantIds": ["ece-10117022", "ece-10117005"], "isOnline": true, "lastModifiedDate": "2019-01-20T17:06:08Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nOn va passer à l'actualité en musique avec Zitouni bonjour Alain, bonjour la semaine dernière, Arnaud Robert nous raconter comment il est devenu le roi de la night grâce à son smartphone, je n'ai pas rater ça, et c'est encore une histoire de smartphone que je vous propose, ce matin, même si elle est assez différente des cadres ou ex- cadres de Huawei ou qui ont été les personnes qui ont été en relation, à un moment ou un autre, avec Huawei ont été arrêtés au Canada et en Pologne, c'est personnel, sont accusés de cyberespionnage pour rappel Huawei c'est le fabricant chinois de smartphones, un très gros acteur sur le marché international à Prague, l'ambassadeur de Chine a même été convoqué par le ministre des Affaires étrangères tchèque à propos là encore de gros soupçons d'espionnage, donc on l'a compris : l'affaire, elle prend une dimension internationale. \r\n\r\nLocuteur MS3 (00:00:47) [92%] :\r\nLa Chine, objet de fantasme dans la culture européenne, revenons à peine 40 ans en arrière, à l'époque, on ne connaît pas ce pays, en tout cas pas aussi bien qu'on connaît aujourd'hui, on sait quoi ce qu'il soit très nombreux qui n'ont pas les mêmes états d'âme que nous, on parle encore de Péril jaune magnifique expression est l'un des très gros succès de librairie en 1973 s'appelle quand la Chine s'éveillera, le monde tremblera et le monde tremble en effet encore plus en lisant le livre. \r\n\r\nLocuteur FS4 (00:01:14) [90%] :\r\nSi chinois. \r\n\r\nLocuteur MS3 (00:01:17) [92%] :\r\nAlors évidemment, Jacques Dutronc, une France à la rigolade, comme il le fait très souvent ou en tout cas de façon très très ironique, mais d'autres artistes sont moins détendus sur la question dans les années 80 un groupe anglais, décide de s'appeler China 6, parce que c'est un nom qui fait rêver, qui inquiète en même temps on raconte en effet qu'il se passe des choses bizarres, voire pas rassurantes de l'autre côté de la muraille Iggy Pop et David Bowie s'imaginent une amoureuse chinoise, la fameuse China girl, nous sommes à ce moment -là on 1977 soit un an après la mort de Mao. \r\n\r\nLocuteur MS5 (00:01:50) [91%] :\r\nJean-François qui a fait plusieurs fois le tour du monde, cette chanson de REM, on la connaît, elle s'appelle un people et en fait elle s'intitule comme ça, en référence à une affiche de propagande chinoise qui portait plus ou moins le même titre et on l'imagine bien qui montrait des gens heureux et baignés de soleil, les yeux tournés vers un futur éblouissant, plus récemment, Kenzo, mais aussi son publie un album intitulé Chinese Democracy, parce que c'est un titre qui sonne bien, qui est pas banal, mais aussi parce qu'un mouvement démocratique de la veuve du chanteur, le GAN, un mouvement démocratique commençait à se manifester, nous étions alors en 1999 donc, 10 ans après la tuerie de la place Tiananmen, on peut s'amuser à essayer de deviner qui est le chanteur français qu'on va entendre tout de suite. \r\n\r\nLocuteur MS3 (00:02:37) [92%] :\r\nAh oui, je suis fais la jamais voulait revenir sur la avocat parce qu'il raconte, non, alors là, non seulement il chante en chinois, donc face à un public chinois, c'était il y a 4 ans, dans le cadre d'une célébration de l'amitié franco- chinoise : aujourd'hui la Chine inquiète de nouveau avec ces téléphones Huawei, qui sont accusés par plusieurs gouvernements d'être connectés au service d'espionnage chinois cette crise survient alors qu'on travaille sur le déploiement de la 5 G dans plusieurs pays, les acteurs technologiques chinois sont tenus à l'écart de ces travaux, c'est à la fois politique et économique, tout ceci est évidemment complexe Faut -il se méfier des téléphones Huawei les images de la face cachée de la lune, prises par des chinois sont -elles fiables La fondue chinoise est -elle réellement sans danger tout ce que je peux affirmer, ce matin, c'est qu'aucun téléphone Huawei il y a été utilisé pour réaliser cette chronique, je me suis appuyé en revanche sur le moteur de recherche de Google, ça c'est une entreprise qui nous veut du bien. \r\n\r\nLocuteur FS4 (00:03:34) [67%] :\r\nOn le voit en France. \r\nPolitique il Yann Zitouni pour la chronique musicale merci à vous, il y a. \r\n"], "webPublicationDate": "2019-01-14T07:56:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Zitouni, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-15357831-DA2D-43CE-B792-EA431784A818", "internalArchiveId": "15357831-DA2D-43CE-B792-EA431784A818", "source": "siranau", "mediaType": "audio", "title": "La presse 2 : La revue de presse - Par Valérie Droux", "publicationDate": "2019-01-14T00:00:00Z", "summary": "\r\n\r\nLa revue de presse - Par Valérie Droux (presse courte) *** La revue de presse, Valérie Droux. La Confédération est empêtrée dans un cas de pédo-pornographie.\r\nElle retarde même l'enquête, lit-on dans le Tages Anzeiger, le Bund, la Basler Zeitung, la Berner Zeitung, et en version française dans 24h et la Tribune de Genève. \r\nLes journaux parlent d'un \"ping-pong indécent\" qui retarde cette enquête.\r\nTout commence en avril dernier, quand le FBI signale le cas à la Suisse.\r\nL'enquête préliminaire de la police fédérale démontre qu'il s'agit d'un employé du Département Fédéral des Affaires étrangères, en Italie. Il aurait téléchargé du matériel pédo-pornographique sur un serveur de la Confédération. \r\nC'est là que commence la partie de ping-pong: les enquêteurs cantonaux et fédéraux passent près de 8 mois à se disputer pour savoir qui doit empoigner cette affaire. Finalement, début décembre, le tribunal pénal fédéral de Bellinzone désigne le canton de Berne. Mais c'est maintenant au sein du Ministère public bernois qu'on discute pour savoir quel service doit s'en occuper.\r\n*** Et des spécialistes de lutte contre la pédophilie se disent choqués de ces lenteurs.\r\nLa Fondation Protection de l'enfance Suisse rappelle qu'il est important d'agir rapidement, pour bloquer et effacer les images, pour tarir le marché. \r\nUn autre spécialiste explique: il y a des cas où c'est impératif d'enquêter immédiatement. Par exemple lorsque l'enquête préliminaire montre que le suspect vit avec des enfants. \r\nDe nombreuses questions restent encore en suspens. Quelle est la nature de ces images ?  ce matériel a-t-il été diffusé ? Ou, plus inquiétant encore, conclut l'article: l'employé est-il lui-même l'auteur de ces prises de vue, avec un ou des enfants sur lequel il aurait une autorité ?\r\n*** On se rend à Genève, maintenant, dans une ambiance de \"fin de règne\".\r\n\"Ambiance fin de règne\", c'est le titre de l'éditorial de Fati Mansour, sur l'Affaire Maudet, à deux jours de l'assemblée du PLR qui en débattra.\r\nAmbiance fin de règne, parce qu'il y a un gros malaise, note-t-elle, à voir ce ministre qui exigeait des autres une exemplarité sans faille, s'accrocher à son fauteuil; ou pire: se poser en victime. \r\nCette fuite en avant semble avoir tout destabilisé sur son passage, poursuit la journaliste, faisant tomber les barrières du respect ou du bon sens. \r\nElle mentionne d'ailleurs une démarche étonnante du Ministère public genevois, nouvel épisode de cette saga politico-judiciaire: il a fait parvenir la semaine passée un extrait du procès verbal de Pierre Maudet, où il reconnaît avoir eu une attitude totalement indigne de sa fonction. \r\n*** La presse alémanique parle beaucoup d'école, ce matin...\r\nTout d'abord, L'Aargauer et la Luzerner Zeitung. \r\nOn y lit que la faîtière des enseignants de suisse alémanique estime que l'école doit davantage soutenir les élèves qui ont du talent. Au lieu de se concentrer sur les seules difficultés des élèves. \r\nSelon l'association, un élève sur 5 n'est pas assez soutenu. Des élèves qui sont capables de beaucoup plus que ce qu'ils ne montrent au quotidien, mais personne ne le remarque. \r\nDes élèves qui finissent par s'ennuyer, ce qui est, souvent, la voie royale vers les mauvaises notes. \r\nMais un tel soutien s'avèrerait difficile pour de nombreux cantons: pour soutenir les élèves, il faut des moyens financiers. Or plusieurs cantons sont plutôt dans la logique des économies.\r\nReconnaître les talents, oui, bonne idée, dit l'éditorial. Mais attention à soutenir les bons talents, et ne pas chercher à envoyer à tout prix tout le monde au gymnase, où ils seront éliminés par \"tamisage\" au final.\r\nPas si sûr, répond la NZZ à Zurich, les gymnases changent justement de stratégie: ils tablent désormais sur le soutien et non plus la sélection à tous crins pendant la période d'essai. \r\n*** Des gymnasiens, encore, mais dans la rue: ce sera vendredi, une grande manifestation sur le climat. \r\nUne pleine page dans 24heures et la Tribune de Genève.\r\nTrois élèves romands y expliquent l'urgence d'agir.\r\nIl ne s'agit pas seulement de sauver les ours polaires, dit l'un d'eux; il s'agit aussi de la survie de l'espèce humaine. \r\nEt les politiques sont dans la ligne de mire: le rejet de la loi sur le CO2 en décembre illustre disent-ils la \"passivité\" du monde politique. \r\nLa voix des jeunes, c'est une voix essentielle en faveur du climat, juge l'éditorial des deux quotidiens. \r\nUn mouvement remarquable, et porteur d'espoir. Il serait dommage de le réduire à un idéalisme juvénile.\r\nCes futurs électeurs montrent en pleine année électorale qu'ils attendent les politiques au tournant.", "durationSec": 551, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10117004", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La revue de presse – Par Valérie Droux", "La revue de presse – Par Valérie Droux / LME_2019-01-14T07:48:00_revue-de-presse", "La revue de presse – Par Valérie Droux / LME_2019-01-14T07:48:00_revue-de-presse"], "variantIds": ["ece-10117019", "ece-10117004"], "isOnline": true, "lastModifiedDate": "2019-01-20T17:09:18Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nC'est l'heure de Valérie Droux et sa revue de presse Valérie avec ce sujet, la Confédération est empêtrée dans un cas de pédo- pornographie. \r\n\r\nLocuteur FS2 (00:00:08) [94%] :\r\nLes autorités retarde même l'enquête, lit -on dans le Tages-Anzeiger, le Bund la base leur Zeitung la Bernard Zeitung et en version française dans 24 heures et la Tribune de Genève, les journaux parlent d'un ping-pong indécent qui bloque la procédure tout commence en avril dernier, quand le FBI signale le cas à la Suisse, l'enquête préliminaire de la police fédérale démontre qu'il s'agit d'un employé du Département fédéral des affaires étrangères en Italie, il aurait téléchargé du matériel pédo- pornographiques sur un serveur de la Confédération et c'est là que commence la partie de ping-pong, les enquêteurs cantonaux et fédéraux passent près de 8 mois à se disputer pour savoir qui doit empoigner cette affaire finalement début décembre, le Tribunal pénal fédéral de Bellinzone désigne le canton de Berne, mais c'est maintenant au sein du ministère public bernois qu'on discute pour savoir quel service doit son donc. \r\n\r\nLocuteur FS1 (00:01:03) [94%] :\r\nD'ailleurs, des spécialistes de lutte contre la pédophilie, Valérie se disent choqués par ces lenteurs. \r\n\r\nLocuteur FS2 (00:01:07) [95%] :\r\nOui, la Fondation protection de l'enfance Suisse rappelle qu'il est important d'agir rapidement pour bloquer et effacer les images pour tarir le marché, un autre spécialiste explique : il y a des cas où cet impératif d'enquêter immédiatement par exemple lorsque l'enquête préliminaire montre que le suspect vit avec des enfants, de nombreuses questions restent encore en suspens sur cette affaire, quelle est la nature de ces images, ce matériel, a -t-il été diffusé Ou alors plus inquiétant encore, conclut l'article, l'employé est -il lui- même l'auteur de ces prises de vue avec en août des enfants sur lesquels il aurait une autorité. \r\n\r\nLocuteur FS1 (00:01:43) [84%] :\r\nPour Robert Kramer quel service, est ce que c'est le canton elle quand on a des affaires comme celle -là, pédo- pornographie grave, très grave, est ce que la justice ne peut pas aller. \r\n\r\nLocuteur MS3 (00:01:53) [85%] :\r\nPlus vite que évidemment non, mais je suis je suis je suis affligé n'entendent ça et bon je vais pas commencer à faire de la provocation, mais c'est vraiment ce juridisme suisse allemand crétin auquel on de temps en temps confronté qui confine à la burqa, si je suis avocat, hein, je vous le dis. \r\n\r\nLocuteur FS1 (00:02:08) [83%] :\r\nPourquoi suisse a après une grosse différence de devenir de la Sarthe par rapport à ça. \r\n\r\nLocuteur MS3 (00:02:12) [91%] :\r\nMais oui, parce que vous voyez, vous avez vu ce qui s'est passé, c'est une histoire où personne ne veut prendre ses responsabilités, donc le canton de Berne de sa confédération qui veulent faire la Confédération c'est le canton de Berne ont demandé un juge qui doit le faire, puis après, quand ça vient dans le canton de Berne, il y a perte ou qu'il y a aucun service bernois qui veut s'en occuper, donc ils se disent : mais c'est quel service qui va le faire dans une affaire de ce genre, ce qui doit se passer, c'est le bon sens, des gens qui prennent leurs responsabilités, c'est-à-dire la première personne qui entend parler de cette histoire, il doit dire je m'en occupe, puis c'est fini après ben s'il s'avère qu'il n'est pas compétent, on en reparlera plus tard mais il y a urgence d'agir et cette urgence d'agir, il faut faire passer vraiment le bon sens, la protection des enfants, le sens de son devoir et et des considérations d'or d'éthique avant ces considérations juridique qui est bon, peuvent toujours se avec régler plus tard. \r\n\r\nLocuteur FS1 (00:02:57) [92%] :\r\nBon sens et responsabilité, Robert Kramer c'est peut-être le cas aussi, puisqu'on parle de Genève votre canton dans la presse, on parle d'une ambiance Valérie de fin de règne oui. \r\n\r\nLocuteur FS2 (00:03:07) [94%] :\r\nEt ambiance fin de règne, c'est justement le titre de l'éditorial de Fati Mansour dans le temps, sur l'affaire Maudet, à la veille de l'assemblée du PLR qui en débattra ambiance fin de règne, parce qu'il y a un gros malaise, note -t-elle à voir ce ministre qui exigeait des autres une exemplarité sans faille s'accrocher à son fauteuil, ou pire, se poser en victime cette fuite en avant semble avoir tout déstabilisé sur son passage, poursuit la journaliste faisant tomber les barrières du respect ou du bon sens, elle mentionne d'ailleurs une démarche étonnante du Ministère public je ne vois Nouvel épisode de cette saga politico- judiciaire le Ministère public génevois qui a fait parvenir la semaine passée au Conseil d'État, un extrait du procès- verbal de Pierre Maudet où il reconnaît avoir eu une attitude totalement indigne de sa fonction. \r\n\r\nLocuteur FS1 (00:03:55) [93%] :\r\nRobert Kramer, vous allez quitter je crois la vie politique, prochainement, puisque vous vous représentez pas, en général on acquiert de la la la sagesse avec le temps, c'est le cas aussi en politique un regard vous poser sur sur ce qui se passe dans votre canton, vous vous parlez parleriez vous aussi de déstabilisation du canton. \r\n\r\nLocuteur MS3 (00:04:13) [89%] :\r\nAlors c'est certain que pour le canton, ce qui est en train de se passer est très, très dommageable, je sais pas faire trop de commentaires parce que vous comprenez que j'ai été conseiller d'État pendant 12 ans, je connais un peu trop les choses depuis l'intérieur justement et puis en plus c'est une histoire qui qui se passe dans un parti qui n'est pas le mien, donc je vais pas non plus commencer à donner de bons conseils aux libéraux, radicaux sur ce qu'il doit faire ceci dit ce que je peux vous confirmer en tout cas c'est que c'est extrêmement dommageable pour Genève qui est en train de se passer, je veux dire, personne n'arrive à comprendre en Suisse groupe la Versoie personne n'arrive à comprendre en Suisse quelques le coeur qu'soit inculpé maintenant du mis en prévention, c'est la même chose et qu'puisse être conseiller d'État, enfin ça paraît et qu'on sait qu'on pense que qu'en Amérique du Sud, ce genre de trucs et glissements, voilà que ça existe à Genève et puis, indépendamment de cette incompréhension de notre pays pour savoir comment fonctionne une administration, je dois vous dire que c'est extrêmement paralysant, parce qu'une administration, elle doit savoir qui est son chef qui donne des instructions, comment les choses vont suivre : aujourd'hui, on sait plus très bien comment fonctionne l'État de Genève et on a quand même des gros problèmes à affronter dans ce canton, ces prochains mois s'vraiment je plains l'équipe qui est actuellement au Conseil d'État de devoir gérer cette situation. \r\n\r\nLocuteur FS1 (00:05:31) [84%] :\r\nParole d'un ancien conseiller d'État, effectivement, Robert Kramer la presse alémanique parle, elle, passablement d'école ce matin. \r\n\r\nLocuteur FS2 (00:05:37) [93%] :\r\nOui, tout d'abord la Rua et la Luzerner Zeitung, on y lit que la faîtière des enseignants de suisse alémanique estime que l'école doit davantage soutenir les élèves qui ont du talent, au lieu de se concentrer sur les seules difficultés des autres élèves, selon l'association, un élève sur 5 n'est pas assez soutenu des élèves qui sont capables de beaucoup plus que ce qu'il ne montrent au quotidien, mais personne ne le remarque des élèves qui finissent par son lui est ce qui est souvent la voie royale vers les mauvaises notes mais untel soutien s'avérer difficile pour de nombreux cantons pour soutenir les élèves, il faut des moyens financiers or plusieurs cantons sont plutôt dans la logique des économies Reconnaître les talents alors oui c'est une bonne idée, dit l'éditorial, mais attention, attention à soutenir les bons talents et ne pas chercher à envoyer à tout prix, tout le monde au gymnase où certains seront éliminés par tamisage au final alors pas si sûr qu'il soit éliminé, répond la NZZ à Zürich, les gymnases changent justement de stratégie, ils tablent désormais sur le soutien, on y revient sur le soutien et non plus la sélection à tous crins, pendant la période d'essai. \r\n\r\nLocuteur FS1 (00:06:40) [93%] :\r\nOui, et on parle encore de gymnasiens et ça va vous parlez certainement Robert Kramer gymnasiens dans la rue, ce sera ce vendredi une grande manifestation sur le climat. \r\n\r\nLocuteur MS2 (00:06:48) [92%] :\r\nUne pleine page dans 24 heures et la Tribune de Genève trois élèves romands, il explique que l'urgence d'agir, il ne s'agit pas seulement de sauver les ours polaires, dit l'an 2, il s'agit aussi de la survie de l'espèce humaine et les politiques sont dans la ligne de mire, le rejet de la loi sur le CO2 en décembre illustre, disent -ils, la passivité du monde politique, la voix des jeunes c'est une voix essentielle en faveur du climat, juge l'éditorial des 2 quotidiens, un mouvement remarquable et porteur d'espoir, il serait dommage de le réduire à un idéalisme juvénile ces futurs électeurs montrent en pleine année électorale qu'ils attendent les politiques au tournant. \r\n\r\nLocuteur FS1 (00:07:28) [92%] :\r\nRobert Kramer, ce sont des jeunes qui vont manifester, on entend beaucoup de jeunes sur ce sur ce sur ce sujet, alors au-delà du GAP, on va dire entre les plus jeunes et les plus âgés c'est surtout hors politique que ça se fait hors des partis hors des institutions telles qu'on les connaît. \r\n\r\nLocuteur MS3 (00:07:44) [88%] :\r\nOui, c'est exact et je crois, chaque génération a l'impression d'être une génération charnière donc partie ce discours, on entende faisant récurrente, mais là il y a des bonnes raisons de penser que, il y a des choses qui sont en train de se passer, le monde est en train d'changer, il est en train de changer de façon physique avec le réchauffement climatique, on voit qu'il faut intervenir très vite, il est en train de changer de façon sociale ces dernières années, il y a des des fortunes considérables qui se sont constituées et qui sont liées à des des choses qui sont totalement dématérialisé, ça c'est c'est extrêmement nouveau avant et les richesses, ils étaient attachés à des biens, maintenant elles sont attachées et des services, bref, il y a des changements considérables sans qui ça procure de ce changement, remet en cause la vie des gens, on voit tout le mouvement des Gilets jaunes en France, mais il a été précédé par bien autre chose, ailleurs sur la planète, donc il y a beaucoup de choses qui sont en train de se passer et il y a un décalage très clairement de la part des politiciens, les politiciens sont des personnes qui sont, qui sont réellement plus en phase, et sont pas en phase avec la réalité, ils ont leur seul problème, c'est leurs enfants, de temps en temps, il rentre à la maison, puis on disait : Musset beaucoup de leurs enfants. \r\n\r\nLocuteur FS1 (00:08:55) [86%] :\r\nBon, ça les fera peut-être bouger, Robert Kramer. \r\n\r\nLocuteur MS3 (00:08:58) [83%] :\r\nPapa, qu'est ce que t'as encore fait, et puis il doit expliquer ce qu'il a fait j'Jeptoo entend des copains comme ça au Conseil des États qui me disent bah tu vois ce vote, j'ai quand même été obligé de voter comme ça parce que vous avez ma fille Marguenat à la maison. \r\n\r\nLocuteur FS1 (00:09:09) [91%] :\r\nRobert Cramer, voilà pour la presse. \r\n"], "webPublicationDate": "2019-01-14T07:53:05Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7BFA5FC0-344B-4DA3-B5AA-F075E6B450BE", "internalArchiveId": "7BFA5FC0-344B-4DA3-B5AA-F075E6B450BE", "source": "siranau", "mediaType": "audio", "title": "Mode avion : Mode avion - Les origines égyptiennes du foie gras", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Participants hors thésaurus : Lavrilleux;Boukari, Fouad\r\n\r\n\r\nMode avion - Les origines égyptiennes du foie gras (MODE AVION 14.01 EGYPTE FOIE GRAS LAVRILLEUX TRADUIT) Pendant ces fêtes de fin d'année, de nombreuses tables étaient sûrement garnies de foie du gras. .. Mais saviez-vous que la recette n'a été importée qu'assez récemment en france. autour du XVIIIe-XIXe siècle ?! A l'origine. le foie gras vient des bords du Nil ! En Egypte, c'est une tradition qui remonte à l'ère des pharaons. aujourd'hui, elle a été oubliée. mais un belge est en train de la raviver.. Du foie gras made in Egypt.c'est le reportage d'Ariane Lavrilleux à Gouna\r\n  02'15''\r\n((à quelques dizaines de minutes de la mer rouge. la rive est désertique. seules quelques bicoques sont entourées de verdure. c'est la ferme de Gouna où viennent d'emménager Michel Mosser et ses 200 canards \r\nAMBIANCE CANARD + BOB en français \r\nen tout cas la recette égyptienne du foie gras séduit ici de plus en plus d'immigrés français en manque de produits hexagonaux. \r\nAMBIANCE Bonjour !\r\nMême si Michel n'est pas le premier à fabriquer du foie gras ici. il reste très peu connu sous cette forme. alors j'ai proposé à deux Egyptiens Peter et Bishoy de le goûter. \r\nBOB A TRADUIRE\r\npeter- ça a le goût un peu de foie de vache. d'habitude le foie gras qu'on a ici est sous forme de paté donc on peut pas vraiment savoir que c'est du foie et il est mélangé à plus d'épices que celui-ci. là c'est du pur foie.\r\nMOI- Bishoy tu veux essayer ?\r\nBishoy - bien sûr que non ! Ça a l'air horrible ! Impossible.. La forme est bizarre. et ça ne sent pas bon !\r\nMOI - bon, donc y'a pas trop d'espoir pour le marché égyptien\r\nBishoy.. bof p't'être que si ! De plus en plus de gens aiment les produits chics \r\nVendu 100 euros le kilos. ce foie gras reste en effet un met de luxe. mais son jeune producteur vise aussi les marchés voisins . des pays du golfe.))", "durationSec": 166, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10117072", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["Mode avion - Les origines égyptiennes du foie gras  / LMA_2019-01-14T05:55:00_mode-avion", "La Matinale 5h - 6h30 du 14.01.2019"], "variantIds": ["ece-10117072"], "isOnline": true, "lastModifiedDate": "2019-01-20T17:04:29Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nOn va passer un mode avion à présent avec pendant ces fêtes de fin d'année de nombreuses tables qui étaient sûrement garnies de foie du du gras mais saviez -vous que la recette n'a été importée qu'assez récemment autour du XVIIIe et XIXe siècles, à l'origine, le foie gras vient des bords du Nil en Égypte et oui, c'est une tradition qui remonte à l'ère des pharaons aujourd'hui, elle a été oubliée, mais un belge est en train de la raviver du foie gras, mais dit in Egypt, c'est le reportage d'Ariane Lavrilleux à Gouna. \r\n\r\nLocuteur FS2 (00:00:28) [93%] :\r\nà quelques dizaines de minutes de la mer Rouge, la rive est désertique, seules quelques bicoques sont entourées de verdure, c'est la ferme de Gouna, où viennent d'emménager Michel Moser et c'est 200 canards. \r\n\r\nLocuteur MS3 (00:00:41) [86%] :\r\nPascal Bataille garde la dame. \r\n\r\nLocuteur MS4 (00:00:44) [90%] :\r\nIls ont eu le 1er gavage aujourd'hui à 4 heures ils sont en pleine digestion et ils vont digérer jusque ce soir et ce soir on va leur redonner à manger, j'habite à Abou Simbel, tout au sud de l'Égypte où je gérais un petit hôtel écolo et c'est là où je me suis rendu compte que les anciens Égyptiens ont inventé le foie gras, il y a 5 1000 ans au bord du Nil, les anciens Égyptiens ont observé que les foie des oies qui se gaver de nourriture pour se préparer aux migrations ces foie -là avait une couleur et une texture, une taille qui est absolument pas normal le goût était complètement délicieux et donc le gavage c'est reproduire un phénomène naturel, à la base. \r\n\r\nLocuteur FS2 (00:01:21) [95%] :\r\nEn tout cas la recette égyptienne du foie gras séduit ici de plus en plus d'immigrés français en manque de produits hexagonaux. \r\n\r\nLocuteur FS3 (00:01:28) [87%] :\r\nBonjour monsieur, bonjour à ma grand- mère, Jocelyne bonjour madame, j'aurais voulu de la graisse de canard très bien voilà voilà voilà, elle est jolie, un qui, avec 2 tranches de foie gras oui il est très bon, a fini de plus en plus c'est très, très, enfin là c'est délicieux. \r\n\r\nLocuteur FS2 (00:01:49) [90%] :\r\nMême si Michel n'est pas le 1er à fabriquer du foie gras, ici il reste très peu connu sous cette forme, alors j'ai proposé à 2 égyptien Peter et bishoy de le goûter. \r\n\r\nLocuteur MS4 (00:01:59) [85%] :\r\nÉlisabeth like où ça a le goût un plus de foie de vache oui nous dit oh jolie de foie gras oui gâteuse et pays est d'habitude je foie gras qu'on a ici et sous forme de paté, donc on peut pas vraiment savoir ce qui est du foie et il est mélangé à plus d'épices que celui -ci, là c'est du pur foie Hamlet morpion ma thèse. \r\n\r\nLocuteur FS2 (00:02:18) [88%] :\r\nBishoy tu veux essayer de foie gras, franchement, non, bien sûr que non, ça a l'air horrible Impossible à former bizarre et ça sont pas Right, pour dire qu'il y a pas trop d'espoir pour le marché égyptien non peut-être que si de plus en plus de gens aiment les produits chics, vendu 100 euros le kilo ce foie gras reste en effet un met de luxe mais son jeune producteur vise dans quelques années, les marchés voisins des pays du Golfe. \r\n\r\nLocuteur MS1 (00:02:42) [92%] :\r\nVoilà le reportage à Gouna, en Égypte, d'Ariane Lavrilleux pour mode avion. \r\n"], "webPublicationDate": "2019-01-14T06:34:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Lavrilleux, Ariane", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-E541933B-2214-40F8-AA64-75A7A26F97B8", "internalArchiveId": "E541933B-2214-40F8-AA64-75A7A26F97B8", "source": "siranau", "mediaType": "audio", "title": "Ici la Suisse : Ici la Suisse - Les travailleurs étrangers en station de ski", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Participants hors thésaurus : Xabi Eyeramendy, saisonnier à Verbier;Bernard Philippe, exploitant du restaurant Le Carrefour à Verbier;Bohlen , Quentin\r\nLa saison de ski a débuté en Suisse, une période qui marque aussi l'arrivée des travailleurs étrangers et les difficultés qu'ils rencontrent pour trouver un logement.\r\n\r\nIci la Suisse - Les travailleurs étrangers en station de ski Quentin Bohlen en direct du studio de GE- Ok pour l'assistante qui sera sur place pour allumer la caméra\r\ntiminig 5:55 AVEC MON DéBIT, C'EST EN ORDRE\r\n***A 6h48... \"Ici la suisse\", notre magazine de reportage en régions..on part à la rencontre de ces petites mains qui travaillent dans les stations de ski l'hiver.\r\nBonjour Quentin Bohlen \r\nBonjour Romaine...\r\n***La saison de ski débuté dans la plupart des stations en Suisse, une période qui marque aussi l'arrivée des travailleurs étrangers.. \r\net les difficultés pour trouver un logement. \r\nC'est un problème bien connu dans le monde des saisonniers. qui remonte d'ailleurs à bien longtemps en Suisse, lorsque le statut de saisonnier en était encore officiellement un et que ces travailleurs étrangers étaient entassés dans des baraquements pendant les 9 mois qu'ils travaillaient en Suisse. Des conditions d'hébergement plus que limites.. La problématique des logements est toujours d'actualité pour ces travailleurs saisonniers, même si le statut à lui officiellement disparu il y a 17 ans. \r\n***Et il est encore plus difficile de se loger pour ceux qui travaillent  dans les grosses stations de skis. \r\nC'est le cas à Verbier, une des stations les plus populaires et les plus touristiques de Suisse romande. Une ruée vers l'or blanc, non seulement de la part des skieurs, mais aussi des saisonniers. Ce sont environ 1'500 d'entre eux qui viennent travailler à Verbier pendant la saison de ski. A cela, s'ajoute les touristes qui cherchent eux aussi des lits pour dormir. Résultat : des loyers chers pour des appartements très modestes avec des conditions particulières pour les saisonniers. Ils doivent souvent par exemple payer l'entier de leurs loyers avant même d'avoir mis un pied dans leur logement. Une façon pour les propriétaires de se protéger.\r\nXabi eyeramendy est saisonnier à Verbier, il m'a fait visiter son studio...il paie un loyer mensuel de 1500 francs,,, ce qui représente la moitié de son salaire...   \r\n  ((SON : ILS 14.01.19 VACARME LOGEMENT SAISONNIER OK ? (3''50')))\r\n*** Quentin, est-ce que la construction de logements destinés spécifiquement aux saisonniers pourrait être une solution à ces problèmes ? \r\nUn projet au Châble, en-dessous de Verbier, avait un temps été envisagé, mais la population locale s'était opposée à celui-ci, craignant la création de ghettos. Un retour en quelques sorte à la précarisation de ces travailleurs étrangers. Des saisonniers qui s'éloignent par conséquent souvent du centre de Verbier, car les loyers peuvent être jusqu'à moitié moins chers. \r\n***Saisonniers, les petites mains des stations, c'est votre série pour Vacarme Quentin Bohlen, à suivre tous les jours cette semaine à 13h00 sur La Première.", "durationSec": 353, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10116995", "imageURL": "http://www.rts.ch/8872048.image", "alternativeTitle": ["Ici la Suisse - Les travailleurs étrangers en station de ski", "Ici la Suisse - Les travailleurs étrangers en station de ski / LME_2019-01-14T06:47:00_ici-la-suisse", "Ici la Suisse - Les travailleurs étrangers en station de ski / LME_2019-01-14T06:47:00_ici-la-suisse"], "alternativeSummary": ["La saison de ski débuté dans la plupart des stations en Suisse, une période qui marque aussi l’arrivée des travailleurs étrangers et les difficultés pour trouver un logement.", "La saison de ski a débuté en Suisse, une période qui marque aussi l’arrivée des travailleurs étrangers et les difficultés qu'ils rencontrent pour trouver un logement.", "La saison de ski a débuté en Suisse, une période qui marque aussi l’arrivée des travailleurs étrangers et les difficultés qu'ils rencontrent pour trouver un logement."], "variantIds": ["ece-10117010", "ece-10116995"], "isOnline": true, "lastModifiedDate": "2019-01-20T17:27:46Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nC'est l'heure d'ici la Suisse notre magazine de reportage en régions et ce matin on part à la rencontre de ces petites mains comme on dit, qui travaillent dans les stations de ski l'hiver avec vous, Quentin Bohlen, bonjour, bonjour la saison de ski qui a débuté dans la plupart des stations en Suisse évidemment une période qui marque aussi l'arrivée des travailleurs étrangers et les difficultés pour trouver un logement pour. \r\n\r\nLocuteur MS2 (00:00:21) [91%] :\r\nOui ça au problème bien connu dans le monde des saisonniers qui remonte d'ailleurs à bien longtemps en Suisse lorsque le statut de saisonnier en était encore officiellement et ces travailleurs étrangers étaient entassés dans des baraquements pendant les 9 mois qu'il travaillait en Suisse des conditions d'hébergement vraiment plus que limites la problématique des logements est toujours d'actualité pour ces travailleurs saisonniers, même si le statut à lui officiellement disparu il y a 17 ans. \r\n\r\nLocuteur FS1 (00:00:44) [92%] :\r\nMais Quentin il est encore plus difficile de se loger, pour ceux qui travaillent dans les grosses stations de ski. \r\n\r\nLocuteur MS2 (00:00:49) [94%] :\r\nC'est le cas à Verbier, une des stations les plus populaires et les plus touristiques de Suisse romande une ruée vers l'or blanc non seulement de la part des skieurs mais aussi des saisonniers, ce sont environ 1500 d'entre eux qui viennent travailler à Verbier pendant la saison de ski, à cela s'ajoutent les touristes qui cherchent, eux aussi, des lits pour dormir, résultat des loyers chers pour des appartements très modestes avec des conditions particulières pour les saisonniers, ils doivent souvent par exemple payer l'entier de leurs loyers avant même d'avoir mis un pied dans leur logement, une façon pour les propriétaires de se protéger Shabiha et ramène, dit -il, est saisonnier à Verbier, il m'a fait visiter son Studio qu'il paye 1500 francs par mois, ce qui représente la moitié de son salaire. \r\n\r\nLocuteur MS3 (00:01:29) [88%] :\r\nBienvenue dans mon petit logement à Verbier village donc bon voilà c'est pas très, très grand, mais je pense qu'il y a à peu près 35 m2 bon la regarde choix il y a un petite cuisine hein Trigo etc dans le un peu les les classiques, le basique minimum on pour se faire à manger et tout ça, donc bon, voilà, ça c'est correct la directement, on arrive dans la chambre, pour ce qui est assez rare à Verbier, c'est avoir une chambre séparée, donc ça c'est agréable, surtout quand même bien cuisiner c'est pas dormir dans la cuisine, en fait, quoi, donc, on a assez content pour ça, c'est pas toujours le cas et c'est pas toujours le cas, exactement, on a déjà eu des hivers à l'époque où j'étais avec un ami et on était je pense dans 17 m2 et c'est véridique de mon lit, je pouvais mettre la la poêle sur la plaque de cuisson en fait quoi, c'était assez assez fou quoi, là c'est plutôt le luxe fait donc là c'est presque le luxe voilà c'est 35 m2 luxueux voilà exactement, donc voilà après, là c'est le coin salle de Bains, bon bien sûr on n'a pas de baignoire ainsi une simple douche une cabine de douche le bon ça c'est correct après comparé à un loyer français, donc c'est sûr que c'est quand même un super cher, quoi, on peut à peu près 1000 500 francs pour 35 m2 même moi qui habite à Biarritz où c'est quand même une villa, c'est un petit peu cher quoi pour 1500 francs par mois, on n'a qu'un, une très belle maison de 150 m2 à proximité de la mer, quoi, donc c'est sûr que pour nous, ça fait toujours un petit peu bizarre mais bon c'est comme ça, c'est le jeu, c'est le prix à payer pour pouvoir travailler et faire du du ski ou du snowboard à Verbier en fait. \r\n\r\nLocuteur MS4 (00:03:13) [88%] :\r\nLà depuis 5 ans, c'est de plus en plus compliqué, à l'époque, il y a 15 ans, on arrive à trouver des locations en colocation, on était 6 ou 7 E c'était plus facile maintenant depuis quelques années, les gens enfin les saisonniers sont obligés de descendre de plus en plus bas, soit Verbier village soit médiateur ou soit l'au Châble mais à Verbier centre là, j'ai des amis dont un californien et sa copine française il paie 1500 francs et je crois qu'il y aura à peu près à moins de 20 ans de 20 m2, donc c'est vraiment une cage à lapin et ça fait peur, quoi, hein, donc ils dorment à même le sol et c'est un peu inadmissible, je dirais. \r\n\r\nLocuteur MS2 (00:04:01) [89%] :\r\nBernard Philippe, vous êtes exploitant ici du restaurant Le Carrefour à Verbier, vous employez 24 saisonniers au cours de la saison d'hiver est -ce que vous leur proposez des logements. \r\n\r\nLocuteur MS5 (00:04:10) [89%] :\r\nNous le faisons plus déjà, c'est difficile de trouver 24 Studio pour nos employer vous suite à de mauvaises expériences beaucoup de casse d'où été démoli et cassé après leur départ souvent et des problèmes financiers, parce qu'on n'arrive jamais rentabiliser les investissements qu'on fait lorsqu'on joue ce genre de chalets, j'ai décidé d'abandonner le l'hébergement de les employer, évidemment, c'est pas donné mon aussi les salaires à Verbier, qui sont aussi à la hauteur. \r\n\r\nLocuteur MS2 (00:04:43) [94%] :\r\nRacontez -nous un peu quelques expériences que vous avez vécu qui se sont mal passées. \r\n\r\nLocuteur MS5 (00:04:47) [87%] :\r\nUn exemple qui me vient à l'idée, j'avais un Studio que j'avais louée à toute une saison d'hiver, un employé qui l'a mis de son état lamentable je retenue sur salaire en fin de saison, une une certaine somme pour le remettre en état et le nettoyer et pour se venger de cet acompte que je lui ai pris, il est venu 2 semaines plus tard tout volé dans les appartements, car tout l'effort pris tous les télévisions etc. \r\n\r\nLocuteur FS1 (00:05:18) [88%] :\r\nQuentin Bohlen est ce que la construction de logements destinés spécifiquement aux saisonniers, ça, ça pourrait être une solution à ces problèmes. \r\n\r\nLocuteur MS2 (00:05:25) [93%] :\r\nIl y avait un projet au Châble au-dessus de Verbier, qui avait un temps été envisagée mais la population locale s'était opposé à celui -ci craignant la création de de ghettos en quelque sorte un retour à la précarisation de ces travailleurs étrangers de l'époque des saisonniers qui se One par conséquent souvent du centre de Verbier, car les loyers peuvent être jusqu'à quand même moitié moins cher. \r\n\r\nLocuteur FS1 (00:05:45) [91%] :\r\nSaisonniers, c'est le thème de votre série pour Vacarme Quentin Bohlen à suivre tous les jours, c'est à 13 heures sur la première, merci à vous. \r\n"], "webPublicationDate": "2019-01-14T07:42:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bohlen, Quentin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-82818A35-8105-4877-BECD-922425E4B646", "internalArchiveId": "82818A35-8105-4877-BECD-922425E4B646", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Alexandre Habay", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Participants hors thésaurus : Laurent Wehrli, conseiller national PLR;Mauro Poggia, ministre genevois en charge de la santé;Valérie Borloz, membre du collectif romand pour la grève\r\n\r\n\r\nLe Journal de 8h - Présenté par Alexandre Habay (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(TF5/OPEN AUSTRALIE QUELLES CHANCES SUISSES 8H)  \r\nOn ouvre ce journal avec Melbourne où vous vous trouvez Bernardin Alleman. Deux Suisses sont en ce moment sur les courts pour cet Open d'Autralie. Belinda Bencic et Henri Laaksonen disputent leur premier tour. \r\nbla bla bla\r\n***Et puis on attend évidemment Roger Federer, sur le court en deuxième partie de matinée...\r\nbla bla avec son lancé par Lausanne\r\nMerci Bernardin Alleman  \r\nDes matchs à suivre sur RTSdeux et sur RTSSport.ch\r\n(01/UK-CH SI BREXIT/lIBRE CIRCULATION/IV WEHRLI) ***Quel avenir pour les relations entre la Suisse et le Royaume-Uni après le Brexit? c'est l'interrogation de certains de nos parlementaires\r\nAlors que le Parlement britannique doit se prononcer demain sur le projet d'accord négocié avec Bruxelles, certains députés en Suisse estiment q' il reste des questions sans réponse au sujet des relations entre Berne et Londres malgré l'accord approuvé en fin d'année.. La commission de politique extérieure du Conseil national se penchera dès aujourd'hui sur le sujet, comme le détaille Laurent Wehrli, conseiller national PLR.\r\n  48''\r\nDes propos recueillis par Marie Giovanola\r\n(TF3/PROGRAMME AFD POUR EUROPÉENNES DI) *** Et le Brexit version allemande, c'est le projet de l'AfD\r\nEn Allemagne, le parti populiste de droite s'est réuni en congrès ce week-end dans la Saxe pour définir son programme pour les élections européennes du 26 mai prochain. Alors que le parlement britannique doit se prononcer demain sur le Brexit, Blandine Milcent... l'AfD prend une option sur un \"Dexit\", Deutsch Exit une sortie de l'Allemagne de l'Union européenne, \r\nCa a été l'un des grands points discutés au cours du week-end : l'AfD va donc exiger dans son programme que l'Union européenne fasse des réformes en profondeur. Concrètement, l'AfD demande la dissolution du parlement européen, la fin de l'euro et estime qu'il faut en finir avec l'islamisation de l'Europe. Si ces réformes exigées n'étaient pas mises en oeuvre \"dans un délai raisonnable\", alors il faudrait \"en dernier recours\" que l'Allemagne sorte de l'Union Européenne (un Dexit donc). Dans une première formulation, le programme de l'AfD donnait une date, 2024, mais la direction du parti est parvenue à faire voter une formulation plus vague. Le coprésident du parti, Alexander Gauland, a mis en avant le fait que le Brexit pourrait avoir des conséquences négatives sur l'économie britannique, que cela pourrait provoquer de fortes turbulences dans les prochains mois et donc influencer les électeurs avant le scrutin du 26 mai.\r\nRelance: c'est en tout cas une première dans l'histoire politique allemande de l'après-guerre, un parti qui remet en cause le lien de l'Allemagne à l'Europe. Pourquoi l'AfD le fait aujourd'hui?\r\nC'est effectivement un jeu dangereux car les Allemands sont toujours majoritairement pro-européens, ce qui s'explique par leur passé. Mais cela fait partie du moteur de l'AfD que de s'attaquer aux tabous, et là en l'occurrence en prônant des positions nationales face à l'Europe, l'AfD s'attaque à la relation que les Allemands entretiennent à leur histoire. Et c'est une façon de faire parler d'elle, car la question des migrations est beaucoup moins présente qu'il y a deux/trois ans, et l'autre thème qui servait de fonds de commerce à l'AfD, le départ d'Angela merkel, et bien, la chancelière elle même l'a désamorcé en annonçant qu'elle ne se représenterait pas à la fin de sa législature. \r\nBlandine Milcent en direct de Berlin\r\n(07/MEDECINS DS LEUR PAYS/IV POGGIA) *** On reste en Allemagne... puisque Berlin souhaiterait récupérer les centaines de médecins allemands venus travailler en Suisse. \r\nDans une interview accordée au Sonntagsblick, le ministre allemand de la santé Jens Spahn, regrette l'exode des médecins et infirmières dans notre pays. Et propose donc la mise en place d'une réglementation européenne contre le débauchage de spécialistes dans certaines professions; une réglementation qui, selon lui, ne remettrait pas en cause la liberté de circulation. \r\nEn charge de la santé, le conseiller d'Etat genevois Mauro Poggia affiche une certaine compréhension  face à la revendication allemande, il s'en explique au téléphone de Tania Sazpinar\r\n  56''\r\nLe FBI a signalé l'an dernier à la Suisse environ 9000 cas présumés de pédopornographie, c'est un record. Après analyse, l'Office fédéral de la police en a transmis moins de 10% aux autorités cantonales concernées. Il s'agit de personnes vivant en Suisse soupçonnées d'avoir téléchargé de la pornographie infantile via des fournisseurs d'accès internet américains. \r\nEn Suisse, alerte maximale aux avalanche. C'est le niveau 5 rarement décrété . D'ici lundi soir, il tombera encore entre 60cm et 1 m cm de neige de l'Oberland bernois jusqu'à la région de l'Alpstein, dans le pays d'Appenzell, ainsi que dans le nord du Haut-Valais et dans la région de Silvretta aux Grisons. C'est dans ces régions que le danger sera le plus élevé.\r\n(03/MANIFESTE GREVE DES FEMMES PI BORLOZ) *** Le 14 juin dans 5 mois jour pour jour... ce sera la grève des femmes...\r\nUn événement et une date qui font écho à au 14 juin 1991 et aux quelque 500 mille femmes qui alors s'étaient mobilisées à travers toute la Suisse pour obtenir l'application de l'article constitutionnel sur l'égalité hommes-femmes. 28 ans plus tard, le collectif romand de coordination de la future grève publie son manifeste de revendications. Tania Sazpinar \r\n  01'18''\r\nA l'étranger maintenant\r\nCesare Battisti dans l'avion vers l'Italie. Le militant d'extrême gauche arrêté en Bolivie, est en cours d'extradition. La justice italienne l'a condamné à la réclusion à perpétuité pour quatre meurtres commis dans les années 70. Il avait vécu plusieurs années au Brésil mais l'arrivée au pouvoir de Jaïr Bolsonaro a mis fin à cette politique d'accueil de militants en fuite.\r\nEn France, le permier ministre Edouard Philippe devrait apporter des précisions dans la journée sur le grand débat national voulu par Emmanuel Macron qu doit commencer demain, jusqu'au mois de mars. Hier une lettre ouverte aux Francais du président a été rendue publique. Ce débat ne sera Ni une élection, ni un référendum\" écrit-il. 4 grands thèmes ont djà été fixés \r\nEt le secrétaire général de l'ONG Reporters sans frontières, Christophe Deloire lance\"un cri d'alarme\" après les menaces et agressions contre plusieurs journalistes lors de manifestations samedi de \"gilets jaunes\". Un cap a été franchi\", dit-il. Des journalistes ont été pris à partie, insultés ou frappés à Rouen, Pau, Tououse ou encore Marseille.\r\n(11/ZIMBABWE DOUBLEMENT PRIX CARBURANTS/PA) ***Au Zimbabwe, les syndicats appellent la population à rester chez elle aujourd'hui pour protester contre le doublement du prix du carburant.\r\n Depuis minuit samedi ... le prix à la pompe est passé de 1 dollar 32 à plus de 3 dollars. Alors pourquoi une mesure aussi drastique ? Réponse avec Valérie Hirsch, notre correspondante en Afrique australe.\r\n  55''\r\nLe ton montre entre les Etats-Unis et la Turquie. Donald Trump menace de dévaster l'économie turque si Ankara attaque les Kurdes dans le nord de la Syrie, qui sont les alliés de Washington contre le groupe Etat islamique. Réponse d'Ankara ce matin: La Turquie poursuivra la lutte contre la milice kurde malgré les menaces de Trump.\r\nEt on termine avec cette nouvelle envrinnement qui nous vient d'Autralie: un million de poissons ont été retrouvés morts ces derniers jours dans des fleuves du Sud-Est du pays, une hécatombe imputée par le gouvernement à la sécheresse, et par des universitaires à la mauvaise gestion des cours d'eau.\r\n(SOUS LA BARRE)", "durationSec": 664, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10117006", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Alexandre Habay", "Le Journal de 8h - Présenté par Alexandre Habay / LME_2019-01-14T07:59:55_le-journal-de-8h", "Le Journal de 8h - Présenté par Alexandre Habay / LME_2019-01-14T07:59:55_le-journal-de-8h"], "variantIds": ["ece-10117021", "ece-10117006"], "isOnline": true, "lastModifiedDate": "2019-01-20T17:29:18Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:02) [90%] :\r\nAlexandre Habay entrée en lice des Suisses à l'Open de tennis d'Australie, ce matin, nous ferons le point dans un instant avec notre envoyé spécial à Melbourne, quelles relations entre la Suisse et le Royaume-Uni post- Brexit sous la coupole fédérale des élus estiment que toutes les interrogations ne sont pas levées, malgré un accord signé entre Berne et Londres et, à la veille du vote au Parlement britannique sur l'accord négocié entre Theresa May et Bruxelles où nous irons en Allemagne où l'extrême- droite, mais sur la table des européennes, le texte cite le Deutsch excite. \r\n\r\nLocuteur MS2 (00:00:36) [87%] :\r\nNous, ce journal depuis Melbourne, où vous vous trouvez Bernardin Alleman de Suisse sont en ce moment sur les cohortes pour cet Open d'Australie, Bélinda ManCity ânerie et Laaksonen disputent leur 1er tour. \r\n\r\nLocuteur MS3 (00:00:50) [90%] :\r\nAbsolument, et ça se passe bien pour l'instant, pour les 2 Suisses puisque Bélinda Benchikh mène 1 set à 0 face à Katarina Siniakova la Tchèque 6 jeux à 4 de la première manche Benahmed qui vient là de de frapper sa raquette très fortement sur le le sol de la jetée même parce qu'elle a été mise en grosse difficulté, mais finalement elle a sauvé 3 balles de break pour mener 2 jeux à 1 dans la 2ème manche et puis c'est bien parti pour enfin disputer à 2ème tour en Grand Chelem pour Henry Laaksonen qui mène 2 sets à 0 6 4 7 6 face au Bosnien Mirza Basic, par contre, le Bosnien vient de breaker le Schaffhousois et ses 2 à 1 donc pour basique dans la 3ème. \r\n\r\nLocuteur MS2 (00:01:31) [88%] :\r\nJe et puis on attend évidemment Roger Federer sur le corps, t'en 2ème partie de matinée. \r\n\r\nLocuteur MS3 (00:01:36) [89%] :\r\nAbsolument, vers 11 heures en Suisse se fera vers 21 heures à Melbourne, donc ça permettra à Roger Federer en cette journée de grosse chaleur, hé bien de préserver quelques forces Federer qui affronte l'Ouzbek Denis Istomin, il sera évidemment grand favori Roger Federer qui n'a pas perdu au 1er tour de la prochaine depuis 2003 tellement du coup Roger Federer aura l'écoute et à bord de ce tournoi avec quelques certitudes. \r\n\r\nLocuteur MS4 (00:01:58) [87%] :\r\nJe sais que je peux atteinte forcément à un certain niveau, avec mon jeu de jambes avec mon mental, mon service, par exemple, par leur je, je sais que je peux gérer 30 40 pourcent de la chose pour gagner le match, ça suffit quelquefois de juste gagner 51 pourcent des des points au même 49 ça suffit aussi, les marges sont très serrés à l'autre, faut vraiment que j'arrive avec le meilleur mental vraiment quand les les choses sont le plus chaud que c'est là où je joue mon meilleur, je me réjouis de dans ce challenge. \r\n\r\nLocuteur MS3 (00:02:26) [84%] :\r\nAlors, Roger Federer, vainqueur, on le rappel de se trousses d'Australie à 6 reprises, dont évidemment les 2 dernières éditions. \r\n\r\nLocuteur MS2 (00:02:33) [95%] :\r\nMerci Bernardin Alleman vous étiez en Direct de Melbourne, des matchs à suivre sur RTS 2 et sur rtssport Point CH : quel avenir pour les relations entre la Suisse et le Royaume-Uni, après le Brexit, c'est l'interrogation de certains des parlementaires fédéraux, alors que le Parlement britannique lui doit se prononcer demain sur le projet d'accord négocié avec Bruxelles, certains députés en Suisse, estiment qu'il reste des questions sans réponse au sujet des relations entre Berne et Londres malgré l'accord approuvé en fin d'année, la commission de politique extérieure du Conseil national se penche dès aujourd'hui sur le sujet, comme le détaille Laurent Wehrli, conseiller national PLR. \r\n\r\nLocuteur MT5 (00:03:09) [90%] :\r\nCette décision du conseiller fédéral et quand même, évidemment, de rassurer les quelque 40000 Britanniques qui vivent en Suisse et les quelques qui vivent au Royaume-Uni mais formellement le Conseil fédéral doit maintenant mettre en oeuvre l'application de cet accord, c'est-à-dire la décision par le Parlement, je rappelle que le Brexit, formellement, c'est le 29 mars de cette année 2019, et que le consulat n'aurait pas le temps d'un processus parlementaire normale de finaliser untel accordant dans ce délai -là, c'est pourquoi le Conseil fédéral et dans une procédure actuellement de mise en oeuvre d'urgence de cet accord, qui nécessite la décision favorable des commissions de politique extérieure du Conseil des États et du conseil national, ce qui se fait au cas pour celle du National 6 jours et cela est très important, évidemment pour la vie des personnes concernées. \r\n\r\nLocuteur MS2 (00:03:57) [95%] :\r\nDes propos recueillis par Marie Giovanola et le Brexit, version allemande, ça c'est le projet de l'AfD en Allemagne, le parti populiste de droite s'est réuni en congrès ce week- end dans la Saxe pour définir son programme pour les élections européennes c'est le 26 mai prochain alors que le Parlement britannique doit se prononcer, on vient de le dire sur le Brexit demain, Blandine Milcent l'AfD prend une option sur un excitant Deutsch excite une sortie de l'Allemagne, de l'Union européenne. \r\n\r\nLocuteur MS6 (00:04:24) [94%] :\r\nOui, ça a été l'un des grands points discutés au cours du week- end, l'AfD va donc exiger dans son programme que l'Union européenne fasse des réformes en profondeur concrètement l'AfD demande la dissolution du Parlement européen, la fin de l'Euro et estime qu'il faut en finir avec l'islamisation de l'Europe, si ces réformes exigées n'étaient pas mises en oeuvre dans un délai raisonnable, dit le programme, alors il faudrait en dernier recours, que l'Allemagne, sorte de l'Union européenne donc index hits dans une première formulation, le programme de l'AfD donnait une date de 1024 mais la direction du parti est parvenu à faire voter une formulation plus vague en mettant en avant le fait que le Brexit pourrait avoir des conséquences négatives, notamment sur l'économie britannique et que cela pourrait provoquer de fortes turbulences dans les prochains mois et donc influencer les électeurs avant le scrutin du 26 mai. \r\n\r\nLocuteur MS2 (00:05:09) [94%] :\r\nInstant tout cas une première dans l'histoire politique allemande de l'après- guerre, un parti qui remet en cause le lien de l'Allemagne à l'Europe, pourquoi l'AfD le fait aujourd'hui. \r\n\r\nLocuteur MS6 (00:05:18) [92%] :\r\nOui, c'est effectivement un jeu dangereux parce que les Allemands sont toujours majoritairement pro- européen, mais ça fait partie du moteur de l'AfD que de s'attaquer à des tabous et là en l'occurrence elle prône des positions nationales face à l'Europe, ce qui est une façon de s'attaquer à cette attache européenne qui a longtemps servi d'identité de remplacement aux Allemands en raison de leur passé, donc le tabou là, c'est la relation que les Allemands entretiennent à leur identité nationale et pour l'AfD, c'est encore une façon de faire parler d'elle, parce que le débat sur l'immigration par exemple, est beaucoup moins présent qu'il y a 2, 3 ans, l'autre thème qui servait de fonds de commerce à l'AfD, le départ d'Angela Merkel, et bien la chancelière elle- même l'a désamorcé en annonçant qu'elle ne se représenterait pas à la fin de sa législature, donc il fallait bien trouver d'autres sujets de débat. \r\n\r\nLocuteur MS2 (00:05:58) [95%] :\r\nBlandine Milcent en Direct de Berlin, merci et puis on reste en Allemagne, puisque Berlin souhaiterait récupérer les centaines de médecins allemands venus travailler en Suisse, oui, dans une interview accordée au Sonntagsblick le ministre allemand de la Santé, regrette l'exode des médecins et infirmières dans notre pays et propose donc la mise en place d'une réglementation européenne contre le débauchage de spécialistes dans certaines professions, une réglementation qui selon lui ne remettrait pas en cause la liberté de circulation, en charge de la santé, le conseiller d'État génevois Mauro Poggia affiche lui une certaine compréhension face à la revendication allemande, il s'en explique au téléphone de Tania Sazpinar. \r\n\r\nLocuteur MT7 (00:06:32) [99%] :\r\nJe pense. \r\nLes logiques et je dirais qu'elle rejoint mais pour des motifs différents, ce que les cantons suisses réclament, c'est-à-dire la possibilité de réglementer l'installation de nouveaux médecins sur le territoire cantonal en fonction des besoins des populations, nous avons quand même une situation qui est un peu différente entre la Suisse romande et la Suisse alémanique puisqu'en Suisse romande, nous formons suffisamment de médecins ont donc, contrairement à la Suisse alémanique, mais nous avons un problème d'orientation des médecins vers les spécialisations où il y a des besoins en plus sur des lieux géographiques où il y a véritablement des besoins des populations, néanmoins, on se rend bien compte qu'en matière de santé, nous ne sommes pas dans un système où la concurrence peut réguler ce marché mais nous sommes dans un système où l'on génère la demande et nous pour un motif de maîtrise des coûts de la santé, nous allons dans le sens qui est proposé par l'Allemagne. \r\n\r\nLocuteur MS2 (00:07:29) [93%] :\r\nLe FBI a signalé l'an dernier à la Suisse environ 9000 cas présumés de peine pédopornographie, c'est un record, après analyse, l'Office fédéral de la police en a transmis, moins de 10 pourcent aux autorités cantonales concernées, il s'agit de personnes vivant en Suisse, soupçonnées d'avoir téléchargé de la pornographie infantile via des fournisseurs d'accès internet américains le 14 juin donc, ben c'est dans 5 mois jour pour jour, ce sera la grève des femmes, un événement à une date qui font écho au 14 juin 91 et aux quelque 500000 femmes qui alors s'étaient mobilisés à travers toute la Suisse pour obtenir l'application de l'article constitutionnel sur l'égalité hommes- femmes 28 ans plus tard, le collectif Romand de coordination de la future grève publie son manifeste aujourd'hui d'année Sazpinar. \r\n\r\nLocuteur FS8 (00:08:13) [92%] :\r\nDepuis que la décision d'organiser cette grève des femmes a été prise en juin dernier, la mobilisation s'organise, avec comme résultat notamment ce manifeste publié 5 mois avant le jourJ. il émane des préoccupations de plusieurs femmes de tous horizons, de tous âges, qui se sont rassemblés ces derniers mois pour mettre leurs revendications communs, résultat 19 points qui sont là pour formuler clairement le message, comme l'explique Valérie Borloz, membre du collectif Romand pour la grève. \r\n\r\nLocuteur FT9 (00:08:39) [88%] :\r\nLe manifeste quelque part, il vient expliquer ou peut-être expliciter un peu plus le pourquoi de d'une mobilisation, elle, elle et les réponses sont multiples et c'est pour ça que ce même se manifeste, on a voulu que il couvre finalement une multitude de thématique parce que les raisons que les femmes ont d'être en colère aujourd'hui encore et d'avoir revisité, elles sont multiples. \r\n\r\nLocuteur FS8 (00:09:05) [91%] :\r\nInégalités salariales dans le travail au niveau des assurances sociales aussi liberté le choix en matière de sexualité violences sexistes, homophobes et transforme ne sont que quelques exemples tirés de ses 19 points qui suscite la colère chez les femmes, et montrent que les raisons de se mobiliser, ne manquent pas, les organisatrices ne donne pas d'objectif chiffré quant à la participation, le 14 juin prochain mais elles espèrent qu'elle sera à la hauteur du renouveau du féminisme, qui a actuellement lieu dans le monde entier. \r\n\r\nLocuteur MS2 (00:09:31) [95%] :\r\nAu Zimbabwe, les syndicats appellent la population à rester chez elle aujourd'hui pour protester contre le doublement du prix du carburant et depuis minuit samedi le prix à la pompe est passé de 1 dollars 32 à plus de 3 dollars, alors pourquoi une mesure aussi drastique réponse avec Valérie Hirsch notre correspondante en Afrique australe. \r\n\r\nLocuteur FS10 (00:09:48) [94%] :\r\nLes caisses du Zimbabwe sont vides, le pays n'a plus assez de devises pour importer du pétrole, la pénurie d'essence et de diésel a provoqué de longues files d'attente devant les pompes, une explosion du marché noir, d'où la décision du président est mort sonne Mnangagwa de doubler le prix à la pompe pour réduire la consommation, il a aussi annoncé samedi la réintroduction d'une monnaie Zimbabwéenne dans moins d'un an, le dollar zimbabwéen avait été remplacée par le dollar américain en 2009 pour lutter contre l'hyper- inflation à l'époque du président Robert Mugabe mais depuis 2016 et fonctionnaires sont payés en obligations qui valent 3 fois moins que le dollar mécontents, ils menacent de lancer une grève générale, s'ils ne sont pas payés en billets verts les Zimbabwéens craignent une nouvelle grave crise économique et financière, les réserves de dollars du Zimbabwe ne couvre plus que 2 semaines de ses besoins en importation. \r\n\r\nLocuteur MS2 (00:10:43) [93%] :\r\nEt en France le 1er ministre Édouard Philippe, devrait apporter aujourd'hui des précisions sur le grand débat national voulu par Emmanuel Macron, qui va commencer demain, jusqu'au mois de mars hier une lettre ouverte aux Français du président a été rendue publique ce débat ne sera ni une élection ni un référendum, prévient Emmanuel Macron et voilà pour votre journal merci Alexandre Habay. \r\n"], "webPublicationDate": "2019-01-14T08:06:03Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hirsch, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Sazpinar, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AA56122D-69F3-4DC2-8E85-BFC17C3451BC", "internalArchiveId": "AA56122D-69F3-4DC2-8E85-BFC17C3451BC", "source": "siranau", "mediaType": "audio", "title": "Ces autres pays qui cherchent à se faire une place dans la conquête spatiale", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Début janvier, la Chine posait un module sur la face cachée de la lune. Pékin confirme ainsi ses ambitions de rejoindre le cercle restreint des grandes puissances spatiales: Etats-Unis, Russie et Europe. Mais la Chine n'est pas la seule.", "durationSec": 487, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10116987", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Ces autres pays qui cherchent à se faire une place dans la conquête spatiale / TUM_2019-01-14T08:27:00_sequence-4", "Tout un monde du 14.01.2019"], "alternativeSummary": ["Début janvier, la Chine posait un module sur la face cachée de la lune. Pékin confirme ainsi ses ambitions de rejoindre le cercle restreint des grandes puissances spatiales: Etats-Unis, Russie et Europe. Mais la Chine n'est pas la seule."], "variantIds": ["ece-10116987"], "isOnline": true, "lastModifiedDate": "2019-01-20T17:34:10Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nLa Chine s'est invité sur la Lune, au début du mois, en posant un Module sur sa face cachée de quoi confirmer ses ambitions de rejointe d'ici 2030, le cercle prestigieux et restreint des grandes puissances spatiales, États-Unis, Russie, Europe, d'ailleurs on parle toujours des mêmes hein, dans le domaine spatial, mais plusieurs autres pays ont essayé de se faire une place dans les étoiles, Cédric Guillon vous avez chercher ses autres programmes spatiaux. \r\n\r\nLocuteur MS2 (00:00:21) [90%] :\r\nOui, nous sommes au tout début des années 60, Youri Gagarine est devenu le premier homme dans l'espace, les États-Unis lancent le programme Apollo canton, notre pays se lance à la conquête de l'espace, le Liban. \r\n\r\nLocuteur FS3 (00:00:35) [73%] :\r\nMême. \r\n\r\nLocuteur MS2 (00:00:36) [92%] :\r\nObjectif : devenir le 1er Premier programme spatial du monde arabe, après quelques essais artisanaux, un groupe de chercheurs de l'université Algazy en de Beyrouth arrive à développer des engins capables d'atteindre les eaux territoriales de Chypre, la défaite des nations arabes face à Israël lors de la guerre des 6 Jours en 67 mettra fin à l'ambition des Libanais pour l'espace. \r\nEn 2013, un film libanais de la balise Society revient sur l'incroyable épopée spatiale avortée du Liban. \r\n\r\nLocuteur MS1 (00:01:07) [94%] :\r\nMais alors il y a pas que le Liban Cédric dans les mêmes années à peu près la Zambie lance l'Afrique dans la course aux étoiles. \r\n\r\nLocuteur MS2 (00:01:12) [93%] :\r\nOui, avec pour ambition d'entraîner des afro- pour devancer, Russes et Américains sur la Lune et même sur Mars projet rapidement avorté faute de financement, mais qui donne des idées. \r\n\r\nLocuteur MS1 (00:01:22) [90%] :\r\nDans les quartiers en 1975 le Zaïre actuelle République démocratique du Congo par Joseph-Désiré Mobutu et ses moyens semble à la hauteur de ses ambitions. \r\n\r\nLocuteur MS2 (00:01:31) [89%] :\r\nOui, Mobutu veut se lancer dans la conquête spécial et on voyait des satellites en orbite, ce que raconte le documentaire faille Fly, de l'Allemand Oliver, sorti l'an dernier il s'salit alors un jeune ingénieur allemand Loutte Kaiser à la tête de la première société privée d'exploration spatiale Kaiser cherchent des terrains proches de l'Equateur pour lancer ses fusées, ça tombe bien, le Zaïre est idéalement situé une première fusée est envoyé le 17 mai 1977 à 20000 mètres d'altitude, le Zaïre est alors accusé de mener ces recherches à des fins militaires présents embarrassant pour l'Allemagne fédérale censée rester éloigné de tout programme militaire, du fait de son passé nazi, la France, alors très influente sur Mobutu finit par intervenir en 78 et le force à rompre ses relations avec l'outsider, et donc abandonner son programme spatial. \r\n\r\nLocuteur MS1 (00:02:16) [95%] :\r\nMais le Zaïre devenu le République démocratique du Congo va revenir, bien des années plus tard dans l'actualité spatiale. \r\n\r\nLocuteur MS2 (00:02:23) [91%] :\r\nOui, en 2009, un reportage de France au fait le sur Internet. \r\n\r\nLocuteur FS4 (00:02:28) [94%] :\r\nRegardons du côté du ciel congolais à présent pour un événement très attendu, la République démocratique du Congo, a lancé sa 3ème fusée troposphère. \r\n\r\nLocuteur MS2 (00:02:39) [95%] :\r\nUne vidéo devenue culte avec plus de 800000 vues à ce jour. \r\n\r\nLocuteur MS3 (00:02:43) [92%] :\r\nPlus lourde, plus haute plus puissant après 3 mois de recherche, l'équipe de l'ingénieur Jean-Patrice Kéka a mis au point un nouveau prototype de fusée la troposphère 5 les ultimes réglages se sont déroulés sur le toit du labo, avant de mettre une couche de peinture. \r\n\r\nLocuteur MS2 (00:03:04) [93%] :\r\nLe ton est ironique, presque moqueur, un programme spatial en République démocratique du Congo, l'un des pays aux populations les plus pauvres de la planète, la fusée, elle est artisanal des matériaux recyclés et troposphère V, qui s'écrase rapidement après son décollage, et on est à des années- lumière si on peut dire de la Nasa, mais l'histoire ne s'arrête pas là, il y a 5 ans, le metteur en scène lausannois Christian Denisart passionné par l'espace tombe lui aussi sur ce reportage. \r\n\r\nLocuteur MS5 (00:03:30) [90%] :\r\nOui, la vidéo, je me suis dit mais en fait il y a plein de choses qui ont marché, c'est pas du tout un échec et quand il dit : je pense que c'est une grande réussite, j'avais l'impression qu'il avait raison, que déjà ce qu'il avait fait, c'était incroyable, c'est pas évident, il y avait une salle de contrôle, y avait des choses Sam Heller, mais franchement, je me disais mais quand il a fait. \r\n\r\nLocuteur MS2 (00:03:47) [96%] :\r\nIl se rend alors en RDC pour rencontrer l'ingénieur Jean-Patrice Kéka il est immédiatement séduit. \r\n\r\nLocuteur MS5 (00:03:53) [88%] :\r\nOn a vu des essais, les tests en défaut marché les faux pas marcher, mais on les a vus faire et puis on a été frappé par leur courage, il y a quelque chose de dingue, donc ils se taisent, que dans cette volonté de faire un programme spatial pratiquement, disons le sommet du rêve technologique dans un pays où c'est un oxymore quoi programme spatial congolaise pressent déjà absurde en soi et en fait, c'est peut-être ça justement qui fascine chez lui s'est dit OK, pourquoi pas nous, il y a pas de raison et le fait de manière très sensé. \r\n\r\nLocuteur MS2 (00:04:25) [91%] :\r\nChristian Denisart décide alors de tourner un documentaire sur le programme troposphère en RDC dans la conception de sa 6ème fusée, il va même plus loin, une petite équipe va aider l'ingénieur à monter un projet de financement participatif depuis la Suisse, le 1er a échoué, mais un nouveau crowdfunding sera lancée en février prochain objectif : construire une fusée avec 50000 francs dont 10000 avec cette opération, 50 francs c'est tout pour pour envoyer une fusée dans l'espace, oui ça paraît effectivement un peu fou, du coup j'ai posé la question directement au principal intéressé Jean-Patrice Kéka est ingénieur en mathématiques et physique depuis une dizaine d'années, il conçoit et lance, avec des moyens dérisoires diffusée en RDC j'ai joint chez lui alloue boum. \r\n\r\nLocuteur MT6 (00:05:06) [82%] :\r\nNous pouvons dire que nature à 50 par rapport à ce que nous sommes en train de réaliser chez nous, en utilisant l'approche de développer des appels d'approximations multiples FRA. \r\n\r\nLocuteur MS2 (00:05:20) [91%] :\r\nFaisable, car l'ingénieur congolais à des gens voyez troposphère IV à 15 kilomètres d'altitude. \r\n\r\nLocuteur MT6 (00:05:26) [92%] :\r\nCette approche est beaucoup plus empirique, on a peut-être fait notions pour faire la fusée, mais on ne dispose pas de moyens nécessaires pour faire comme les autres. \r\n\r\nLocuteur MS2 (00:05:36) [91%] :\r\nUn exemple : difficile de trouver un RDC un acier suffisamment résistants pour franchir l'atmosphère, les Congolais utilise alors les moyens du bord, et il perfectionne pour s'approcher d'un résultat à la hauteur de leurs ambitions. \r\n\r\nLocuteur MT6 (00:05:48) [88%] :\r\nça nous permet de faire quelque chose de là où ça pourrait nous coûter plus cher avec le moyen que nous avons par conséquent le prix est resté abordable et acceptable. \r\n\r\nLocuteur MS1 (00:05:59) [92%] :\r\nJustement, Cédric, c'est quoi aujourd'hui l'ambition de l'ingénieur congolais. \r\n\r\nLocuteur MS2 (00:06:02) [92%] :\r\nAlors, après l'échec de la 5ème fusée troposphère 6 devrait être lancé cet été une fusée de 15 mètres, composée de 3 étages, équipé d'un petit ça c'était satellite qui permettra de prendre des photos de la Terre lorsqu'elle atteindra une altitude de 200 km avec à son bord un petit rongeur. \r\n\r\nLocuteur MT6 (00:06:19) [84%] :\r\nL'objectif c'est d'avancer du côté lanceur de tester leurs connaissances du côté et au même moment, du côté de son patron, comme des vaisseaux hollandais de lorgner mais ce monospace. \r\n\r\nLocuteur MS2 (00:06:31) [98%] :\r\nMais Jean-Patrice Kéka n'est pas dupe, il a une idée très concrète de ce que son programme peut apporter à son pays la RDC. \r\n\r\nLocuteur MT6 (00:06:38) [82%] :\r\nNous sommes un peu de créer beaucoup de vocations au niveau des étudiants dans la filière scientifique, ça réveille la conscience congolaise que on ne peut pas, pas nécessairement les juristes n'est pas une marque, sous les traits historien mais on peut aussi devenir scientifiques. \r\n\r\nLocuteur MS2 (00:06:56) [93%] :\r\nDes vocations, mais aussi des retombées technologiques qui pourraient avoir un impact Direct sur le développement local. \r\n\r\nLocuteur MT6 (00:07:02) [87%] :\r\nNous venons de mettre au point, en travaillant sur le micro- satellite est une sorte de culture du transportable avec de panneaux solaires et puis quand monsieur nuit a beaucoup de difficultés de de lumière de courant et doutent que le soir, on peut acheter ces petits machins et dans chaque parcelle, on peut avoir quelque chose pour donner de la lumière ça peut permettre aux élèves, aux étudiants d'étudier la nuit, les femmes d'naissent dans son ami et les hordes, peut-être de continuer à travailler au lieu de rester dans l'obscurité. \r\n\r\nLocuteur MS2 (00:07:33) [96%] :\r\nUn effet social mais surtout concrets dans un pays où la population ne récupère qu'une part infime des ressources minérales de la RDC Christian Denisart. \r\n\r\nLocuteur MS5 (00:07:41) [87%] :\r\nC'est un pays extrêmement riche, c'est leur malédiction sans jamais vraiment maîtres de leur destin et puis une des manières de récupérer un petit peu leur destin, c'est par exemple de faire des grands projets, même s'ils ont air un peu fou rêver c'est important. \r\n\r\nLocuteur MS2 (00:07:54) [92%] :\r\nSi l'opération de financement aboutit l'aventure troposphère 6 se poursuivra donc cet été pour permettre aux Congolais de continuer à tutoyer eux aussi les étoiles. \r\n\r\nLocuteur MS1 (00:08:03) [97%] :\r\nMagnifique aventure merci Cédric Guigon. \r\n"], "webPublicationDate": "2019-01-14T09:01:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-4770A3A6-C8A3-4EF0-8185-C2F5863B4AF5", "internalArchiveId": "4770A3A6-C8A3-4EF0-8185-C2F5863B4AF5", "source": "siranau", "mediaType": "audio", "title": "Etat des lieux de la situation en Libye depuis la chute de Kadhafi", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Depuis la chute de Kadhafi en 2011, on lie quasiment systématiquement le mot \"chaotique\" à Libye. Etat des lieux de la situation dans le pays.", "durationSec": 227, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10116985", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Etat des lieux de la situation en Libye depuis la chute de Kadhafi / TUM_2019-01-14T08:17:00_sequence-2", "Tout un monde du 14.01.2019"], "alternativeSummary": ["Depuis la chute de Kadhafi en 2011, on lie quasiment systématiquement le mot \"chaotique\" à Libye. Etat des lieux de la situation dans le pays."], "variantIds": ["ece-10116985"], "isOnline": true, "lastModifiedDate": "2019-01-20T17:26:17Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nAprès des années de chaos la Libye connaîtra -t-elle un début de stabilisation en 2019, en tout cas les différents groupes qui se disputent le pouvoir doivent se retrouver dans une grande conférence nationale cette année des élections devraient également se tenir, voilà les objectifs de Qassam Salamé, émissaire de l'ONU pour la Libye, mais le pays reste divisé avec 3 centres de pouvoir et la situation sécuritaire et est encore critique Maureen merci, vous êtes notre correspondante en Afrique du Nord, vous vous rendez régulièrement quand vous le pouvez en Libye depuis la chute de Kadhafi en 2011 on associe systématiquement Libye à Khao, dites -nous ce qu'il en est de la situation aujourd'hui. \r\n\r\nLocuteur MS2 (00:00:33) [89%] :\r\nVous l'avez dit, à l'pays reste totalement divisée, les milices continue de régner en maître évidemment l'économie stagne dans un telle contact aucune solution en vue, en fait, il est plus rapide d'énumérer ce qui va un peu mieux depuis quelque temps que l'inverse alors côté économie, les banques, les libyens peuvent enfin y retirer leur argent un peu plus facilement leurs salaires donc coincés sur leur compte, la crise de liquidités était telle qu'il était devenu quasiment impossible de retirer du liquide, c'est une amélioration donc, mais bien maigre bon nombres de les biens sont dans une situation économique qui les oblige aujourd'hui à chercher de quoi vivre ailleurs aussi pour fuir cette insécurité de plus en plus de l'bien prennent la mer pour fuir leur pays, ce qui était totalement inimaginable du temps de Kadhafi, la Libye, c'était le pays riches du continent qui employaient des gens du monde entier les biens vivait très confortablement aujourd'hui économiquement parlant, les libyens sont pris à la gorge. \r\n\r\nLocuteur MS1 (00:01:26) [93%] :\r\nEt sur le plan de la sécurité, aucun progrès. \r\n\r\nLocuteur MS2 (00:01:29) [92%] :\r\nNon, il est toujours très difficile de circuler d'une ville à l'autre, les libyens eux- mêmes se font kidnapper rançonner les milices qui disent défendre le pays forment, pour la plupart en fait un tissu mafieux, c'est du grand banditisme, le gouvernement, soutenu par la communauté internationale et toujours dans l'incapacité d'assurer la sécurité des citoyens, ni même la sienne pour être clair. \r\n\r\nLocuteur MS1 (00:01:49) [82%] :\r\nOui, l'état de plus en plus visés par des attaques venant souvent modiques et par le groupe État islamique. \r\n\r\nLocuteur FS2 (00:01:54) [92%] :\r\nOui, de plus en plus régulièrement, même en plein coeur de la capitale Tripoli ce sont les institutions étatiques déjà hyper fragiles qui sont visés, le groupe État islamique est toujours très actif, il ne veut pas d'État libyen, je vous donne un exemple : le 25 décembre je reçois des messages de mes contacts sur place qui me signale une attaque dans leur bureau au ministère des Affaires étrangères, mon bureau vient d'exploser, mais ça va de toute façon ça fait 7 ans qu'on vit comme ça, voilà ce qu'on m'écrivait : voilà ce que m'écrivait pardon, quelqu'un qui, qui venait juste d'échapper à la mort de très près, 110 long sur la lassitude des gens l'État être extrêmement fragile, il vit comme en repli. \r\n\r\nLocuteur MS1 (00:02:32) [94%] :\r\nEt puis, Maureen, on peut pas parler de la Libye sans évoquer la migration ce pays reste un lieu de passage sur la route sud nord. \r\n\r\nLocuteur MS2 (00:02:40) [91%] :\r\nOui, moins de migrants atteignent l'Europe, mais ils sont toujours aussi nombreux à arriver en Libye, comprenez qu'il y a de plus en plus de gens coincés dans les prisons qui se font torturer qui travaillaient comme des esclaves, il continue d'être jeté à la mer, malgré l'hiver par les passeurs lorsque ceux -ci leur ont extorqué de tout l'argent qu'ils pouvaient les ONG ne sont quasiment plus en capacité de secourir les migrants perdus en mer, les politiques européennes les en empêchent les noyades dramatique continue simplement sans témoin l'État libyen ne fait rien pour que ça ces trafics d'être humains, il n'en a d'ailleurs pas les moyens. \r\n\r\nLocuteur MS1 (00:03:14) [94%] :\r\nEt puis bah, les journées sont plus en plus de mal à travailler en Libye, donc forcément on sait de moins en moins, une chose sur ce qui se passe dans le pays. \r\n\r\nLocuteur FS2 (00:03:20) [93%] :\r\nOui, il est quasiment impossible d'obtenir un VISA pour travailler comme journaliste, la Libye est donc un pays sans État, un pays contrôlé par des groupes armés, un pays ouvert à tous les trafics, un pays fermé aux journalistes, c'est effectivement une sorte de trou noir qui se forme juste face à l'Europe, c'est dans ce contexte que la communauté internationale espère voir des élections très prochainement pour les libyens c'est malheureusement tout simplement une illusion. \r\n\r\nLocuteur MS1 (00:03:44) [87%] :\r\nLa Maureen Mercier, notre correspondante en Afrique du Nord merci. \r\n"], "webPublicationDate": "2019-01-14T08:57:03Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-2133E34D-4C3A-4609-84AC-04FED15BAD58", "internalArchiveId": "2133E34D-4C3A-4609-84AC-04FED15BAD58", "source": "siranau", "mediaType": "audio", "title": "Open d'Australie: Federer remporte les deux premières manches face à Istomin", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Roger Federer affronte à Melbourne l'Ouzbek Denis Istomin au premier tour de l'Open d'Australie. Le Bâlois a remporté les deux premières manches. Deux autres Suisses se sont qualifiés pour le deuxième tour lundi matin.\r\n\r\nOpen d'Australie: Federer remporte les deux premières manches face à Istomin  \r\n***on change radicalement de climat...\r\npas un flocon à Melbourne...non plutôt la chaleur de l'été...\r\nRoger Federer y affronte l'ouzbek Denis Istomin au premier tour de l'Open d'Australie...\r\nBernardin Allemann...vous suivez le match...\r\n...\r\nLe balois a remporté la première manche 6-3...\r\nQue se passe-t-il dans la 2ème? \r\n***deux autres suisses se sont qualifiés pour le 2ème tour ce matin...\r\n***Autre match très attendu...celui d'Andy Murray, contre l'espagnol Roberto Bautista...\r\n***Bernardin merci...\r\nappelez-nous pour la balle de match...\r\n***Et plus tôt ce matin Belinda Bencic et Henri Laaksonen se sont qualifiés pour le 2ème tour.\r\nLe schaffhousois a éliminé le bosnien Mirza Basic en 4 sets. Prochain adversaire (mercredi) le numéro 1 australien Alex de Minaur.\r\nLa st-galloise elle a battu la tchèque Katerina Siniakova en 3 sets. Elle affrontera la kazakh Yulia Puntintseva..", "durationSec": 136, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10117037", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Open d'Australie: Federer remporte les deux premières manches face à Istomin / 12H30_2019-01-14T12:31:00_developpement-2", "Le 12h30 du 14.01.2019"], "alternativeSummary": ["Roger Federer affronte à Melbourne l'Ouzbek Denis Istomin au premier tour de l'Open d'Australie. Le Bâlois a remporté les deux premières manches. Deux autres Suisses se sont qualifiés pour le deuxième tour lundi matin."], "variantIds": ["ece-10117037"], "isOnline": true, "lastModifiedDate": "2019-01-20T18:07:38Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nOui, on change radicalement de climat, pas un flocon, un seul à Melbourne, c'est plutôt la chaleur de l'été, Roger Federer, y affronte l'Ouzbek Denis Istomin au 1er tour de l'Open d'Australie Bernardin Allemann vous suivez ce match, le Bâlois a remporté les 2 premières manches. \r\n\r\nLocuteur MS2 (00:00:18) [91%] :\r\nOui, Roger Federer parfaitement au point pour sa mise en route de cet Open d'Australie après une heure et 20 minutes la déjà pris d'option sur la victoire, il mène donc 2 sets à 0 6 3 et 6 4, il a fait le break quand il le faut, il est bien positionné à Istomin c'est pas n'importe qui non plus, Istomin avait même battu Djokovic ici même à Melbourne il y a 2 ans, mais malgré quelques fulgurances, hé bien l'ouzbek, pour l'instant, offre une prestation insuffisante pour remettre le Suisse aux difficultés Federer qui, pour l'instant n'a pas eu une seule balle de break à sauver, même si maintenant il a peu en difficulté dans ce début de 3ème set. \r\n\r\nLocuteur FS1 (00:00:55) [84%] :\r\nEt Bernardin, 2 autres Suisses se sont qualifiés, tôt ce matin pour le 2ème tour. \r\n\r\nLocuteur MS2 (00:01:01) [84%] :\r\nOui, Belinda Bencic, qui a battu la Tchèque Katarina Siniakova en 3 manches, elle affrontera l'Ukrainienne au prochain tour, Yulia Poutine, c'est vrai, elle est en forme, Binda Bencic, vainqueur la Hopman Cup avec Federer Demi- finaliste à Aappma Hopman et la semaine dernière, aussi donc il arrive vraiment à à Melbourne en forme et l'a prouvé ce matin encore, et puis premières victoires premières victoires encourage pour Henri Laaksonen face à Mirza Basic, le Bosnien elle affrontera un Australien, ça va être chaud au 2ème tour Alex de Minaur jeune Australien de de 19 ans seulement. \r\n\r\nLocuteur FS1 (00:01:31) [88%] :\r\nInvite brièvement Bernardin et un autre match très regardée, c'est celui d'Andy Murray, qui affronte l'espagnol Roberto bat autiste. \r\n\r\nLocuteur MS2 (00:01:39) [85%] :\r\nOui, et ces 2 sets partout m'aurait était mené 2 sets 0, il est revenu grâce à 2 tie-breaks magnifique, il pourrait voilà s'il perd ce match, on ne sait pas s'il rejouera un jour, Andy Murray, c'est pour ça qu'il y a beaucoup, beaucoup d'émotion dans la elle BernArena qui accueille ce match et vraiment Andy Murray célèbre chacun des poids qu'il remporte en serrant son poing il est il joue vraiment un match extrêmement important sous les yeux de de sa famille, Andy Murray, donc pour l'instant de partout face à l'espagnol autiste à goutte. \r\n\r\nLocuteur FS1 (00:02:08) [86%] :\r\nMerci Bernard dans les mêmes et n'hésitez pas à nous appeler pour la balle de match, si, si, elle devient se passer pendant ce journal. \r\n"], "webPublicationDate": "2019-01-14T12:20:30Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D260E2F4-E946-4720-95A3-1210D346F1E1", "internalArchiveId": "D260E2F4-E946-4720-95A3-1210D346F1E1", "source": "siranau", "mediaType": "audio", "title": "Lausanne lance son premier budget participatif: interview de David Payot", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Participants hors thésaurus : Payot, David\r\nLa ville de Lausanne lance son premier budget participatif, un projet pilote qui sera mené jusqu'en 2021. Les Lausannois vont ainsi pouvoir réfléchir où investir dans leur quartier. Interview de David Payot, municipal à Lausanne, en charge des quartiers, de l'enfance et de la jeunesse.[]Suisse;VD;\r\n\r\nLausanne lance son premier budget participatif: interview de David Payot  \r\n***Et si vous pouviez choisir où investir dans votre quartier? \r\nQue proposeriez-vous?\r\nLes lausannois vont pouvoir y réfléchir puisque la ville lance son premier budget participatif.\r\nUn projet pilote qui sera mené jusqu'en 2021...\r\nOn en parle avec vous David Payot bonjour...\r\nVous êtes municipal à Lausanne, en charge des quartiers (de l'enfance et de la jeunesse)\r\n-Concrètement comment ça va fonctionner? qu'est-ce que ce budget participatif\r\n//\r\n-Les habitants sont invités à s'associer pour déposer des projets pour leurs quartiers. Les idées seront soumises au vote populaires...pour décrocher une subvention. \r\n>pourquoi lancer un budget participatif? comment vous est venue l'idée? d'autres villes l'ont fait?\r\n>pour que les lausannois s'approprient leur ville? participent davantage à la chose publique? favoriser cohésion sociale dans les quartiers? \r\n(favoriser citoyenneté)\r\n>côté projets tout est permis où vous avez fixé des lignes rouges? des critères, des priorités pour qu'un projet soit retenu? la municipalité garde un droit de veto? \r\n>comment aller au-delà des guerres de quartier, des jalousie?\r\n>comment éviter que l'argent attribué ne serve des intérêts privés (ou ne bénéficie qu'à un petit groupe de personnes pou  agrandir un jardin, créer une piscines) \r\n>un côté très idéaliste...quand on voit le taux de participation à certaines votations on se dit que vous aller devoir motiver vos troupes? \r\n>les habitants devront réaliser les projets retenus...grande responsabilité. ça ne vous fait pas peur? (abandon, mauvaise réalisation, gaspillage argent)\r\n>un mot sur le trésor de guerre. La ville débloque 100 mille francs pour financer ces projets...peu? \r\n(200 mille 2020, 300 mille 2021)\r\n>aujourd'hui le budget participatif, demain quoi? \r\n***David Payot municipal en charge des quartiers merci...\r\nLes lausannois ont jusqu'au 30 avril pour déposer leur projet. La ville sélectionnera ensuite ceux qui  seront soumis au vote...\r\nVote qui devrait intergvenir entre mi-juin à fin septembre...\r\nRéalisation prévue en octobre...", "durationSec": 236, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10117040", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Lausanne lance son premier budget participatif: interview de David Payot / 12H30_2019-01-14T12:34:00_developpement-5", "Le 12h30 du 14.01.2019"], "alternativeSummary": ["La ville de Lausanne lance son premier budget participatif, un projet pilote qui sera mené jusqu'en 2021. Les Lausannois vont ainsi pouvoir réfléchir où investir dans leur quartier. Interview de David Payot, municipal à Lausanne, en charge des quartiers, de l'enfance et de la jeunesse.[]Suisse;VD;"], "variantIds": ["ece-10117040"], "isOnline": true, "lastModifiedDate": "2019-01-20T18:10:51Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nUne démarche lancée par la ville de Lausanne, si vous pouviez choisir où investir dans votre quartier que proposeriez -vous les lausannois vont pouvoir y réfléchir puisque la ville lance son 1er budget participatif, on en parle avec vous David Payot, bonjour, bonjour, vous êtes municipal à Lausanne, en charge des quartiers de l'enfance et la jeunesse alors concrètement, comment ça va fonctionner ce budget participatif. \r\n\r\nLocuteur MS2 (00:00:26) [94%] :\r\nUn budget participatif donc donné la parole aux citoyens, aux habitants pour pouvoir décider de la manière d'utiliser un en montant défini et du coup il y a 2 étapes pour lesquelles les habitants peuvent intervenir d'une part pour faire des propositions, développer des projets et ensuite pour pouvoir se prononcer une fois qu'on connaît les différents projets pour savoir lesquels seront retenues, lesquels auront l'a priori. \r\n\r\nLocuteur FS1 (00:00:53) [90%] :\r\nIl y aura d'ailleurs un vote impopulaire entre mi- juin et fin septembre sur les les projets qui seront subventionnées côté projets justement tout est permis, vous avez fixé n'ignore rouges des critères des priorités. \r\n\r\nLocuteur MS2 (00:01:06) [92%] :\r\nAlors le maintenant, nous avons lancé l'appel à projets, et du coup, les citoyens ont la liberté de pouvoir proposer ce qui leur paraît contribuer au à la vie ensemble au lien social dans les quartiers, la seule limite qu'il y a que ça puisse être techniquement légalement faisable une 2ème étape aura lieu une fois que les l'ensemble des projets ont été remis pour vérifier que les les projets puissent être soumis naturellement pour aussi pas de proposer à la population de voter sur des projets qui, ensuite, les Arabes ne peuvent pas être. \r\n\r\nLocuteur FS1 (00:01:40) [91%] :\r\nMais vous attendez à quel type de projet par exemple. \r\n\r\nLocuteur MS2 (00:01:42) [91%] :\r\nAlors on a déjà eu l'occasion d'avoir différents appels à projets différentes demandes de subventions qui ont pu être déposés en l'occurrence l'intérêt c'est d'avoir justement une démarche qui est plus globale, probablement qu'il y aura aussi dès qu'il y aura des infrastructures, des aménagements du domaine public, des petits aménagements du domaine public qui plus y avoir dès des infrastructures aussi pour des projets associatifs, l'exigence, c'est que ça puisse être ouvert à toute la population de toute la population puisse en bénéficient. \r\n\r\nLocuteur FS1 (00:02:16) [89%] :\r\nMais David Payot, comment éviter que l'argent alloué finalement à ces projets ne profite qu'un petit groupe de personnes par exemple pour construire une piscine qui bénéficiera, je sais pas, 10 personnes dans un quartier, ce genre de choses. \r\n\r\nLocuteur MS2 (00:02:29) [94%] :\r\nça fait partie des conditions que justement le le projet sera ouvert à l'ensemble des habitants, même si naturellement tous ne doivent pas s'intéresser à tous les projets, mais qu'en tout cas ce soit ouvert au public sans restriction du coup le ensuite l'intérêt c'est d'avoir justement une votation qui permettent de à la population d'exprimer les projets qui qui l'intéresse le plus, et que ça donne finalement une visibilité pour une politique de subvention, une certaine légitimité sur les projets qui sont retenus. \r\n\r\nLocuteur FS1 (00:03:01) [91%] :\r\nça fait idéaliste, vous pensez que les gens vont vraiment participer quand on voit le taux de participation à certaines votations se dit que c'est pas gagné. \r\n\r\nLocuteur MS2 (00:03:09) [86%] :\r\nAlors nous sommes assez exigeants finalement dans le l'appel à projets, parce que nous nous propre demandant qu'en collectif s'organise, se constitue que il dépose un projet avec en montant a subventionné par la ville de Lausanne, ça fait partie de du du travail de la réflexion, nous allons aussi du coup mettre beaucoup d'énergie dans une première étape pour pouvoir essayer de rendre faire connaître expliquer savoir aussi appuyer les personnes qu'ils qu'il développe. \r\n\r\nLocuteur FS1 (00:03:39) [92%] :\r\nLe projet de budget participatif de la ville de Lausanne David Payot, vous êtes venu nous en parler, vous êtes municipal en charge des quartiers, merci beaucoup et je précisera encore que les lausannois ont jusqu'au 30 avril pour déposer leur projet réalisation en octobre, bonne journée, David Payot. \r\n"], "webPublicationDate": "2019-01-14T16:59:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B7915554-51B1-4BA1-822C-1DA13C446664", "internalArchiveId": "B7915554-51B1-4BA1-822C-1DA13C446664", "source": "siranau", "mediaType": "audio", "title": "Le Salon de l'automobile de Detroit ouvre ses portes lundi", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Le premier grand salon automobile de l'année ouvre ses portes lundi à Detroit aux Etats-Unis. La 30e édition de ce salon se fera sans la plupart des constructeurs haut de gamme comme BMW ou Mercedes. C'est aussi la dernière édition qui se tient en hiver.\r\n\r\nLe Salon de l'automobile de Detroit ouvre ses portes lundi  \r\n***Le premier grand salon automobile de l'année ouvre ses portes aujourd'hui à Detroit aux Etats-Unis. \r\nDetroit, ville symbole de l'automobile américaine. C'est la 30ème édition de ce salon. \r\nElle se fera sans la pupart des constructeurs haut de gamme comme BMW ou Mercedes. \r\nEt c'est aussi la dernière édition qui se tient en hiver Romain Bardet. Puisque dès l'année prochaine le salon de Detroit aura lieu en juin.\r\nLes organisateurs ont fait ce choix pour donner une meilleure visibilité à ce salon. Depuis quelques années en effet le CES de Las Vegas...la grand messe de la technologie...fait de l'ombre à Detroit. On y présente les technologies embarquées dans nos véhicules mais aussi les visions du transport de demain. Ce changement de date, c'est un signe du boulversement auquel fait face le secteur automobile. La voiture intéresse de plus en plus les sociétés technologiques.\r\n*** 2019, rime avec incertitude pour les constructeurs historiques américains.\r\nDetroit, siège de General Motors qui a fait faillite en 2009...redressée depuis, mais qui vit une restructuration massive. Même scénario pour Chrysler. Ford a également annoncé une vaste cure d'amaigrissement il y a quelques mois. Ces trois marques...ce sont les big three....les trois grands groupes automobiles américains. Et l'horizon n'est pas des plus dégagés en cette année. \r\nIl y a les tensions commerciales Chine / Etats-Unis avec les taxes sur les importations d'acier et d'aluminium qui impactent directement les prix. Il y a aussi les perspectives économiques...plutôt pessimistes qui ne devraient pas favoriser les achats de voitures neuves. Ajoutez à cela, le changement de tendance...avec la fin progressive de la production de berlines et de citadines en Amérique du Nord au profit des grosses voitures. Le secteur doit se réinventer. \r\n*** Et Romain, bien sûr, il y a la question de l'électrique\r\nEt le marché américain n'est pas en pôle position. Déjà parce que l'administration Trump a décidé de supprimer l'essentiel des aides fédérales pour acheter un véhicule électrique. Pas de quoi encourager les constructeurs. \r\nD'ailleurs, mis à part Tesla, les modèles électriques des trois grands groupes ne sont pas un succès. Mais les alliances stratégiques sont en marche. Ford pourrait annoncer lors de ce salon de Détroit un partenariat avec Volkswagen...l'Allemand qui selon une récente enquête de Reuters sera le groupe qui investira le plus dans l'électrique d'ici 2030.", "durationSec": 124, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10117042", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Salon de l'automobile de Detroit ouvre ses portes lundi  / 12H30_2019-01-14T12:36:00_developpement-7", "Le 12h30 du 14.01.2019"], "alternativeSummary": ["Le premier grand salon automobile de l'année ouvre ses portes lundi à Detroit aux Etats-Unis. La 30e édition de ce salon se fera sans la plupart des constructeurs haut de gamme comme BMW ou Mercedes. C'est aussi la dernière édition qui se tient en hiver."], "variantIds": ["ece-10117042"], "isOnline": true, "lastModifiedDate": "2019-01-20T18:09:12Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nLe 1er grand salon automobile de l'année, ouvre ses portes aujourd'hui, c'est à Detroit, aux États-Unis, Detroit, ville symbole de l'automobile américaine, c'est la 30ème édition de ce salon, elle se fera sans la plupart des constructeurs haut de gamme comme BMW ou Mercedes, c'est aussi la dernière édition, qui se tient en hiver Romain Bardet, puisque l'année prochaine, le salon de Detroit aura lieu en juin. \r\n\r\nLocuteur MS2 (00:00:22) [95%] :\r\nOui, les organisateurs ont fait ce choix pour donner une meilleure visibilité à ce salon depuis quelques années en effet, le CES de Las Végas, la grand- messe de la technologie fait de l'ombre à Detroit, on y présente les technologies embarquées dans nos véhicules, mais aussi les visions du transport de demain ce changement de date, c'est un signe du bouleversement auquel fait face le secteur automobile, la voiture intéresse de plus en plus les sociétés technologiques 2019 rime avec incertitude en tout cas pour les constructeurs historiques américains Detroit, siège de General Motors, qui a fait faillite en 2009 redressée depuis, mais qui vit une restructuration massive, même scénario pour Chrysler, Ford a également annoncé une vaste cure d'amaigrissement, il y a quelques mois, ces trois marques, ce sont les Big Three, les 3 grands groupes automobiles américains et l'horizon n'est pas des plus dégagés en cette année, il y a les tensions commerciales, Chine, États-Unis, avec les taxes sur les importations d'acier et d'aluminium qui impactent directement les prix il y a aussi les perspectives économiques plutôt pessimistes qui ne devraient pas favoriser les achats de voitures neuves, ajoutez à cela le changement de tendance, avec la fin progressive de la production de berlines de citadines en Amérique du Nord au profit des grosses voitures, le secteur doit serait avant. \r\n\r\nLocuteur FS1 (00:01:30) [84%] :\r\nEh bien pour moi, il y a bien sûr aussi la question de l'aile. \r\n\r\nLocuteur MS2 (00:01:33) [94%] :\r\nOui, et le marché américain n'est pas en pôle position, a déjà parce que l'administration Trump a décidé de supprimer l'essentiel des aides fédérales pour acheter un véhicule électrique, pas de quoi encourager donc les constructeurs d'ailleurs mis à part, Tesla les modèles électriques des 3 grands groupes ne sont pas un succès, mais les alliances stratégiques sont en marche, Ford pourrait annoncer lors de ce salon de Detroit, un partenariat avec Volkswagen, l'Allemand, qui selon une récente enquête de Reuters sera le groupe, qui investira le plus dans l'électrique des sites 1030 Romain Bardet, merci. \r\n"], "webPublicationDate": "2019-01-14T12:20:36Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F0393A7A-CD4C-4A7E-85A0-316055BD2835", "internalArchiveId": "F0393A7A-CD4C-4A7E-85A0-316055BD2835", "source": "siranau", "mediaType": "audio", "title": "Passe d'armes entre les Etats-Unis et la Turquie au sujet de la milice kurde", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Participants hors thésaurus : billette\r\nDonald Trump a mis en garde la Turquie contre une catastrophe économique en cas d'attaque contre les Kurdes après le prochain retrait des troupes américaines de Syrie. La Turquie assure qu'elle poursuivra la lutte contre la milice kurde.\r\n\r\nPasse d'armes entre les Etats-Unis et la Turquie au sujet de la milice kurde  \r\n***Le ton monte entre les Etats-Unis et la Turquie...\r\nDonald Trump a menacé dans un tweet de dévaster la Turquie économiquement si elle s'attaque aux kurdes...après le retrait des troupes américaines de Syrie...\r\nAlexandre Billette....vous êtes à Istanbul...\r\nAnkara a très vite répliqué...\r\nMême pas peur...\r\nLes réactions sont virulentes...\r\n***Alexandre, Donald Trump a également évoqué la mise en place d'une « zone de sécurité » dans la région. Cette proposition pourrait en revanche séduire la Turquie?\r\n***Alexandre Billette à Istanbul merci...", "durationSec": 75, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10117041", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Passe d'armes entre les Etats-Unis et la Turquie au sujet de la milice kurde / 12H30_2019-01-14T12:35:00_developpement-6", "Le 12h30 du 14.01.2019"], "alternativeSummary": ["Donald Trump a mis en garde la Turquie contre une catastrophe économique en cas d'attaque contre les Kurdes après le prochain retrait des troupes américaines de Syrie. La Turquie assure qu'elle poursuivra la lutte contre la milice kurde."], "variantIds": ["ece-10117041"], "isOnline": true, "lastModifiedDate": "2019-01-20T18:10:51Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nAlexandre Billette que nous cherchions à joindre tout à l'heure pour parler des tensions entre les États-Unis et la Turquie est avec nous, alors je le disais, Donald Trump a menacé de dévaster économiquement la Turquie si elle s'attaque aux kurdes en Syrie après le retrait des troupes américaines Alexandre Ankara a répondu et la réplique est vivant. \r\n\r\nLocuteur MT2 (00:00:21) [95%] :\r\nOui, tout à fait, c'est une menace que la présidence d'abord à dénoncer en évoquant une erreur magistrale de confondre les Kurdes et les milices YPG, a dit le porte- parole de Redjep Tayyip Erdogan veut les terroristes ne peuvent pas être votre partenaire, a -t-il dit sur Twitter en s'adressant directement au président américain la Turquie va continuer à lutter contre le terrorisme, quel qu'il soit, a dit un autre responsable, nous ne sommes pas intimider par ces menaces, a dit encore le chef de la diplomatie turque qui a aussi demandé aux États-Unis d'éviter ce genre de discussions stratégiques par le biais des réseaux sociaux, bref des menaces économiques qui ne vont pas améliorer la situation, déjà très tendues ces derniers jours entre les 2 pays, alors que justement cette semaine une délégation américaine est attendu à Ankara pour poursuivre les discussions sur la coordination lors du retrait des troupes américaines de Syrie. \r\n\r\nLocuteur FS1 (00:01:12) [95%] :\r\nAlexandre Billette en Direct d'Istanbul, merci. \r\n"], "webPublicationDate": "2019-01-14T12:20:33Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Billette, Alexandre", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-080237A0-5490-4F03-9DBE-8D9BB9A9C934", "internalArchiveId": "080237A0-5490-4F03-9DBE-8D9BB9A9C934", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : Guillaume Néry publie \"A plein souffle\"", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Interview de Guillaume Néry, double champion du monde d'apnée, multiple recordman du monde, pour la sortie de son livre \"A plein souffle\" (Glénat), co-écrit avec Franck Seguin.\r\n\r\nGuillaume Néry publie \"A plein souffle\" (INVITE 14 JAN/G.NERY) LUNDI 14 JANVIER\r\nGUILLAUME NERY, plongeur en apnée profonde pour la sortie de son livre \"A plein souffle\" le 9 janvier aux éditions Glénat (avec Franck Seguin) et la conférence qu'il donne à Lausanne jeudi 17 janvier Salle Métropole \"Voyage en apnée aux limites des frontières humaines\" 19h\r\n06 68 69 27 15 \r\n8'30 TTC\r\n9 TTC\r\n10'30 TTC\r\n***Combien de temps pouvez-vous tenir sans respirer? \r\n30 secondes? 1 minute peut-être? \r\nNotre invité lui est capable de tenir jusqu'à 8 minutes!\r\n8 oui...pour plonger...en apnée...à plus de 120 mètres de profondeur...\r\nOn le surnomme \"l'homme qui marche sous l'eau\"...\r\nGuillaume Néry est double champion du monde d'apnée, multipe recordman du monde...aujourd'hui il plonge pour réaliser des courts-métrages qui génèrent des millions de vues...\r\nIl sera à Lausanne ce jeudi pour une conférence publique...Il nous a accordé une interview juste avant sa venue en Suisse...\r\nOn lui a demandé s'il allait plonger dans le Léman? \r\n 12h30/invite 14 jan/G.Néry court 7'37\r\n 12h30/invité 14 jan/G.Néry moyen 8'\r\n 12h30/invité 14 jan/G.Néry long 9'29\r\n***extro son court:\r\nune épopée à découvrir dans un livre \"A plein souffle\" aux éditions Glénat et un film One Breath around de the world. Des images que Guillaume Néry montrera lors de sa conférence publique jeudi Salle Métropole à Lausanne...\r\n//\r\n***...Guillaume Néry l'apnéiste français...qui remonte en surface pour donner une conférence ce jeudi 17 janvier à la salle Métropole à Lausanne...à 19h...\r\n\"A plein souffle\", livre de photographies publié aux éditions Glénat.\r\nGuillaume Nery sera présent au Salon du livre de Genève en mai. Il y présentera son film One Breath around the world... \r\nInfo:\r\n-\"l'homme qui marche sous l'eau\" \r\n-\"la marche et l'apnée comme seuls outils\r\n-une philo de l'apnée et des valeurs de vie essnetiel: générosité, respect mer, patience, humilité, plaisir\r\n-\"pas à pas mon corps se transforme, la mer le façonne pour qu'il s'adapte à l'hostilité des abysses\"\r\n-double champion du monde d'apnée, multiple recordman, réalisateur et scénariste de clip et documentaires\r\n-chacun de ses clips générèe millions de vue, ultra médiatisé\r\n-\"A plein souffle\", livre photo de Franck Seguin resp. image l'Equipe lauréat world press photo sport grâce à une photo de Guillaume à l'entraînement (p.19 combi blanche, monopalme, capte lumière, mi homme mi danseuse mi cosmonaute)\r\n-\"une odysée onirique aquatique dans divers sites sous-marins emblématiques\" accompagne le court métrage \"one breath aournd the world\" \r\n-met le monde sous marin à l'honneur, plaidoyer pour protection planète fil rouge du livre \r\n-à la rencontre des peuples de l'eau et de lui même\r\n-\"mon corps à peine immergé c'est mon égo tout entier qui se dissout dans la mer. je contemple les tréfonds de mon âme\"\r\n-On y voit: Guillaume et sa compagne en habits de couturiers,robe de soirée, costume danser dans l'océan\r\n-Photo entraînement respiration avale votre ventre creux profond jusqu'au côtes. tenez combien de temps sans respirer 3'30??? \r\n***\r\nBio:\r\n-grandit à Nice, débute plongée à 15 ans\r\n-spécialiste plongée en apnée profonde\r\n-plus jeune recordman du monde, 20 ans -87mètres\r\n-double champion du monde, record du monde battu 4 fois\r\n-seule inspiration à -126m sous la surface de la mer\r\n-record perso 139 mètres par accident qui failli lui coûter la vie. erreur câble à Chypre. Fait syncope en remontant\r\n-abandon compétition 2015 \r\n-retour compétition 2019 pour championnat du monde à Nice\r\n-se lance dans la production audiovisuelle avec sa compagne Julie Gautier qui plonge et filme\r\n-l'apnée comme un art de vivre\r\n-tourne image sous-marines avec sa femmes \r\n-Films: Narcose, Ocean Gravity, Free Fall ou encore Runnin, le clip de la chanteuse américaine Beyoncé il danse au fond de l'océan avec sa femme réalisatrice.\r\nTitres: \r\nOn le surnomme \"l'homme qui marche sous l'eau\"...\r\nSous l'eau il ne fait pas que marcher...\r\nIl danse en habit de grand couturier...\r\nIl court dans un clip de Beyoncé...\r\nIl pose au milieu des cachalots, des requins et des baleines...\r\nMais il ne respire pas...non jamais.\r\nGuillaume Néry est plongeur en apnée profonde...multiple champion du monde...\r\nIl donnera une conférence publique pour la première fois en Suisse ce jeudi...\r\nIl conçoit l'apnée comme une thérapie...\r\nIl est notre invité.\r\nNotre invité a un surnom: l'homme qui marche sous l'eau.\r\nSous l'eau, il ne fait pas que marcher.\r\nIl prend la pose...à plus de 100 mètres de profondeur..\r\nparmi les chachalots ou sur le sol d'une cité submergée. \r\nparfois il danse.\r\nMais jamais il ne respire.\r\nGuillaume Néry est plongeur en apnée profonde. \r\nSa vie est une odyssée sous-marine. \r\nIl publie un livre de photographies...à couper le souffle...\r\nconçoit l'apnée comme une thérapie...\r\ndonne une conférence jeudi à Lausanne...\r\nrencontre dans ce journal. \r\nNotre invité est capable de tenir plus de 3 minutes sous l'eau sans respirer.\r\nGuillaume Néry est plongeur en apnée profonde...\r\nSa vie est une odysée sous marine...\r\nparmi les cachalots, les étoiles de mer, ou sur le sol d'une cité submergée...il prend la pose...à plus de 100 mètres de profondeur.\r\nIl publie un livre de photographies à couper le souffle...conçoit l'apnée comme une thérapie...et donne une conférence publique jeudi à Lausanne...\r\nrencontre en fin de journal.\r\n(TENNIS POINT VOLANT ALLEMANN) ***Un crochet par Melbourne...puisque Roger Federer....", "durationSec": 496, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10117048", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Guillaume Néry publie \"A plein souffle\"", "Guillaume Néry publie \"A plein souffle\" / 12H30_2019-01-14T12:52:00_l-invite-du-12h30", "Guillaume Néry publie \"A plein souffle\" / 12H30_2019-01-14T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Interview de Guillaume Néry, double champion du monde d'apnée, multiple recordman du monde, pour la sortie de son livre \"A plein souffle\" (Glénat), co-écrit avec Franck Seguin, et à propos de la conférence \"Voyage en apnée aux limites des frontières humaines\" qu'il donne à Lausanne.", "Interview de Guillaume Néry, double champion du monde d'apnée, multiple recordman du monde, pour la sortie de son livre \"A plein souffle\" (Glénat), co-écrit avec Franck Seguin.", "Interview de Guillaume Néry, double champion du monde d'apnée, multiple recordman du monde, pour la sortie de son livre \"A plein souffle\" (Glénat), co-écrit avec Franck Seguin."], "variantIds": ["ece-10117050", "ece-10117048"], "isOnline": true, "lastModifiedDate": "2019-01-20T18:10:50Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nCombien de temps êtes -vous capable de tenir sans respirer 30 secondes une minute peut-être, hé bien, notre invité est capable de tenir jusqu'à 8 minutes on le surnomme l'homme qui marche sous l'eau, Guillaume Nery et double champion du monde d'apnée multiple recordman du monde, il sera à Lausanne ce jeudi pour une conférence publique il nous a accordé une interview juste avant sa venue en Suisse, on lui a demandé s'il allait plonger dans la Clément. \r\n\r\nLocuteur MS2 (00:00:26) [94%] :\r\nAlors je, je l'ai déjà fait quelques quelques reprises alors je vous avoue que, en plein mois de janvier, je vais attendre que l'eau se réchauffe. \r\n\r\nLocuteur FS1 (00:00:36) [88%] :\r\nComment vous comprend, on vous comprend, voyage en apnée aux limites des frontières humaines, c'est le titre de la conférence publique que vous donnerez ce jeudi à la salle Métropole à Lausanne l'apnée, c'est un dépassement constant de soi. \r\n\r\nLocuteur MS2 (00:00:50) [90%] :\r\nAlors il y a, il y a y a plusieurs manières de pratiquer l'apnée effectivement l'apnée de de performance de compétition, l'apnée, où on va essayer de, de, d'aller là où personne n'est jamais allé, notamment lorsque j'ai pas des records du monde, là il y a une véritable notion de dépassement de soi après l'apnée peut être envisagée aussi sous un angle beaucoup plus calme, plus dans une recherche de bien- être, d'harmonie, on a pas forcément aller aux frontières de ses propres limites et donc c'est l'apnée purement bien- être et qui est aussi une très belle forme d'apnée mais globalement quand on essaye pour la première fois, c'est vrai que, il y a une forme de dépassement de soi, on va au-delà de croyance, qui nous dit que on ne pas respirer c'est complètement contre- nature, donc forcément il y a beaucoup de peur autour de cette, cette pratique et puis une fois qu'on dépasse ces premiers, a priori, on se rend compte qu'on là qu'on ouvre un nouvel espace et qu'on rentre dans un dans un autre univers. \r\n\r\nLocuteur FS1 (00:01:45) [92%] :\r\nJustement, vous, vous nous disiez pouvoir tenir 8 minutes sans respirer lorsque vous êtes en apnée statique, ça semble complètement fou, impossible, je pense que beaucoup de personnes meurent à ce stade. \r\n\r\nLocuteur MS2 (00:01:58) [90%] :\r\nBen c'est c'est un chiffre qui qui qui impressionne beaucoup et pourtant, dites -vous qu'en apnée statique, je suis loin, loin, loin d'être parmi les meilleurs, le record du monde est à plus de 11 minutes, ce sont des chiffres qui impressionne beaucoup, parce que dans l'inconscient collectif on s'imagine que la limite, c'est 30 secondes voire une minute, or, par expérience, chaque débutant qui je vais prodiguer quelques conseils assez simples peut très rapidement tenir entre 2 à 3 minutes. \r\n\r\nLocuteur FS1 (00:02:27) [88%] :\r\nEt qu'est ce qui se passe dans sa dans dans dans la tête dans le corps, qu'est ce que vous ressentez lorsque vous plongez et que vous retenez votre respiration pendant 3 minutes, vous êtes à 100 mètres de profondeur, voire plus. \r\n\r\nLocuteur MS2 (00:02:37) [91%] :\r\nAlors oui, mon ma préférence maximale au jour d'aujourd'hui, c'est 126 mètres de fond, et lors d'une plongée comme celle -ci, c'est une une véritable plongée à la fois dans les profondeurs des océans, mais à la fois dans les dans ses propres profondeurs intimes parce que on a besoin d'être dans un un état de relâchement n'état de concentration qui est qui est extrême, un état de maîtrise de soi et donc c'est une forme de méditation où on va être très à l'écoute de tout ce qui se passe, le mental est quasiment au repos et donc du coup on est vraiment dans l'instant présent et on vit un moment qui est intense et qui est très agréable parce qu'on s'imagine qu'il y a de la souffrance derrière, or il n'y a pas de souffrance, on se met dans un état de d'acceptation, parce qu'il y a effectivement un endroit hostile, que l'on va explorer les grandes profondeurs, c'est vrai que quand on regarde de l'extérieur c'est très hostile, il fait froid, lui a presque plus de lumière, la pression est énorme et la seul moyen d'accepter ces conditions -là qui sont extrêmes, déjà, c'est de progresser dans le temps, avec beaucoup de lenteur, moi j'ai mis 20 ans avant d'arriver à assez ces profondeur là et d'être dans une logique de lâcher prise d'acceptation et surtout pas de conquête, on n'est pas dans le combat, on n'y va jamais en force dans cet environnement là si on y va en force peut faire mal, on peut se faire peur, par contre, quand on y va, dans un état de de calme intérieur, mais là on peut avoir accès à vraiment une forme de symbiose avec l'eau, donc c'est c'est les sensations qui sont extraordinaires. \r\n\r\nLocuteur FS1 (00:04:11) [91%] :\r\nD'ailleurs, Guillaume Nery vous concevez l'apnée comme une thérapie, vous dites qu'une plongée en apnée vaut toutes les psychanalystes du monde alors l'apnée, elle soigne quoi nous apprend quoi. \r\n\r\nLocuteur MS2 (00:04:21) [90%] :\r\nL'apnée nous met dans un tête-à-tête avec nous même un moment donné on on se met à arrêter toutes nos rumination auquel on est en proie dans dans la vie quotidienne dans la vie quotidienne, on pense à plein chose on a du mal à se concentrer, se focaliser, on a du mal à se retrouver finalement avec soi -même, la méditation permet ça mais l'apnée, c'est encore plus simple finalement, et c'est encore plus radicale, on se coupe du monde extérieur et on est englobé par l'eau et ça nous amène à être face avec nous-mêmes et donc forcément des fonds, plus on voit des choses qu'on n'a pas envie de voir, on est face à nos peurs, on est face à nos craintes, ça nous amène à énormément réfléchir sur nous-mêmes, on est confronté à notre propre intimité, c'est un voyage qui est passionnant, au-delà de du voyage physique dans les profondeurs, il y a ce voyage intime psychologiques, presque philosophiques, voire spirituelle qui est fascinant. \r\n\r\nLocuteur FS1 (00:05:13) [91%] :\r\nGuillaume Nery en ce début d'année, vous sortez un livre à plein souffle un livre de photographies prises par Franck Seguin ce livre accompagnant un court- métrage One Breath Around World une respiration autour du monde en rien c'est c'est un projet qui est conçu comme une odyssée sous- marine, une seule apnée de la promenade des Anglais à Nice votre QG, si j'ose dire, jusqu'au cachalots de l'Île Maurice, en passant par les eaux glaciales, gelées dans lac finlandais ou alors une cité submergée au Japon c'était quoi le l'objectif de cette odyssée. \r\n\r\nLocuteur MS2 (00:05:45) [92%] :\r\nça fait des années finalement que je rêvais de, de, de mettre en images tous ces endroits insolites montrer une autre facette de notre planète se montrer la face cachée, finalement, de notre planète océan, mais en mettant en scène des lieux atypiques, des lieux insolites et moi évoluant dans tous ces univers pour être le lien finalement entre notre espèce l'humanité qui a un lien très fort avec l'eau mais qui en a encore très peur et et moi, j'essaye de d'être finalement l'incarnation de de l'humain peut devenir des mammifères marins on redevient des mammifères marins quand on est dans l'eau. \r\n\r\nLocuteur FS1 (00:06:23) [83%] :\r\nD'ailleurs, ça, ça doit être cachalots, c'est une des images impressionnantes qu'il a dans ce livre vous plonger au milieu d'une famille cachalots à l'île Maurice sont gigantesques, ils font la sieste en position verticale un monolithique devant vous, vous adopter la même position dans votre combinaison, on nage impression qui est un homme tout font tout petit à côté de ces mammouths marin est ce que c'était dangereux plongée parmi les cachalots comme ça. \r\n\r\nLocuteur MS2 (00:06:47) [92%] :\r\nAlors j'ai j'emploierais pas le mot dangereux après c'est clair que c'est le monde sauvage on contrôle pas et c'est justement la beauté de l'expérience et qu'on est dans un environnement où on n'est pas vraiment chez nous et ils sont chez eux, il faut y aller en toute humilité, avec beaucoup de, de, de prudence de sincérité mais il y a globalement pas de, de, de danger les cachalots sont des animaux qui plonge dans les grandes profondeurs ce sont parmi les mammifères marins les plus profonds du monde, ils peuvent descendre à 1500 2000 mètres voire plus de profondeur pour aller chasser le calamar géant, donc on ne fait pas partie du menu, mais pour autant, quand tu voilà quand ils sont là ensemble, il faut vraiment y aller avec beaucoup d'humilité et de respect, et c'est là vraiment la démarche qu'on a essayé d'avoir pendant ce projet c'est de de vraiment attendent les meilleures conditions pour créer une une belle interaction et ne pas y aller en guerriers en terrain conquis et c'est ce qui a permis au final de, de, de créer ces images- là parce qu'ils ne nous auraient pas laissé les approcher si on on n'était pas aller de cette manière et donc c'est c'est c'est une rencontre absolument saisissante, puisque c'est la rencontre entre un mammifère humain est un mammifère marin et et, forcément, il se passe beaucoup de choses dans le regard dans le l'interrogation que l'on a l'un par rapport à l'autre et ça restera un moment fort de cette épopée. \r\n\r\nLocuteur FS1 (00:08:04) [96%] :\r\nUne épopée à découvrir dans un livre à plein souffle aux éditions Glénat et un film One Breath Around Hoarau des images que Guillaume Nery montrera lors de sa conférence publique jeudi Salle Métropole à Lausanne. \r\n"], "webPublicationDate": "2019-01-14T12:20:25Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0F326094-9079-4443-AB3D-F5F28E44302F", "internalArchiveId": "0F326094-9079-4443-AB3D-F5F28E44302F", "source": "siranau", "mediaType": "audio", "title": "Discours de la dernière chance de Theresa May à la veille de la votation sur le Brexit", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Participants hors thésaurus : Daras\r\nLa Première ministre britannique, Theresa May va une nouvelle fois presser les députés d'approuver son accord de Brexit très largement critiqué, dans un plaidoyer de la dernière chance, à la veille d'un vote crucial au Parlement.\r\n\r\nDiscours de la dernière chance de Theresa May à la veille de la votation sur le Brexit  \r\n***C'est une semaine à très haut risque qui a débuté pour Theresa May...\r\nLe parlement britannique vote demain sur l'accord de sortie négocié avec Bruxelles...\r\nLa première ministre redouble d'effort pour convaincre les députés...\r\nMais en ce moment c'est devant un groupe d'ouvriers dans une usine de Stoke-on-Trent, bastion du Brexit, qu'elle s'exprime...\r\nUn discours présenté comme celui de la dernière chance...\r\nMarina Daras vous le suivez...qu'a-t-elle dit jusqu'ici? \r\n***Theresa May dont la journée s'annonce longue puisqu'elle devrait encore s'adresser en après-midi au parlement...\r\n***et selon certains médias, Bruxelles devrait adresser une lettre aux députés britanniques pour les rassurer et leur assurer qu'elle n'a pas l'intention d'annexer l'Irlande du Nord à l'Union européenne...", "durationSec": 97, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10117038", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Discours de la dernière chance de Theresa May à la veille de la votation sur le Brexit / 12H30_2019-01-14T12:32:00_developpement-3", "Le 12h30 du 14.01.2019"], "alternativeSummary": ["La Première ministre britannique, Theresa May va une nouvelle fois presser les députés d'approuver son accord de Brexit très largement critiqué, dans un plaidoyer de la dernière chance, à la veille d'un vote crucial au Parlement."], "variantIds": ["ece-10117038"], "isOnline": true, "lastModifiedDate": "2019-01-20T18:06:08Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nC'est une semaine à très haut risque, qui a débuté pour Theresa May, le parlement britannique vote demain sur l'accord de sortie négocié avec Bruxelles, la première ministre redouble d'efforts pour convaincre les députés en ce moment, c'est devant un groupe d'ouvriers dans une usine de Stoke-on-Trent, bastion du Brexit qu'elle s'exprime un discours présenté comme celui de la dernière chance marina Daras vous le suivez Theresa May jusqu'ici. \r\n\r\nLocuteur FT3 (00:00:25) [82%] :\r\nAlors, Theresa ne s'adresse au. \r\n\r\nLocuteur FT2 (00:00:27) [90%] :\r\nDéputés britannique pour les mettre en garde contre un rejet de son accord qui risqueraient de non seulement compromettre le Brexit mais aussi de créer une crise de confiance dans le processus démocratique, elle leur a rappelé qu'il avait le devoir de mettre en oeuvre le résultat du référendum, mais d'après Theresa May, c'est-à-dire quand députés sont prêts à tout pour retarder, voire complètement bloqué, le Brexit et leurs efforts pourrait réussir ainsi son accord et rejeté elle admet donc qu'il y avait un très grand risque que le Brexit n'ait jamais lieu, si les députés continuent de bloquer le processus démocratique. \r\n\r\nLocuteur FT3 (00:01:01) [91%] :\r\nC'est dire si la Première ministre craint une lourde défaite lors du vote parlementaire de demain, elle doit donner un autre discours cet après- midi, cette fois -ci, devant la Chambre des communes, pour une fois de plus tenté de clarifier les points de contention, notamment le problème de la frontière avec l'Irlande du Nord, elle s'appuiera sur un échange de lettres avec le qui explique que le stylet de sécurité irlandais n'est qu'une assurance et que son activation éventuelle Lotus serait que temporaire, ces lettres montrent aussi que le serait prête à étendre la période de transition, c'est le Royaume-Uni se retrouver dans une impasse. \r\n\r\nLocuteur FS1 (00:01:33) [87%] :\r\nMarina Daras s'en Direct de Londres, merci. \r\n"], "webPublicationDate": "2019-01-14T12:20:15Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Daras, Marina", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-A4D1CB98-AE39-44E0-9797-FA8A204A04D2", "internalArchiveId": "A4D1CB98-AE39-44E0-9797-FA8A204A04D2", "source": "siranau", "mediaType": "audio", "title": "Le village de Disentis dans les Grisons isolé à cause des chutes de neige", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Le danger d'avalanche est à son plus haut niveau dans plusieurs régions de Suisse. Le village de Disentis dans les Grisons est coupé du monde à cause de la neige. Une avalanche a également interrompu le trafic ferroviaire et routier.\r\n\r\nLe village de Disentis dans les Grisons isolé à cause des chutes de neige  \r\n***5 sur 5...\r\nLe danger d'avalanche est donc a son plus haut niveau dans plusieurs régions de Suisse...\r\nC'est le cas dans les Alpes centrales et orientales...\r\nLe village de Disentis dans les Grisons est coupé du monde...\r\nUne avalanche a interrompu le trafic ferroviaire et routier...\r\nAlain Arnaud...plusieurs lignes des chemins de fer rhétiques sont bloquées...en raison de ce fort risque d'avalanche...\r\nPar exemple Klosters - Davos, Coire - Arosa, ou la ligne de l'Albula, qui mène en Haute-Engadine. C'est aussi vrai pour la ligne Furka - Oberalp entre le Haut Valais et les Grisons, tout comme pour le ferroutage au tunnel du Lötschberg, à chaque fois en raison du danger d'avalanches jugé exceptionnel par l'Institut pour l'étude de la neige et des avalanches. Il y aurait par exemple à peu près deux mètres de neige actuellement à Arosa. Selon l'Institut, la couche neigeuse est une fois et demie à deux fois plus épaisse que la moyenne à cette saison.\r\n***On peut donc bel et bien parler d'une situation exceptionnelle?\r\nC'est vrai que pour les avalanches, on avait déjà connu un niveau d'alerte comparable en janvier de l'année dernière. Mais sinon, il faut remonter à 1999 pour trouver un risque aussi élevé. L'avalanche qui s'est abattue la nuit dernière dans la région de Disentis n'a semble-t-il pas fait de victimes, mais elle isole complètement la commune du reste du monde. \r\n***on a une idée de la durée des perturbations?\r\nPas encore, il continue de neiger fort dans les Alpes orientales, une autre avalanche s'est abattue la nuit dernière sur une station de télécabine à Klosters. Deux alpinistes ont par ailleurs été blessés hier par une coulée dans la région du Lukmnaier. Les chemins de fer rhétiques annoncent que les travaux de déblaiement sont rendus difficiles par une neige lourde et mouillée, des rafales de vent et des arbres abattus sur les tronçons. \r\n***Les Grisons sont très touchés. Mais pas seulement . \r\nNon, les Alpes saint-galloises et appenzelloises sont également en état d'alerte. Dans le Haut-Toggenburg, 130 écoliers sont en congé forcé aujourd'hui et demain. Le chemin de l'école les fait passer par des zones dangereuses Mais c'est surtout au-delà des frontières orientales que la situation est très précaire. En Bavière, dans le Vorarlberg et au Tyrol, où les habitants coupés du monde se comptent par milliers.", "durationSec": 126, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10117036", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le village de Disentis dans les Grisons isolé à cause des chutes de neige / 12H30_2019-01-14T12:30:00_developpement-1", "Le 12h30 du 14.01.2019"], "alternativeSummary": ["Le danger d'avalanche est à son plus haut niveau dans plusieurs régions de Suisse. Le village de Disentis dans les Grisons est coupé du monde à cause de la neige. Une avalanche a également interrompu le trafic ferroviaire et routier."], "variantIds": ["ece-10117036"], "isOnline": true, "lastModifiedDate": "2019-01-20T18:01:20Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\n5 sur 5 le danger d'avalanche, et donc à son plus haut niveau dans plusieurs régions de Suisse, c'est le cas dans les Alpes centrales et orientales, le village de 10 Säntis dans les Grisons est coupé du monde, une avalanche a interrompu le trafic ferroviaire et routier Alain Arnaud plusieurs lignes de chemin de fer rhétiques sont bloquées en raison de ce fort risque d'avalanches. \r\n\r\nLocuteur MS2 (00:00:22) [95%] :\r\nOui, par exemple Klosters Davos Coire Arosa ou la ligne de l'Albula qui mène en Haute-Engadine, c'est aussi vrai pour la ligne de la Furka Oberalp entre le Haut Valais les Grisons, tout comme pour le ferroutage au tunnel du Lötschberg, à chaque fois en raison du danger d'avalanches jugé exceptionnel par l'Institut fédéral pour l'étude de la neige et des avalanches, il aurait, par exemple, à peu près 2 mètres de neige actuellement à Arosa, selon l'institut, la couche neigeuse est une fois et demie à 2 fois plus épaisse que la moyenne à cette saison, on peut donc bel et bien parler d'une situation exceptionnelle, alors c'est vrai que pour les avalanches, on m'avait déjà connu un niveau d'alerte comparable en janvier de l'année dernier, mais sinon, il faut remonter à 1999 pour trouver un risque aussi élevé l'avalanche qui s'est abattue la nuit dernière dans la région Disentis n'a semble -t-il pas fait de victimes mais elle isole complètement la commune du reste du monde. \r\n\r\nLocuteur FS1 (00:01:09) [92%] :\r\nCe qu'on a eu l'idée de la durée des perturbations. \r\n\r\nLocuteur MS2 (00:01:12) [94%] :\r\nPas encore, il continue de neiger dans les Alpes orientales, une autre avalanche s'est abattue la nuit dernière sur une station de télécabine à Klosters heure s'2 alpinistes ont par ailleurs été blessées hier par une coulée dans la région du Lukmanier, les chemins de fer rhétiques annoncent que les travaux de déblaiement sont rendus difficiles par une neige lourde et mouillée des rafales de vent et des arbres abattus sur les tronçons. \r\n\r\nLocuteur FS1 (00:01:33) [88%] :\r\nEt les Grisons sont très touchés, vous l'avez dit -elle en mais pas seulement à d'autres régions aussi. \r\n\r\nLocuteur MS2 (00:01:39) [92%] :\r\nEt non le Haut-Valais Est de l'Oberland bernois les Alpes uranaises saint-galloise et appenzelloises sont également en état d'alerte dans le haut Thorgan bogue 130 écoliers sont en congé forcé aujourd'hui et demain le chemin de l'école, les fait passer par des zones trop dangereuses, mais c'est surtout au-delà des frontières orientales, que la situation est très précaire en Bavière dans le Vorarlberg et au Tyrol où les habitants coupés du monde, se comptent par milliers. \r\n\r\nLocuteur FS1 (00:02:03) [98%] :\r\nAlain Arnaud, merci pour ces précisions. \r\n"], "webPublicationDate": "2019-01-14T12:20:39Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ABEF7DED-827D-4471-8558-FD4FBE8FE07E", "internalArchiveId": "ABEF7DED-827D-4471-8558-FD4FBE8FE07E", "source": "siranau", "mediaType": "audio", "title": "Le mystère de l'effet 3D des tableaux de Rembrandt enfin découvert", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Participants hors thésaurus : Victor Gonzales, chercheur au Rijksmuseum à Amsterdam\r\nDes scientifiques ont réussi à percer la célèbre technique picturale d'\"empâtement\" utilisée au 17e siècle par le peintre hollandais Rembrandt. Cette technique conférait un effet 3D à ses tableaux.\r\n\r\nLe mystère de l'effet 3D des tableaux de Rembrandt enfin découvert  \r\n***C'est un mystère qui n'en est plus un...\r\nDes scientifiques ont réussi à percer la célèbre technique picturale d'«empâtement» utilisée au 17ème siècles par Rembrandt...\r\nUne technique qui conférait un effet 3D à ses tableaux.....\r\nUn résultat dû à une couche plus épaisse de peinture blanche, et à sa composition. \r\nPierre-Etienne Joye, des scientifiques viennent de découvrir l'élément mystère de cette recette.\r\nIl s'agit de la plumbo-nacrite. L'ingrédient clé, dérivé carbonate de plomb,  utilisé par Rembrandt pour donner du relief à certaines parties de ces toiles.  Un exemple? Les rosaces de dentelles du fameux portrait de Marten Soolmans. La plumbo-nacrite, un composé extrêmement rare dans les peintures de cette époque. Victor Gonzales, chercheur au Rijksmuseum à Amsterdam...\r\nson 1\r\n***Et est-ce qu'on utilise encore de cette substance de nos jours?\r\nNon.. On en a retrouvé dans des peintures de Van Gogh, ily a donc plus de 100 ans... aujourd'huil c'est fini... Victor Gonzales.\r\nson 2\r\nLes travaux scientifiques sur les échantillons de 3 tableaux de Rembrandt ont été effectué au Synchrotron de Grenoble, l'Intallation européenne de rayonnement, pour la recherche fondamentale...Grâce à des microfaisceaux de rayons X. L'effet relief de \"l'impasto\" se voit lui à l'oeil nu.\r\n***Pour notre plus grand plaisir. Merci Pierre-Etienne Joye...", "durationSec": 143, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10117043", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le mystère de l'effet 3D des tableaux de Rembrandt enfin découvert  / 12H30_2019-01-14T12:37:00_developpement-8", "Le 12h30 du 14.01.2019"], "alternativeSummary": ["Des scientifiques ont réussi à percer la célèbre technique picturale d’\"empâtement\" utilisée au 17e siècle par le peintre hollandais Rembrandt. Cette technique conférait un effet 3D à ses tableaux. "], "variantIds": ["ece-10117043"], "isOnline": true, "lastModifiedDate": "2019-01-20T18:04:28Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nC'est un mystère qui n'en est plus un des scientifiques ont réussi à percer la célèbre technique picturale de l'empâtement, utilisée au XVIIe siècle par Rembrandt, une technique qui conférait un effet 3D en relief ses tableaux, c'était le résultat dû à une couche plus épaisse de peinture blanche et à la composition de cette peinture est Pierre-Étienne Joye des scientifiques viennent de découvrir l'élément mystère de cette recette. \r\n\r\nLocuteur MS2 (00:00:25) [96%] :\r\nOui, en effet, il s'agit de la plumbo nacrite l'ingrédient clé dérivé du carbonate de plomb utilisé par Rembrandt, pour donner justement du relief à certaines parties de ces toiles un exemple Les rosaces de dentelles du fameux portrait de Marten Soleman la plumbo nacrite, un composé extrêmement rare dans les peintures de cette époque Victor Gonzales, chercheur au Rijksmuseum à Amsterdam. \r\n\r\nLocuteur MT3 (00:00:47) [87%] :\r\nC'était très intéressant, c'est qu'elle était présente uniquement dans les empâtement, c'est-à-dire que si on regardait en tableaux de Rembrandt et qu'on voyait une couche de blanc qui n'était pas une de ces couches de 3 dimensions dont la détecté pas alors que, par contre, regardait les couches, ce qu'on peut appeler les couches de 3 D les empâtement la détecter et donc ça en fait, seuls de 1000 F 16 ans à l'oreille, ça nous a indiqué que potentiellement et même sûrement Rembrandt avait utilisé une certaine recette secrète pour obtenir ce empâtement qui entraînait l'apparition de cette phase on on pense qu'en fait, Rembrandt, il a utilisé un certain type d'huile, cette huile a entraîné une réaction chimique au centre de sa matière picturale qui a donné naissance à la plumbo nacrite. \r\n\r\nLocuteur FS1 (00:01:27) [90%] :\r\nEst ce qu'on utilise encore cette substance aujourd'hui. \r\n\r\nLocuteur MS2 (00:01:30) [93%] :\r\nNon, on a retrouvé dans des peintures de Van Gogh, il y a donc plus de 100 ans aujourd'hui, c'est fini, Victor Gonzales. \r\n\r\nLocuteur MT3 (00:01:36) [90%] :\r\nIl y a eu quelques essais où effectivement la plumbo nacrite a été utilisé comme pigment et quelques et quelques voix de synthèse qui ont été proposées, mais en fait, le, le gros problème des pigments au plomb et ça on le sait depuis assez longtemps, finalement, mais c'est au XXe siècle, ce que ça a été, on va dire un scandale sanitaire ces pigments sont extrêmement nocif pour la santé, donc à l'époque, on s'en fichait, et puis surtout il ne fallait pas mais en fait, tous ces pigments au plomb, c'est très mauvais pour la santé, si par exemple on en respire, ça peut mener au saturnisme. \r\n\r\nLocuteur MS2 (00:02:03) [91%] :\r\nMais avant, donc avec Rembrandt les travaux scientifiques sur les échantillons de 3 tableaux ont été effectué au Synchrotron de Grenoble, l'installation européenne de rayonnement pour la recherche fondamentale, grâce à des micro- faisceaux de rayonsX. L'effet relief de Pastot comme on dit, se voit, lui, à l'oeil nu. \r\n\r\nLocuteur FS1 (00:02:20) [95%] :\r\nPour notre plus grand plaisir, merci Pierre-Étienne Joye. \r\n"], "webPublicationDate": "2019-01-14T12:20:08Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F0F413B9-B1CF-4DDC-8AFD-CA65214D7B93", "internalArchiveId": "F0F413B9-B1CF-4DDC-8AFD-CA65214D7B93", "source": "siranau", "mediaType": "audio", "title": "Vives réactions à la lettre qu'Emmanuel Macron a adressée aux Français", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Dans une grande lettre aux Français publiée lundi dans la presse, Emmanuel Macron explique les objectifs du grand débat national qu'il souhaite lancer dès mardi en réponse au mouvement des \"gilets jaunes\". Du côté de l'opposition, les réactions à cette lettre sont très vives.\r\n\r\nVives réactions à la lettre qu'Emmanuel Macron a adressée aux Français  \r\n***Emmanuel Macron a lui préféré l'écrit à l'oral...\r\nIl a pris sa plume pour préciser, dans une lettre aux français, le contenu du grand débat national qui sera lancé demain.\r\npas question de revenir sur l'ISF, l'impôt sur la fortune...par exemple...\r\nCe matin les éditorialistes parlent d'un écrit de rattrapage...\r\nd'une tentative pour sauver la fin de son mandat...\r\nEt du côté de l'opposition...Ariane Hasler...les réactions à cette lettre son très vives...\r\ndes attaques sans surprises de la part d'une opposition qui fustige cette idée de débat national depuis le départ.. et qui s'en donne à coeur joie depuis hier soir . à gauche le premier secrétaire du PS regrette par exemple que la question de l'ISF ne puisse être abordée.. « Les conclusions de ce grand débat doivent être celles des Français pas celles déjà prévues par le président de la République. » Pour Jena-Luc mélenchon le grand débat est une grande diversion. même constat chez Benoit Hamon : chef de file de Génération-s : Le président de la République cherche par cette lettre à se sortir d'une mauvais passe, mais pas à répondre aux Français\".\r\nchez les républicains on critique je cite un \"artifice grossier ». sur Twitter, Florian Philippot, président des Patriotes, a trouvé la lettre aux Français \"extrêmement longue, illisible, et avec \"des sujets fondamentaux absents\", notamment \"rien sur l'Union Européenne ! »\r\n***Et les gilets jaunes, eux qu'en pensent-ils?\r\nLà aussi depuis le départ où on est globalement dubitatif sur l'utilité de ce grand débat, on note la aussi évidemment le fait qu'il n'y aura pas de discussion sur l'ISF. pourtant l'une de leur revendications principales de ce mouvement que ce débat est censé apaiser. \r\n***Ariane merci...et le Premier ministre Edouard Philippe précisera les contours de la consultation cet aprèsé-midi...", "durationSec": 92, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10117039", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Vives réactions à la lettre qu'Emmanuel Macron a adressée aux Français  / 12H30_2019-01-14T12:33:00_developpement-4", "Le 12h30 du 14.01.2019"], "alternativeSummary": ["Dans une grande lettre aux Français publiée lundi dans la presse, Emmanuel Macron explique les objectifs du grand débat national qu'il souhaite lancer dès mardi en réponse au mouvement des \"gilets jaunes\". Du côté de l'opposition, les réactions à cette lettre sont très vives."], "variantIds": ["ece-10117039"], "isOnline": true, "lastModifiedDate": "2019-01-20T18:12:35Z", "speechToTexts": ["20.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nMacron lui a préféré l'écrit à l'Oral, il a pris sa plume pour préciser dans une lettre aux Français le contenu du grand débat national qui sera lancé demain ce matin, les éditorialistes parlent dans un écrit de rattrapage d'une tentative pour sauver à la fin de son mandat, et du côté de l'opposition, Ariane Hasler, les réactions à cette lettre sont très vives oui des attaques sans surprises de la part de cette opposition, qui fustige cette idée de débat national depuis le départ et qui s'en donnent à coeur joie depuis hier soir, à gauche, le 1er secrétaire du PS regrette par exemple que la question de l'ISF, l'impôt sur la fortune ne puisse être abordée, les conclusions de ce grand débat doivent être celles des Français pas celles déjà prévues par le président de la République pour Jean-Luc Mélenchon le grand débat est une grande diversion même constat chez Benoît Hamon, chef de file de Génération-s, le président de la République cherche par cette lettre à se sortir d'une mauvaise passe, mais pas à répondre aux Français chez les républicains, on critique, je cite, un artifice grossier et puis sur Twitter Florian Philippot, président des Patriotes, a trouvé la lettre aux Français extrêmement longue illisible avec des sujets fondamentaux absents, notamment l'Union européenne et qu'en pensent les gilets jaunes, hé bien on note de leur côté aussi évidemment le fait qu'il n'y aura pas de discussion sur l'impôt sur la fortune, or c'était pourtant l'une des revendications principales de ce mouvement, un mouvement que ce débat national est censé apaiser Ariane Hasler, notre correspondante à Paris, merci. \r\n"], "webPublicationDate": "2019-01-14T12:20:20Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CA1DAE74-F944-4D9F-BF8C-66C8264E0049", "internalArchiveId": "CA1DAE74-F944-4D9F-BF8C-66C8264E0049", "source": "siranau", "mediaType": "audio", "title": "Humans of Suisse Romande: Joram, 39 ans, Neuchâtel", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Suivez-nous sur Instagram @humansofsuisse", "durationSec": 785, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10106183", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Humans of Suisse Romande: Joram, 39 ans, Neuchâtel / ALA_2019-01-14T15:28:55_humans-of-suisse-romande-joram-39-ans-ne", "A l'abordage du 14.01.2019"], "alternativeSummary": ["Suivez-nous sur Instagram @humansofsuisse"], "variantIds": ["ece-10106183"], "isOnline": true, "lastModifiedDate": "2019-02-13T08:48:57Z", "webPublicationDate": "2019-01-14T15:31:01Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DC0DA1E4-6121-4451-902B-30EC4C70FED5", "internalArchiveId": "DC0DA1E4-6121-4451-902B-30EC4C70FED5", "source": "siranau", "mediaType": "audio", "title": "Point de fuite: une brasseuse impériale", "publicationDate": "2019-01-14T00:00:00Z", "summary": "Enfant, Mariko Chino rentrait secrètement par la porte arrière de la brasserie familiale et regardait avec attention les imposantes cuves qui lui étaient interdites. Le saké est considéré comme une boisson sacrée au Japon, et jusqu'au début des années 90, il était absolument interdit pour une femme de mettre un pied dans les usines où se confectionne cet alcool de riz. Unique héritière d'une des plus vieilles brasseries nippones, fondée en 1540 à Nagano au pied des Alpes japonaises, Mariko a réussi malgré tout à défier les traditions séculaires. Aujourd'hui âgée de 51 ans, elle figure parmi les rares femmes Toji (maître dans la confection de saké) et son vin de riz, sous la marque de Shusen-kurano, est devenu l'un des plus réputés de l'archipel.\r\nUn reportage de Sophia Marchesin réalisé par Jérôme Nussbaum\r\nProduction: Muriel Mérat & Christophe Canut\r\nPhoto: Mariko Chino l'une des rares femmes maître de saké au Japon", "durationSec": 2385, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10106180", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Point de fuite: une brasseuse impériale / ALA_2019-01-14T15:10:45_point-de-fuite-une-brasseuse-imperiale", "A l'abordage du 14.01.2019"], "alternativeSummary": ["Enfant, Mariko Chino rentrait secrètement par la porte arrière de la brasserie familiale et regardait avec attention les imposantes cuves qui lui étaient interdites. Le saké est considéré comme une boisson sacrée au Japon, et jusqu'au début des années 90, il était absolument interdit pour une femme de mettre un pied dans les usines où se confectionne cet alcool de riz. Unique héritière d'une des plus vieilles brasseries nippones, fondée en 1540 à Nagano au pied des Alpes japonaises, Mariko a réussi malgré tout à défier les traditions séculaires. Aujourd'hui âgée de 51 ans, elle figure parmi les rares femmes Toji (maître dans la confection de saké) et son vin de riz, sous la marque de Shusen-kurano, est devenu l'un des plus réputés de l'archipel.\n\nUn reportage de Sophia Marchesin réalisé par Jérôme Nussbaum\nProduction: Muriel Mérat & Christophe Canut\nPhoto: Mariko Chino l'une des rares femmes maître de saké au Japon"], "variantIds": ["ece-10106180"], "isOnline": true, "lastModifiedDate": "2019-02-13T08:48:51Z", "webPublicationDate": "2019-01-14T15:06:01Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 30500, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer nYotzeTZcIEdCRGp8GVSEagAfiDy"}]