[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=4300&rows=25", "count": 31631, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=4325&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31606&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=4275&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-D651E7EE-DD5B-48AB-AC41-BB0D9425A9D4", "internalArchiveId": "D651E7EE-DD5B-48AB-AC41-BB0D9425A9D4", "source": "siranau", "mediaType": "audio", "title": "Le Grand Débat - Quel sort pour les 10'000 réfugiés djihadistes aux mains des Kurdes ?", "publicationDate": "2019-10-08T00:00:00Z", "summary": "Participants hors thésaurus : Carboni, Fabrizio\r\nDébat entre Fabrizio Carboni, directeur régional pour le Proche et le Moyen-Orient au CICR, Jean-Paul Rouiller, directeur du Centre d'analyse du terrorisme, et Noé Pignède, journaliste qui a réalisé plusieurs reportages pour la RTS dans la région.\r\n\r\nDébat entre Fabrizio Carboni, directeur régional pour le Proche et le Moyen-Orient au CICR, Jean-Paul Rouiller, directeur du Centre d'analyse du terrorisme, et Noé Pignède, journaliste qui a réalisé plusieurs reportages pour la RTS dans la région.    \r\n18hxQue faire des camps de djihadistes ? c'est le débat de ce soir Elisabeth Logean\r\nLa question est d'autant plus brûlante que Donald Trump a donné des sueurs froides à ceux qui les gèrent. Avec d'abord l'annonce d'un retrait des troupes américaines, puis une mise en garde contre la Turquie qui menace d'attaquer les Kurdes du nord-est de la Syrie.\r\nUne région hautement sensible. C'est là qu'ont eu lieu les derniers combats contre le groupe Etat islamique. Là que se trouvent actuellement 100'000 réfugiés, des djihadistes, leurs familles, tous retenus dans des camps. Quel sort les attendent ?\r\nPour en débattre ce soir, trois invités :\r\n-\tFabrizio Carboni, directeur régional pour le Proche et le Moyen-Orient au CICR\r\n-\tJean-Paul Rouiller, Directeur du Centre d'analyse du terrorisme, studio Sallaz\r\n-\tNoé Pignède, journaliste qui a réalisé plusieurs reportages pour nous dans la région\r\nBonsoir,\r\n1.\tLes camps, une poudrière ?\r\n-\tNoé Pignède, vous vous êtes rendu dans cette région de la Syrie, pour que l'on comprenne bien, l'annonce d'un retrait des troupes américaines même si depuis il y a un eu un revirement, Trump dit qu'il les soutient toujours mais ça a été vraiment un coup d'épée dans le dos des Kurdes syriens ?\r\n-\tLa Turquie a affirmé aujourd'hui être prête à lancer une offensive. En deux mots, pourquoi les kurdes de Syrie sont visés par la Turquie ?\r\nSécurité\r\n-\tFabrizio Carboni, avec le CICR, très présent dans la région, \r\n-\ton parle de 100'000 personnes retenues dans des camps, des djihadistes et leurs familles, leur sécurité, c'est un énorme défi ?\r\n-\tUne sécurité en grande partie assurée par les Kurdes aujourd'hui ? \r\nLes Américains, une aide indispensable ?\r\n# \r\nQui dans ces camps ?\r\n-\tJean-Paul Rouiller, vous spécialiste du djihadisme, qui sont-ils ces djihadistes dans ces camps ? est-ce qu'on peut dire que ce sont les jusqu'aux-boutistes ?\r\n-\tAl-Hol, le camp dont on parle le plus, celui dont on a tous les images en tête, Noé Pignède, vous avez pu pénétrer dans ce camp, 68'000 personnes, on imagine que ça peut être impressionnant ?\r\n-\tFabrizio Carboni, Vous m'avez dit « on est en dehors de toute humanité ? »\r\n-\tUne sorte de punition collective ?\r\n-\tl'administration kurde dit aujourd'hui qu'ils pourraient ouvrir des discussions avec le régime de Bachar el-Assad ou la Russie, mais même si c'est le statu quo, ce camp est une poudrière trop risquée ? \r\n-\tJean-Paul Rouiller, ces djihadistes relâchés, dans la nature, un vrai risque ? il y a des cellules dormantes ?\r\n2.\tLa question du retour : inéluctable ?\r\nDans ces camps, les djihadistes étrangers.\r\nLa Suisse comme les autres pays européens, ne veut pas récupérer ses ressortissants. La conseillère fédérale en charge du dossier Karin Keller Sutter a dit qu'elles préféraient qu'ils soient jugés sur place.\r\nQuand on voit la situation, la question se pose : est-ce que bientôt ils n'auront plus le choix ?\r\nFabrizio Carboni ?\r\nJean-Paul Rouiller, des gens potentiellement dangereux ?\r\nDonald Trump avait recommandé aux Européens de récupérer leurs détenus par les Kurdes. L'inaction européenne aussi en cause ?\r\nLe Canada qui accepte de reprendre ses djihadistes", "durationSec": 1087, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10749267", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le Grand Débat - Quel sort pour les 10'000 réfugiés djihadistes aux mains des Kurdes? / FOR_2019-10-08T18:02:00_debat", "Forum du 08.10.2019"], "alternativeSummary": ["Débat entre Fabrizio Carboni, directeur régional pour le Proche et le Moyen-Orient au CICR, Jean-Paul Rouiller, directeur du Centre d'analyse du terrorisme, et Noé Pignède, journaliste qui a réalisé plusieurs reportages pour la RTS dans la région."], "variantIds": ["ece-10749267"], "isOnline": true, "lastModifiedDate": "2019-10-14T17:42:03Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS2 (00:00:00) [95%] :\r\nQue faire des camps de djihadistes, c'est le débat de ce soir Élisabeth Logean. \r\n\r\nLocuteur FS1 (00:00:03) [93%] :\r\nMais la question est d'autant plus brûlante que Donald Trump a donné des sueurs froides à ceux qui les gèrent, avec d'abord l'annonce d'un retrait des troupes américaines, puis une mise en garde contre la Turquie, qui menace d'attaquer les Kurdes du nord- est de la Syrie, une région hautement sensible, c'est là qu'ont lieu, eu lieu les derniers combats contre le groupe État islamique, c'est là aussi que se trouve actuellement 100000 réfugiés des djihadistes, leurs familles, tous retenus dans des camps, alors quel sort les attendent, nous allons en débattre ce soir avec 3 invités : Fabrizio Carboni, directeur régional pour le Proche et le Moyen-Orient au CICR en en duplex de Genève Jean-Paul Rouiller, responsable du Centre d'analyse du terrorisme dans notre Studio de Lausanne et puis en Direct de Paris Noé Pignède, journaliste qui a réalisé plusieurs reportages dans la région, pour nous, bonsoir à tous les 3, bonsoir, bonsoir, bonsoir, Noé Pignède je je commence avec vous, hein, vous vous êtes rendu donc dans cette région de la Syrie pour qu'on comprenne bien l'annonce d'un retrait des troupes américaines, même si il y a eu depuis un revirement de, de, de Donald Trump, des informations contradictoires, mais, mais ça a vraiment été un un coup d'épée dans le dos pour les pour les Kurdes. \r\n\r\nLocuteur MS2 (00:01:16) [92%] :\r\nOui, alors ça fait plusieurs fois que les Kurdes ont que dans le dos, puisque déjà, si on se souvient, en décembre 2018, donc l'année dernière, Donald Trump avait déjà annoncé une fois qu'ils allaient se retirer, finalement, ça n'a pas été le cas, ils ont fait marche arrière, là on a l'impression qu'il y a de nouveau un retour en arrière Donald Trump mais Kurdes, c'est un coup d'épée dans le dos parce que sans les Américains, ils sont, ils ne sont pas en mesure de sécuriser la zone. \r\n\r\nLocuteur FS1 (00:01:40) [94%] :\r\nEt puis, surtout, ils ont été alliés dans le combat contre contre le groupe État islamique. \r\n\r\nLocuteur MS2 (00:01:45) [89%] :\r\nOui les les les PSG donc les forces kurdes ont été en première ligne dans le combat contre l'État islamique si vous voulez sur le terrain, c'était ailier PSG qui se battaient au jour le jour, contre le groupe jihadiste, épaulés par l'aviation américaine de l'aviation française de l'aviation anglaise aussi et mais c'est eux qui ont perdu des milliers d'hommes qui se sont battus chaque jour contre l'État islamique et, aujourd'hui, fait dans le dos pour eux parce que, avec le retrait des troupes américaines, hé ben on n'est pas sûr aujourd'hui, il est piégé les Kurdes, les forces kurdes syriens ne sont pas sûrs qu'elle puisse tenir ce territoire face à la menace turque. \r\n\r\nLocuteur FS1 (00:02:19) [93%] :\r\nà la menace turque justement peut-être en 2 mots pourquoi aujourd'hui à la Turquie, a encore dit aujourd'hui qu'elle était prête à lancer une offensive pourquoi la Turquie vise aujourd'hui les les Kurdes de Syrie. \r\n\r\nLocuteur MS2 (00:02:29) [92%] :\r\nBen, il y a une opposition il y a une opposition de très longue date entre les Kurdes et les Turcs, mais en fait ce qu'il faut comprendre, c'est que les milices, aujourd'hui au pouvoir au Kurdistan syrien sont des milices qui sont intimement liés avec le PKK et c'est le Parti des travailleurs du Kurdistan, le Parti des travailleurs du Kurdistan, c'est un parti qui est considéré comme terroriste par Ankara et donc elle considère tout simplement que nos alliés dans la guerre contre l'État islamique, ce sont des terroristes. \r\n\r\nLocuteur FS1 (00:02:55) [92%] :\r\nEt de là, les menaces, donc de la de la Turquie Fabrizio Carboni avec le CICR, vous êtes bien sûr très présent dans dans cette région, on parle de 100000 personnes retenues dans des camps des djihadistes, leurs familles, la sécurité de ces camps, c'est un énorme défi. \r\n\r\nLocuteur MS3 (00:03:13) [87%] :\r\nOui, c'est un énorme défi et, déjà, je voudrais dire, le 1er défi c'est comment on appelle ça, quand je vois que vous présentez ça comme camp de djihadistes la poudrière comme important de se souvenir que, par exemple dans le plus grand camp qui s'appelle à l'Hall, 2 tiers sont des enfants, donc on parle de 60000 personnes Dog autour de 40000 personnes sont des enfants. \r\n\r\nLocuteur FS1 (00:03:34) [83%] :\r\nDonc, c'est déjà le si pour vous de dire quand djihadistes. \r\n\r\nLocuteur MS3 (00:03:36) [91%] :\r\nTotal et puis surtout, ça nous aide pas à il y a une passion, il y a des peurs qui sont certes légitimes, mais a appelé ces gens tous collectivement, en particulier des enfants, des djihadistes, ça ne vous êtes pas à avoir une approche raisonnée et raisonnable de ce problème qui est vraiment très très très complexe. \r\n\r\nLocuteur FS1 (00:03:59) [87%] :\r\nça vous aide pas, mais c'est, c'est c'est vrai que c'est quand ces camps font peur : il y a une peur aujourd'hui dans dans l'imaginaire collectif par rapport à ces camps. \r\n\r\nLocuteur MS3 (00:04:06) [91%] :\r\nOui, tout à fait, et puis je crois aussi que ça faisait partie de de la guerre asymétrique a mené par le groupe État islamique, c'est de créer cette provoquer une surréaction sécuritaire et puis ensuite, pouvoir dire : ben voilà, on vous l'avez dit à nous sommes persécutés et regarder un peu comment on nous traite et malheureusement quand on regarde le discours sur ah les gens qui sont directement ou indirectement, associé avec le groupe État islamique, j'ai envie de dire, ils ont atteint leur but : ah, on a qu'on considère cette population comme au-delà de l'humanité, on considère que ces gens -là, et en particulier les enfants les règles de base, les règles minimales d'humanité bah ne sont plus applicables. \r\n\r\nLocuteur FS1 (00:04:47) [96%] :\r\nOn peut dire donc que le traitement que reçoivent les personnes internées dans le camp ces images- là, ça va servir la propagande islamiste. \r\n\r\nLocuteur MS3 (00:04:55) [86%] :\r\nBen écoutez, vous avez entendu probablement le discours d'Al-Baghdadi il y a 2 3 jours, une semaine et il a parlé uniquement des conditions détention. \r\n\r\nLocuteur FS1 (00:05:03) [92%] :\r\nAlors normalement Jean-Paul Rouiller, vous êtes spécialiste me spécialiste du djihadisme c'est qui alors ces ces gens dans dans les camps, c'est ce qui. \r\n\r\nLocuteur MS4 (00:05:15) [90%] :\r\nPlusieurs réactions à ce qui vient d'être dit, la première par rapport à monsieur Carboni, il a parfaitement raison lorsqu'on décrit le camp de l'alcool, lorsqu'on parle c'est ce grand camp c'est c'est l'immense camp parce qu'il faut comprendre qu'il y en a plusieurs, mais il y en a deux principalement qui ont accueilli de personnes qui n'étaient pas des gens de la région, quand je parle de gens de la région, je parle de Syriens et d'Irakiens, c'est à l'relais à l'orage, l'autre camp qui principalement contiennent des gens qui sont des Européens, des Nord-Africains, gens du Proche et du Moyen-Orient 70 70000 pardon personne à peu près pourra le rôle, il faut savoir que les gens qui sont considérés comme étant les restes de l'État islamique, les femmes, les veuves et les enfants, c'est à la louche 12000 personnes sur presque 7 ans donc ça représente une infime partie des, des gens qui sont dans ces comptes. \r\n\r\nLocuteur FS1 (00:06:02) [93%] :\r\nMais c'est vrai que cette région, ça, c'est là qu'ont eu lieu les les derniers combats contre le groupe État islamique, donc ça donne l'impression que c'est les jusqu'au-boutistes qui sont les, les, les derniers les plus les plus radicaux qui sont là- bas, donc c'est c'est c'est une fausse perception. \r\n\r\nLocuteur MS4 (00:06:16) [90%] :\r\nEn partie, ce qu'il faut se souvenir compte quand j'entendais aussi Monsieur Les monsieur Carboni je repensais à ces images de ces gens qui sortaient de bagouses le dernier réduit de l'État islamique les images qui ont été, en tout cas, diffusée en Occident et qui montrait, entre autres choses, ces femmes qui sortaient avec leurs enfants, ces femmes voilées de noir qui sortait de ces camps et ces femmes qui le doigt levé réitéré leur fidélité à l'État islamique leur fidélité, Abou Bakr Al-Baghdadi, le chef du groupe, ce qu'il faut comprendre, c'est que parmi les les femmes, les veuves et les enfants qui sont sortis de ces camps effectivement, c'est des gens qui ont suivi la la la déliquescence, la défaite de l'État islamique depuis 2017, c'est des gens qui, peu à peu ont remonté la vallée de l'Euphrate, pour finalement se retrouver coincés à bagouses et qui qui ont qui ont fait leur édition face au aux forces kurdes oui il y a des jusqu'au-boutistes, mais aussi des gens qui tout simplement n'ont pas le choix qui se sont retrouvés que englué dans dans la masse. \r\n\r\nLocuteur FS1 (00:07:08) [91%] :\r\nNoé Pignède vous avez rencontré ces gens puisque vous êtes rentré dans ce fameux lance fameux camp d'Al-Hol faut faut quand même préciser, c'est, c'est c'est près de 70000 personnes dans ce camp, c'est c'est énorme, on imagine à quel point ça ça doit être impressionnant de pénétrer dans ce camp. \r\n\r\nLocuteur MS2 (00:07:23) [91%] :\r\nOui, il y a 50000 personnes comme vous le disiez 11000 étrangers qui sont du coup séparait le 11 1000 étrangers vivent en autarcie totale, on ne peut pas pénétrer dans cette partie du corps, mais dans la partie du camp, on peut pénétrer, où il y a les Syriens et les Irakiens il y a une ambiance extrêmement violentes qui règne et dans la partie étrangère aussi d'ailleurs, les contacts qu'on a avec les djihadistes étrangers les djihadistes français suisses belges qui sont à l'intérieur du camp nous raconter la violence qu'il y a la violence entre les femmes, il y a des attaques au couteau régulière des gens qui meurent des enfants aussi qui n'ont pas de qui n'ont pas accès aux premiers soins donc qui décède c'est un camp qui est, qui est aujourd'hui une devenue une véritable poudrière, avant tout parce qu'il y a aucune pratiquement aucune aide humanitaire qui qui vient dans ce on. \r\n\r\nLocuteur FS1 (00:08:08) [95%] :\r\nAlors, Fabrizio Carboni en préparant cette émission, vous m'avez dit on est en dehors de toute humanité. \r\n\r\nLocuteur MS3 (00:08:15) [90%] :\r\nOui, je veux dire, moi, je prends l'exemple des enfants se dire voilà la la la solution à cette crise, c'est notamment que les enfants puissent puissent rentrer chez eux, je veux dire, qui est un moment j'ai vers 7 ans Al-Hol se trouve au milieu des heures dans une zone instable l'été il fait trop chaud l'hiver il fait trop froid et les gens meurent, l'accès est difficile et donc vraiment le la la solution la plus simple est de ramener ses enfants chez eux, à la maison, bah non, aujourd'hui, on considère que ces enfants représentent une menace une une sécurité, un enjeu de sécurité et donc c'est là où on se dit, pendant d'dès décennies la plupart des États occidentaux et autres ont défendu partout dans les fora internationaux qu'en dessous de 18 ans, on était une victime et aujourd'hui on considère tous ces enfants là comme des menaces potentielles et je parle même pas des enfants qui ont pu 12 ans 13 ans 14 ans où là carrément on les considère dans dans certains dans certains cercles dans certains états comme dette terroriste et donc c'est là où on est au-delà de l'humanité. \r\n\r\nLocuteur FS1 (00:09:19) [84%] :\r\nOui, mais vous qu'est -ce que vous pouvez faire, dans, dans, dans ces camps, quel est votre travail dans ces camps. \r\n\r\nLocuteur MS3 (00:09:24) [91%] :\r\nécoutez, nous on a, on a d'abord un 1er, travail de, de, de fournir le minimum pour que les gens survivent, un hôpital de campagne, on a, on apporte l'eau 500000 litres d'eau par par jour, on a 10000 repas, on a une équipe chirurgicale de manière permanente dans, dans, dans le camp et puis, en parallèle, on a ce qu'on appelle notre rail de protection, c'est visiter les prisons à rétablir le lien familial, vous savez, il y a énormément d'enfants qui ne sont pas accompagnés s'assurer que leurs parents à l'étranger, sache où, où sont ses enfants, donc on a vraiment 2 volets : un volet assistance et un volet protection qui est tout aussi important, c'est pas plus important que le travail d'assistance. \r\n\r\nLocuteur FS1 (00:10:04) [87%] :\r\nJean-Paul Rouiller, en disait, donc il y a des il y a une part minoritaire de mais quand quand même de de de djihadistes étrangers, on a beau on débat beaucoup hein ici de voir qu'est ce qu'il faut faire de ces djihadistes la Suisse comme les autres pays européens, ne veut pas récupérer, c'est ses ressortissants à la conseillère fédérale à Karin Keller Sutter, en charge du dossier a été a été très clair : elle a dit qu'elle préférait qu'ils soient jugés sur place, dans le fond, quand on voit la situation quand on voit les risques, on se dit mais peut-être qu'on aura peut-être bientôt plus le choix, on devra les récupérer. \r\n\r\nLocuteur MS4 (00:10:33) [88%] :\r\nSur cette question, il y a effectivement une une scission très clair entre entre les différents types de population ou de gens qui sont, qui sont intéressés à cela vous avez effectivement des politiques, et ça je crois que c'est à peu près partout en Europe, qui vous disent tous la même chose qui disent qu'il soit jugé là où ils sont en tout cas, et laisser rentrer, ça n'est pas une option, vous avez les services alors c'est partagé par exemple les services français et les services spécialisés français sont de plus en plus en faveur d'un retour alors sur un mode qui est clairement sécuritaire, on n'est pas non plus dans une démarche purement humanitaire, ces gens vous disent : si on les a chez nous au moins les à ce contrôle et puis vous avez quand même par exemple les services qui sont très claires, qui eux disent qu'ils ne veulent pas les voir rentrer, et puis vous avez la majorité des praticiens, des gens qui, qui traite de ces questions, qui eux se disent que de toute façon c'est ces gens, qu'ils soient déjà radicalisée ou qu'il ne soit pas encore mais Landreau dans l'autre, les laisser dans ces qu's'est simplement laissé se mettre en place toute une série de bombes à retardement et ces bombes à retardement qu'on le veuille ou qu'on ne veuille pas et avec les questions qu'on se pose ce soir, du fait de l'intervention possible de la Turquie, je crois que on est dans, dans, dans la l'actualité la plus la plus immédiate, ces gens, hé bien on le volcan ne veut pas, un jour ou l'autre, on va devoir gérer leurs problèmes. \r\n\r\nLocuteur FS1 (00:11:42) [86%] :\r\nFabrizio Carboni ah ça c'est c'est un vrai casse- tête quand même hein pour Les pour les pays occidentaux. \r\n\r\nLocuteur MS3 (00:11:49) [92%] :\r\nBah, j'ai envie de dire, pas uniquement pour les pays occidentaux et j'ai envie de dire que si on doit faire une liste de casse- tête les otages occidentaux ont probablement le plus petit casse- tête parce que faut quand même pas oublier qu'il y a 30000 Irakiens quand on voit la situation en Irak, je suis bien plus préoccupé par ce qu'on va faire des 30000 Irakiens que des quelques milliers d'Occidentaux qui quelque part une solution assez clair et puis quand j'entends des États occidentaux qui disent non, où nous n'avons pas les moyens, la capacité qu'elle soit en termes sécuritaires aux politiques d'absorber cette population très problématique, j'ai envie de dire, mais est -ce que vraiment la Syrie et l'Irak ont plus de moyens que les États occidentaux donc oui c'est un complexe, c'est un problème complexe en termes sécuritaires, c'est un problème complexe en termes politiques Jean dire surtout politique, mais c'est un c'est un désastre humanitaire de j'allais dire de de proportions que j'ai rarement vu dans ma carrière humanitaire. \r\n\r\nLocuteur FS1 (00:12:44) [87%] :\r\nMais vous, vous dites quoi aujourd'hui est et la Suisse par exemple, elle doit elle doit rapatrier ses ressortissants ces djihadistes suisse. \r\n\r\nLocuteur MS3 (00:12:51) [84%] :\r\nécoutez, nous ont dit à à tous les États, le statu quo n'est pas une option, le statu quo pagne option et à transférer les responsabilités sur à un État syrien ou un État irakien ou en l'occurrence le SDF, je veux dire, le groupe armé qui qui gèrent aujourd'hui le Nord-Est de la de la Syrie n'est pas une option, c'est pas une chose de réaliste, donc on dit, on ne parle pas d'impunité, on parle dit on dit simplement, ces gens -là, s'ils sont responsables d'un Crime, qu'ils soient jugés et qu'il soit condamné à et pas de punition collective et ensuite ben les enfants ai ça me paraît tellement évident cette idée phare parle, je répète 60000 personnes 50000 enfants. \r\n\r\nLocuteur FS1 (00:13:34) [92%] :\r\n50000 enfants dans dans dans ce camp, vous avez été un jeu je rappelle Noé puis Pignède une punition collective, c'est le sentiment que que ressentent que ressentent les gens là- bas. \r\n\r\nLocuteur MS2 (00:13:45) [89%] :\r\nBen oui, les gens quand vous discutez avec eux aujourd'hui, ils ont l'impression vraiment d'une punition collective, moi je me souviens d'une d'une djihadistes elle dire je quand je lui ai dit : vous regrettez d'avoir emmené votre enfant la Al-Mahdi Jujuy je ai condamné avant même qu'il soit né donc bien sûr qu'ils ont le sens de la sensation d'une punition collective, le problème c'est que cette sensation de punition collective, surtout sur les enfants sur les jeunes qui, qui sont là, qui ont entre 5 et 15 ans elle se transformant en en une haine et bien sûr qu'ils vont devenir des Montmartre demain en laissant ces camps perdurer, on est en train de créer une nouvelle génération de djihadistes et ça c'est quelque chose dont tout le monde a conscience dans les camps dont les mères ont conscience elle nous elle nous raconte qu'ils passent leurs journées à se jeter des pierres battre que c'est extrêmement violent aussi pour les enfants qui sont éduqués dans la violence, ces enfants éduqués dans la violence, plus on le laisse dans les camps, plus la situation, la situation, elle sera compliqué à leur retour, est ce qu'un moment, il va bien falloir les récupérer. \r\n\r\nLocuteur FS1 (00:14:39) [83%] :\r\nJean-Paul Rouiller, le risque, c'est vrai, c'est de créer une nouvelle génération de de de terroristes. \r\n\r\nLocuteur MS4 (00:14:43) [91%] :\r\nMais c'est ce qui est déjà en train de se passer, ce dont on n'a pas parlé jusqu'à présent, c'est que ça fait maintenant depuis le début de l'été à peu près depuis le mois de juin, il y a une espèce de noyaux durs qui s'est mis en place au sein de la le rôle à le rôle que dans le camp de l'alcool, vous avez un noyau dur de de femmes et de veuves de combattants de l'État islamique qui ont mis en place toute une série de de mécanismes qui leur permettent de diffuser ce qui se passe dans les camps immédiatement sur certains réseaux sociaux notamment le réseau social télégramme qui est utilisé pour la diffusion de la propagande de l'État islamique, c'est sur ce réseau social qu'ont été diffusées les vidéos dans lesquelles vous voyez peut-être que certains l'ont vu en un drapeau de l'État islamique est hissé en plein milieu du camp de, c'est sur ce réseau social également compter diffuser les vidéos récentes, vous voyez, les forces de sécurité kurdes entrer dans l'enclave, comme on l'appelle, c'est-à-dire la zone qui est réservé au aux étrangères et à leurs enfants et qui tire sur les gens qui sont rassemblés là, c'est donc cette même enclave dans le rôle qu'on a retrouvé, il faut quand même le savoir, un engin explosif improvisé qui était parfaitement prêt à l'emploi et des armes dont vous avez effectivement là c'est c'est la nouvelle c'est la nouvelle usine pour fabriquer les djihadistes de demain. \r\n\r\nLocuteur FS1 (00:15:52) [89%] :\r\nFabrizio Caroline Carboni vous c'est aussi votre grande crainte la nouvelle usine pour fabriquer les djihadistes de demain c'est terrible quand on entend ça. \r\n\r\nLocuteur MS3 (00:15:59) [90%] :\r\nBah, écoutez, vous savez quelque part, je suis pas vraiment d'accord sur cette dans cette approche -là de dire inévitablement les enfants qui se trouvent dans ces camps là vont devenir de nouveaux djihadistes, je ne crois pas que l'enjeu quoi l'enjeu soit là parce que simplement on sait aujourd'hui qu'à ceux qui lie les gens au terrorisme et la violence est bien plus complexe que ça, je veux dire quand on voit un petit peu à certains terroristes qui sont liés à Al-Qaïda et autres, on voit bien qu'ils ont des profils assez différent maintenant, indépendamment de ça, je veux dire, on crée une situation d'insécurité, on crée une situation de non- droit et puis surtout on projette une image qui correspond à la réalité de double standard, on projette une image qui va résonner dans beaucoup de communautés dans la région qui aident à les valeurs humanitaires, les valeurs liées à la protection des enfants, des femmes et des non- combattants, ben c'est applicable de manière asymétrique, il y a les bonnes victimes et les mauvaises victimes et ça, ça nourrit l'instabilité futur ça nourrit le ressentiment de toute une population qui n'est pas uniquement dans le camp, il y a aussi une population qui est à l'extérieur du camp en Irak et à son Syrie qui sont stigmatisés et, ce, stigmatisation, elle se traduit de manière très tangible en n'ayant pas accès à de services de base en Syrie, par exemple, n'aide pas être autorisé à rentrer chez soi et donc à être montrés du doigt et donc pour nous, l'enjeu, ça va au-delà de ces enfants qui deviendront des terroristes, c'est juste, tout un environnement de persécution de non- réconciliation qui va amener un prochain cycle de violence dans un an, dans 2 ans, dans 3 ans, dans 10 ans, mais on prépare un prochain cycle de violence. \r\n\r\nLocuteur FS1 (00:17:42) [92%] :\r\nEh bien, c'est on va terminer on va terminer sur cette note très, très négative Fabrizio Carboni, en tout cas merci beaucoup, merci beaucoup à vous 3, je rappelle donc Jean-Paul Rouiller, responsable du Centre d'analyse du terrorisme, Noé Pignède, journaliste et puis donc Fabrizio Carboni, hein, vous êtes directeur régional pour le Proche et le Moyen-Orient au CICR, merci beaucoup à vous 3 d'être venus de débattre de cette question délicate, très bonne soirée. \r\n"], "webPublicationDate": "2019-10-08T17:00:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Pignède, Noé", "role": "journaliste", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Logean, Elisabeth", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Rouiller, Jean-Paul", "role": "Directeur du Centre d'analyse du terrorisme (GCTAT) et ancien membre de la police judiciaire fédérale, chercheur associé au Centre de Politique de Sécurité de Genève", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-129A9F81-851F-4ADF-A612-23D2F65F86C1", "internalArchiveId": "129A9F81-851F-4ADF-A612-23D2F65F86C1", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 08.10.2019", "publicationDate": "2019-10-08T00:00:00Z", "durationSec": 165, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10749517", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-10-08T07:30:00_medias-voisins", "Médias voisins / EALG_2019-10-08T07:30:00_medias-voisins"], "variantIds": ["ece-10749535", "ece-10749517"], "isOnline": true, "lastModifiedDate": "2019-10-15T07:22:37Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:06) [89%] :\r\nEt c'est un article à lire sur 360 point CH qui nous parle de la de Romande ce matin oui Laura puisque, fort du succès de la manifestation de cet été, le comité de la marche des fiertés genevoise donnent rendez- vous l'an prochain sur l'équipe pour une nouvelle édition la Marche des fiertés LGBT IQ plus de Suisse romande se déroulera donc à nouveau à Genève en 2020, du 27 juin au 5 juillet c'est ce qu'a annoncé le comité d'organisation à l'issue de son assemblée générale, c'était mercredi soir dernier, aucune autre ville de Suisse latine ne s'étant déclaré l'événement itinérant attendra donc 2021 avant de reprendre sa tournée vers à travers les cantons, dressant un bilan de l'édition 2019 les organisatrices et organisateurs se sont réjouis du succès sans précédent de la manifestation avec une participation destinée à 45000 personnes sur une semaine, il s'agit également un succès d'insuccès pardon regard du renforcement de la dynamique Interassociative interinstitutionnel autour de ces questions, c'est ce que souligne le comité dans son rapport au chapitre financier, la manifestation s'est achevée sur un bilan légèrement excédentaire, selon des chiffres encore provisoires, cela permet de dégager une réserve en vue de la près de 20 20 le sponsoring privé représentent 35 pourcent des des recettes de l'événement, contre 37 pourcent pour pour les aides publiques et parapubliques, sans compter les prestations en nature le reste provenait principalement des dons et recettes des soirées haineuse et énième international aussi Guillaume avec plaisir, c'est une plainte pour le moins surprenante qui atterrit sur le bureau du tribunal de District de Princeton, ce qui, à Moscou, un homme réclame un 1000000 de roubles environ 15000 francs au 14 1000 euros de dommages et intérêts à Apple, il reproche au géant technologique américain de l'avoir rendu homosexuel, d'après la plainte publiée par le site covered Mosca et cité par le Moscou Times la faire remonte à 2017 quand le plaignant a téléchargé sur son iPhone une application de paiement de crypto- monnaie peu après, il aurait reçu 69 Guy une obscure crypto- monnaie dont l'unité est actuellement valorisé à0,2 centimes le cadeau anonyme aurait accompagné d'un mystérieux message ne juge pas, avant d'essayer la plainte n'explique pas à quoi il a épuisé ses quand même, c'est si même il les a dépensé, toujours est -il que le Moscovite aurait plus de messages au pied de la lettre et se serait retrouvé 2 mois plus tard, dans un rapport intime avec un membre de son propre sexe et incapable de s'en sortir, ma vie a changé pour le pire et ne sera jamais plus normal, se désole -t-il la plainte n'a manifestement pas été prise à la légère par la justice russe, elle fera l'objet d'une 1ère audience le 17 octobre c'est ce que note encore une fois le mot scrutinM.. \r\n\r\nLocuteur FS1 (00:02:43) [95%] :\r\nMerci beaucoup Guillaume. \r\n"], "webPublicationDate": "2019-10-08T05:39:03Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BB247DE6-8316-4A8B-A0A6-2E30F4027616", "internalArchiveId": "BB247DE6-8316-4A8B-A0A6-2E30F4027616", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 08.10.2019", "publicationDate": "2019-10-08T00:00:00Z", "durationSec": 255, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10749519", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-10-08T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-10-08T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10749540", "ece-10749519"], "isOnline": true, "lastModifiedDate": "2019-10-15T07:16:08Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [63%] :\r\nCéline et pour lui sont pourtant. \r\nC'est l'idée émise vraiment Laura bonjour bonjour Julien assez Yoann, ça représente quoi, on va obliger la tristesse. \r\n\r\nLocuteur FS2 (00:00:24) [77%] :\r\nAh bah, merci beaucoup, merci Louise c'est la plus noble et et c'est pas bien sa vraie mère folle. \r\n\r\nLocuteur MS3 (00:00:31) [74%] :\r\nElle ne rencontre superbe aussi savoir vous a rencontré quoi je plains jamais le rencontrer moi. \r\n\r\nLocuteur FT1 (00:00:35) [73%] :\r\nUn bon alors si vous avec ici web Brigitte, un jour, mais non, vous êtes en train d'écrire des trucs, Pierre Julien, dans ce que j'écris voilà. \r\n\r\nLocuteur FS2 (00:00:44) [81%] :\r\nOui, non, non, dans le on lui fait libérer sans donner la alors à la lumière, c'était, c'était le dernier Ziat explique les règles du jeu, il y a une vingtaine d'écrire un peu là, oui, et le but c'est de faire le meilleur chrono, c'est-à-dire le plus court pour trouver de quoi il parle, donc c'est un plat, moi je suis pas par exemple les tige une fondue oui non mais le sucre ou de problèmes non examinés j'plane voilà pourquoi donner le résultat parce que j'en sais rien, en fait, cette chaîne, je ne connais pas le résultat de ce jeu, moi je vais m'occuper du chronomètre, donc à chaque voter une proposition de plan faire tu dit Stop, comme ça, j'arrête le chrono, on écoute réponse et puis si c'est pas la bonne, Yoann continue de te décrire ce plat etc etc c'est exactement ça oui ça pour toi, Denise. \r\n\r\nLocuteur FT1 (00:01:33) [86%] :\r\nC'est très clair, parfait, tout le monde est prêt, on y arrive. \r\n\r\nLocuteur MS3 (00:01:38) [77%] :\r\nEn plaques, c'est sur une a déjà mangé frère en gros dés le moment du né sur terre que tu vis sur terre et que tu te nourris avec des éléments de la Terre, c'est quasi certain, un 99 virgule à Avlona 29 pourcent que que tués déjà mangé ce plat, c'est une averse oui. \r\n\r\nLocuteur FT1 (00:01:53) [92%] :\r\nLe gratin de pommes de terre. \r\n\r\nLocuteur MS3 (00:01:55) [85%] :\r\nNon, c'est universel réconfortant portable rapide c'est exactement les mêmes caractéristiques un petit chien et ça procure tout autant de bonheur et comme le petit chien, il n'a de toutes les tailles, de toutes les formes et pour tous les goûts, même si j'espère qu'il n'a jamais mangé un chien autrement, ce serait vraiment dommage parce que j'aime bien les chiens ai envie qu'on y mange son origine est anglaise aussi sur tant que ça, ouais. \r\n\r\nLocuteur FT1 (00:02:14) [68%] :\r\nà Dakar. \r\n\r\nLocuteur MS3 (00:02:15) [79%] :\r\nNon, aussi surprenant que ça en a l'air oui, un des plats les plus manger au monde et d'origine anglaise, les Angels, les Anglais qui ont de rappelle sont aussi bons, ceux qui à faire à bouffer et spoilers alerte est censée permet lorsqu'il c'est un mec qui s'appelle John Montagu qui a eu l'idée de faire ce petit plat et selon le voyageur français Pierre-Jean Graulhet et non Jean-Pierre qui apparemment est Pierre-Jean oui. \r\n\r\nLocuteur MT1 (00:02:36) [97%] :\r\nLa soupe non. \r\n\r\nLocuteur MS3 (00:02:39) [77%] :\r\nEn 1762 il déclare que monsieur Montagut est un grand joueur de cartes et que ses domestiques le rapportait se plaint pendant ces parties endiablées selonP. le poète. \r\n\r\nLocuteur FT1 (00:02:48) [96%] :\r\nLe sandwich oui. \r\n\r\nLocuteur FS2 (00:02:52) [82%] :\r\nC'est peut-être la jolie Venise parce qu'parce que moi j'étais pas du tout le sablier j'leçon. \r\n\r\nLocuteur FT1 (00:03:01) [73%] :\r\nMais bon, c'est du jamais ça me dit quelque chose à 10 heures 17. \r\n\r\nLocuteur MS2 (00:03:03) [68%] :\r\nBien, ben voilà Montagu le sandwich, genre les hommes Beach hé ben c'est joli, c'est un joli score 56 secondes Auer quelqu'mais Denise pour trouver les Sandvik un au Malawi et Pacs c'était anglais à leur but c'était c'est le monsieur Montagut, là c'est le Duc de sandwich, elles sont dues simplement d'où le truc 13 Vivendi tout joli et bravo, comment tu te sens Denise fier d'État. \r\n\r\nLocuteur FT1 (00:03:30) [65%] :\r\nConfort de parce que Monsieur d'habitude je joue en écoutant qui n'est pas à ça fait, elle a un talent elle intercéder. \r\n\r\nLocuteur MS3 (00:03:40) [78%] :\r\nPour les gens, ce qui est cool, c'est que c'est une boucle infinie ce jeu. \r\n\r\nLocuteur FT1 (00:03:43) [62%] :\r\nEt puis, bonjour 2ème si. \r\n\r\nLocuteur FS2 (00:03:46) [80%] :\r\nDonc, Aude invite à écouter le jeu avec les autres candidats de la semaine avec les qui sait, peut-être que tu vas recevoir donc ce très joli en attendant la gloire et instruite Couleur3 3 donc un autre on un joli cadeau oui en tout, une belle journée, une bonne semaine. \r\n\r\nLocuteur FS1 (00:04:06) [65%] :\r\nMerci, bonne écoute allez à mieux voilà, pour lui, donc, pour tous ces jeunes à la dérive. \r\n"], "webPublicationDate": "2019-10-08T06:20:03Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CC0CA7AB-FF43-4FD3-ABCC-A17D541A08A9", "internalArchiveId": "CC0CA7AB-FF43-4FD3-ABCC-A17D541A08A9", "source": "siranau", "mediaType": "audio", "title": "Le prix Nobel de physique attribué à Michel Mayor et Didier Queloz, deux astrophysiciens romands: interview de Francesco Pepe, directeur de l'Observatoire astronomique de Genève", "publicationDate": "2019-10-08T00:00:00Z", "summary": " Les deux Romands Michel Mayor et Didier Queloz reçoivent le prestigieux prix Nobel de physique: ils sont récompensés pour la découverte de la première exoplanète de l'Histoire, une planète qui orbite devant une étoile du même type que le Soleil.", "durationSec": 251, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10749272", "imageURL": "http://www.rts.ch/7817196.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["prix (récompense)", "astrophysique"], "thematicPersons": ["Mayor, Michel", "Queloz, Didier"], "alternativeTitle": ["Le prix Nobel de physique attribué à deux astrophysiciens Genevois: interview de Francesco Pepe / 12H30_2019-10-08T12:31:00_developpement-2", "Le 12h30 du 08.10.2019"], "alternativeSummary": ["Interview de Francesco Pepe, directeur de l'Observatoire astronomique de Genève."], "variantIds": ["ece-10749272"], "isOnline": true, "remarks": "CATINFO_OCT2019", "lastModifiedDate": "2019-11-20T15:08:04Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [86%] :\r\nAvec nous pour réagir à chaud, hein, à cette nouvelle qui est tombée peu avant midi, on la rappelle : le prix Nobel de physique que reçoivent 2 Genevois on reçoit François Francesco Pepe bonjour. \r\n\r\nLocuteur MT2 (00:00:10) [99%] :\r\nBonjour. \r\n\r\nLocuteur FS1 (00:00:11) [93%] :\r\nVous êtes le directeur de l'Observatoire astronomique de Genève, vous connaissez bien ces chercheurs, alors je le disais, votre réaction à chaud, c'est une sacrée consécration. \r\n\r\nLocuteur MT2 (00:00:21) [89%] :\r\nAh oui, alors ça, c'était une surprise parce qu'on n'y croyait plus, on pensait depuis 20 ans qu'il vraiment il le méritait, mais ça ne venait pas et mais ça ça vraiment c'était vraiment un moment émouvant quand on l'a appris il y a une demi- heure. \r\n\r\nLocuteur FS1 (00:00:36) [85%] :\r\nOui, donc à une demi- heure que vous avez appris, vous l'avez appris, ils vous ont téléphoné Houssem monsieur que le Monsieur Mayeur qui vous auront qui vont appeler comme vous l'avez su. \r\n\r\nLocuteur MT2 (00:00:44) [93%] :\r\nJ'étais dans une réunion et puis collègue m'a appelé et qu'il venait de lire ça sur le web. \r\n\r\nLocuteur MS1 (00:00:50) [86%] :\r\nSur le web, est ce que vous avez déjà eu contact avec ainsi que l'eau et puis Monsieur ou pas encore. \r\n\r\nLocuteur MT2 (00:00:56) [87%] :\r\nBen malheureusement pas, on a, on a commencé par fêter ça ici au département de milieu d'astronomie de l'université de Genève, on n'a pas encore eu la possibilité de parler directement avec Didier Michel, j'imagine qu'ils vont être submergés par des voeux quête de contact. \r\n\r\nLocuteur FS1 (00:01:15) [87%] :\r\nQui, oui on va essayer nous aussi, effectivement, on le disait, ça faisait longtemps qu'ils étaient pressentis, vous attendez ça depuis très longtemps vous aussi. \r\n\r\nLocuteur MT2 (00:01:24) [87%] :\r\nAlors disons -nous moi- même mais aussi mes collègues ressentait que les 2 méritait ce prix Nobel parce que leur découverte donc nous dit quoi Naxoo Planète en 95 c'est peut-être comparable, voyez ce qu'était la découverte de l'Amérique par Christophe Collomb donc dans l'astronomie dans la recherche des Aixois planète dans recherche la la compréhension de la formation de notre propre planète mais juste de l'univers, c'est clair que c'était un événement important, donc on on sentait que ça mérite un prix Nobel mais ça a pris pas mal de temps. \r\n\r\nLocuteur MS1 (00:02:04) [77%] :\r\nOui, tout simplement, j'vais depuis 1945 mais la comparaison à Christophe est très très parlantes qu'est -ce que ça représente pour votre observatoire. \r\n\r\nLocuteur MT2 (00:02:12) [92%] :\r\nAlors voilà, on est le département d'astronomie de l'université de Genève je crois que c'est vraiment d'un tout d'abord une grande fierté d'avoir fait de personnes parmi nous et avoir fait cette découverte, donc c'est vraiment une vente cessent de fierté mais c'est aussi un peu un certificat de qualité, je dirais de de la recherche qu'on fait ici, à l'université. \r\n\r\nLocuteur FS1 (00:02:38) [89%] :\r\nEt puis ça permet aussi, finalement, d'avoir une visibilité, j'imagine, de votre observatoire et aussi de Genève et puis à terme davantage de financement pour la suite, pour continuer vos recherches. \r\n\r\nLocuteur MT2 (00:02:49) [88%] :\r\nOui, je crois que il faut faut pas le nier, c'est clair que déjà la la notoriété de Michel Mayor et Didier que l'eau dans le passé, c'est clair que c'est, ça aide à expliquer ce qu'on fait ça aide à montrer que ce qu'on fait de de grand intérêt pour l'astronomie et l'astrophysique, donc il a absolument aucun doute que c'est, c'est un Avantage, maintenant c'est aussi clair que derrière ça il y a du, du bon travail alors typiquement parler par Michel et par Didier mais aussi par tous les collaborateurs ici et là, on parle vraiment de de tout le département, qui ont soutenu ce type de recherches et qu'qui soutiennent quotidiennement ce type de recherches en partant de vraiment de la technique de l'administration et puis tous les collaborateurs scientifiques. \r\n\r\nLocuteur FS1 (00:03:40) [90%] :\r\nVous avez senti sabrer le champagne j'imagine. \r\n\r\nLocuteur MT2 (00:03:43) [95%] :\r\nOui, alors on a. \r\n\r\nLocuteur FS1 (00:03:44) [74%] :\r\nOui, oui, toujours une portée de champagne dans le frigo, en fait, au cas où parce que l'enfant trouve une attendiez ça. \r\n\r\nLocuteur MT2 (00:03:49) [84%] :\r\nJ'ai été mal préparée, simplement, j'étais vraiment mal préparée, on a ouvert des bouteilles de vin. \r\n\r\nLocuteur MS1 (00:03:55) [82%] :\r\nMais vous savez, viens l'État la maman à la santé, Francesco Pepe merci beaucoup d'être venu réagir à chaud, parce que vous l'avez appris aussi, il y a quelques minutes, hein, comme nous, on l'appelle Michel Mayor et Didier que l'eau, donc qui décrochent le fameux prestigieux prix Nobel de physique, bonne journée à Genève. \r\n"], "webPublicationDate": "2019-10-08T10:44:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Pepe, Francesco", "role": "directeur de l'Observatoire astronomique de Genève", "type": "Participant"}]}, {"id": "sound-47933E79-78B2-44D5-AE24-0A58B98AE4F2", "internalArchiveId": "47933E79-78B2-44D5-AE24-0A58B98AE4F2", "source": "siranau", "mediaType": "audio", "title": "Point de fuite: dessine-moi Angoulême!", "publicationDate": "2019-10-08T00:00:00Z", "summary": "Dans les années 70, grâce au Festival International de la Bande Dessinée, Angoulême, cité médiévale du Sud-Ouest de la France, se pare de couleurs et acquiert une renommée mondiale. Cet art populaire participe à l'essor économique de la ville. Mais dans l'ombre de son célèbre festival, Angoulême regorge de dessinateurs et d'auteurs, angoumoisins d'adoption, qui peinent à vivre de leur art. A l'aube de 2020, année nationale de la bande dessinée en France, nous sommes partis à la rencontre de trois générations de bédéastes qui contribuent au quotidien à la vitalité artistique d'Angoulême.\r\nUn reportage d'Anna Buy réalisé par Jérôme Nussbaum\r\nProduction: Muriel Mérat & Christophe Canut\r\nPhoto: statue de Corto Maltese devant le Musée de la BD à Angoulême, France", "durationSec": 1866, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10732774", "imageURL": "http://www.rts.ch/10672995.image", "thematicGeographicals": ["Angoulême", "France"], "thematicThemes": ["ville", "festival", "bande dessinée"], "alternativeTitle": ["Point de fuite: dessine-moi Angoulême", "Point de fuite: dessine-moi Angoulême / ALA_2019-10-08T15:15:00_point-de-fuite", "Point de fuite: dessine-moi Angoulême / ALA_2019-10-08T15:15:00_point-de-fuite"], "alternativeSummary": ["Dans les années 70, grâce au Festival International de la Bande Dessinée, Angoulême, cité médiévale du Sud-Ouest de la France, se pare de couleurs et acquiert une renommée mondiale. Cet art populaire participe à lʹessor économique de la ville. Mais dans l'ombre de son célèbre festival, Angoulême regorge de dessinateurs et dʹauteurs, angoumoisins d'adoption, qui peinent à vivre de leur art. A l'aube de 2020, année nationale de la bande dessinée en France, nous sommes partis à la rencontre de trois générations de bédéastes qui contribuent au quotidien à la vitalité artistique dʹAngoulême.\nUn reportage dʹAnna Buy réalisé par Jérôme Nussbaum\nProduction: Muriel Mérat & Christophe Canut\nPhoto: statue de Corto Maltese devant le Musée de la BD à Angoulême, France", "Dans les années 70, grâce au Festival International de la Bande Dessinée, Angoulême, cité médiévale du Sud-Ouest de la France, se pare de couleurs et acquiert une renommée mondiale. Cet art populaire participe à lʹessor économique de la ville. Mais dans l'ombre de son célèbre festival, Angoulême regorge de dessinateurs et dʹauteurs, angoumoisins d'adoption, qui peinent à vivre de leur art. A l'aube de 2020, année nationale de la bande dessinée en France, nous sommes partis à la rencontre de trois générations de bédéastes qui contribuent au quotidien à la vitalité artistique dʹAngoulême.\nUn reportage dʹAnna Buy réalisé par Jérôme Nussbaum\nProduction: Muriel Mérat & Christophe Canut\nPhoto: statue de Corto Maltese devant le Musée de la BD à Angoulême, France", "Dans les années 70, grâce au Festival International de la Bande Dessinée, Angoulême, cité médiévale du Sud-Ouest de la France, se pare de couleurs et acquiert une renommée mondiale. Cet art populaire participe à lʹessor économique de la ville. Mais dans l'ombre de son célèbre festival, Angoulême regorge de dessinateurs et dʹauteurs, angoumoisins d'adoption, qui peinent à vivre de leur art. A l'aube de 2020, année nationale de la bande dessinée en France, nous sommes partis à la rencontre de trois générations de bédéastes qui contribuent au quotidien à la vitalité artistique dʹAngoulême.\nUn reportage dʹAnna Buy réalisé par Jérôme Nussbaum\nProduction: Muriel Mérat & Christophe Canut\nPhoto: statue de Corto Maltese devant le Musée de la BD à Angoulême, France"], "variantIds": ["ece-10732779", "ece-10732774"], "isOnline": true, "lastModifiedDate": "2019-10-15T15:10:10Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS3 (00:00:17) [82%] :\r\nGénéral on est Angoulême aujourd'hui une ville qui, immanquablement, fait penser BD. \r\n\r\nLocuteur FS4 (00:00:21) [90%] :\r\nIl faut dire que son festival créé en 1974 est mondialement connu et on se rendra compte en suivant la reporter de point de fuite dans les rues de la ville que ce festival et la bande dessinée, en général, on fait beaucoup pour l'essor économique actuel de la ville, mais avant ça vous dire qu'Angoulême est située au bord de la Charente et que jusqu'au 19ème siècle, ce fut un atout majeur pour la ville, d'une part, ça lui a permis de développer son port- et de devenir une cité commerçante à Angoulême se pratiquer le négoce du sel et du Cognac et puis ça a aussi permis à la ville de développer toute une industrie autour de la fabrication de papier artisanal d'ailleurs aujourd'hui encore un ou 2 moulins sont visibles le long de de la Charente, qui continue à fabriquer du papier pour des ateliers locaux de sérigraphie, mais avec la mondialisation, cette industrie n'était plus compétitives quant au commerce fluvial, hé bien il n'a pas survécu à l'arrivée du chemin de fer vers 1850 Angoulême a donc connu le déclin de son économie et le quartier des bords de la Charente a peu à peu périclité, laissant de nombreux locaux vides. \r\n\r\nLocuteur FS3 (00:01:30) [77%] :\r\nUne situation était désespéré quand soudain, Muriel, le festival de la BD est arrivé. \r\n\r\nLocuteur FS4 (00:01:33) [94%] :\r\nEn effet, la création du festival en 1974 donc, va donner un nouveau souffle à la ville, Anna Buy. \r\n\r\nLocuteur FT5 (00:01:40) [86%] :\r\nDepuis quelques années, une vingtaine d'années, les politiques publiques se sont appuyés sur le festival pour développer un nouveau secteur le secteur culturel et un pôle qui vise le pôle image donc pour une ville de la taille d'Angoulême abritait un festival international aussi énorme, ça a vraiment été une sorte de il y a tout un monde un et des artistes qui sont venus s'installer autour de ça, quand je parle de poche de l'image, je parle vraiment dans syndicats mixtes qui s'est créée en 1997, qui s'appelle le pôle Magelis s'pour soutenir et accompagner les entreprises, les écoles et les un événement qui se crée autour de l'image, donc de la bande dessinée, mais aussi du jeu vidéo du film d'animation du documentaire, il y a aujourd'hui Angoulême une centaine d'entreprises autour de ça 30 studios d'animation 12 écoles, 1300 étudiants il y a plein d'autres festivals Festival du film court Festival du Film francophone, donc pour une bulle de 42000 habitants et un vrai un rayonnement et la cour actualité vraiment nouvelle pour la vie. \r\n\r\nLocuteur FS4 (00:02:48) [91%] :\r\nEt du coup il, il doit y avoir pas mal d'artistes qui vivent à Angoulême alors. \r\n\r\nLocuteur FT5 (00:02:53) [85%] :\r\nOui, alors on a recensé récemment entre 200 et 200 50 auteurs de bandes dessinées, rien que pour la bande dessinée, mais après, comme je l'ai dit, entre l'animation de la vidéo et toutes ces entreprises, il y a aussi beaucoup d'artistes et d'intermittents en lien avec l'image qu'ils viennent soit de passage parce que je suis en Studio d'animation par exemple sur un temps fort, ils peuvent faire appel jusqu'à 200 personnes soit qu'ils viennent carrément s'installer. \r\n\r\nLocuteur FS4 (00:03:19) [83%] :\r\nEst -ce qu'on va découvrir dans votre reportage Anna Buy, c'est que si la bande dessinée a amené beaucoup à Angoulême Angoulême même peut-être pas en retour autant ainsi les artistes voici dessine -moi Angoulême c'est votre reportage un abus réalisation Jérôme Nussbaum ou. \r\n\r\nLocuteur MS7 (00:04:01) [63%] :\r\nVous fait visiter la tenue du martyr et là il y a pas, il y a, j'ai vu oui enfin travailler Charlotte, donc on est là. \r\n\r\nLocuteur MS8 (00:04:11) [83%] :\r\nPossession s'est regroupé entre auteur de bandes dessinées, il y a quelques années, on est une vingtaine de personnes ici, on a cherché un endroit pour pouvoir se réunir pour pouvoir décider sur nos bandes dessinées : on a demandé un peu d'aide à la ville et on s'installer ici et puis la particularité, c'est que c'est un endroit où tous les autres ont envie d'être ensemble, pouvoir travailler chacun dans ses pièces tranquillement faire ses album a des gens qui, chez Delcourt de chez Dargaud, Casterman, y a plein de grosses maisons d'édition et chacun travaille sur son univers. \r\n\r\nLocuteur MS9 (00:04:50) [67%] :\r\nOui, c'est vrai, moi je suis un portrait de Simone nouvelliste écrit par une grande reporter du monde s'appelle et assez large qui travaillent ici avec Jean-Luc Loyer vous Nathalie, vous êtes moi je suis Étienne Burri. \r\n\r\nLocuteur FS10 (00:05:06) [89%] :\r\nça fait longtemps que vous êtes à la tête du mari. \r\n\r\nLocuteur MS9 (00:05:08) [77%] :\r\nça commence à faire un choix, ça fait 5 ans avant, j'étais tout seul chez moi et c'était bien affaire, moi ça m'a bien aidé d'être ici sa grande partie grâce au Conseil, au regard de de faire des copains qui réussit à améliorer mon travail et que le projet puisse signer. \r\n\r\nLocuteur FS6 (00:05:28) [66%] :\r\nBonjour, voilà une a débat aujourd'hui récupérer la capitale ici 17 à la pointe de la poule au blanc. \r\n\r\nLocuteur MS7 (00:05:43) [80%] :\r\nMoi, je partage ce bureau ici avec Muriel qui fait l'illustration, puis la quand le monde. \r\n\r\nLocuteur MS11 (00:05:51) [82%] :\r\nJe m'appelle Jean-Luc Loyer Schweiter dessinée j'ai longtemps travaillé dans le dessin-animé ce qui, bon, je voulais aussi gagner un peu de tout, j'ai fait une série qui s'appelle Victor j'écris madame la Lune pari fantastique, c'est pas mal de bouquins, jeunesse et puis après, ben j'ai fait quelques enquêtes avec un collègue journaliste appelle Xavier des taux. \r\n\r\nLocuteur MS7 (00:06:09) [72%] :\r\nPour franchement. \r\n\r\nLocuteur MS8 (00:06:12) [77%] :\r\nAngoulême, il y a quoi, oui, à 30 ans, ben voilà en sens bien que c'était un endroit qu'il réveillé, c'est un métier qui fait rêver avec la bande dessinée de lieux il est magique, Angoulême, qui était très connu rapidement pour la BD à cause de son festival et autour de ça, ça a créé une sorte d'écosystème sec, le festival de bande a fait venir déjeuner pour apprendre mais. \r\n\r\nLocuteur MS12 (00:06:31) [82%] :\r\nPour le faire et ça a généré plein d'autres choses comme il y avait des formations de dessinateurs, des boîtes de dessin-animé se sont aussi attirés, c'est à ça parce que finalement il y avait la Madone, donc ça crée une sorte d'écosystème, les boîtes de décennies, mais ils se sont installés le musée dans les années 90, peut-être un petit peu avant a été créé ici la bande dessinée, mais tout part bien quand même de la mendicité du festival de la bande dessinée qui a été créée par des fans en fait non pas un groupe de copains qui réveille que dans toute cette faire venir Hergé, Franquin ici pour des dédicaces et c'est assez rigolo parce que c'est devenu pas dire une industrie, mais des. \r\n\r\nLocuteur MS11 (00:07:12) [82%] :\r\nVoilà, ça y ressemble un peu, font venir au Festival d'Angoulême pour voir ça, et du coup, oui, oui, tout ça, ça n'a fait que grandir les écoles religieuses ont grandi aussi à d'autres vous écoles qui sont installés, il y avait une école de Mangas du jeu vidéo de dessin animé, c'est devenu un un centre incontournable de l'image dessinée en France, on pourra pas dire en Europe, c'est sûr, sans doute. \r\n\r\nLocuteur MS7 (00:07:38) [62%] :\r\nà cette seconde à l'effondrement qui marche, ce qui peut guérir à peut-être, c'est vrai que c'est donc voilà fait interactive. \r\n\r\nLocuteur MS6 (00:07:55) [67%] :\r\nPoint de Venise de la ligne donc point j'pas compris mais c'est parfait, mais c'est surtout comme quoi. \r\n\r\nLocuteur FS13 (00:08:17) [70%] :\r\nSa grande salle congolais, vous vous sur le plateau, on doit travailler sur les rues du soleil, très vite, je suis encore. \r\n\r\nLocuteur FS14 (00:08:25) [79%] :\r\nEt en fait partie bien sûr d'un collectif participe collectif bon voilà mais c'est Marine Le ce que ce que j'ai 29 ans j'habite Angoulême depuis bientôt 10 ans. \r\n\r\nLocuteur MS15 (00:08:35) [93%] :\r\nMoi, série Minardi, donc j'ai 31 ans j'habite sur Angoulême depuis 12 ans maintenant. \r\n\r\nLocuteur FS14 (00:08:41) [74%] :\r\nEt à Gatineau Bascou j'ai bientôt 33 ans est pas encore aucun de vous ne vient donc qui ne une bretonne en Corrèze, une Toulousaine c'est ça, ben moi je suis de l'agglomération toulousaine le convient, c'est moi et broderies. \r\n\r\nLocuteur FS13 (00:08:58) [65%] :\r\nJ'tout pour, parce qu'il n'y a, oui c'est ça, comme moi, et j'ai les cartes de Fantômas peur que ces projets des fontaines d'Angoulême, c'est comme une carte postale, cartes de tarot on ne. \r\n\r\nLocuteur MS15 (00:09:16) [80%] :\r\nLui qui quoi participer, on était parti sur ce côté de tarot forme allongée avec, bah le titre qui défini le personnage est ce qu'on voulait, en fait, c'était retrouver un personnage emblématique de la ville dans un lieu emblématique pour le fond et pour la forme, on était parti en fait donc sur ce format avec le côté un peu et et un peu Art nouveau comme ça, donc il y a eu à la fois une cohérence à la fois une grande diversité entre les car tout ce qu'on connaît vraiment le Style de chacun et est ce qu'il y avait tout comme chose qui nous trottait en tête, on voulait quand même qu'il y a un lien avec Angoulême puisque c'était aussi une façon de nous faire connaître, de rencontrer les gens du coin. \r\n\r\nLocuteur FS14 (00:09:48) [84%] :\r\nLes fantômes, c'est vraiment la 1ère chose qu'on était ensemble et 5 c'était vachement intéressant, parce qu'en fait sa vie, l'art et l'histoire de la ville, vous connaissez pas du tout en fait, moi je suis c'est presque 10 ans que je suis ici avant connaissait pas du tout l'histoire de la ville, ça a été un moyen aussi de lier un peu les 2, en fait, et puis voilà, de faire partager ces nouvelles connaissances avec d'autres gens et de manière peut-être plus facile aussi commencer par l'art, c'est plus facile. \r\n\r\nLocuteur FS16 (00:10:16) [82%] :\r\nà faire passer, alors la perle des Valois, ainsi nommé par les poètes du royaume est né le 11 avril 1492 dans le château d'Angoulême, donc ce qui est maintenant la nuit tombée, reine de Navarre mais aussi femme de lettres, polyglotte et philosophe Marguerite d'Angoulême : c'est l'une des femmes les plus instruites de son temps amoureuse inconditionnelle de la liberté de l'humanisme, elle sera la protectrice des artistes, des penseurs de l'époque, le poète Clément Marot la décrire ainsi mines d'hommes étaient tous davantage, elle a une plume dans une dans le 17, ça c'est l'art et le pouvoir, ouais, voilà, c'est ça le pouvoir et après elle a pas un visage très sympa parce que je voulais aussi la représenté non pas comme une princesse comment utile devoir de montrer les femmes voilà comme quelqu'un d'assez complexe avec voilà beaucoup de cordes à son arc, mais petit, petit, voilà, il y a, il y a Daniel derrière. \r\n\r\nLocuteur FS13 (00:11:19) [89%] :\r\nJe rejoins Tristan auteurs qui est partie d'un collectif au 107 rue de Bordeaux, ça se trouve juste au bord de la Charente, dans la basilique d'Angoulême, je suis donc au bord du fleuve Charente qui est pris dans un écrin de verdure et c'est là tout du long du fleuve que se trouvent beaucoup de studios d'ateliers de collectif d'artistes autour de l'image, principalement des auteurs de bandes dessinées et des personnes qui travaillent dans l'animation, les films d'animation. \r\n\r\nLocuteur MS17 (00:11:51) [87%] :\r\nJe me nomme Tristan, bon nombre d'artistes de bandes dessinées cette tristoune il 2 zones parce que je fais de la BD avec des petits personnages du monde du Cartoon, donc voilà, c'est comme ça que j'ai créé mon identité d'auteurs, donc là j'ai 40 bientôt 45 ans, je fais de la bande dessinée. \r\n\r\nLocuteur MS2 (00:12:15) [80%] :\r\nEt puis c'est en venant à Angoulême en entrant aux Beaux-Arts, que j'ai pu vraiment m'y consacrer et essayer d'enfer, on va dire professionnellement. \r\n\r\nLocuteur FS13 (00:12:28) [87%] :\r\nEt votre histoire avec la BDA, en tout cas, Angoulême, elle commence ici, là où on est. \r\n\r\nLocuteur MS17 (00:12:33) [81%] :\r\nAlors oui aux Beaux-Arts, donc nous on a toujours un peu ça, les Beaux-Arts, moi et mes comparses, mais sinon c'est l'ESI donc l'École européenne supérieure de l'image. \r\nDonc, en fait, qui propose un cursus, bandes dessinées, maintenant je crois que ça peut aller jusqu'à en doctorat en bande dessinée oui et puis c'est vrai que depuis 18 20 ans bande dessinée un peu à qui c'est la de noblesse au niveau de la reconnaissance universitaire et tout ça, et donc de plus en plus de sujets qui se développe là- dessus. \r\n\r\nLocuteur FS13 (00:13:06) [88%] :\r\nLà on est au-dessus de la Charente sur une passerelle, les ici c'est un très beau et très grand bâtiment avec une cheminée qui laisse imaginer que c'était une usine ou quelque chose comme ça. \r\n\r\nLocuteur MS17 (00:13:19) [82%] :\r\nOui, voilà, en fait, c'était l'ancienne usine de patates papier qui a fait, dans les locaux du Musée du papier qui est juste attenant à l'école, on voit encore les anciennes roues qui permettait d'actionner je suppose les les presque pas ou en tout cas l'énergie pour broyer les papiers et les mettre en faillite et c'est vrai que l'école s'le site est assez exceptionnel, allez posez juste sur la Charente, c'est une petite presqu'île les Arabes sont immenses, tout autour, en France, fasciné quand je suis venu passer le concours d'entrée puisque c'est accusé ce temps- là, et on a dessiné dehors S10 très agréable en fait. \r\n\r\nLocuteur FS13 (00:14:00) [84%] :\r\nComme c'est le cas là il y a un cours qui se termine juste devant l'école. \r\n\r\nLocuteur MS17 (00:14:04) [87%] :\r\nIls ont sorti les tables et les chaises sont sur le Parking, c'est un des critères qui m'a plu aussi on en arrivant de Paris et de là où je vivais avant où c'était quand même assez urbain et là un site pris dans dans un écrin de nature à les arbres et donc plutôt calme, on descend d'un cran d'activité, je dirais un peu trop bruyante et trop rapide des villes, on arrête sur un coin plus propice, je pense à la création, être un peu. \r\n\r\nLocuteur FS10 (00:14:37) [81%] :\r\nC'est de cette école que sortent beaucoup d'auteurs de bandes dessinées qui vivent encore à Angoulême oui en quelques-uns hongroise. \r\n\r\nLocuteur MS17 (00:14:45) [87%] :\r\nBah, certains sont restés sur leur vie ici après leurs études parce que justement ils aimaient bien ce cas et puis ça il y a pas mal d'auteurs quand même sur la ville, donc on se retrouve en centre ville pour boire un coup ou discuter quand on commence à créer des expositions prévoir une sortie comme nous on l'a fait pendant pas l'année avec notre collectif, ça crée une dynamique permanente. \r\n\r\nLocuteur MS2 (00:15:10) [82%] :\r\nDonc ça rythme en fait toute l'année et je pense qu'elle sorte aux auteurs qui sont sortis bien ici, dans ce cadre ont voulu continuer à être ici, moi j'ai fait ma vie ici, j'ai mes enfants jumeaux maison la compagnie. \r\n\r\nLocuteur MS17 (00:15:24) [91%] :\r\nAinsi donc, après, on s'installe à plus long terme. \r\n\r\nLocuteur FS2 (00:15:32) [60%] :\r\nPoint défendu Chevalier ce qu'il y a 3 ans, alors je ne triche pas. \r\n\r\nLocuteur FS14 (00:15:39) [83%] :\r\nIl y a Corto Maltese qui nous nargue la. \r\n\r\nLocuteur MS1 (00:15:42) [76%] :\r\nAh, donc j'ai passé sur une sculpture en bronze Corto. \r\n\r\nLocuteur MS18 (00:15:48) [79%] :\r\nC'est un personnage emblématique de la bande nous souvenir qui est un vecteur d'imaginaire, l'histoire fabuleuse et puis super bien par l'amour, c'est un beau symbole d'avoir laissé là et puis parce qu'une jolie sculpture puis cette passerelle qui relie dans les différents lieux autour de la Charente, d'un côté, le musée ancien mais quoi le Musée du papier de côté la Cité de la BD, avec l'retrouve la Mouqataa aussi l'école d'animation c'est vraiment un chouette site qui s'est montée au fur et à mesure des 20 ans à moi que je vois le le site se développe, ça va dans le bon sens, d'essayer de créer une synergie quoi et nous les Lecteurs des petits électrons libres réunis dans des collectifs qui nous fédère quand même quelques assauts autour, on fait partie du tissu, on a notre place dans ce cadre -là, je pense. \r\n\r\nLocuteur FS10 (00:16:51) [89%] :\r\nJean-Luc Loyer je vois dans les rues d'Angoulême que la ville, mais quand même beaucoup à l'honneur la bande dessinée sur les murs, partout il y a des des pochoirs, des peintures, des statues de bronze, c'est quand même exceptionnel que la bande dessinée soit aussi valoriser. \r\n\r\nLocuteur MS11 (00:17:09) [88%] :\r\nMoi je crois qu'à un moment, Angoulême a été porté par son festival et puis on sait, on a dû s'apercevoir que, si on allait à l'autre bout de la France ou à l'autre bout de l'Europe et qu'on disait le mot Angoulême le 1er truc qui revenait, c'était bande dessinée serrant maintenant dans l'idée, et depuis quelques années effectivement, il a été repensé et puis ça a été amplifié de dire ben finalement on va assumer cet art populaire qui est parfois ou du doigt, on va essayer d'en faire quelque chose de reconnu en ce qui est et et c'est vrai que de se promener dans la ville et de voir ce qui s'y passe, on voit que la banque dessinée peut intégrer une ville peut intégrer des murs pour intégrer des jardins ou des choses comme ça et c'est un vrai plaisir. \r\n\r\nLocuteur FS10 (00:17:53) [89%] :\r\nParce qu'est -ce que vous avez la sensation que la ville vous soutient et vous aide avec parce que la bande dessinée avec ce festival sacré son identité, donc elle a aussi besoin de vous. \r\n\r\nLocuteur MS11 (00:18:05) [88%] :\r\nC'est c'est complexe parce que effectivement on aidé, on sent bien que je veux dire qu'on est important, mais on fait partie du paysage, donc on est soutenu pas dire le contraire, on aura envie que ce soit plus c'est peut-être pour ça, on a souvent l'impression qu'on n'est pas prophète dans notre pays, c'est un peu étrange, mais c'est comme ça, moi je viens du Pas-de-Calais, je vous assure que quand je dis que je suis auteur de bandes dessinées s'intéresse plus les gens ici c'est plutôt banale d'aller au bar et au coin de la rue de croiser des auteurs de bande dessinée de discuter avec eux et peut-être que je peux dire que c'est pas un désamour mais c'est devenu un peu banale d'avoir ça, ici nous dans l'atelier, on a cette chance de réunir des professionnels, c'est-à-dire qu'on Vienne nous de vie avec la bande dessinée avec l'image en général 54 c'est pas le cas, tout le monde même Angoulême c'est pas forcément évident que nous, on essaie de raconter des histoires d'inventer des histoires et puis on essaie de survivre et puis voilà, on avance, vaille que vaille. \r\n\r\nLocuteur FS14 (00:19:23) [81%] :\r\nDonc quelque part des Beaux-Arts, on apprend à faire des bébés, il y a là où on les les vents. \r\n\r\nLocuteur MS18 (00:19:29) [77%] :\r\nOui, à la librairie de la cité fait un chouette endroit aussi oui. \r\nLa raison quand même une bonne partie de ce qui en bande dessinée, c'est très bien référencé, c'est un point de temples, des endroits où on peut voir dans la variété, je sens l'odeur du papier d'ici le l'impression sa spécifique. \r\n\r\nLocuteur MS1 (00:19:51) [73%] :\r\nAllez savoir lire, tu aurais que quiconque de quoi j'ai vu qu'ils avaient réédité, ça alors, j'en ai eu ce qui manque. \r\nEn théorie oui que j'ai, j'aimerais bien oui. \r\nIl y a une table spéciale auteur sa table des acteurs locaux, pour moi, il y en a quand même beaucoup des projets oui après, voilà, il y a des bâtiments espace- cela parce que ce que l'émission Jules-Édouard une éventuelle voilà dans le groupe et surtout dans le Tarn, merci, c'est gentil comme donc voilà j'ai trouvé ce que je voulais pourquoi point de Toulouse. \r\n\r\nLocuteur FS13 (00:21:01) [69%] :\r\nAlors, du côté de ces caisses de colza. \r\n\r\nLocuteur MS7 (00:21:06) [64%] :\r\nDu sur fond de tout le quartier de la 206 va justement. \r\n\r\nLocuteur FS13 (00:21:13) [87%] :\r\nVoilà le musée de la bande dessinée sur la Charente, journée de, ça prouve qu'on puisse imaginer toutes les écoles toutes les choses. \r\n\r\nLocuteur FS15 (00:21:21) [68%] :\r\nSont recentrés, mais on fait quoi. \r\n\r\nLocuteur FS19 (00:21:26) [80%] :\r\nMais là où le général s'est lancé en 1800, il a fait le 1er vol. \r\n\r\nLocuteur FS13 (00:21:32) [61%] :\r\nça taire c'est ça la paix qui est excessivement les personnages qu'on a illustré la carte des choses voilà fontaines Angoulême. \r\n\r\nLocuteur FS19 (00:21:41) [81%] :\r\nLe volant par Élodie, c'était en 1801 que le général gagner, dit le footballeur, alors âgé de 72 ans, a tenté de déployer ses ailes pour la 1ère fois si son second essai la conduite alors donc forcé dans la Charente c'est lors du 3ème, s'élançant depuis la tour la donc sur le rempart nord qu'ils parent enfant a survolé le fleuve pour atterrir à l'emplacement de l'actuel, école de l'Erika cet exploit ne lui qu'une jambe brisée et de lui le 1er homme volant de listes. \r\n\r\nLocuteur FS10 (00:22:17) [88%] :\r\nDésancré petit-à-petit dans la ville par vos actions par vous défendez -vous la réapproprier vous avez envie d'y rester encore longtemps. \r\n\r\nLocuteur FS1 (00:22:25) [61%] :\r\nPeut pas l'État qui. \r\n\r\nLocuteur FS14 (00:22:27) [91%] :\r\nOui quand même plutôt pas mal ici après parce qu'on a un réseau aussi d'amis et de moyens aussi de création. \r\n\r\nLocuteur MS15 (00:22:34) [81%] :\r\nC'est vrai qu'il y a beaucoup de personnes qui viennent et qui partent ensuite pour soi continuent leurs études ailleurs, soit pour travailler et même des fois à l'étranger nous fait partie de ceux qui s'aiment rester et peut-être que, justement, vous allez voir ce qu'on pouvait apporter enfin pourquoi on nous on aime autant à Angoulême, pourquoi c'est si agréable vivre et, peut-être, ouais, ça se retrouve dans le travail. \r\n\r\nLocuteur FS1 (00:22:52) [99%] :\r\nPour beaucoup. \r\n\r\nLocuteur FS14 (00:22:52) [89%] :\r\nOu d'association, tout n'est pas forcément mis sous les yeux notamment la mairie d'Angoulême, on a encore du mal à essayer de mettre au moins les cartes des fantômes qui sont quand même des représentations de la ville, ne serait -ce que dans l'office du tourisme oui donc il y a aussi un lien qui ont, je pense à améliorer, on va dire entre la ville en elle- même l'organisation et les artistes, parce que c'est pareil pour trouver un lieu d'Exposition ou même une petite galerie temporaire, en fait, les loyers sont très chers, et du coup, ça peut être assez compliqué alors que, il y a beaucoup d'endroits qui sont vides qui sont complètement délaissées dans le centre ville et en fait, ce serait un super moyen d'animer la ville que des des les gens qui ont explosé, par exemple, non mais c'est juste que je pense qu'il y a encore beaucoup de choses à faire après. \r\n\r\nLocuteur FS10 (00:23:42) [84%] :\r\nEt pourtant, quand on se balade dans la vie il y a des Corto Maltese d'élus qui l'idée Astérix c'est Obélix partout, on a l'impression que Angoulême et très heureuse et fière de montrer bon tous ces auteurs ne viennent pas d'Angoulême, mais en tout cas de montrer qu'elle accorde l'attention à l'image et à la bande dessinée, mais ce n'est pas si simple pour les auteurs, le en France, non, et puis surtout pas, moi je pense que Les dessins muraux sont très vieux, ça fait un petit moment, qui sont en fait 5. \r\n\r\nLocuteur FS14 (00:24:09) [80%] :\r\nC'est génial que à chaque festival de la BD, par exemple, hé ben il y a un nouveau mur qui sont pas en Direct, ce serait vachement bien, ça mettrait en avant vraiment la création nouvelle parce que l'ACBD A6 vieux, moi je pense que Moïse justement le prix. \r\n\r\nLocuteur MS15 (00:24:23) [89%] :\r\nEt qu'on va dire de la bande dessinée et c'est vrai quand on arrive, Angoulême on voit les les petits noms de rues qui sont avec des formes de bulles, des choses comme ça, et on se dit oui, c'est le monde parfait pour la BD et en fait non, mais au fond il y a plein de choses qui se passent on a justement l'occasion de tous se connaît de pour monter des choses ensemble et je pense qu'il faut profiter de ça il y a. \r\n\r\nLocuteur FS14 (00:24:40) [80%] :\r\nToujours des gens qui sont à l'écoute et qui sont loin, histoire motivés à chaque fois qu'on propose quelque chose à la sens moi je sais déjà sensation qu'on peut toujours. \r\nFaire bouger un peu les choses, c'est une ville qui reste à l'échelle humaine oui parler au sommaire de parler à la mairie PC créer des connexions avec 200 artistes assure la beaucoup et ça, c'est vrai que c'est aussi pour ça que c'est donc. \r\n\r\nLocuteur MS1 (00:25:06) [56%] :\r\nà part ça, c'est dans la vie à l'univers, ce que je vais finir qu'donc il donc une jeunesse quand le plus long Mombasa que dans mon placard poings ça c'est pas encore commande voilà Jean-Yves. \r\n\r\nLocuteur MS20 (00:25:21) [80%] :\r\nça ne on part de Londres tout à l'heure, le livre s'appelle la conclusion d'un auteur de bandes dessinées qui galère et qui vit sa vie, enquête dans un petit coin qui ont semblé à la on ne fut dedans et là, on apprenait, il y avait une Angoulême les Remparts, Nauru, la rue du soleil et de civisme à cette il fallait un symbole fort sur le fait de passer à l'acte, alors j'ai cherché, et puis la fameuse histoire du gars qu'est ce que ça voulait dire en perdent Angoulême a servi de moteur, j'ai raconté cette histoire, montrer qu'un jour dans le vide et pas Savak trompettes et j'avais besoin de ça dans mon histoire, ont montré que, parfois, ont quelque chose d'inattendu, ben, on avait des résultats. \r\n\r\nLocuteur FS10 (00:26:08) [84%] :\r\nVous avez eu de meilleurs résultats que celui qui a sculpté des remparts finalement parce que je crois qu'il s'est cassé les gens. \r\n\r\nLocuteur MS7 (00:26:13) [72%] :\r\nJe ne me je suis pas d'obtenir une meilleure et résultat est pas une planche qui est vieux jours de travail sur ses que du noir et blanc, avec 3 jours avec la couleur, quelquefois comme chez des groupes anglais en 30 manches et ça devient vraiment combien passe beaucoup de temps et puis avant. \r\n\r\nLocuteur MS11 (00:26:33) [81%] :\r\nCélébrer la bande dessinée en 2000 ivoiriens falloir réfléchir à la situation des auteurs et des artistes, c'est quoi cette célébration de la dénigrer le gouvernement mise à Culture réfléchi à comment on pourrait lui aider le monde de la bande dessinée et les auteurs et puis dans le Tarn, dans le plein de propositions, il y a eu sa apparu c'est de dire qu'on va célébrer le monde en 2000 et faire que 2001 sera l'année de la bande dessinée, mais c'est une fausse bonne idée, peut-être parce que, effectivement, la bande dessinée, marche bien, à 0 d'autres ses auteurs qui galèrent. \r\n\r\nLocuteur FS21 (00:27:11) [70%] :\r\nà l'TVS combien de points l'info à la même et c'est la cité l'une, elle est avec. \r\n\r\nLocuteur MS3 (00:27:52) [89%] :\r\nC'était dessine -moi Angoulême, reportage d'Anna Buy réalisation Jérôme Nussbaum, le maire, en fait, ce qui ressort de ce reportage, c'est un peu ambivalent : d'un côté, on voit l'idée de vivre à Angoulême, quand on est un artiste de BD parce qu'on est au centre du truc, comme on dit en bon français et notre côté, on sent que Angoulême c'est pas non plus la la panacée. \r\n\r\nLocuteur FS4 (00:28:11) [79%] :\r\nMais c'est une fine observation les 14 c'est c'est tout : vous savez, c'est un sentiment partagé Anna Buy. \r\n\r\nLocuteur FT5 (00:28:17) [85%] :\r\nOui, c'est effectivement la sensation qui partagent tous : c'est sûr que, après les auteurs de bandes dessinées, de toute façon, partout en France, c'est une situation assez précaire après pour une ville telle qu'Angoulême ils aimeraient -il d'parce qu'ils sentent qu'ils sont importants dans cette ville, elle bases toutefois par une grande partie de son entité sur la bande dessinée et sont là et attendre effectivement plus belle il y a un vivier local qui est énorme, et peut-être qu'ils sentent qu'on met beaucoup en valeur le festival et les artistes à succès, alors que là, ils sont là à l'année pour faire vivre la ville. \r\n\r\nLocuteur FS4 (00:28:56) [92%] :\r\nEt puis, moi ce que j'ai découvert dans votre reportage, c'est que la bande dessinée s'enseigner à l'université, donc forcément il y a une fac à Angoulême, mais c'est la seule fac en France. \r\n\r\nLocuteur FT5 (00:29:08) [88%] :\r\nAlors oui en fait c'est pas tout à fait une faxer la fac l'universitaire en gros de Poitiers qui s'est associé avec les Beaux-Arts et du coup ça, ça donne un master, qui est vraiment unique en Europe, en école publique d'un master de recherche et de création, bande dessinée nous ça existe depuis une dizaine d'années, et c'est une vraie formation universitaire Angoulême qui à la fois théorique on n'Mendozé élève de produire en mémoire d'effectuer des recherches scientifiques, donc sur la bande dessinée et artistique puisque ils peuvent poursuivre un projet de création en même temps qui va venir nourrir la réflexion, donc c'est un vrai début que le monde des arts académie qui commence à intégrer la bande dessinée et ce cursus, il peut même être poursuivi en et les tests qui sont poursuivis dans Dance Master ce sont des thèses sur des travaux graphiques plus ou moins expérimentaux et qui mène à penser que la bande dessinée, il y a vraiment de quoi écrire et parler dans le milieu de la recherche. \r\n\r\nLocuteur FS4 (00:30:12) [89%] :\r\nOui, c'est ça qui est aussi assez fascinant, parce que pour moi, une thèse, c'est quelque chose de très sérieux et j'arrive pas à imaginer à quoi peut ressembler une thèse de doctorat en bande dessinée ça veut justement dire analyser de façon très scientifique, les dessins, le graphisme, comment on a les écritures et. \r\n\r\nLocuteur FT5 (00:30:34) [89%] :\r\nC'est exactement ça, ou le le pilier de ces analyses, c'est le rapport, textes, images et là la manière dont ça dialogue les outils, ça peut être quelque part les mêmes outils artistique qu'on a quand on étudie la littérature ou du cinéma, une thèse en cinéma, c'est la même chose, ça va venir faire appel à des notions d'esthétique, mais aussi à de l'histoire de l'anthropologie pour rétablir une une recherche sur une oeuvre bien sûr un courant ou bien sur un artiste par exemple. \r\n"], "webPublicationDate": "2019-10-08T13:59:25Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Présentateur/trice", "name": "Mérat, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1F675610-A341-45C2-BC74-5D8546DDEAB2", "internalArchiveId": "1F675610-A341-45C2-BC74-5D8546DDEAB2", "source": "siranau", "mediaType": "audio", "title": "Humans of Suisse: Abdullah, 58 ans, Prilly [Nouvelle diffusion de l'émission du 05.02.2019]", "publicationDate": "2019-10-08T00:00:00Z", "summary": "Nouvelle diffusion de l'émission du 05.02.2019", "durationSec": 809, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10732775", "imageURL": "http://www.rts.ch/10559946.image", "thematicGeographicals": ["Prilly", "Vaud"], "alternativeTitle": ["Humans of Suisse: Abdullah, 58 ans, Prilly", "Humans of Suisse: Abdullah, 58 ans, Prilly / ALA_2019-10-08T16:05:00_humans-of-suisse", "Humans of Suisse: Abdullah, 58 ans, Prilly / ALA_2019-10-08T16:05:00_humans-of-suisse"], "alternativeSummary": ["Nouvelle diffusion de l'émission du 05.02.2019\nSuivez-nous sur Instagram: @humansofsuisse", "Nouvelle diffusion de l'émission du 05.02.2019\nSuivez-nous sur Instagram: @humansofsuisse", "Nouvelle diffusion de l'émission du 05.02.2019\nSuivez-nous sur Instagram: @humansofsuisse"], "variantIds": ["ece-10732782", "ece-10732775"], "isOnline": true, "lastModifiedDate": "2019-10-15T13:27:12Z", "webPublicationDate": "2019-10-08T14:32:00Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Présentateur/trice", "name": "Gasc, Emilie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-69A3C3F6-E811-4756-82B7-B8C61DFEAC76", "internalArchiveId": "69A3C3F6-E811-4756-82B7-B8C61DFEAC76", "source": "siranau", "mediaType": "audio", "title": "Le docte questionnaire enrichissant à choix multiples d'Alexis Rime: la bande dessinée", "publicationDate": "2019-10-08T00:00:00Z", "durationSec": 297, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10732769", "imageURL": "http://www.rts.ch/8272974.image", "thematicThemes": ["bande dessinée"], "alternativeTitle": ["Le docte questionnaire enrichissant à choix multiples dʹAlexis Rime / ALA_2019-10-08T15:58:54_le-docte-questionnaire-enrichissant-a-ch", "A l'abordage du 08.10.2019"], "alternativeSummary": ["Aujourdʹhui: bande dessinée"], "variantIds": ["ece-10732769"], "isOnline": true, "lastModifiedDate": "2019-10-15T14:24:40Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [86%] :\r\nDocte questionnaire d'Alexis Rime Alexis bonjour bonjour avec ce questionnaire sur un PC, puisqu'aujourd'hui, le seul le sujet tourne autour d'Angoulême, la bande dessinée, j'avais envie de parler de bande dessinée avec vous ce fameux 9ème Art, qui regroupe en vrac des BD du comics trip des Mangas des romans graphiques Tintin Batman Naruto Mafalda Garfield etc, la bande dessinée, c'est super, mais connaissons -nous vraiment la bande dessinée non, hé bien non, et pour mesurer l'étendue de notre ignorance, laissez -moi vous Schtroumpfette 3 questions sur l'vente dessinée en commençant par la 1ère question. \r\n\r\nLocuteur MS2 (00:00:38) [83%] :\r\nQuand ma question en Europe, on admet en général que l'inventeur de la bande dessinée et le Genevois Rodolphe de faire qui a publié La 1ère bande- dessinée en 1833 mais de quoi est -il question dans cette toutes premières bandes dessinées premières solutions intitulé la promenade dont Genève, cette 1ère bande dessinée suit une famille anglaise qui découvrent les principaux lieux intéressants de la Ville de Genève 2ème solution intitulé Histoire de monsieur jabot c'est premièrement dessinée raconte l'histoire d'un imbécile qui cherchent à entrer dans la haute société 3ème solution intitulé récits de mes malheurs, cette 1ère bande dessinée suit les errances à travers l'Europe d'un jeune orphelin, quelle est la bonne réponse. \r\n\r\nLocuteur MS1 (00:01:24) [84%] :\r\nC'est la vie, absolument, c'est la 2ème solution bien joué la 1ère bande- dessinée publiée par Rodolphe de faire s'intitule Histoire de monsieur jabot, elle raconte l'histoire d'un personnage ridicule qui tente d'imiter les manières du beau monde, alors certains historiens considèrent que ce livre de Top faire est un des tout premiers exemples de bande dessinée alors que d'autres donnent la patte à la paternité de la bande dessinée à Ritschard Colt, qui est le 1er qui a utilisé les bulles les phylactères donc controverse historique, vous gagnez quand même 117 points sauf si vous aviez la bonne réponse et on passe à la 2ème question. \r\n\r\nLocuteur MS3 (00:02:02) [84%] :\r\n2ème question : quelle est la particularité de l'album, belle revanche Victor détiennent les croire premières solutions Pervenche et Victor est un album créé en reprenant des dessins, des différents album de Blick Mortimer et en changeant les textes 2ème solution Pervenche et Victor est un album censuré puisqu'on y trouve un mode d'emploi permettant de fabriquer des bombes artisanales 3ème solution Pervenche Victor est un album qui contient un sens caché qui se révèle si pille les pages du livre 4ème solution Pervenche Victor est un album de bande dessinée comestibles, quelle est la bonne réponse. \r\n\r\nLocuteur MS1 (00:02:44) [84%] :\r\nMais rassurez -moi, moi j'aurais bien dit, mais il y a pas justement vous existez pas en fait va s'arrêter ça ma réponse mais avez page Valentino, moi je dis moi je dis moi je dis quoi la bombe artisanale parce que c'est rigolo, hé bien non, non, désolé, non, non, c'est la c'est la 3ème réponse qui est la bonne, Étienne, les crevettes, un moteur qui a souvent cherché à explorer les possibilités de la bande dessinée et son album Pervenche et Victor raconte une histoire tout à fait anodine, mais on peut plier les pages de l'album et on voit apparaître une nouvelle histoire, ainsi par exemple, une fois les pages plié le titre Pervenche à Victor devient pervers et vicieuse avec du coup certaines lettres qui du coup fange et vous gagnez de points si vous aviez la bonne réponse et on passe à la 3ème question. \r\n\r\nLocuteur MS3 (00:03:32) [91%] :\r\n3ème question il y a des personnages devant dessinée qu'on n'est pas près d'oublier, c'est notamment le cas de l'acolyte de Tintin, le fameux Capitaine Haddock et son vocabulaire fleuri, lequel de ces mots n'est pas une insulte du Capitaine Haddock premières solutions vilebrequin 2ème solution schizophrène 3ème solution logarithmique 4ème solution topinambour, laquelle n'est pas une insulte du Capitaine Haddock. \r\n\r\nLocuteur MS1 (00:04:05) [79%] :\r\nEt voilà qu'à rythme non je pense qu'il la a dit oui, la 1ère c'était la rumeur, c'était vilebrequin à vilebrequin vilebrequin, alias est une légende réponse effectivement vilebrequin n'est pas une insulte du Capitaine, il utilise schizophrène donc au constat qu'il emploie le gars rythme dans Objectif Lune et topinambours dans le secret de la Licorne en revanche il n'emploie jamais l'insulte vilebrequin et puis voilà, parmi ses autres insultes on trouve évidemment les plus célèbres Bachy Bouzou qu'moule à gaufres, sans oublier le célèbre zouave vous gagnez également de points si vous aviez la bonne réponse et voilà donc quelles étaient mes 3 questions sur la bande dessinée, si vous avez totalisé plus de 3 points, vous allez un Schtroumpf je gagne trouve le public est debout et des Bleus. \r\nJ'attends qu'on le livre qui sera peut-être plus merci beaucoup, Alexis, en tous cas les plaisirs. \r\n"], "webPublicationDate": "2019-10-08T13:25:03Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Rime, Alexis", "role": "chroniqueur", "type": "Participant"}]}, {"id": "sound-0F1E34F5-900A-4506-90E1-CCCC4E4E29C9", "internalArchiveId": "0F1E34F5-900A-4506-90E1-CCCC4E4E29C9", "source": "siranau", "mediaType": "audio", "title": "Archive RTS: micro-trottoir: que faire de 100'000 francs?, 1939 (1e partie)", "publicationDate": "2019-10-08T00:00:00Z", "durationSec": 86, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10732773", "imageURL": "http://www.rts.ch/8272974.image", "thematicThemes": ["argent (monnaie)", "richesse", "années 1930"], "alternativeTitle": ["Archive: micro-trottoir: que faire de 100'000 francs?, 1939 (1e partie) / ALA_2019-10-08T15:53:47_archive-micro-trottoir-que-faire-de-100", "A l'abordage du 08.10.2019"], "variantIds": ["ece-10732773"], "isOnline": true, "lastModifiedDate": "2019-10-29T12:45:05Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [79%] :\r\nOui, il a une charmante dame madame, quel est votre nom Juliette militaire, bon ou réseaux Amnéville alors deviennent grands hommes, nous vous souhaitons la bienvenue en Valais, c'est pour la question, vous êtes venu mal de taxes non mais l'occasion celle -là, OK, vous avez bien raison d'ailleurs, nous avons d'autres personnes qui ne sont pas et alors avec les 100000 francs qu'est -ce que vous feriez, hé bien je pense en particulier aux et au fond, malheureux, il y en a tellement maintenant et surtout malades qui sont pauvres parce que ceux -là qui font leur petite victime présumée et puis je m'accorde quand même quelque chose et Juppé je tâcherai de faire quelques voyages, estime Claire Elf, madame, je vous remercie et maintenant nous allons passer à un de ses étudiants à la casquette verte cette casquette verte quelle société monsieur. \r\n\r\nLocuteur MS2 (00:00:49) [83%] :\r\nC'est la casquette des étudiants du Collège de Sion parfait, quel est votre nom Jean Schmitt voyages de 8 ans et demi. \r\n\r\nLocuteur FS1 (00:00:56) [85%] :\r\nBravo au large de l'avenir à avoir la pression et qu'est -ce que vous pensez de cette question, vous feriez quoi avec les 100000 francs de la loterie. \r\n\r\nLocuteur MS2 (00:01:04) [85%] :\r\nEh bien je penserai aux plus malheureux de la Terre, c'est-à-dire aux étudiants alors à leur intention j'influencerait les experts fédéraux de la maturité troupeaux et ensuite, vous savez, je créerai une maison de repos et de rétablissement pour les professeurs qui ont plus de 20 ans d'enseignement et enfin voudrais une maison dangereuse pour les philosophes réguliers et irréguliers cette ferme. \r\n"], "webPublicationDate": "2019-10-08T14:54:00Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EDB3F85C-4282-4706-8992-BCFA15EF5853", "internalArchiveId": "EDB3F85C-4282-4706-8992-BCFA15EF5853", "source": "siranau", "mediaType": "audio", "title": "Spirou, insubmersible?", "publicationDate": "2019-10-08T00:00:00Z", "summary": "Il est né, en 1938, dans le premier numéro de Spirou. Sa bonne bouille sous sa coiffe de groom devient aussitôt l'emblème de la revue. Et oui, le personnage et le journal se portent toujours comme des charmes! Comment Spirou a traversé les époques et les générations? Nectar ouvre la discussion avec Emile Bravo, l'auteur de \"Un peu plus loin vers l'horreur\" - le troisième tome d'une saga de cinq volumes et 400 pages qui traverse la guerre de 39-45 - justement paru chez Dupuis -, Sergio Honorez, directeur éditorial et de la création chez Dupuis, l'éditeur du Journal Spirou depuis sa création, et Boris Bruckler du Centre BD de la ville de Lausanne.", "durationSec": 1831, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10732711", "imageURL": "http://www.rts.ch/7949568.image", "thematicThemes": ["bande dessinée"], "thematicPersons": ["Spirou"], "alternativeTitle": ["Spirou, insubmersible? / NTR_2019-10-08T12:31:48_spirou-insubmersible", "Nectar du 08.10.2019"], "alternativeSummary": ["Il est né, en 1938, dans le premier numéro de Spirou. Sa bonne bouille sous sa coiffe de groom devient aussitôt lʹemblème de la revue. Et oui, le personnage et le journal se portent toujours comme des charmes! Comment Spirou a traversé les époques et les générations? Nectar ouvre la discussion avec Emile Bravo, lʹauteur de \"Un peu plus loin vers lʹhorreur\" - le troisième tome dʹune saga de cinq volumes et 400 pages qui traverse la guerre de 39-45 - justement paru chez Dupuis -, Sergio Honorez, directeur éditorial et de la création chez Dupuis, lʹéditeur du Journal Spirou depuis sa création, et Boris Bruckler du Centre BD de la ville de Lausanne.\n\nUne proposition de Marlène Métrailler."], "variantIds": ["ece-10732711"], "isOnline": true, "lastModifiedDate": "2019-10-29T14:10:27Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:08) [91%] :\r\nCeci est bien mystérieux, le mystère m'exaspère. \r\n\r\nLocuteur FS2 (00:00:25) [87%] :\r\nBah, nous aussi, le mystère nous exaspère Marlène Métrailler il plaît à tous les publics, 7 à 77 ans voire plus en et puis aujourd'hui à 80 ans, non, mais il n'a pas pris une Ride, hein, ce tour de force c'est Spirou, né en 1938 toujours très très bien portant et preuve en est la parution du 3ème tome de la saga d'Émile Bravo qui le fait traverser la guerre de 39 45 alors pour parler de cette insubmersible Spirou Marlène Métrailler de la revue du même nom, bien sûr, et surtout de cette parution, 3 invités que je voulais la présenté hé oui. \r\n\r\nLocuteur FS3 (00:00:58) [87%] :\r\nComment tient -il encore debout ce brave Spirou pour en parler, n'exercice sans doute en Direct 10 d'un Studio de Bruxelles Sergio Nord-Est, bonjour, vous êtes bonjour le directeur éditorial et de la création des éditions Dupuis vous occupez notamment de la branche Dupuis Audiovisuel, vous êtes en Direct, revenu du terrain puisque vous avez vous- même été dessinateur collaborateurs aux journaux de Tintin, puis de Spirou mais encore, réalisateur de publicités, vous êtes un membre de ce nul Les Nuls, version belge, un homme de radio et de télé, vous étiez aussi un lecteur de Spirou. \r\n\r\nLocuteur MS4 (00:01:39) [95%] :\r\nOui, j'étais un lecteur de Spirou et du Journal Tintin depuis depuis ma jeunesse et donc depuis que je suis petit, donc ça veut dire, dès les années 1967 1968. \r\n\r\nLocuteur FS3 (00:01:49) [88%] :\r\nà mes côtés ah non côtés ici en Studio, nous avons Boris brut clair il est chercheur au centre de la bande dessinée de la ville de Lausanne, grand connaisseur de des comics américains, mais pas que et Spirou vous me disait que ça existe pas là le mot Spirou, vous êtes aussi un peu Spirou. \r\n\r\nLocuteur MS5 (00:02:09) [90%] :\r\nJe sais pas si je suis Spirou films en tout cas, Spirou est une série éminemment importante dans l'histoire de la bande dessinée, alors évidemment que je m'intéresse à ce personnage dans le cas de mes activités au son, BD de la ville de Lausanne. \r\n\r\nLocuteur FS3 (00:02:21) [91%] :\r\nVoilà, et nous avons aussi avec nous un auteur, par téléphone, il n'était pas disponible aujourd'hui c'est Émile Bravo l'homme par qui cette émission existe puisque c'est l'auteur de un peu plus loin vers l'horreur, c'est le 3ème tome d'une saga de 5 volumes et 400 pages qui revisite foule dixième Nicole le chaos de la dernière guerre mondiale et lance le personnage de Spirou, de Fantasio dans une Belgique occupée bouleversée par la guerre de 39 45. \r\n\r\nLocuteur FS2 (00:02:51) [82%] :\r\nCar après une occupation belge qu'on connaît beaucoup moins. \r\n\r\nLocuteur FS3 (00:02:53) [92%] :\r\nTout à fait, donc je vous propose que on va on montre directement dans dans ce cette saga Spirou, le journal d'un ingénu 1er tome et Spirou l'espoir malgré tout, et les 4 volumes sur la guerre, donc on le rappelle Spirou a été créé en 1938 dans le numéro un du journal de Spirou par Rob Vel, elle a été repris par Jijé puis par Franquin un personnage qui est lié au journal de Spirou, évidemment, et qui a été offert à des auteurs depuis 2006 dans la collection, une histoire de Spirou et Fantasio par dont un certain Émile Bravo alors lui il l'accepte dans un 1er temps parce que Spirou a bercé son enfance parce qu'il se poser beaucoup de questions à son sujet, enfant et que c'était en fait une occasion d'y répondre, il accepte aussi parce qu'on lui donne carte blanche, toutes les libertés et il décide d'évoquer l'enfance de Spirou Spirou avant Spirou Spirou qu'il baptise carrément Jean-Baptiste et qui fait grandir dans un orphelinat avant qu'ils soient engagés à Bruxelles à l'hôtel Moustic en 1938 Émile Bravo. \r\n\r\nLocuteur MT6 (00:04:05) [85%] :\r\nOui, ben déjà, ils ont cherché explication un audit si on retourne aux origines, on dit je, c'est un petit bonhomme en créant 38 quand vous voyez les premiers, les premières, histoire de Spirou faites par Rob-Vel, c'est des histoires, une page dégâts page où là on le voit travailler dans son hôtel, puis bon, c'est un personnage qui est assez insignifiant de parce qu'il est parce que c'est un enfant et les groom alors qu'il est au plus bas de l'échelle sociale, quoi, je suis quelqu'un qui n'est pas considérée, on va dire et en fait moi je trouvais ça c'est beau de l'expliquer là aussi aux enfants de leur dire : ben, c'est une belle leçon de vie se dire en gros, regardez, on part de rien nous un comme comme les enfants et les pertes époques, c'est-à-dire pas considéré du tout dans la société aujourd'hui, ça change, on mais donc là, enfant, c'est à peine si, si, les gens pensaient qu'il y avait une conscience et de dire que ben finalement, ou de l'on part de là et on arrivera un héros aventuriers humaniste et c'est là où c'est intéressant d'expliquer ce parcours, je trouve, à travers un trauma qui va venir mondial parce que logiquement, comme c'est un personnage qui écrit 38 avec bah, qui est vraiment pas très intéressés, on puisse, à travers les la prime de 2 Rob-Vel et quand, quand on voit par la suite, à partir de 46 47 contenir album la première grande aventure de Spirou et Fantasio créé par Franquin la déjà le le personnage est déjà voilà construit et je me suis dit ben entre 38 et 47 qu'est -ce qui s'est passé, il s'est passé un événement terrifiant qui s'appelle la Logan guerre mondiale et, comme souvent, malheureusement, l'homme n'avance qu'à qu'à coups de traumatismes, je ne suis ben voilà, c'est peut-être ça qui a construit aussi sa conscience et parce qu'on est, on effaçant en quelque chose d'abominable dans lequel, enfin qu'il faut survivre déjà et puis si c'est des événements qui sont réellement réfléchir, puis on l'ont encore une fois, vu ce qui se passe aujourd'hui dans nos sociétés, c'est une bonne façon de rappeler cette époque. \r\n\r\nLocuteur MT3 (00:06:11) [94%] :\r\nIl y avait ça. \r\n\r\nLocuteur MT6 (00:06:12) [86%] :\r\nMais en fait je suis né dans cette guerre, quelque part, comme je dis souvent c'est c'est c'est mon gros problème, c'est un truc que je traîne depuis chez lui, et de mon enfance, je suis fils de républicain espagnol qui m'a dit quand j'avais 10 ans quand même avoir fait que sans Hitler et Mussolini je n'existerait pas, ce qui est je pense le cas pour la majeure partie des gens en Europe et mais un c'était donc là j'ai pris comme une affaire personnelle à la hors du coup, c'était le c'est l'époque, on se rend compte, en fait, on découvre ce qui a été le nazisme avec toutes ces horreurs, toutes ces images qui nous sont traumatisantes qui nous qui nous font faire des cauchemars et et en gros, je me disais mais sans ça, donc je je n'existe pas, donc, de pillage, disons, et même avant, en fait, je je m'intéresse à cette période et comme j'avais des parents âgés, ben ils ont vécu cette période, donc quelque part, ça fait un en en quoi le je que je suis devenu à à une sorte de spécialistes, ce petit époques mais sachant que pour le moment, tout ce qui m'intéressait, c'était vraiment le point de vue humain quand je suis sûr que pour essayer de la comprendre cette époque j'ai passé mon temps à demander à chaque fois que j'ai un jeu je croisais des gens qui est susceptible de d'avoir vécu cette cette époque je je leur posais la question de savoir ce qu'ils avaient fait en fait pendant la guerre, en cherchant sans des héros pour pour essayer de trouver, en fait, les gens qui vont nous ont peut-être sauvé soit je sais pas mais les occupants du temps les gens me disaient bon nombre Michel sentiment en fait qui revenait constamment c'était je pas trop de résistants et encore moins de de collabos, les gens me disent tout le temps, ce que je retiens de cette époque, c'est la fin, surtout, la faim et la peur et je me suis dit ben c'est peut-être ça qui sont aux enfants en leur expliquant que, hé ben on peut déjà survivre à cette époque, c'est finalement c'est de rester humain en fait malgré ben malgré sa compte malgré la terreur et et la femme aussi la fin qui qui est quand même chose d'assez basique longtemps ne savent plus aujourd'hui, mais, mais, quand on a le ventre creux, c'est pas pareil, en fait, on cherche avant tout à survivre. \r\nC'est, c'est assez important. \r\n\r\nLocuteur FS3 (00:08:24) [92%] :\r\nEt comment mieux raconter toutes ces émotions que en se mettant à la hauteur du regard d'un jeune adolescent un peu ingénu, d'ailleurs, qui au début n'y comprend rien et ça aujourd'hui, c'est d'autant plus intéressant que peut-être cette bande dessinée aurait jamais passé dans Spirou, les années d'après- guerre, parce qu'elle est irrévérencieuse. \r\n\r\nLocuteur MT6 (00:08:45) [86%] :\r\nOui, et puis ben c'est c'est pour ça qu'aujourd'hui on on peut se permettent de de parler de ça, ben, à Londres, il ne faut pas s'en priver, mais c'est clair, qu'assez peu la non il on ne parlait pas la guerre, et c'est pas possible, et puis en plus, oui, bien sûr, aujourd'hui, on a, on a ce recul par rapport à cette société ben allez donc du Journal du Spirou ou sortir de la guerre ou pour, même pendant la guerre, ben non, on n'est pas suffisamment de recul pour en parler comme j'en parle, mais en même temps, moi ce que je dis, c'est que j'essaie vraiment de me plonger à cette époque pour essayer de la vivre en jeu quelque part, je cherche même pas à parler de l'héroïsme de Spirou, au sens où on l'entendait à fêter donc elle évoque être héros c'était un héros, c'est être un résistant et un résistant général Paris fait d'armes, c'était la guerre, donc j'essaie de parler en fait vraiment du haut du point de vue humaniste. \r\n\r\nLocuteur MT7 (00:09:31) [93%] :\r\nEt parce qu'il y a des gens qui sont très très bien comporté, mais dont on n'a pas parlé par la suite, parce que cela ne constituait pas vraiment l'acte de résistance violente face à la violence du nazisme, a parlé de l'occupation. \r\n\r\nLocuteur MS2 (00:09:44) [90%] :\r\nVoilà oui très intéressant ce que dit Émile Bravo sur son enfance alors puisqu'on vous a sous la main, Boris clair et je rappelle que vous êtes chercheur au Centre BD de la ville de Lausanne donc bibliothécaire récemment à la bibliothèque, enseignement d'accord donc vous avez vous êtes notre spécialiste, aujourd'hui vous avez lu pour nous, vous avez vu et lu et vu pour nous ce cet album un peu plus loin vers l'horreur de d'Émile Bravo alors quel est le votre verdict. \r\n\r\nLocuteur MS5 (00:10:12) [89%] :\r\nAlors, je suis absolument conquis vraiment c'était une un vrai coup de coeur, c'est une série qui est extrêmement ambitieuse mais qui surmonte avec brio les défis qu'elle s'impose à elle- même, c'est-à-dire que c'est un récit historique, mais où les personnages s'incarne véritablement, c'est-à-dire la petite histoire, s'incarne dans la grande histoire, j'ai appris énormément d'chose c'est vrai que pour moi, ben l'occupation pour moi, c'est la France, voilà c'est tout ce que je connais de de l'occupation et là, j'ai appris beaucoup de choses autour de cette occupation belge et c'est vraiment un écueil en fait que l'auteur ait réussi à éviter c'est c'est pas juste un récit historique, on s'ennuie où ces 2 personnages cru vraiment ils existent pour nous ces personnages, ils ont des sentiments, des spécificités des des fêlures il y a du drame, il y a de l'humour et puis c'est une série d'Émile Bravo qui peut être lu, selon moi, en tout cas par des personnes qui n'ont jamais lu aucun album de Spirou, on n'a pas du tout besoin d'être un spécialiste, on peut même les ouvrir simplement comme ça, et découvrir un nouveau personnage, mais en même temps des vrais spécialistes de l'univers de Spirou et de l'histoire de la bande dessinée peuvent trouver des petites anecdotes assez assez croquants comique dedans et comme dit exactement des des petites références alors bien sûr, à Tintin d'ailleurs Spirou se déguisent où est habillée pendant un moment comme Tintin, il y a beaucoup de références à cet univers de RJR Quick Luc allo le moustique, bien sûr, qui est le l'hôtel dans lequel Spirou travaille mais est également un périodique, produit par les éditions Dupuis à l'époque et puis bien sûr le journal Le Soir, qui était un journal qui a collaboré durant l'Occupation et dans lequel Hergé a travaillé. \r\n\r\nLocuteur FS3 (00:11:41) [88%] :\r\nMerci Boris et ce que je trouve aussi, c'est que il y a pas de morale, c'est pas moralisateur du tout et c'est même très très drôle en ce beaucoup d'autoroutes d'autodérision bon Émile Bravo n'est pas belge mais en tout cas, ils en prennent un petit peu pour leur grade, Sergio aise dans la dernière conférence de presse de l'Automne, en parlant de vos éditions vous disiez contenu pertinence histoire c'est un peu la clé magique pour faire une bonne BD ici, on y est complètement avec cette série d'Émile Bravo. \r\n\r\nLocuteur MS4 (00:12:14) [89%] :\r\nComplètement parce qu'en fait, Emily là il a, il le dit à propos universel et donc il faudrait pas se méprendre : ce n'est pas une une bande dessinée documentaire historique sur l'histoire de l'occupation, il pose, est une vraie question est une question contemporaine, c'est le rôle qu'on peut jouer dans notre société est ce qu'on doit se considérer héros en ayant des faits extraordinaire en s'intéressant aux plus faibles, aux plus démunis en se cachant aussi parfois en ne voulant pas voir la réalité, c'est parfois une manière aussi de passer au travers des choses les les plus horribles et donc au travers de ça, il pose des questions, avec humour et avec plein de rebondissements, mais il pose des questions qui sont extrêmement contemporaine, quand on voit par exemple notre notre situation et nos prises de position politiques envers par exemple, l'immigration et il ne faut pas oublier qu'Émile Miley à un petit enfant et un enfant de de de la migration républicaine espagnole. \r\n\r\nLocuteur FS3 (00:13:15) [90%] :\r\nEt justement, et le le ce qui est frappant, c'est que cette bande dessinée, elle est quand même relativement ardu, les danses, il faut dire, il faut s'y accrocher, elle a connu un succès fou, je crois qu'il y a eu plus de 60000 albums vendus du tome 1, le succès est toujours au rendez- vous, quel tirage par exemple le le le volume 3. \r\n\r\nLocuteur MS4 (00:13:38) [83%] :\r\nAlors, alors, là, aujourd'hui même sur le le tome 1 on est bien au-delà des 100000 exemplaires, donc on espère qu'évidemment avec le tome 3 civique sont 4 élus, comme 5, puisque c'est une vraie, une vraie saga bien nous dépasserons le le le 1000000 en tout de de cet album, mais, mais le vent. \r\n\r\nLocuteur MS2 (00:13:55) [90%] :\r\nOui, c'est quelque chose d'exceptionnel Sergio Nord-Est ce ce ce tirage là dans, dans, dans le monde de la BD aujourd'hui. \r\n\r\nLocuteur MS4 (00:14:04) [89%] :\r\nNon, quand on voit les tirages assez incroyable d'Astérix, par exemple, qui qui bat à plate couture, tous les héros mais il y en a d'autres, et chez nous il y a, il y a des séries comme Largo Winch ou chez nos confrères comme XIII Thorgal. \r\n\r\nLocuteur FS3 (00:14:18) [94%] :\r\nMais là on est dans les les toute grande série vous disiez je crois justement en Automne quand vous avez lancé votre collection que avec 30000 albums vendus, on est déjà dans un un tirage tout à fait honorable c'est ça. \r\n\r\nLocuteur MS4 (00:14:30) [89%] :\r\nTout à fait complètement et et ça ne mérite encore une fois, à voir ce que c'est un vrai roman et d'ailleurs, Émile Bravo le dit lui- même, il se considère moins comme un dessinateur que comme un raconteur et donc le plaisir qu'il prend ça a raconter l'histoire après la dessiner, ça n'est plus, et c'est lui qui le dit, il le fait très bien, ça n'est plus qu'à un exercice de calligraphie. \r\n\r\nLocuteur FS3 (00:14:53) [92%] :\r\nAlors justement, on va le retrouver, Émile Bravo qui va nous dire comment il parvient à captiver tout aussi bien un public d'enfants qu'un public d'adultes et pourquoi, pour lui, finalement, c'est une sorte d'évidence. \r\n\r\nLocuteur MT6 (00:15:07) [82%] :\r\nBen oui, si je fais de la bande dessinée, c'est parce que nous l'avons le cinéma a pris énormément chose enfants et notamment aussi, il y a une certaine bande dessinée qui qui se partager avec des adultes et ça m'a construit aussi enfin cette complicité avec intergénérationnel quand on oui par exemple je prends Goscinny, il y a différents degrés de lecture, vous voyez, et quand on lui avait des des parents, enfin des des adultes qui mouline du du Goscinny, on voit bien que de temps en temps, il se marre à Aden des passages, on ne comprend pas vraiment pourquoi ils rigolent et je me souviens de ça de mon père qui me disait : voilà l'USDA X ou du kiné que 50 ans est -ce il mais je me je sur leur maison, mais mais qu'est -ce qu'participe fait rire et et là il y a, il y avait du mal à expliquer, il disait ben tu verras plus tard et je trouve ça merveilleux parce que déjà le simple fait de voir un adulte revenir en s'de mon album ça génial parce que je, mais a déjà il prend plaisir à lire mon livre alors que je pensais que c'était un truc qui n'était destinée uniquement et puis, en plus de ça, d'entrée, parce qu'il y a un mystère, le nom que je de je vais relire ça plus tard et je vais découvrir plein d'chose et ça suffit je viens je certes fantastique et depuis dans une libre, c'est un excellent moyen en fait. \r\n\r\nLocuteur MT7 (00:16:18) [82%] :\r\nDe de transmettre et d'éduquer et voilà, vous êtes Bozdag en sers comme ça et avec le rire bien sûr, il ne faut pas oublier que c'est super quoi, c'est un petit peu, tu peux drôle quand même. \r\n\r\nLocuteur FS3 (00:16:31) [88%] :\r\nSergio au Nord-Est, la, la formule est un peu éculé de 7 à 77 ans mais Émile Bravo parvient réellement, il me semble mieux qu'un autre à satisfaire tous ces publics. \r\n\r\nLocuteur FS8 (00:16:44) [90%] :\r\nAlors des déjà la formule 7 à 77 ans, c'est celle du journal Tintin du personnage toit il y a. \r\n\r\nLocuteur FS3 (00:16:49) [85%] :\r\nMerci, oui, bon elle on peut presque l'élargir aux personnages de Spirou, vous êtes d'accord. \r\n\r\nLocuteur MS4 (00:16:55) [90%] :\r\nTout à fait, mais en fait ce qui est incroyable dans le dans le travail des 1000 c'est, il a pris, Spirou et c'est vrai ce que vous disiez, c'est comme on peut le lire à n'importe quel moment c'est comme si il avait reconstitué toute la vie de Spirou, effectivement on commence avec Jean-Baptiste on on voit toute sa construction et sa construction d'adolescent naïf naïf devant la vie, mais même en ayant quand même à l'intérieur de lui- même une éthique et l'empathie une morale, donc en fait il il a couvert l'enfance il couvre l'adolescence et en ça d'ailleurs qu'il est pertinent, parce que la construction d'un adolescent, je pense qu'on a tous quelque part été adolescents dans notre jeunesse, en fait, c'est c'est ça qu'il exprime et donc évidemment, et les Lecteurs de 60 de 70 80 ou de 90 ans, se rappelle tout ce qu'ils ont été adolescents et qu'ils ont évidemment connu ces affres de la construction et l'humour qui va avec. \r\n\r\nLocuteur FS3 (00:17:56) [90%] :\r\nAlors qu'est -ce qui fait de de Spirou 81 ans cette année, un personnage impérissable, je vous propose d'écouter le point de vue d'Émile Bravo. \r\n\r\nLocuteur MT6 (00:18:06) [79%] :\r\nAlors ça, je dirais que Madame après, en fait, tous les gens qui m'en parle, qui ne parle de Spirou Aubin ben la plupart quand même, il y a les fondements c'est comme, je veux dire c'est Franquin quoi Franck c'est un génie, quand un éditeur donne cette mascotte puisque Spirou c'est c'est une mascotte au départ, c'est juste la mascotte du journal de Spirou. \r\nEt quand on l'offre un génie pareil qui construit tout son univers qui lui donne vie, qui lui donne une âme puisque c'est pas ça au départ, hein, vraiment avant sous les je la comme je vous disais et 2 rondelles et de juger c'est très négligé, pas énormément de sens mais lui vraiment, ils nous le saurons plus de cette étiquette de de tout ce qui n'est pas épanouissant quoi de de enfant groom voilà quoi qui fait des petites blagues, il le sort et l'envoi dans l'aventure et il nous parle du monde quoi c'est fait avec untel génie et qui sont très plus, ce sont l'écriture graphique parce que lui, vraiment il y avait sur le graphique, le mouvement, il anime animera l'8 années grande envie quoi dans tous les sens du terme, hein, voilà, je pense que c'est surtout ça quoi qu'impressionne quand on rentre dans l'univers de Spirou. \r\nAprès, je ne suis pas un spécialiste que le jeu comme je vous dis, moi je suis arrêté à Franquin, mais si je me suis arrêté à Franquin aussi c'est parce que ceux qui ont suivi n'avaient pas le même mordant la même le petit insolent dans le personnage et puis puis son côté espiègle, j'ai trouvé un petit peu plus et c'est d'ailleurs, c'est, c'est là où j'ai compris qu'il y avait un auteur vraiment derrière le c'était Franquin était qui était très important et non pas Spirou et c'est vrai que c'est très difficile mais je pense à un auteur de. \r\n\r\nLocuteur MT7 (00:19:47) [85%] :\r\nDe passer derrière Frank hein c'est c'est même impossible pour moi ça je trouve ça 20 entracte tellement il nous passer derrière un génie pas, c'est une sacrée responsabilité quoi donc, je ne me suis pas trop intéressé par la suite mais bon apparemment et les gens ont continué à le suivre, mais c'est le symbole d'un humanisme, je suppose qu'il faut quand même plongé dedans enfant quoi pour garder cette espèce d'attachement à ce personnage mais Franquin y est pour beaucoup. \r\n\r\nLocuteur FS3 (00:20:15) [93%] :\r\nEt vous, Sergio au Nord-Est de Bruxelles avec nous au directeur éditorial chez Dupuis, vous pensez qu'Spirou a toujours le même mordant. \r\n\r\nLocuteur MS4 (00:20:25) [87%] :\r\nAh ben Émile et le travail des en, en est la preuve, mais là, on a appris avec tristesse la la le décès d'un des scénaristes de la série Spirou et Fantasio et du Petit Spirou qui était Philippe et Philippe a toujours essayé de mettre du mordant et parfois contre l'avis de l'éditeur, par exemple dans les contrats qui le liait sur le personnage de Spirou, il était indiqué, il est interdit aux auteurs d'approcher des thèmes comme le racisme, la sexualité, etc, et une des premières choses qu'il a fait, c'est le rayon noir et c'est de ce qui transforme Spirou en un personnage Black et c'est ça le mordant aussi, il le faisait autrement c'était son sens du pastiche de la parodie et aussi de jouer avec la frontière des de ce qui est permis et de ce qui n'est pas permis et on l'a vu avec le petit spiraux aussi dans l'affaire personnelle oui puisque le personnage de Spirou, on dit qu'il est impertinent qui les curieux, ben je vais en faire un vrai personnage impertinent et curieux, un petit bonhomme dont on ne s'attend pas à ce qu'il regarde en dessous des jupes des filles. \r\n\r\nLocuteur FS2 (00:21:36) [83%] :\r\nBoris Bru clair, alors je dis oui, tout le long, vous aussi, alors ostensiblement de la tête pour approuver les propos de Sergio n'aurait peut-être d'ajouter un commentaire. \r\n\r\nLocuteur MS5 (00:21:46) [87%] :\r\nJe suis complètement d'accord, effectivement, il y a, il y a un vrai propos politique en fait dans dans Spirou les aventures rocambolesques qu'on s'amuse beaucoup, c'est drôle, ça bouge évidemment que Franquin est absolument primordial dans la genèse de l'auteur, mais enfin tout le long de la la création depuis en tout cas depuis Franquin, il y a toujours eu un propos politique était sous- jacent et qui même était assez quelquefois c'est voyant le dictateur et champignons de Franquin, on parle du nazisme, Z comme Zorglub, c'est le consumérisme et mégalomanie les albums de Thomas genre va effectivement il y a frousse aux trousses qui parle, on sent bien qu'il y a une invasion d'un pays qui ressemblent à la Chine qui envahit le Tibet, le regard rayon noir avec le racisme, donc il y a quand même toujours un propos qui va au-delà de la simple aventure à mon avis, c'est une Des raisons pour lesquelles le personnage continue encore aujourd'hui d'exister. \r\n\r\nLocuteur FS3 (00:22:31) [85%] :\r\nPeut-être une autre raison : Sergio au nord- est, le fait que Franck a par exemple la protéger Gaston il y tenait, il a cédé, Spirou, ce qui fait qu'il était libre sur le marché, ce qui n'est pas le cas de Tintin, non plus, c'est aussi une explication. \r\n\r\nLocuteur MS4 (00:22:46) [90%] :\r\nAlors il faut savoir Spirou n'est pas une création de Franquin c'est une création de Veilhan en 1938 donc Coup-franc n'était que le dépositaire, mais quelle dépositaire pendant pendant pendant une vingtaine d'années, il a effectivement commencé à travailler des scénarios à travailler l'histoire à mettre ce qu'il voulait mais il se sentait pas toujours bien avec ce personnage parce qu'il en est sorti en 1968 en disant : ouf, j'en suis débarrassé je voilà, je ne veux plus Spirou c'est une partie de ma vie, mais c'est terminé maintenant donc, donc, en fait, Spirou, depuis le début, ça a toujours été une course relais d'auteurs en hauteur et c'est peut-être ça qui le rapproche des comics américains, bien que, en fait, c'est vraiment les auteurs qui apportent quelque chose, c'est encore et Émile Bravo qui disait ben Spirou et Fantasio, c'est comme des marionnettes, et donc on leur fait jouer des histoires et avec la profondeur qu'on a envie d'émettre. \r\n\r\nLocuteur FS3 (00:23:44) [90%] :\r\nEt puis quand même, on y a des évocations Boris le disait tout à l'heure de Tam-Tam, parfois il se déguise en Tintin et on a l'impression parfois que Émile Bravo voudrait attiser une sorte de rivalité, on écoute ça sa réponse. \r\n\r\nLocuteur MT6 (00:24:01) [83%] :\r\nNous, on peut, moi je pense que dans ce que je fais, j'ai essayé de les réconcilier, c'est-à-dire en fait, on oppose toujours ces 2 personnages, c'est-à-dire le temps d'un beaucoup plus conservateur issu vraiment du catholicisme, où était la même petite bourgeoisie de cette époque, face à un Spirou, qui s'appuie su une du milieu populaire du côté de Marcinelle entre Bruxelles quoi quelque part et mais moi j'ai j'étions les 2 personnages et j'entends bien ce qui est ce qui a été dit, justement pour éviter grand très dans cette polémique, ben j'ai ce que j'ai fait Spirou je lui donner réellement vie, c'est-à-dire en fait, je l'ai mis dans l'histoire, je je fais comme s'il avait réellement existé et ceux qui nie c'est c'est un peu tendance est un personnage de bande dessinée réellement dans moins d'histoire vous voyez du coup de plus Spirou et est réel et comme tous les enfants de Belgique, de cette époque il y tentant et Hélène entend bien sûr comme tous les lignes tous les gamins, quoi, et donc à partir de là je j'évoque ce qui a été le personnage de Tintin au travers d'autres petites choses de mais c'est pas vraiment des pics c'est vraiment plutôt des hommages, si vous voyez, même quand je parle du soir volé le journal collaborationniste je je parle pas de Tintin, mais tout le monde connaît cette histoire, c'est quand je je fais un fantasme qui travaille au soir et que parmi, ça nous rappelle, ça c'est sûr. \r\n\r\nLocuteur MT7 (00:25:27) [79%] :\r\nMais, mais ce n'est pas n'est plus opposé frontalement. \r\n\r\nLocuteur FS3 (00:25:29) [89%] :\r\nC'est très habile, j'aimerais avoir votre oeil extérieur Boris Brault finalement Spirou plus moderne que Tintin. \r\n\r\nLocuteur MS5 (00:25:37) [91%] :\r\nAlors est -ce un personnage et un journal qui ont su évoluer alors qu'évidemment Tintin bah il a, il est resté figé avec avec son auteur, oui, moi je pense quand même que que Spirou et plus modernes, mais simplement parce qu'il évolue et que de nouveaux auteurs le prénom. \r\n\r\nLocuteur FS3 (00:25:50) [92%] :\r\nAlors on va justement terminé sur la longévité tout aussi extraordinaire du journal qui a aussi 81 ans et vous Boris Brault Claire, vous allez nous dire en quelques mots, quel a été l'évolution de ce journal depuis 1938. \r\n\r\nLocuteur MS5 (00:26:05) [88%] :\r\nC'est difficile de faire un résumé en bon quelques mots, mais ce qu'on peut dire, c'est que c'est vraiment un journal d'ailleurs s'il perdure encore, c'est parce qu'il a su s'adapter, il y a vraiment une modernité qui arrive de manière un petit peu constante et les thématiques change beaucoup, j'ai vu, par exemple, un périodique Spirou -là de l'année passée, on abordait le thème de la sensualité, avec des personnages plutôt âgées d'ailleurs, qui peignait sur le corps, et c'était vraiment un acte sensuel, il y a 20 ans, on n'aurait pas vu ça et on peut faire la même histoire en remontant en arrière dans le journal sans un journaux. \r\n\r\nLocuteur MS2 (00:26:34) [83%] :\r\nMême en 68 il y avait pas de nom, pas il a beaucoup de tabous encore. \r\n\r\nLocuteur MS5 (00:26:37) [92%] :\r\nIl y a, oui, oui, il y avait encore énormément de censure dans la bande dessinée, donc non. \r\n\r\nLocuteur FS3 (00:26:40) [91%] :\r\nEt au départ, c'était vraiment un journal pour les jeunes, qui est devenue au fil des années un journal de famille. \r\n\r\nLocuteur MS5 (00:26:47) [87%] :\r\nBen c'est pour ça qu'il a, qu'il a perduré si les journaux exclusivement dédié à la jeunesse ont tous péricliter à un moment ou un autre, Spirou a su rester parce qu'ils pouvaient s'adresser à la fois aux jeunes et les adultes qui, enfin qui étaient jeunes et qui disait Spirou ont pu continuer le lien avec des histoires beaucoup plus adulte, plus ambitieuse, oui, et c'est pour ça que le journal est toujours présent, aujourd'hui, je pense, avec une nouvelle génération constant de nouveaux auteur extrêmement prolifique pour penser par son pas Trondheim qui est une des Stars de la bande dessinée. \r\n\r\nLocuteur FS3 (00:27:15) [88%] :\r\n40000 abonnés en France et en Belgique, on peut aussi s'abonner depuis la Suisse et le Canada, mais là, ils sont pas comptés, étonnamment, quelle est donc la recette Sergio nos ça. \r\n\r\nLocuteur MS8 (00:27:27) [88%] :\r\nAlors c'est un c'est un subtil équilibre un évidemment il faut à la fois contenter les les parents et contenter les plus jeunes, ce qui est quand même le plus difficile, c'est un un grand écart permanent en plus la bande dessinée a beaucoup évolué, dansez dans styles graphiques et dans ces canons graphique alors on connaît : les canons de la bande dessinée franco- belge qui est celle du gros nez en quelque sorte, c'est, c'est c'est c'est l'héritage un peu de du Gaston de Franquin ou bien de de d'Astérix d'Uderzo et aujourd'hui il faut compter avec d'autres styles comme Mathieu Bernier a Lewis Strand Ayme et et d'autres gens et donc et il faut aussi les propos qui soit à la fois léger à la fois en connexion avec le monde actuel, donc chaque semaine, c'est un indique un difficile équilibre à atteindre et on n'y arrive pas toujours. \r\n\r\nLocuteur FS3 (00:28:19) [88%] :\r\nOui, sans oublier les nouvelles technos, technologie, hein, vous travaillez, je crois, sur une Appli qui est inspiré d'un modèle coréen web Thoune sa Factory ça, ça sera pour janvier 2020 à Angoulême, ça sera un peu le Netflix de la bande dessinée. \r\n\r\nLocuteur MS8 (00:28:35) [88%] :\r\nAlors ça existe déjà le site existe déjà et ça incite responsible ça veut dire qu'on peut le consulter sera sur tablette sur smartphone et sur ordinateur l'Appli sortira au mois de janvier et effectivement c'était de de viser essentiellement les adolescents et trouver du contenu qu'il soit encore une fois pertinent qui leur parle dans lesquels ils peuvent se reconnaître et pas forcément sous l'emblème Spirou qui souvent à l'âge de l'adolescence est considérée comme une réminiscence de, de, de l'âge prime jeunesse, ou bien du monde, des parents, donc il fallait leur offrir une une plateforme qui soit vraiment qui leur soit dédié, Maurice et donc. \r\n\r\nLocuteur MS5 (00:29:19) [88%] :\r\nOui, et puis peut-être encore éventuellement une dernière explication pour la longévité de Spirou c'est que aujourd'hui Germon l'impression que c'est un journal qui s'est ouvert à toute une proche du public, il n'existait pas avant, qui sont les les femmes il y a une trentaine d'années et Spirou c'est un journal de de garçons, fait par des garçons pour des garçons, aujourd'hui on a des séries comme Les nombrils il comme Tamara, par exemple, qui aborde des sujets qui peuvent parler à la fois aux garçons, mais aussi aux jeunes filles, à la fois aux femmes et aux hommes et je pense que c'est aussi une des raisons pour lesquelles le journal perdure encore aujourd'hui. \r\n\r\nLocuteur FS2 (00:29:49) [89%] :\r\nJe pense qu'on a fait le tour là- bas Laurent Marsick le monde à remercier tous et on repart avec sous le bras le le 4ème nomme le 3ème tome 1 de de la saga d'Émile Bravo un peu plus loin vers l'horreur, un grand merci à vous Serge et au Nord-Est, mais passé une belle journée, merci à vous, Boris Bru clair merci également parce que beaucoup, et puis donc on rappelle Marlène Le 3ème tome des 5 volets puisqu'il n'y en aura 5 de la saga d'Émile Bravo à travers la guerre 39 45 Spirou l'espoir malgré tout partie de un peu plus loin vers l'horreur, vient de paraître chez Dupuis. \r\n"], "webPublicationDate": "2019-10-08T11:16:01Z", "program": {"href": "/programs/F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "id": "F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "name": "Nectar"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Carcélès, Isabelle", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Duparc, Nicole", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bravo, Emile", "role": "auteur de bande dessinée", "type": "Participant"}, {"function": "Interviewé/e", "name": "Honorez, Sergio", "role": "directeur éditorial des Éditions Dupuis", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bruckler, Boris", "role": "bibliothècaire au Centre BD de la ville de Lausanne", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Métrailler, Marlène", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-49132D9D-4572-4F26-84DE-FB8EBECF7241", "internalArchiveId": "49132D9D-4572-4F26-84DE-FB8EBECF7241", "source": "siranau", "mediaType": "audio", "title": "Ciné-Doc 2019, 4ème saison", "publicationDate": "2019-10-08T00:00:00Z", "summary": "Initié à la Vallée de Joux en 2016, le projet compte aujourd'hui six salles de cinéma partenaires au Sentier à la Vallée de Joux, à Orbe, à Chexbres, à Payerne, à Bulle et à Monthey. La programmation s'organise par saison avec une série de films présentés entre octobre et mars. Une fois par mois, un film est montré dans chacune des salles à l'occasion d'une projection unique événementielle, le plus souvent en présence d'un-e ou plusieurs invité-e(s).", "durationSec": 616, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10732710", "imageURL": "http://www.rts.ch/7949568.image", "thematicThemes": ["cinéma", "film documentaire"], "alternativeTitle": ["Ciné-Doc 2019, 4ème saison / NTR_2019-10-08T12:31:48_cine-doc-2019-4eme-saison", "Nectar du 08.10.2019"], "alternativeSummary": ["Initié à la Vallée de Joux en 2016, le projet compte aujourd'hui six salles de cinéma partenaires au Sentier à la Vallée de Joux, à Orbe, à Chexbres, à Payerne, à Bulle et à Monthey. La programmation s'organise par saison avec une série de films présentés entre octobre et mars. Une fois par mois, un film est montré dans chacune des salles à l'occasion d'une projection unique événementielle, le plus souvent en présence d'un-e ou plusieurs invité-e(s). \n\nPour nous en parler, Gwennaël Bolomey,  fondateur, coordinateur et programmateur, est au micro de Nicole Duparc."], "variantIds": ["ece-10732710"], "isOnline": true, "lastModifiedDate": "2019-10-30T15:33:32Z", "webPublicationDate": "2019-10-08T11:16:00Z", "program": {"href": "/programs/F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "id": "F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "name": "Nectar"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Carcélès, Isabelle", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Duparc, Nicole", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bolomey, Gwennaël", "role": "fondateur, coordinateur et programmateur", "type": "Participant"}]}, {"id": "sound-7A03C929-8674-4C19-B4F8-BFE421F7F2FB", "internalArchiveId": "7A03C929-8674-4C19-B4F8-BFE421F7F2FB", "source": "siranau", "mediaType": "audio", "title": "D'écuelle en Erguël! Reportages à Saint-Imier (2/5)", "publicationDate": "2019-10-08T00:00:00Z", "summary": "St-Imier nous reçoit chaleureusement cette semaine avec un premier arrêt gourmand à la Brasserie de la Place.\r\nOn déguste dans la bonne humeur un risotto jurassien au lard et tête de moine des plus savoureux.\r\nAvant de partir voir les jeunes du CEFF, centre de formation professionnelle de la Berne francophone, sous la houlette de l'enseignant en informatique Jacques Babey.\r\nUne visite qui nous démontre tout le savoir-faire mécanique, microtechnique, industriel et tout le tintouin, de cette région à la pointe de l'innovation.\r\nMention spéciale au directeur Cédric Bassin, lequel nous ouvre les portes de cette institution formant les talents de demain. Un bon coup de jeune pour BIlle en Tête, qui incite Duja à reprendre un apprentissage en serrurerie obstétrique, tandis que Philippe opte pour une spécialisation en horlogerie charcutière.\r\n\r\n* * St-Imier nous reçoit chaleureusement cette semaine avec un premier arrêt gourmand à la Brasserie de la Place.\r\nOn déguste dans la bonne humeur un risotto jurassien au lard et tête de moine des plus savoureux.\r\nAvant de partir voir les jeunes du CEFF, centre de formation professionnelle de la Berne francophone, sous la houlette de l'enseignant en informatique Jacques Babey.\r\nUne visite qui nous démontre tout le savoir-faire mécanique, microtechnique, industriel et tout le tintouin, de cette région à la pointe de l'innovation.\r\nMention spéciale au directeur Cédric Bassin, lequel nous ouvre les portes de cette institution formant les talents de demain. Un bon coup de jeune pour BIlle en Tête, qui incite Duja à reprendre un apprentissage en serrurerie obstétrique, tandis que Philippe opte pour une spécialisation en horlogerie charcutière.", "durationSec": 1660, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10732827", "imageURL": "http://www.rts.ch/4197812.image", "thematicGeographicals": ["Jura bernois", "Saint-Imier"], "alternativeTitle": ["Bille en tête du 08.10.2019", "D'écuelle en Erguël! (2/5) / BIL_2019-10-08T09:31:30_bille-en-tete", "Bille en tête du 08.10.2019", "D'écuelle en Erguël! (2/5) / BIL_2019-10-08T09:31:30_bille-en-tete"], "alternativeSummary": ["St-Imier nous reçoit chaleureusement cette semaine avec un premier arrêt gourmand à la Brasserie de la Place.\nOn déguste dans la bonne humeur un risotto jurassien au lard et tête de moine des plus savoureux.\nAvant de partir voir les jeunes du CEFF, centre de formation professionnelle de la Berne francophone, sous la houlette de l'enseignant en informatique Jacques Babey.\nUne visite qui nous démontre tout le savoir-faire mécanique, microtechnique, industriel et tout le tintouin, de cette région à la pointe de l'innovation.\nMention spéciale au directeur Cédric Bassin, lequel nous ouvre les portes de cette institution formant les talents de demain. Un bon coup de jeune pour BIlle en Tête, qui incite Duja à reprendre un apprentissage en serrurerie obstétrique, tandis que Philippe opte pour une spécialisation en horlogerie charcutière.", "St-Imier nous reçoit chaleureusement cette semaine avec un premier arrêt gourmand à la Brasserie de la Place.\nOn déguste dans la bonne humeur un risotto jurassien au lard et tête de moine des plus savoureux.\nAvant de partir voir les jeunes du CEFF, centre de formation professionnelle de la Berne francophone, sous la houlette de l'enseignant en informatique Jacques Babey.\nUne visite qui nous démontre tout le savoir-faire mécanique, microtechnique, industriel et tout le tintouin, de cette région à la pointe de l'innovation.\nMention spéciale au directeur Cédric Bassin, lequel nous ouvre les portes de cette institution formant les talents de demain. Un bon coup de jeune pour BIlle en Tête, qui incite Duja à reprendre un apprentissage en serrurerie obstétrique, tandis que Philippe opte pour une spécialisation en horlogerie charcutière."], "variantIds": ["ece-10732828", "ece-10732827"], "isOnline": true, "lastModifiedDate": "2019-10-29T16:32:20Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:03) [74%] :\r\nJe veux demander où se trouve Saint-Imier Mata égal. \r\n\r\nLocuteur FS14 (00:00:14) [66%] :\r\nPhilippe Igor, on est Duja. \r\n\r\nLocuteur MS4 (00:00:18) [78%] :\r\nEn tête dans les rues de Saint-Imier bonjour Philippe bonjour à tous ces Saint-Imier premières traces écrites 884 donation de Charles le gros Philippe à l'abbaye de Moutier Grandval Sakineh connu pour son nid Merial Saint-Imier, connue pour son centre alternatif qu'on connaît bien aussi un espace noir que la visiter Philippe qui me regarde bizarrement. \r\n\r\nLocuteur MS5 (00:00:37) [85%] :\r\nParce que tu n'es pas toujours ça fait 12 ans qu'on bosse ensemble et tu me sors comme ça, Charles le groupe mais pas compte qu'il ne sait pas que Charles, le groupe serait une des hypothèses de l'invention de la saucisse au chou mais ça oui, c'est pas ça, donc voilà enfin c'est que du bonheur, c'est bien en tête on commence une nouvelle journée et nous sommes comme tu l'as dit à Saint-Imier, nous sommes dans un endroit très particulier puisque nous sommes au CEFF qui signifie le centre de formation professionnelle, alors c'est le centre de formation Frau précieux qui a 2 fois le bonjour Monsieur Cédric Bassin, nouveau directeur général du CEFF. \r\n\r\nLocuteur MS6 (00:01:09) [82%] :\r\nQue signifie cette alors c'est le centre de formation professionnelle de la Berne francophone le double il y a double folle, ils auraient pu mais CFF finalement CCF c'est vrai que parfois les gens les confondent, on espère qu'ils prennent le le bon ticket pour revenir au merci de nous avoir mis. \r\n\r\nLocuteur MS2 (00:01:25) [66%] :\r\nLes rails de c'était mission me disant ça commence sur les chapeaux, vous pouvez j'ai bossé le chapeau vous dites revenir, ça ferait joli oui. \r\n\r\nLocuteur MS4 (00:01:35) [83%] :\r\nCédric Bassin quelques mots donc de présentation sur ce CEFF. \r\n\r\nLocuteur MS6 (00:01:39) [82%] :\r\nSeif alors c'est quoi Bassin sans professionnelle, ça veut dire qui réunit plusieurs écoles avec plusieurs domaines, d'où le terme centre-. \r\nOn n'a pas toutes les écoles qui sont assassinés, vous avez fait avant l'historique de j'étais épaté au autant que vous, on a, on a une autre école qui est à Tramelan, dans le domaine, commerces, une école à Moutier dans le domaine artisanal et ici sur Satigny il y a 2 écoles, une école, consacrée à la du strict domaine et une école, santé, social. \r\n\r\nLocuteur MS3 (00:02:05) [80%] :\r\nSi je vous propose, on va aller maintenant on santé social, faut qu'on marche un petit bout parce que son adorent ça, elles sont un peu dispatchés à différents endroits, dans, dans la ville de Satigny oui, pourquoi cette dispersion aussi inter- ah c'est historique, c'est historique alors interrégional bah parce qu'il y avait plusieurs écoles plusieurs de nomination et en 2010, la partie francophone du canton de Berne a fait son travail de réunification de toutes ses écoles en hausse entre professionnels. \r\n\r\nLocuteur MS6 (00:02:29) [83%] :\r\nEt puis, ici, sur cette ligne c'est historique et je vais vous raconter un peu l'histoire des bâtiments après et vous comprendrez un petit peu mieux pourquoi c'est dispatché à différents endroits, donc ça continue. \r\n\r\nLocuteur MS5 (00:02:39) [93%] :\r\nPourquoi comme ça, tout ça, on a l'impression qu'on veut tout centraliser, c'est c'est juste histoire de rendement, ça va être compliqué, quand même, on est dans un canton bilingue, ça doit être compliqué, toutes ces choses non. \r\n\r\nLocuteur MS6 (00:02:51) [81%] :\r\nEt c'est un peu c'est la tendance à de faire des sons professionnel avec un certain nombre d'élèves une masse critique a comme l'OCFC environ 2 mai 2000 élèves donc ce petit sont professionnel si vous allez dans un à Lausanne il y aura beaucoup plus que 2000 élèves et c'est la tendance maintenant de d'avoir une masse critique un certain nombres certains Mandela. \r\n\r\nLocuteur MS5 (00:03:08) [95%] :\r\nQuel point on peut rationaliser tout bêtement sur la nourriture, c'est-à-dire qu'on peut avoir un réfectoire pour 2000 élèves d'avoir 4 réfectoire pour pour 500 élèves. \r\n\r\nLocuteur MS6 (00:03:17) [87%] :\r\nOn rationalise auront entre autres sur l'informatique par exemple, on a un service informatique pour les les 4 domaines sur la partie RH administrative, comptabilité, voilà mais on évite de quadrupler les services communs des services centraux des services généraux. \r\n\r\nLocuteur MS1 (00:03:32) [57%] :\r\nPourquoi l'a dit, on va voir les bâtiments, les divers bâtiments de ce ce aussi qui travaillé dans un sens professionnel oui au CPM à Neuchâtel centre professionnel, c'était à l'aide de la cure à l'neuchâtelois où là Ségolène énigmatique pour certainement tremblement. \r\n\r\nLocuteur MS7 (00:03:51) [91%] :\r\nEstimant les de formation, c'est intéressant parce que ça permet aussi, alors on appelle sans pédagogie de l'interdisciplinarité, c'est-à-dire que ça, c'est-à-dire que ça permet entre les différents centres parfois de, de, de faire des travaux en commun et d'allier les compétences de chacun pour arriver à un truc qui a un peu plus costaud, un peu plus complet. \r\n\r\nLocuteur MS4 (00:04:09) [82%] :\r\nPour devenir, par exemple, horloger. \r\n\r\nLocuteur MS7 (00:04:11) [80%] :\r\nPar exemple, moi non, mais là tu rigoles, mais par exemple pour faire, je sais pas moi alors moi j'ai connu l'interdisciplinarité beaucoup lors de la formation pédagogique mais ça permet des profs et des enseignants en branche générale de pouvoir monter des dossiers sur des recettes de cuisine par exemple ce genre de choses ou avec l'informatique ou avec n'importe quoi, toutes les disciplines Harritay qu'on peut assembler pour un travail spécifique savent ça amène une plus- Value, résultat : Éric Besson, retrouve ce genre de concept ici absolument, ça me fait plaisir, j'ai aussi travaillé au Cetelem aussi la colère des rapports vient de se découvrir, l'après, comme un peu plus femme moi j'ai tant sais pas en cuisine aussi étais à la direction mon ah oui, moi j'avais dans la direction, c'est toujours peu la cuisine si moi j'étais au fond de la mine toutes la même chose : le match par exemple n'investir cessé des chaussettes qui sont un peu différentes, c'est ça, c'est ça, mais en tout cas ça c'est Pellen bah j'étais prof enfin prof, enseignant pour les branches pratique pour les apprentis de 1ère et 2ème année je. \r\n\r\nLocuteur MS4 (00:05:07) [86%] :\r\nAlors ces jeunes ils sont comment, parce qu'on dit toujours : voilà les jeunes c'était moins pire avant, mais ce sera pire plus tard. \r\n\r\nLocuteur MS5 (00:05:13) [88%] :\r\nAlors moi j'ai envie de dire que les jeunes, ils sont fantastiques, moi si j'ai arrêté d'enseigner, c'est peut-être la partie administrative, justement, la partie protocolaire, la partie pas hiérarchique parce que j'avais été une hiérarchie qui était très sympa, mais, mais, là, la partie comment dirais -je Curriculum de court, tout ça, j'avais, j'avais l'impression qu'il est un peu trop enfermé me connaissant, dans des carcans comme ça officielle où il faut suivre un programme et moi j'aime bien être un temps fermer ma salle de classe et aller me promener au bord du lac, voir des plantes au pouvoir des animaux, ce genre de choses, je trouve que c'est autant formateur donc moi j'avais ce problème avec ça, mais les jeunes sont fantastiques, moi j'ai j'ai vécu des des moments extraordinaires, des moments de de vraiment tu te dis si jeunes, ils sont, ils sont juste motivé, il faut juste trouver les outils pour leur donner envie et ça, c'est pas évident, et c'est tout le travail d'un pédagogue et je reviens à ce à cette phrase, ce que je dis souvent, quand on me dit : alors, tu étais un bon cuisinier alors si tu as été prof de cuisine, ça n'a rien à voir, tu peux être un cuisinier moyen ce que je considère être et je pense avoir été un bon prof parce que j'ai quand même enseigné 26 ans, à l'école hôtelière de Lausanne, qui est quand même un centre de formation qui est quand même assez performant et et a contrario je pense que tu peux être le meilleur cuisinier du monde, être le pire enseignant le pire prof parce que la pédagogie et la technicité sont compatibles, mais ne sont pas forcément la même chose. \r\n\r\nLocuteur MS4 (00:06:28) [87%] :\r\nQui a prononcé le mot magique outils on il y a beaucoup de polémique en ce moment sur le fait de travailler avec des ordinateurs en classe. \r\nEst -ce que vous en pensez, Cédric Bassin en tant que directeur du CEFF. \r\n\r\nLocuteur MS8 (00:06:39) [84%] :\r\nJe suis un peu je un peu être décalé par rapport au discours de nombre de mes collègues franchement les outils 100 mètres portent peu, je crois que vous l'avez très bien décrit, on est dans un passage de savoir- faire, on ça passage de, de, de savoir être passage de connaissances. \r\n\r\nLocuteur MS6 (00:06:59) [85%] :\r\nTout se passe à la terre, façon que l'enseignant et l'enseigné, j'apprécie les outils nouveaux numérique viennent nous aider dans ce passage là, tant mieux, mais quelque part, la valeur ajoutée et la c'est là qu'on doit changer peut-être s'adapter à ce qui est en train de se passer dans la société en général où vous avez dit avant que les jeunes, maintenant il faut il faut pouvoir les les passionnés, il faut pouvoir les les motiver à ce qu'ils font et c'est plus les mêmes, on n'emploie plus les mêmes techniques qui avaient ou qui a 30 ans, mais c'est technique, c'est pas forcément simplement utiliser l'ordinateur, c'est plus que ça les prendre, qui sortira le au bord du lac, c'est pas mal aussi. \r\n\r\nLocuteur MS1 (00:07:33) [69%] :\r\nJe veux savoir si t'avais fait un CFC nommera prévu l'argent, oui j'ai, j'ai un chef qui est Plombières oui alors on dit salut à tous, les plombiers vous écoute un oeil sciemment et Oladipo un ado qui on est. \r\n\r\nLocuteur MS4 (00:07:51) [76%] :\r\nIl en tête à Saint-Imier au toujours avec Cédric Bassin, le directeur général ou sommes -nous Cédric. \r\n\r\nLocuteur MS6 (00:07:55) [84%] :\r\nAlors là, on est devant le bâtiment du CEFF domaines industrie dans toutes les professions techniques liés bah justement à la du. \r\n\r\nLocuteur MS3 (00:08:04) [82%] :\r\nLa reprographie assez, histoire d'être Pauline exhaustif pour être Poli McCann ici à automaticité à informaticien et j'en oublie évidemment là on va se déplacer, on va marcher un peu dans la rue et on va aller vers le bâtiment du santé social je vous raconte ensuite un petit peu l'histoire de de ce bâtiment, j'ai appris ce qu'il vous tient à coeur, ce département on vient de l'inaugurer, quoi, en voilà en juin de cette arrivée rien, c'est le petit dernier, l'État de Bernard a fait de gros efforts pour pour payer les transformations de ce bâtiment, il est tout beau, tout 9, je pouvais quand même pas vous laisser repartir sans avoir visité ce bâtiment en tout cas moi je dirais qu'Oudaï voilà il y a quand même 2 3 particularités intéressantes parce que ils ont voulu garder l'aspect d'époque, ce bâtiment du début du XXe siècle à 1902 donc ils ont voulu garder cet aspect initial et en même temps faire un outil de formation moderne, donc à l'intérieur, c'est très moderne, vu de l'extérieur parce arrêt sembla une ancienne manufacture horlogère, c'était une manufacture horlogère, ce pourrait être aussi inscrit au Patrimoine de l'alors ça c'est une bonne idée ça, voilà pourquoi la Chaudefond Le Locle ou pas Saint-Imier ça faut demander aux politiques, je ne sais pas, on leur demande si on pourrait inscrire le sexe au Patrimoine matériel et immatériel d'une escouade. \r\n\r\nLocuteur MS4 (00:09:24) [87%] :\r\nLa filière santé sociale du CEFF c'est une filière très prisée. \r\n\r\nLocuteur MS10 (00:09:27) [82%] :\r\nExtrêmement prisé ces dernières années pour plusieurs raisons : il y a pas déjà un attrait de la jeunesse pour ces ces professions, il y a une grande demande la aussi et puis c'est c'est des professions ben voilà, on connaît la la natalité, la cour la la population, on sait qu'on aura besoin de gens qui sont dans les institutions pour s'occuper de nous, quand on pourra plus marcher contre le domaine industriel domaine santé- social parce qu'on sera là, on sera plus beau pour aller dans des ça situe sur qui s'occupe de nos vieux jours et là je me réjouis de devant, contrer les anciens élèves du CEFF domaine santé- sociale gagne suivi. \r\n\r\nLocuteur MS5 (00:10:05) [87%] :\r\nPar rapport à ça quand on est directeur général comme vous de de 4 domaines d'activité, donc les élèves sortent qui sont diplômés qu'ils ont leur CFC ou ou autres est -ce que vous les pouvoir s'qui donne ce que ça donne, parce qu'on sait qu'un étudiant, entre guillemets, c'est une sorte de produits qu'on qu'on réalise et est -ce que vous vous faites attention à la qualité du produit que vous sortez, c'est-à-dire des gens bien formés et surtout qui trouvent du travail puisqu'on sait que c'est un peu l'objectif. \r\n\r\nLocuteur MS10 (00:10:29) [86%] :\r\nLe le suivi sur les années juste les années qui suivent la formation là c'est pas trop difficile parce qu'on encore les adresses des gens ont, pour leur mettre un e-mail, mais si vous les suivez une cohorte pour 5 à 10 ans samedi extrêmement compliqué, donc on n'a pas suivi sur sur le long terme, on sait ce qu'il faut, après la formation, par contre, on a beaucoup beaucoup de contacts et que les institutions. \r\n\r\nLocuteur MS6 (00:10:50) [84%] :\r\nEt peuvent nous dire attendez là, les élèves que que vous êtes en train pour mais ça semble pas aller comme ça, ça va bien, donc c'est plutôt le suivi non pas des élèves eux- mêmes, mais dès les employeurs de nos élèves. \r\n\r\nLocuteur MS5 (00:11:03) [93%] :\r\nEt alors, on en est où tout le monde trouve du travail, en sortant d'ici. \r\n\r\nLocuteur MS10 (00:11:06) [82%] :\r\nAlors dans le domaine santé sociale oui actuellement les places, il y a, il y a, il y a beaucoup de travail dans la demande, que dirige des stages aussi, et là, en ce qui concerne les stages, c'est parfois peu plus compliqué, on a une filière de formation supérieure pour infirmières et infirmiers L à, c'est un peu plus compliqué de de trouver des stages monitrice oui. \r\n\r\nLocuteur MS4 (00:11:26) [87%] :\r\nMais le doigt sur un problème si récurrent suit c'est-à-dire faire venir entre guillemets des des travailleurs de l'étranger pour les domaines sociaux, surtout de la santé, votre vision de la chose se dire quoi, que la Suisse ne produit pas assez de de gens capables de travailler dans ce milieu -là, et on est obligé d'aller puiser à l'extérieur. \r\n\r\nLocuteur MS3 (00:11:46) [85%] :\r\nAlors là, je pense que avec cette école dans laquelle on va entrer dans quelques secondes, on apporte une réponse : on est, on traite les infirmiers du niveau -ce forme aussi en Suisse des affaires un niveau achevez -moi, je vous coupe, où elle est assez écoles supérieures HES Haute École supérieure et si on n'est pas dans une autre école n'est pas dans une université on dans une école supérieure dans quelle différence, pardonnez -moi d'insister, une autre école, c'est une université, ça veut dire qu'il y aura une basse théorique qui est plus, ils ont à côté de notre formation qui, elle, est plus orienté pratique est ce que j'entends dans les institutions, c'est comme dit on a besoin de de tous les niveaux, on n'a pas seulement besoin d'universitaires menant si besoin de gens qui sont proches de la pratique, et là on est en train de remplir les vides qu'on a en Suisse, en tout cas dans la partie francophone, et ça c'est une bonne chose par rapport à cette par pour 2 personnes qui viennent de l'étranger, parce qu'on arrive maintenant à former à tous les niveaux. \r\n\r\nLocuteur MS4 (00:12:41) [84%] :\r\nIl s'est passé en Suisse, un manque de vision, de la part de politique pourquoi est -ce qu'on en arrive à des situations où quelque part aussi, voilà, on n'arrive pas à former notre personnel. \r\n\r\nLocuteur MS9 (00:12:50) [87%] :\r\nJe suis pas spécialiste du domaine santé- social mais je vous en présentant dans une minute, pays voudraient. \r\n\r\nLocuteur MS1 (00:12:54) [72%] :\r\nPourquoi volontiers aux transitions, on y va, Sophie Lapix ces jeunes j'écoute du rap toi à baisser Jean-Pierre alors c'est toujours dit que ces jeunes étaient très bien parce qu'il pas du métal, savoir pourquoi. \r\n\r\nLocuteur MS11 (00:13:06) [74%] :\r\nS'est rempli de qui tombe en pixels. \r\nà bientôt les dans une aussi froid qu'on a cédé. \r\nBientôt au se refaire déclare qui a à bientôt au s'reprendre vous sabrer Gabin. \r\n\r\nLocuteur FS11 (00:15:08) [58%] :\r\nAu vous le Champ décimée Christian régresse. \r\n\r\nLocuteur MS1 (00:15:58) [79%] :\r\nLa bille en tête, au centre de formation professionnelle du Jura bernois s'était Saint-Imier Le CF en compagnie de Cédric Bassin le gros directeur. \r\n\r\nLocuteur MS9 (00:16:10) [79%] :\r\nLe bâtiment ici, comme je vous disais avant bâtiment construit par visionnaire entrepreneurs Monsieur Meurice début du 20ème siècle pour faire ça fabrique de montres bâtiment qui utilisé jusqu'en 1978 comme manufacture pour faire des montres avec différentes marques après crise horlogère ça disparaît ce bâtiment réaffectés d'autres écoles réutiliser ce bâtiment et puis finalement ce bâtiment est vide depuis quelques années, ont décidé d'y remettre cette école et de le rénover, se pose la question : quel aspect il aura servi au bâtiment et il a une histoire n'a pas du tout cet aspect -là, quand il commence de très longues, donc là les historiens commencent de regarder quels aspects l'Aveyron au début du 20ème siècle, quels couleur et l'armée, les fenêtre comment ils étaient. \r\n\r\nLocuteur MS13 (00:16:56) [83%] :\r\nComment peut -il savoir si les photos étaient en noir et blanc. \r\n\r\nLocuteur MS6 (00:16:59) [77%] :\r\nIls ont fait des analyses sur les murs, directement en prenant des des échantillons de la en grattant prenant dès l'échantillon Georges. \r\n\r\nLocuteur MS13 (00:17:08) [79%] :\r\nPar rapport à avant ce qu'on connaissait peut-être 74, moi j'ai pas vu en 1900, je peux même vous dire maintenant mais oui, effectivement, ça a changé la couleur et. \r\n\r\nLocuteur MS9 (00:17:14) [80%] :\r\nDifférentes la les couleurs des des fenêtre donc à dorures des fenêtre s', auront sont différentes, et puis si je vous dis ça, c'est qu'on a conservé certaines parties de ce bâtiment, on a regardé en mais l'original, par exemple, vous avez cette fenêtre devant vous, ce ne serait être original qui date de la construction du bâtiment de grandes fenêtre finalement ma fenêtre, c'est une énorme fenêtre en termes thermique, c'est peut-être pas super idéal mais par contre, ça donne un très joli contraste entre une partie moderne ici en béton, une partie ancienne plus anciens. \r\n\r\nLocuteur MS13 (00:17:44) [78%] :\r\nUn lien avec le travail, peut-être, excusez -moi, en lien avec le travail des ouvriers ont peur énormément de lumière, le sort de papa qui est trop les yeux ou d'avoir le maximum de luminosité, histoire de de passe enfin de l'Emirates. \r\n\r\nLocuteur MS14 (00:17:54) [87%] :\r\nBen justement 19ème siècle, c'était le problème quand il s'était très pollution industrielle, la plupart des bâtiments ont été construits avec un avec un souci de de de luminosité suffisante pour permettre surtout dans ces métiers manuels de pouvoir voir ce qu'on faisait quoi, parce que les lunettes, ça coûtait cher, c'était pas forcément aussi maîtrisé que ça peut l'être maintenant, et donc voilà, il fallait faire attention à ça, c'est clair, la suite, on y va donc. \r\n\r\nLocuteur MS1 (00:18:35) [78%] :\r\nL'donc superbe l'escalier d'entrer dans dans la manufacture je vous montre quand même un truc donc ici avec un très pourquoi la vraie, c'est-à-dire quand même à mon avis un souci un peu plus en tout cas 10ème de l'esthétique, on peut avoir maintenant dans certains bâtiments modernes la je joue un pédophile Ethical Oil et on aime ou on n'aime pas, moi j'aime bien, moi, j'ai d'autres personnes. \r\n\r\nLocuteur MS13 (00:18:56) [87%] :\r\nPériode Art nouveau, Art Déco, il y a aussi pas mal à financer ce genre de bâtiment j'imagine. \r\n\r\nLocuteur MS1 (00:19:00) [78%] :\r\nAlors j'imagine on je vous montre un truc, c'est rigolo, ce qui veut dire, certes, mais pas trop, ce qui prouve. \r\n\r\nLocuteur MS14 (00:19:05) [72%] :\r\nMais je trouve ça plus joli que des bâtiments modernes et à la tu pour avoir un mur en béton, l'attaque, Raymond Duffaut marbre qui est pas monsieur, moi j'attends, c'est quand même assez sophistiqué, on sent bien au CFA. \r\n\r\nLocuteur FS2 (00:19:15) [98%] :\r\nC'est ça. \r\n\r\nLocuteur MS13 (00:19:17) [76%] :\r\nIl ne manquerait plus que des cuisiniers ah bah, écoutez, j'arrive, oui, mais pas vous savez à qui donner Departement puisqu'on parle de ça. \r\n\r\nLocuteur MS14 (00:19:24) [81%] :\r\nDans le centre de formation, le plus proche d'ici, par rapport à Saint-Imier pour la formation des cuisiniers, cuisiniers, métiers de bouche alors CPLN et Delémont Delémont d'accord les plus proche du CPM que de documents depuis Saint-Imier, je pense qu'on est plus proche du Cetelem, d'accord, c'est l'histoire cantonal ou. \r\n\r\nLocuteur MS3 (00:19:42) [79%] :\r\nça n'ont rien à voir, je parlais distance sciences géographiques, donc on entre ici donc. \r\n\r\nLocuteur MS13 (00:19:48) [98%] :\r\nPour la dernière étape de notre 2ème journée à Saint-Imier. \r\n\r\nLocuteur MS9 (00:19:54) [86%] :\r\nIl va y avoir le bus du directeur ici. \r\n\r\nLocuteur MS2 (00:19:57) [64%] :\r\nOù entrait pas dans le jeu du Direct, mais encore le but il y a, à l'aube, ils ont parlé portique Donadoni. \r\nAvec Marie- Louise, on avait disons mis à voilà donc à l'époque. \r\n\r\nLocuteur MS13 (00:20:06) [78%] :\r\nJe veux dire les les le directeurs était vénéré, c'est vrai que la place d'un bus, c'est une excellente idée d'avoir mis cette superbe les quoi précisément un arbre à souhait. \r\n\r\nLocuteur MS9 (00:20:15) [78%] :\r\nC'est un arbre ça marche sur lequel on a mis, on a mis commence santé dans ce bâtiment et comment trouver le bâtiment, on a fait ça pendant la fête, la fête de l'école ici, construire un arbre en sorti non, non aux dons artistiques pour pour faire cette à la fête de l'école, ouais, on va faire c'est bien quoi ah c'était génial non. \r\n\r\nLocuteur MS2 (00:20:34) [74%] :\r\nSouvenez -vous, la première partie, et puisque vous n'a toujours leader, la langue de bois, je préfère. \r\n\r\nLocuteur MS3 (00:20:41) [81%] :\r\nDonc ici bureaux administratifs, alors non, alors ici c'est la salle des maîtres actuels avec la partie plutôt respective à Israël la partie au travail ici avec des bureaux ça qui est une seule personne économique c'est Boussac. \r\n\r\nLocuteur MS2 (00:20:53) [61%] :\r\nQui se présente aussi bien la partie récréative de côté mairie a plus que vous allez recevoir le circulaire. \r\n\r\nLocuteur MS3 (00:20:59) [75%] :\r\nça c'est la partie régresser Laurent Raymond voilà il y a la machine à café et puis, puis, là, vous avez devant vous des, des, des pédagogues non non non non attendez des pédagogues de haute performance, voilà ce que les pédagogues de haute performance qui travaillent à leurs proches à court et qui, qui discutent, qui partagent en d'atterrir ici. \r\n\r\nLocuteur MS14 (00:21:18) [85%] :\r\nVoilà tout ça d'abord que les profs qui de différents domaines qui sont entre si Enel dans le dans le domaine santé social et se sont voilà sont pas mélanger, donc on n'a pas encore rationaliser ça. \r\n\r\nLocuteur MS9 (00:21:28) [72%] :\r\nErrance en conférence des des enseignants, donc il se voit quelques fois par année en tous sens, un des projets transversaux à tout le centre évidemment en projet pédagogique digitalisation, on en parlait avant d'entrer en grand projet digitalisation, on essaie de réfléchir. \r\n\r\nLocuteur MS13 (00:21:40) [78%] :\r\nEt donc sociale, par exemple la digitalisation ça correspondrait à quoi oui alors ça on vous montre après et je vous vous montrez même demain parce qu'on arrive déjà au terme de l'émission d'ici quelques minutes, oui, on arrive, on arrive à la fin mai, on sera encore là demain, Philippe, on sera encore là demain, éleveur 30 heureusement un parce qu'il y a beaucoup de choses à dire sur la scène, on a bossé toute la nuit sur le sujet, c'est clair, gaillardement va être vous auriez méchant pour Philippe ne sait pas où dormir ce. \r\n\r\nLocuteur MS2 (00:22:03) [87%] :\r\nAlors dans la chambre des maîtres à la querelle des betteraves. \r\n\r\nLocuteur MS13 (00:22:07) [74%] :\r\nMais plus de puissants comme métier quand on parle santé sociale, on a vu que ça regroupe également des infirmiers et des infirmières, mais le social des assistants sociaux, devenue mature socioculturel. \r\n\r\nLocuteur MS1 (00:22:17) [68%] :\r\nAssistant on santé soit commune, Ocquerre, assistant socio- éducatif c'est les principales professions qu'on a dans cette école, compare la docile s'est un peu profession et après une filière possibles pour gravir les échelons, entre guillemets, voilà la la, si la filière en cette cette filière supérieure qui est -ce affirmer, infirmière oui. \r\n\r\nLocuteur MS13 (00:22:37) [81%] :\r\nOui, les rapports aussi à des passerelles pour aller plus haut, si on étudie Hollywood, c'est tout le système suisse, l'Avantage du système suisse et qui a toujours des passerelles y a toujours possibilité. \r\n\r\nLocuteur MS1 (00:22:45) [85%] :\r\nDe de rebondir et c'est un peu ben je vous prie, bonjour le directeur du du domaine santé social, vous parlez d'un spécialiste dans le domaine, vous l'avez devant vous, Daniel Roulette. \r\n\r\nLocuteur MS14 (00:23:06) [90%] :\r\nOn arrive à la au terme de cette émission, avant qu'on se quitte donc c'est de la radio, il y a beaucoup de gens qui parlent juste rappeler quels sont les personnages qu'on va pouvoir découvrir avec qui nous pourrons discuter demain. \r\n\r\nLocuteur MS9 (00:23:15) [83%] :\r\nAlors demain vous allez pouvoir discuter avec Daniel Roulette, directeur du domaine santé- sociale du CEFF, je vous parlais de spécialistes en santé social vous avez spécialiste en Chair et en os devant vous, vous allez aussi rencontrer Monsieur Babey qui est enseignant, lui, dans le domaine industriel, et le directeur du domaine industrie Tino Coco qui lui aussi est le grand spécialiste du domaine de la technique du Street donc demain, vous allez rencontrer que des spécialistes et là il y a un monsieur vous n'avait pas présenté, oui, c'est le directeur adjoint du domaine santé- sociale Nicolas et lui va pouvoir apporter des compléments par rapport à ce que Daniel va nous dire : exiger des disques DNF Daniel dira demain, lui, varie d'ici la mi-. \r\n\r\nLocuteur MS1 (00:23:56) [73%] :\r\nNon, répond la femme et donc Daniel rectifier les lectrices de Cédric Nicolas effectivement bonjour donc laisser régler vos comptes jusqu'à demain, à la faveur, vous lui avant donc à à la fin, vous devez avoir la vérité vraie, mais faudra creuser. \r\n\r\nLocuteur MS14 (00:24:10) [85%] :\r\nOui, comme vendredi en tout cas, on vous souhaite une belle journée sur la 1ère on vous remercie nos billets pas qui a toutes les photos sur la page Facebook de l'émission, il y a aussi les podcasts adresse. \r\n\r\nLocuteur MS13 (00:24:19) [77%] :\r\nSuivant 3 W point RTS possède en attendant. \r\n\r\nLocuteur MS14 (00:24:23) [89%] :\r\nOn vous fait gros bisous, passez une bonne journée à demain 9 heures 30. \r\n\r\nLocuteur FS15 (00:24:26) [56%] :\r\nPoint c'est la Chine, la victoire c'était TF1 c'est ça d'avoir laissé avec valeur c'est du volcan. \r\n\r\nLocuteur MS2 (00:27:37) [89%] :\r\nLa 1ère il est 10 heures point. \r\n"], "webPublicationDate": "2019-10-08T08:10:00Z", "program": {"href": "/programs/D38E78E1-B599-4017-AB8A-C4E23ED4479E", "id": "D38E78E1-B599-4017-AB8A-C4E23ED4479E", "name": "Bille en tête"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ligron, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Duja", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ligron, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Duja", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DBCBFCF8-F498-4B9F-8A37-E72C7A36E836", "internalArchiveId": "DBCBFCF8-F498-4B9F-8A37-E72C7A36E836", "source": "siranau", "mediaType": "audio", "title": "Le prix Nobel de physique 2019 attribué à Michel Mayor et Didier Queloz. Le Nobel romand va-t-il renforcer la place scientifique suisse en astrophysique?: interview de Pierre Bratschi, astronome et Yves Flückiger, recteur de l'Université de Genève ", "publicationDate": "2019-10-08T00:00:00Z", "summary": "On a parfois comparé cette découverte avec celle de l'Amérique en 1492. Il y a du vrai là-dedans?\r\nA l'époque c'est un domaine qui n'intéressait pas grand-monde... Aujourd'hui c'est un domaine de recherche majeur pour les scientifiques, pour les astrophysiciens.C'est en partie grâce à Michel Mayor et Didier Queloz?\r\nOn s'est tous un jour posé la question: est-ce qu'on est seul dans l'univers? Est-ce qu'il y a des planètes qui seraient habitables, et si oui lesquelles? Quand on s'intéresse aux exoplanètes on se pose aussi ces questions-là?\r\nLe hasard veut qu'il y a quelques semaines Genève accueillait le congrès européen des sciences planétaires. La Suisse, et Genève en particulier, c'est un des grands centres mondiaux pour l'étude de ces planètes?\r\nCe nobel, ça va encore renforcer cette stature là?", "durationSec": 300, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10749257", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["prix (récompense)", "astronomie", "physique", "astrophysique"], "thematicPersons": ["Mayor, Michel", "Queloz, Didier"], "alternativeTitle": ["Le Nobel romand va-t-il renforcer la place scientifique suisse en astrophysique ? Interview de Pierre Bratschi et Yves Flückiger / FOR_2019-10-08T18:02:00_developpement-3", "Forum du 08.10.2019"], "alternativeSummary": ["Interview de Pierre Bratschi, astronome à l’observatoire de Genève, et Yves Flückiger, recteur de l’Université de Genève."], "variantIds": ["ece-10749257"], "isOnline": true, "remarks": "CATINFO_OCT2019", "lastModifiedDate": "2019-11-14T16:25:13Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nEt avec nous quelques minutes pour réagir à l'annonce du jour il y a Pierre Bratschi, astronome et Yves Flückiger, recteur de l'université de Genève bonsoir messieurs, bonsoir I Flückiger vous avez entendu un tout à l'heure un Didier que l'eau presque en apesanteur, faut croire que j'étais un petit peu troublé aussi puisque j'ai présenté tout de même comme le lauréat du prix Nobel de la paix, ce qu'il n'est pas, évidemment, et ce qui va me valoir évidemment une nouvelle entrée dans le bêtisier 2019, restons sérieux Yves Flueckiger vous, vous êtes dans quel état ce soir. \r\n\r\nLocuteur MS2 (00:00:28) [90%] :\r\nBen écoutez, tout d'abord, c'était un immense bonheur pour Michel et et Didier et un une très grande fierté pour l'ensemble de notre université, ses collaboratrices et collaborateurs qui au jour le jour font l'excellence de la de la recherche et qui aujourd'hui se voient effectivement attribué ce ce prix Nobel, c'est évidemment une une intense et émotion, celle que que Didier a décrite, mais c'était aussi la annonce ce matin on n'osait pas y croire, en se levant ce matin et puis tout à coup la nouvelle nous arrive à 11 heures 30 ces 2 chercheurs de notre université qui sont ainsi récompensé cette c'est c'est magnifique. \r\n\r\nLocuteur MS1 (00:00:58) [93%] :\r\nPierre Bratschi vous était là quand vous étiez là quand tout a commencé en 1995 la la découverte de la toute première exoplanète par Michel Mayor et Didier que l'eau vous imaginiez à l'époque, quelles conséquences cela pourrait avoir un jour. \r\n\r\nLocuteur MS3 (00:01:12) [90%] :\r\nNon pas tellement, donc oui effectivement j'étais là quand Didier il a laissé planer un doute, je me souviens très bien, c'était à l'observatoire qui l'avait trouvé quelque chose de gros mais il osait pas trop le dire, et il nous l'a pas dit -on bien qu'on ait mis un peu de pression sur lui pour pour qu'il nous l'vous et donc, il avait pas il a pas lâcher le morceau, quant aux conséquences effectivement on n'imaginait pas où ça pouvait déboucher, et maintenant c'est vrai que l'Institut d'astronomie de l'université de Genève a atteint un niveau d'excellence qu'est qui est remarquable et qui est reconnu dans le monde entier et ça je pense que c'est principalement dû à cette découverte. \r\n\r\nLocuteur MS1 (00:01:50) [88%] :\r\nMais parce qu'on a ce qu'on ne sait pas forcément, c'est qu'en 1995 c'est un domaine qui n'intéressait presque personne, hein, on on parlait d'une d'une dizaine de scientifiques qui s'intéressaient au aux exoplanètes aujourd'hui au aujourd'hui c'est c'est on sait combien il y a de personnes qui, qui travaillent dans ce domaine -là. \r\n\r\nLocuteur MS3 (00:02:07) [90%] :\r\nOui, alors il y en a, il y en a beaucoup, et c'est juste que vous dites, il y en avait très peu à l'époque il y avait 2 groupes hein donc à Genève et un aux États-Unis, qui évidemment, était en compétition et bon bah c'est Michel Mayor et Didier Kellogg, qui ont trouvé la première et ça a débouché sur une science l'exoplanète logique et maintenant qui prend des proportions incroyables, hein, il y a plus de 4000 astronome qui travaillent dans ce domaine, donc vous imaginez les progrès qu'on peut faire, on a trouvé aussi 4000 exoplanète là effectivement le le le la dimension de de la découverte de 2 Michel Mayor et Didier Kellogg prend toute son ampleur quand on on parle de ces chiffres. \r\n\r\nLocuteur MS1 (00:02:44) [85%] :\r\nOn a parfois comparé leur découverte à celle de l'Amérique en 1004 192 s'il y a du vrai là- dedans. \r\n\r\nLocuteur MS3 (00:02:51) [91%] :\r\nBah, disons qu'ils ont pris moins de risques que. \r\n\r\nLocuteur MS1 (00:02:56) [89%] :\r\nQue Christophe Colomb oui mais c'est une c'est ça, c'est, c'est un peu du même ordre, malgré tout ça reste de ces découvertes qui change le le la face de de l'humanité. \r\n\r\nLocuteur MS2 (00:03:07) [90%] :\r\nJe crois, je crois que il y a aussi un caractère très emblématique, c'est le le fait que d'une manière ou d'une autre, nous avions à l'époque sur investir dans une recherche qu'on pourrait qualifier d'un peu risqué et je crois que c'est aussi cette stratégie que nous allons développer, de pouvoir faire confiance à un certain nombre de chercheurs et de chercheuses qui ont cette qualité dans leurs recherches et qui, et qui ont peut-être départ pas évidemment la certitude de pouvoir trouver au bout de leurs recherche quelque chose de de vraiment innovant de de différents et c'est aussi cet cet cet élément que j'aimerais retenir dans la recherche fondamentale, il y a toujours un élément risqué et il faut que nous Université au niveau des des directions soient capables de, de, de parier sur ces risques. \r\n\r\nLocuteur MS1 (00:03:45) [89%] :\r\nYves Flueckiger, quelles conséquences ça peut avoir un Nobel que comme celui -là sur une université comme la vôtre et sur la place, scientifique suisse en général. \r\n\r\nLocuteur MS2 (00:03:54) [89%] :\r\nAlors je crois que la place scientifique suisse est un aimant extrêmement important, vous le savez les Chambres fédérales sont en train de, de commencer à discuter du message Free pour les années 2021 2024 ça sera les subventions fédérales qui vont être attribuées pour Les routes, écoles universitaires et je crois que, évidemment, une nouvelle telle que celle -ci, elle devra j'imagine influencé aussi nos parlementaires lorsqu'il s'agira de discuter de ce de ce message, c'est aussi évidemment quelque chose d'extrêmement important pour l'attractivité de notre université, pour ces étudiants et étudiantes qui viendront suivre dans nos murs, les formations que l'on dit délivrent et puis des chercheurs viendront aussi à Genève, parce qu'ils savent y trouver effectivement ces synergies ses infrastructures très coûteuses, très très pointue qui leur permettent de faire ces recherches très très très compétente. \r\n\r\nLocuteur MS1 (00:04:37) [90%] :\r\nYves Flueckiger, recteur de l'université de Genève et Pierre Bratschi, astronome, merci d'avoir été quelques minutes avec nous pour réagir à l'annonce du jour : Didier Queloz Michel Mayor, lauréat du prix Nobel de Physique avec un autre cosmonaute, d'ailleurs, précisons -le, le canado- américain Michael Peebles vous dire encore que RTS 2 diffusera ce soir à 21 heures 10 Le documentaire les chasseurs des mondes consacré précisément aux recherches dès lauréat du Nobel. \r\n"], "webPublicationDate": "2019-10-08T16:26:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Flückiger, Yves", "role": "recteur de l'Université de Genève ", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bratschi, Pierre", "role": "astronome", "type": "Participant"}]}, {"id": "sound-691EF2BB-3CF0-4B51-8A6B-8CBCF22A9228", "internalArchiveId": "691EF2BB-3CF0-4B51-8A6B-8CBCF22A9228", "source": "siranau", "mediaType": "audio", "title": "On vous a vexé ?", "publicationDate": "2019-10-08T00:00:00Z", "durationSec": 147, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10749523", "imageURL": "http://www.rts.ch/10673495.image", "alternativeTitle": ["On vous a vexé ?", "On vous a vexé ? / EALG_2019-10-08T08:55:00_on-vous-a-vexe", "On vous a vexé ? / EALG_2019-10-08T08:55:00_on-vous-a-vexe"], "variantIds": ["ece-10749526", "ece-10749523"], "isOnline": true, "lastModifiedDate": "2019-10-15T07:16:09Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [83%] :\r\n3. \r\nTous les jours on vexé on frustre des gens, c'est devenu une habitude : ben oui, c'est vrai, c'est vrai, bon, on a aussi quelques personnes qui nous écrivent, de temps en temps, pour dire qu'on est super, et ça c'est gentil oui merci à vous, mais dans vie c'est à toi, merci Vincent et sinon aujourd'hui on a vexé chiens bleu oui, le groupe de musique ainsi que l'ensemble des amateurs et professionnels de l'humour du monde entier à 7 heures 15 à 17 heures 57. \r\n\r\nLocuteur MS2 (00:00:35) [66%] :\r\nOn écoute chiens veulent Al-Chifa donc à fan de jambes oui. \r\n\r\nLocuteur MS1 (00:00:42) [77%] :\r\nHistoire chiens et ailleurs que lorsqu'on fait pas fort pas qui veut alors voilà c'est plus tard, on assume ouais ben oui, oui je joue un personnage nous personnage la vie, la vraie personnage c'était oui, c'était à travers un personnage que j'exprime, c'est oui ces bonshommes âgé de Juan on ne pas en être pas tous sont faillibles, c'est vrai, c'est tellement humain, je suis un être humain vaut toujours avant d'être d'animateur radio vous un être humain, si quelqu'un veut nous écrire pour rouspéter ah ça c'est Yoann qui va s'engager à vous répondre, ouais, ouais, et puis on a vexé, Jacques Dubochet, puisqu'il s'est rendu compte, il y a une vingtaine de minutes qu'il est passé complètement à côté d'une énorme carrière de rappeur. \r\n\r\nLocuteur MS2 (00:01:23) [74%] :\r\nComme moi sommes une Start-Up quoi de milliards de cellules dans lesquelles nage elle complexe moléculaire pourrait voir de près lisibles sont il y a eu, il y a donc un petit groupe d'autres et là vous retrouvez et latéral, s'il y avait là matière que une seule molécule peut-être conséquence force. \r\n\r\nLocuteur MS1 (00:01:47) [74%] :\r\nPeut-être, mais peut-être pas très joli, très joli Jacques Dubochet donc Lille Dubochet Jacques Lille Dubochet. \r\n\r\nLocuteur FS1 (00:01:58) [76%] :\r\nSi vous êtes de ces personnes -là donc chien bleu Jacques Dubochet moins, j'ai eu plaisir poèmes écrit et en attendant l'agglo RTS concierge pas compte si vous êtes donc les amateurs et professionnels de l'humour, les 17 vexé, vous écrivez directement à Yoann s'il vous plaît, merci et puis les autres personnes du monde peuvent bien aller soit via est stoppeur je leurs besoins, c'est plutôt le plan Vaudois ah oui, oui à. \r\n"], "webPublicationDate": "2019-10-08T07:02:00Z", "program": {"href": "/programs/5D9FA635-D88A-44F5-9CEF-1FEC74465D16", "id": "5D9FA635-D88A-44F5-9CEF-1FEC74465D16", "name": "On vous a vexé ?"}, "contributors": [{"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2218D8FE-AF94-4B70-BDAE-AFBFBE82E0A5", "internalArchiveId": "2218D8FE-AF94-4B70-BDAE-AFBFBE82E0A5", "source": "siranau", "mediaType": "audio", "title": "Le Bonus", "publicationDate": "2019-10-08T00:00:00Z", "durationSec": 241, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10749515", "imageURL": "http://www.rts.ch/10667240.image", "alternativeTitle": ["Le Bonus", "Le Bonus / EALG_2019-10-08T07:20:00_le-bonus", "Le Bonus / EALG_2019-10-08T07:20:00_le-bonus"], "variantIds": ["ece-10749530", "ece-10749515"], "isOnline": true, "lastModifiedDate": "2019-10-15T07:16:10Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [69%] :\r\nQui. \r\n\r\nLocuteur MS1 (00:00:02) [86%] :\r\nLe Bonus 12 c'est quoi qui bricole en plus, ce qui fait plaisir, Guy et ce matin, des vies, y a une petite polémique qui se cache derrière un véritable mastodonte oui derrière un des poids lourd du cinéma hollywoodien, un film qui est sorti vendredi dernier aux États-Unis et qui a déjà fait près de 94 millions de dollars hausse de recettes et il a même pas encore sorti chez nous, il sort seulement demain oui voyez de quel film je veux parler oui et joker le Djoker du le Titanic 20 non, celui -là il sortira pas demain par compte Joker je ne souhaite à personne d'autre, de sortir demain ah oui, ça va être un raz-de-marée cinématographique qui sort un album quoi ça joker de Todd Phillips carton au Box-Office Carton auprès de la critique, lion d'or du meilleur film à la Mostra de Venise le mois dernier, bien parti pour faire une moisson aux prochains Oscars, on parle même de celui du meilleur acteur pour Joachim Phoenix et ce malgré les polémiques parce que je, parce que vous êtes au courant mais ça grince un peu des dents au states autour de Joe que notamment des familles des victimes de la tuerie d'Aurora qu'on publie une lettre ouverte à la Warner, leurs enfants ont été tués par un déséquilibré qui avait ouvert le feu dans un cinéma en 2012 en pleine projection de Batman de dark knight rises du coup, ils ont peur que le Djoker donne des idées du même genre ne sorte d'incitation à la violence, alors le réalisateur Todd Phillips et les studios Warner se sont défendus de vouloir susciter de l'empathie pour un personnage ultra- violent, bon, mais depuis que le film est sorti vendredi il y a une 2ème polémique cette fois autour de la BO du film commence à m'la donc la musique du film moyen des il y a de la Google de d'un je crois, je crois qu'à la limite, les gens auraient préféré de la Google pourtant sur le papier, elle est plutôt pas mal cette BO on découvre comment un humoriste dépressif et malmené par la société dans les bas-fonds du Gotham City des années 80 devient un psychopathe machiavélique et violent et on découvre sur du Frank Sinatra du Tony Bennett Dugarry c'est plutôt cool mais c'est gariguette heure justement qui pose problème, car chez des amis, je vois papier Garrigues littéraire, c'est normal, c'est pas vraiment votre époque les enfants c'est un chanteur anglais Garrigues lutteur, de son vrai nom Paul Francis gars d'icônes du glam rock dans les années 70, il était toujours en rond bottines à semelles compensées costumes à paillettes, très à la mode d'auditeurs d'oubli et on lui doit notamment ses tubes de l'époque. \r\nça, ça passe encore en soirée aujourd'hui hein. \r\n\r\nLocuteur FS2 (00:02:32) [57%] :\r\nPour l'heure. \r\nLes de guerrier, alors que si. \r\n\r\nLocuteur MS1 (00:02:54) [82%] :\r\nDans le joker, c'est un autre type de garrigue qu'on entend, c'est celui -là. \r\n\r\nLocuteur MS2 (00:02:58) [71%] :\r\nEt donc est exclu. \r\n\r\nLocuteur MS1 (00:03:02) [86%] :\r\nC'est très 19 Lesquin pourtant cette 1972 gros carton en 1972 ça passe dans toutes les discothèques de l'époque, parce qu'on disait encore discothèque à l'époque ce Style qui s'appelle rock'n'roll Party tout et c'est sur ce titre de garrigue leader que Joaquim Phoenix grimé en clown descend les escaliers comme une marionnette désarticulée et c'est dans cette scène en fait qu'il devient le maléfique Joker une scène qui est déjà considéré comme culte mais pour beaucoup, elle est entâchée par cette musique de garrigue lutteur carrière literie, il est plus du tout blâme, aujourd'hui il est en prison, il a été reconnu coupable plusieurs fois d'abus sexuels sur mineurs au Cambodge, au Vietnam et au Royaume-Uni, condamné en 2015 à 16 ans de prison pour pédophilie, bref, Gary literie est en train de se faire des millions de royalties grâce à Joe coeur sans bouger de sa cellule, le succès du film va enrichir un pédophile, et ça, ça passe pas. \r\n"], "webPublicationDate": "2019-10-08T05:28:00Z", "program": {"href": "/programs/30A6A577-D598-412E-9C6F-F64A3B37E40E", "id": "30A6A577-D598-412E-9C6F-F64A3B37E40E", "name": "Le Bonus"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D649C6F0-89A8-406D-81D5-C6C66804DE1B", "internalArchiveId": "D649C6F0-89A8-406D-81D5-C6C66804DE1B", "source": "siranau", "mediaType": "audio", "title": "L'info de la Nuit", "publicationDate": "2019-10-08T00:00:00Z", "durationSec": 150, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10749509", "imageURL": "http://www.rts.ch/10667217.image", "alternativeTitle": ["L'info de la Nuit", "L'info de la Nuit / EALG_2019-10-08T06:15:00_l-info-de-la-nuit", "L'info de la Nuit / EALG_2019-10-08T06:15:00_l-info-de-la-nuit"], "variantIds": ["ece-10749534", "ece-10749509"], "isOnline": true, "lastModifiedDate": "2019-10-15T07:16:09Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nL'info de la nuit, point un scandale qui mélange du sport, de la politique, du social et du pognon, hé oui, et cette info toute chaude, tels le croissance du four, c'est même plus une patate chaude, en fait, ce matin, que tout le monde se renvoie sans trop savoir quoi en faire un petit tweet sympathique au départ, signé Dubost d'une des plus grosses équipes de NBA qui devient un scandale international entre les États-Unis et la Chine, et qui a encore suscité pas mal de réactions, cette nuit, c'est quoi le rapport de la NBA, la Chine alors le rapport il est avant tout commercial puisque la saison passée, 640 millions de personnes ont suivi la Ligue américaine de basket en Chine, contre seulement 18 millions de téléspectateurs pour la finale des Play-offs aux États-Unis, c'est quand même 35 fois plus de monde, 35 fois plus de gens susceptibles d'acheter des goûts, disent les clubs 35 fois plus de consommateurs touchés par les sponsors, du coup, la NBA a signé en début de saison, un contrat de diffusion des matchs en streaming avec le géant chinois Tencent, pour un 1000000000 et demi de dollars et tout se passait bien jusqu'à dimanche c'est pas, c'est pas dimanche un énième dimanche 2 manifestations à Hong Kong contre la volonté de Pékin de resserrer son étau sur sa province autonome des violences entre policiers et manifestants et un tweet de Darryl Maureille, directeur général de Houston roquettes lutte pour la liberté, soutien avec Hong-Kong, résultat en Chine on n'est pas content, la chaîne d'État chinoise CCTV annonce dans la foulée qu'elle ne retransmettra plus les matchs de Houston roquettes plusieurs sponsors menace de rompre leur contrat avec le club texan, le patron de la NBA, présente ses excuses, dans 2 communiqués de presse en anglais sauf et un autre en version chinoise qui tacle nettement plus sévèrement Daryl Morey, le boss des roquettes a bien tenté lui aussi de s'excuser, mais trop tard, le shit Storm est lancé jusqu'à s'inviter dans les débats du congrès américain, cette nuit, les élus démocrates ont accusé la Chine d'utiliser la puissance de son marché pour faire taire les critiques contre son régime, tandis que les républicains ont dénoncé le soutien de la NBA à la dictature communiste, estimant que les droits humains ne sont pas à vendre sous forme de droits TV bref grosse ambiance et on n'a pas fini d'en entendent parler, on souhaite en attendant d'en savoir plus : un beau bien du courage à 2 autres équipes de NBA les Los-Angeles les 15 et les Nets de Brooklyn qui sont en ce moment en Chine pour disputer 2 matches d'exhibition jeudi à Shanghai et samedi à Chanel point. \r\n"], "webPublicationDate": "2019-10-08T05:25:01Z", "program": {"href": "/programs/66C4B408-2694-4559-A74C-3A55A26AEF22", "id": "66C4B408-2694-4559-A74C-3A55A26AEF22", "name": "L'info de la Nuit"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0C3EE19D-2ECC-4AA6-B0DE-D55FCC0C7FF6", "internalArchiveId": "0C3EE19D-2ECC-4AA6-B0DE-D55FCC0C7FF6", "source": "siranau", "mediaType": "audio", "title": "BO de l'info", "publicationDate": "2019-10-08T00:00:00Z", "durationSec": 369, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10749513", "imageURL": "http://www.rts.ch/10667579.image", "alternativeTitle": ["BO de l'info", "BO de l'info / EALG_2019-10-08T06:50:00_l-info-en-musique", "BO de l'info / EALG_2019-10-08T06:50:00_l-info-en-musique"], "variantIds": ["ece-10749538", "ece-10749513"], "isOnline": true, "lastModifiedDate": "2019-10-15T07:22:36Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:03) [92%] :\r\nLa musique dans la peau et l'actif dans les oreilles, c'est la BO de l'info. \r\n\r\nLocuteur FS2 (00:00:11) [85%] :\r\nImaginons que le monde soit une immense soirées karaoké, hé bien la BO de la fosse et les paroles pour rendre la chanson intelligible et ainsi on fait tous la chanter en choeur, c'est ça le but de la BO c'est de chanter le monde et son actualité et ça c'est le travail de le programmateur musical Frédéric Schutter, épaulé par le fantasmagorique Yoann Provenzano pardon ben moi aussi je travaille là- dessus, je propose des titres, enfin bon, oui, je me, je me dis que je m'y connaît bien en chanson et en musique pour pouvoir proposer des types qui vont bien avec l'actualité, ok très bien, je te fais confiance alors. \r\n\r\nLocuteur MS2 (00:00:46) [83%] :\r\nC'est vrai, mais écoutez peut-être, oui, je prends sur moi mais oui allez allez confiance aveugle Wasilla trop bien, en plus c'est cool on a choisi avec renoncer concerté les 3 catégories pour désigner les chansons qui est bien avec le sujet, il y a la chanson, c'est quoi le rapport et la chanson ah ouais, je vois pourquoi et enfin la fête Song, c'est la chanson Fred c'est traduction faite en anglais OK oui top alors c'est quoi la qualité marquante de cette semaine qui va retenir notre attention médicale, cette semaine, c'est la remise des prix Nobel, hier, c'était celui de médecine et reste encore celui de littérature, de physique, de chimie et de la paix Aarau donc en chanson, c'est quoi le rapport j'ai choisi ça. \r\n\r\nLocuteur FS3 (00:01:28) [66%] :\r\nParlons pas d'pour simplement l'Préfailles a dit des pays rivalisé quoi donc contacté togolaise parle de combat, une lourde épreuve du plateau : doit -on voir quoi par conséquent bord. \r\n\r\nLocuteur MS2 (00:01:44) [91%] :\r\nC'est une chanson que j'ai trouvé sur YouTube, la vidéo s'appelle simplement Nobel, on ne saura jamais pourquoi ni comment cette chanson n'est pas l'hymne officiel de la remise des prix, voici maintenant la chanson ah oui je vois pourquoi. \r\n\r\nLocuteur MS1 (00:01:58) [70%] :\r\nRegarde -moi sans doute une structure flottante de milliards de cellules dans lesquelles il complexes dans les couloirs à courir voir de près, il sont ce qu'il y a donc le petit quelqu'un d'autre pour trouver et la thérapie s'il y avait de la matière qu'une seule molécule vedette conséquence l'air lui permettent donc pas vous allez pour leur vous avez sauvé croit pouvoir pourquoi oui. \r\n\r\nLocuteur MS2 (00:02:29) [83%] :\r\nEt ce n'est autre que l'île Dubochet, qui a acquis Rapsat aisance envie tant de secondes dès ce qui lui a permis de décrocher un prix Nobel de chimie en 2018 et de vendre, d'ailleurs pas mal l'album alors oui je vois pourquoi et, enfin, la Fed Song et là c'est Fred qui va nous dire pourquoi ça marche. \r\n\r\nLocuteur MS1 (00:02:46) [85%] :\r\nJ'ai choisi le titre Geek de même si Chris car bon on va pas se mentir pour gagner un prix Nobel, beaucoup de même, il faut quand même être une sacrée tête donc. \r\n\r\nLocuteur FS4 (00:03:09) [56%] :\r\nUn pays civilisé peux ici. \r\nEt dans un droit, il est point du Nord-Est, on va voir alors c'est intéressant, commente ici comme ça pendant la fête un apport milliards voilà quelqu'qui aurait fait plaisir 18 immédiatement pour ma. \r\nVoilà oui voilà. \r\nL'Frédéric tout scanner des gariguette du gamin oui beh tu gardes reconnaît personne dans les oui oui oui, quoi, quoi quoi finalement, oui, quand même, PC était malade alors Panama, là encore, celle de Magadino avec un c'est pas la ma, c'est un modèle d'un feu Vert et pourquoi n'avait pas été de perdre pour Martina pour le faire, ça la question, la paix, ça va, qui juste un rappel on ne savent pas Babel 14 comme avocat d'Arabella West-End pff ce dialogue espérons pas mal, c'est bien, mais la paix intérieure de Conforama, quoi, c'est la guerre. \r\n\r\nLocuteur FS2 (00:05:40) [88%] :M. ses cuisses Geek oui, c'est donc le choix de Frédéric Suteau derrière le choix musical en rapport avec cette remise des prix Nobel qui a lieu toute cette semaine avec le paroxysme de la semaine, c'est vendredi où on règle la paire voilà exactement qui tombera aux alentours de 11 heures 30 si je me souviens bien. \r\n"], "webPublicationDate": "2019-10-08T06:50:00Z", "program": {"href": "/programs/F9771F5F-D603-4B6D-B1C7-CE99B271AFB4", "id": "F9771F5F-D603-4B6D-B1C7-CE99B271AFB4", "name": "BO de l'info"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1595DFF4-0300-4F85-9422-166D526354A0", "internalArchiveId": "1595DFF4-0300-4F85-9422-166D526354A0", "source": "siranau", "mediaType": "audio", "title": "Plusieurs communes vaudoises touchées par du chlorothalonil dans l'eau du robinet", "publicationDate": "2019-10-08T00:00:00Z", "summary": "Le chlorothalonil, un fongicide utilisé dans l'agriculture depuis des décennies, est désormais considéré comme problématique dans l'eau potable par les autorités. Plus précisément, c'est le résidu du chlorothalonil, l'acide sulfonique, qui ne doit pas dépasser la valeur maximale de 0,1 mg par litre selon une nouvelle directive entrée en vigueur cet été.\r\nL'Office vaudois de la consommation annonce à ce jour une vingtaine de cas de dépassements de cette norme dans le canton. Par exemple, les villages d'Ogens et de Boulens ont deux ans pour régler le problème, mais l'eau peut toujours être consommée. Dans la région d'Echallens où des dépassements ont aussi été constatés, le problème a déjà pu être réglé, comme à Lausanne. Le point sur les communes concernées et les mesures qui y sont prises.", "durationSec": 93, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10732788", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Plusieurs communes vaudoises touchées par du chlorothalonil dans lʹeau du robinet / OEP_2019-10-08T08:50:38_plusieurs-communes-vaudoises-touchees-pa", "On en parle du 08.10.2019"], "alternativeSummary": ["Le chlorothalonil, un fongicide utilisé dans l’agriculture depuis des décennies, est désormais considéré comme problématique dans l’eau potable par les autorités. Plus précisément, c’est le résidu du chlorothalonil, l’acide sulfonique, qui ne doit pas dépasser la valeur maximale de 0,1 mg par litre selon une nouvelle directive entrée en vigueur cet été.\n\nL’Office vaudois de la consommation annonce à ce jour une vingtaine de cas de dépassements de cette norme dans le canton. Par exemple, les villages d’Ogens et de Boulens ont deux ans pour régler le problème, mais l’eau peut toujours être consommée. Dans la région d’Echallens où des dépassements ont aussi été constatés, le problème a déjà pu être réglé, comme à Lausanne. Le point sur les communes concernées et les mesures qui y sont prises."], "variantIds": ["ece-10732788"], "isOnline": true, "lastModifiedDate": "2019-10-15T07:35:46Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [98%] :\r\nDu lundi au vendredi, on en parle 8 heures 35 sur la première. \r\n\r\nLocuteur MS1 (00:00:06) [89%] :\r\nDu nouveau dans l'affaire du chlorothalonil ces fongicide utilisé dans l'agriculture depuis des décennies et qui devrait bientôt être interdit, nous vous avons parlé plusieurs fois de cette substance qui est désormais considéré comme problématique dans l'eau potable par les autorités, plus précisément, il s'agit d'un résidu d'un résidu du chlorothalonil, l'acide et s'phonique qui ne doit pas dépasser la valeur maximale de0,1 microgramme par litre, selon une nouvelle directive, entrée en vigueur cet été seulement alors, comme nous l'avions révélé en août dernier l'Office Vaudois de la consommation avait annoncé 14 cas de dépassement de cette norme des informations qui arrivent au compte- gouttes, ils sont aujourd'hui une vingtaine dans le canton et nous avons appris que l'un d'eux concerne la petite commune de gens très 2 tiers en qui a organisé hier soir une réunion d'information pour ses citoyens présents sur place Julien du cri, l'inspecteur cantonal des eaux, a assuré que l'eau potable peut toujours être consommée, mais il a rappelé que la commune a un délai de 2 ans pour se mettre en conformité par exemple en ce raccordement à un réseau voisin pour diluer son eau et puis non loin de gens le village de boulot, on a le même problème et a également informé sa population via un tous ménages idem dans la région de Echallens l'Association intercommunale d'amenée d'eau à détourner plusieurs sources dépassant la norme sans nous préciser les lieux concernés ni leur nombre, enfin Moudon nous informe qu'une invitation est touché, fin août, la ville de Lausanne avait annoncé également avoir dû prendre des mesures à Cheseaux au Chalet-à-Gobet et dans la région de Thiers en en détournant et ou en diluant eau de plusieurs captages. \r\n"], "webPublicationDate": "2019-10-08T07:48:04Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F0C67AD0-0198-4D92-8861-2E2D06D7F5DE", "internalArchiveId": "F0C67AD0-0198-4D92-8861-2E2D06D7F5DE", "source": "siranau", "mediaType": "audio", "title": "La Der", "publicationDate": "2019-10-08T00:00:00Z", "durationSec": 141, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10749522", "imageURL": "http://www.rts.ch/10667344.image", "alternativeTitle": ["La Der", "La Der / EALG_2019-10-08T08:50:00_la-der", "La Der / EALG_2019-10-08T08:50:00_la-der"], "variantIds": ["ece-10749527", "ece-10749522"], "isOnline": true, "lastModifiedDate": "2019-10-15T07:29:06Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nTél jour. \r\nLa Der c'est la dernière info qui vient de tomber, et ce matin, dévissaient une infos toutes fraîches, mais sur une chanson qu'elle, loin de toute fraîche, une chanson qui date de la seconde guerre mondiale, c'est dire si elle est pas franchement d'aujourd'hui, une chanson qui est tellement célèbre tellement chargée de symboles qu'une Expo lui consacré à partir d'aujourd'hui au musée de l'Ordre de la Libération à Paris, d'où le fait qu'on ait l'info à l'instant, ce matin, donc j'imagine que c'est une chanson qu'un rapport avec la guerre car plus précisément a rapport avec ceux qui sont contre la guerre, pas que les Miss France qui sont contre la guerre, il y a aussi ceux qui combattent l'oppresseur et là on parle du Chant des partisans, composée en 1943 chansons reprises imiter réarranger à moultes reprises par par exemple Yves Montand, les choeurs de l'Armée rouge, Johnny Hallyday et Claude Nougaro Camélia-Jordana Noir Désir ou encore Zebda. \r\n\r\nLocuteur FS2 (00:00:54) [71%] :\r\nPartisan oui j'ai été licencié de faire avancer la tête choisi d'être un peu celui -ci. \r\n\r\nLocuteur MS1 (00:01:02) [90%] :\r\nC'est donc dans la version Léo Ferré mais tu vas te taillader les veines, alors qu'à la base, cette chanson qui est chanté la main sur le coeur, comme une sorte d'hymne national voir quelque chose de triste et de funèbre en fait c'est une chanson qui est censé mobiliser les troupes et on apprend ce matin, ou plutôt nous rappelle ce matin que cette chanson, elle a une histoire, nettement moins glorieuse que celle qu'on lui prête parce que tout le monde croit que ce chant des partisans, a été composé dans le maquis par des résistants français qui luttaient contre l'oppression nazie n'en fait pas du tout, c'est une femme qui l'a composé une Russe Anna Marly, exilé en France, en pleine révolution d'octobre puis exilé de nouveau en Angleterre au début de la seconde guerre mondiale à Londres, elle s'engage comme cantinière dans les Forces françaises libres et c'est dans ce contexte qu'elle apprend tout ce qui s'est passé chez elle, en Russie, la fameuse bataille qui a stoppé l'offensive allemande sur le front de l'Est, du coup ça l'inspire la mélodie et les paroles du Chant des partisans, mais en russe et ce sont des amis à elle à Londres qui l'aide à en faire une version française, alors évidemment imaginer Anna Marly et ses 2 potes qui écrit cette chanson autour d'un thé quelques sandwiches triangle dans un salon feutré londonien, ça fait pas très rebelle, d'où le fait qu'une fausse histoire de chansons composées par des maquisards a finalement accompagner ce chant des partisans. \r\n"], "webPublicationDate": "2019-10-08T06:58:00Z", "program": {"href": "/programs/3F4338A6-5803-43F7-98B9-BA6CC1064146", "id": "3F4338A6-5803-43F7-98B9-BA6CC1064146", "name": "La Der"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-391B095F-4117-4EAF-868E-82F1BB49A199", "internalArchiveId": "391B095F-4117-4EAF-868E-82F1BB49A199", "source": "siranau", "mediaType": "audio", "title": "Pochettes Yondr: peut-on restreindre l'accès aux téléphones mobiles lors de spectacles?", "publicationDate": "2019-10-08T00:00:00Z", "summary": "Qui n'a jamais vécu un concert ou un spectacle gâché par une horde de téléphones portables brandis par des spectateurs? Face à cette pratique, plusieurs artistes prennent aujourd'hui des mesures drastiques pour les interdire, par exemple les pochettes Yondr qui verrouillent les téléphones lors de la représentation. Mais les organisateurs de spectacles ont-ils le droit de restreindre ainsi l'accès aux téléphones?\r\nJuliette Ancelle, avocate associée chez ID-est, répond à Jérôme Zimmermann.", "durationSec": 542, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10732791", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Pochettes Yondr: peut-on restreindre lʹaccès aux téléphones mobiles lors de spectacles? / OEP_2019-10-08T09:18:00_pochettes-yondr-peut-on-restreindre-l-ac", "On en parle du 08.10.2019"], "alternativeSummary": ["Qui nʹa jamais vécu un concert ou un spectacle gâché par une horde de téléphones portables brandis par des spectateurs? Face à cette pratique, plusieurs artistes prennent aujourdʹhui des mesures drastiques pour les interdire, par exemple les pochettes Yondr qui verrouillent les téléphones lors de la représentation. Mais les organisateurs de spectacles ont-ils le droit de restreindre ainsi lʹaccès aux téléphones?\n\nJuliette Ancelle, avocate associée chez ID-est, répond à Jérôme Zimmermann."], "variantIds": ["ece-10732791"], "isOnline": true, "lastModifiedDate": "2019-10-15T07:42:29Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [99%] :\r\nDu lundi au vendredi, on en parle 8 heures 35 sur la première. \r\n\r\nLocuteur MS2 (00:00:06) [93%] :\r\nQui n'a jamais vécu un concert ou un spectacle gâché par une horde de téléphones portables brandis par des spectateurs, juste devant vos yeux, une pratique qui s'est propagée comme une traînée de poudre depuis l'émergence des caméras, bien sur, sur les téléphones, ainsi que les réseaux sociaux, si bien que plusieurs artistes prennent aujourd'hui des mesures drastiques pour les interdire Jérôme Zimmermann. \r\n\r\nLocuteur MS1 (00:00:26) [89%] :\r\nOui, avec notamment le système américain John d'heure ça s'écrit Y au mdr si jamais un c'est un système qui séduit de plus en plus d'artistes et de salles de spectacles à travers le monde hein comme le Lincoln Center à New York où la salle Hiroshima mon amour, c'est joli comme nom à Turin, qui ont annoncé récemment vouloir tester ce système alors dans la pratique il Hunter, c'est une simple pochette qu'on vous distribue sur place vous y glissez votre téléphone qui restent sous scellés pendant la représentation, il vous est quand même possible de recevoir des appels, mais il faut sortir de la salle pour déverrouiller la pochette c'est magnétique, hein, et enfin à la fin du spectacle, on la rend pour enfin retrouver l'usage intégral de son téléphone chéri et Madonna par exemple utilisera ce procédé dans sa future tournée et avant elle, Alicia Keys ou Jack White, l'ont aussi adopté et plus près de nous, c'est l'humoriste française Florence Foresti, qui a aussi opté pour ces fours verrouillés pendant sa tournée, y compris lors de son passage à l'Arena de Genève cet été et comment ça s'est déroulé dans ce dernier exemple, par exemple, alors plutôt bien, selon Michael Drieberg, le patron de Live Music Production, il y a eu peu de plaintes, peu de gens qui ont râlé, il faut dire que les spectateurs étaient avertis à l'avance et quant au spectacle, ben, vous pouvez l'imaginer un l'audience, elle était concentrée sur l'artiste et pas sur, sur les écrans et d'ailleurs Michael Drieberg dit il m'a aussi glissé que c'est intéressant d'observer des spéculateurs qui savait plus quoi faire de leurs mains dans sa dans un 1er 1er temps bien sûr, ils ont ensuite savourer le show sans agents perturbateurs et du côté de l'artiste, Florence Foresti, ben elle a pu bénéficier d'une meilleure connexion avec son public mais on précise aussi qu'elle s'assure avec ses pochettes Gender que son spectacle ne fuite pas intégralement sur Internet. \r\n\r\nLocuteur MS2 (00:02:00) [90%] :\r\névidemment, alors une artiste rassurer les spectateurs moins dérangés mais ça doit se faire au prix d'une grosse organisation, on imagine à l'entrée de la distribution et que ça. \r\n\r\nLocuteur MS1 (00:02:08) [85%] :\r\nMon il faut s'assurer d'avoir, dans l'exemple de l'Arena de Genève 10 ou 11000 pochettes fonctionnel qui doivent pas abîmer les télés, téléphones, attention, il faut du temps pour les distribuer, expliquer le fonctionnement fossiles et récupérer à la sortie, et ça aussi : un coup, on imagine bien. \r\n\r\nLocuteur MS2 (00:02:22) [92%] :\r\nEt du côté des spectateurs, Jérôme, on imagine qu'il y en a qui applaudissent la mesure mais d'autres qui pourraient bien s'agacer de ces gens de restriction. \r\n\r\nLocuteur MS1 (00:02:29) [87%] :\r\nPar exemple, vous êtes de piquer ou de garde dans votre profession où vous devez rester connecté avec des proches ou même si vous souhaitez juste prendre des selfies dans la foule avec vos amis sans que l'artiste soit soit concerné, alors j'ai quand même chercher à savoir si un dispositif comme d'heure ou pourquoi pas le dépôt des téléphones dans les casernes entrée pas, ça se pratique aussi aux États-Unis, si ces pratiques étaient problématiques en termes de droit écoutez l'avis de Juliette en selle l'avocate associée chez il est à Lausanne. \r\n\r\nLocuteur FS3 (00:02:55) [89%] :\r\nDe mon point de vue si le gérant d'une salle souhaite imposer lors d'un spectacle à la demande d'un artiste, ce genre de pochettes, ça me paraît pas illicite faut rappeler quand même que les salles de spectacle, c'est des lieux privés et qu'on peut en poser un certain nombre de conditions d'accès à ces salles typiquement pourrait interdire que les gens entrent avec des poissons de la nourriture, donc là ça ça entrerait en réalité, d'où il restrictions Kahn, directeur de salle pourrait imposer une question qui peut se poser, c'est vrai que ce n'est pas du tout usuelle hein vous dire vous devez mettre votre portable à l'entrée ou dans une pochette, sinon vous interdit l'accès à la salle, c'est quelque chose d'assez inédit, Joël et pourrait éventuellement être considérée comme Close insolite puisque dans la relation contractuelle, on n'a pas l'habitude de ça donc si le directeur de salle vraiment pouvoir l'opposé je lui recommanderai de le mettre en gras, de bien informer les personnes lorsqu'il achète le billet etc, sinon on pourrait considérer que c'est insolite. \r\n\r\nLocuteur MS4 (00:04:01) [89%] :\r\nDans les autres exemples, il y a eu aussi dans ce n'était pas en Suisse des salles qui demande au public de purement et simplement déposer le le téléphone à l'entrée pour les mettent dans une armoire, donc c'est un peu confisquer les appareils avant d'entrer, ce qu'on est toujours à peu près dans ce même cadre, il faut juste avertir le public à l'avance ou on va quand même un petit pas trop loin. \r\n\r\nLocuteur FS3 (00:04:22) [88%] :\r\nPrive quand même d'accès à un certain nombre de choses hein ou pense, ou peut-être à des des médecins qui ferait de garde, c'est vrai qu'on va un petit peu plus loin quand même les restrictions liberté après on n'hésite pas aussi à un mètre des limites pour des questions de sécurité, donc c'est toujours un équilibre délicat, ça, ça me paraît un peu excessif de mettre ça au casier, mais je sais pas si on pourrait dire que c'est absolument illicite. \r\n\r\nLocuteur MS4 (00:04:49) [89%] :\r\nIl y a pas un statut un autour du téléphone mobile ou un droit à la connexion qui fait qu'on pourrait pas du tout le le prendre, exigé que les gens sont par. \r\n\r\nLocuteur FS3 (00:04:58) [89%] :\r\nAlors il y a pas, il y a pas un statut spécifique, en revanche, c'est sûr que la la complexité de la discussion vient de la complexité du smartphone, c'est-à-dire que ce n'est pas juste un appareil photo, c'est pas juste un outil captation, c'est aussi un téléphone, c'est aussi un moyen de d'être connecté et c'est vrai que on parlait des cas comme le Bataclan, mais comme d'autres concerts ou festivals où il a pu y avoir des attaques terroristes, on se pose la question de savoir si les gens ont pas envie de pouvoir rester connecté après typiquement, personne ne conteste le fait aussi que dans un avion, on demande que certaines mesures soient prises pour que le téléphone soit mis en mode avion donc on accepte un certain risque dans certains contextes, mais là, c'est aussi la question, je pense, des directeurs de salles et qui sont prêts à s'unissent riche qu'est ce qu'ils deviennent pas des cibles justement, limitant l'accès à ce téléphones je sais pas. \r\n\r\nLocuteur MS2 (00:05:47) [88%] :\r\nDonc ce sont des mesures qui ne sont pas illicite, si certaines conditions sont respectées et si on est bien informé, sinon on pourrait parler de Klose insolite en termes juridiques, on a toujours beaucoup de plaisir à retrouver, mais ce que c'est, pochettes Yaoundé où le vestiaire à Tél pourrait se généraliser pour autant, en Suisse, Jérôme Zimmermann hé bien. \r\n\r\nLocuteur MS1 (00:06:05) [88%] :\r\nPas vraiment selon Michael Drieberg, le patron de Live Music Production puisqu'il estime que c'est surtout une décision de certains gros artistes donc ils vont pas forcément Inder se répandre en Suisse, et encore moins les armoires à téléphones à l'entrée des salles, enfin, pas question de de parler de brouilleurs, je me suis posé cette question des brouilleurs sans permis de plutôt s'attend jamais été une option, m'a -t-il précisé, surtout que ça pourrait interférer avec l'équipement scénique du côté du Montreux Jazz Festival, ensuite, hé bien l'attaché de presse Marc Andrine il m'a expliqué que la direction voulait pas non plus des pochettes d'dehors ni désarmera téléphones au motif que ça nuirait au confort des festivaliers le MJF misent donc plutôt sur la bonne vieille recette en diffusant un message avant les concerts, par exemple en 2018 Jack White qui normalement utilisent les pochettes Yann d'arriver s'est produit à Montreux, sans elle, avec des spectateurs qui ont, dans l'immense majorité respecté la consigne. \r\n\r\nLocuteur MS2 (00:06:57) [88%] :\r\nEt les bonnes vieilles recettes qui peuvent aussi marcher encore 1, Jérôme si les artistes sont aussi sensibles à cette question de téléphones, c'est parce qu'ils en ont marre, évidemment, de se retrouver face à un mur de téléphones et de Flash, mais pas seulement : oui. \r\n\r\nLocuteur MS1 (00:07:10) [88%] :\r\nIl y a aussi la volonté de se protéger par exemple des bad buz comme un imprévu lors d'un concert où toutes ces choses qui pourrait ternir leur image et au-delà du droit à l'image, il y a aussi la question des droits d'auteur, petit rappel utile avec Juliette en selle. \r\n\r\nLocuteur FS3 (00:07:23) [89%] :\r\nBon alors, il y a des questions de droit à l'image des des artistes, mais surtout des questions de droits d'auteur réalité sur des spectacles sont protégés par D, droit d'auteur, droits d'artiste- interprète dans le cadre d'un spectacle, on pourrait prendre des photos pour un usage privé pour les regarder plus tard les montrer à ses proches, ses amis en revanche prendre une vidéo pour aller la mettre sur YouTube plus tard a diffusé ce serait interdit par le droit d'auteur. \r\n\r\nLocuteur MS1 (00:07:51) [85%] :\r\nVoilà une loi sur le droit d'auteur, qui est en révision dans notre pays, hé ben la vie des artistes en de manière générale peut diverger sur ces questions, droit à l'image, droit d'auteur, hein, il y en a qui qui en joue aussi lors de leur spectacles qui incite les spectateurs à filmer, d'autres qui donne un créneau par exemple une chanson précise où le public se lâcher prend toutes les photos possible et après on on savoure le spectre. \r\n\r\nLocuteur MS2 (00:08:10) [83%] :\r\nEt on peut recommencer à chanter en playback sans risque de couacs qui finit sur YouTube merci Jérôme encore une chose, ce qu'elle a pochettes, il en dehors et d'utiliser dans d'autres contextes que que le spectacle. \r\n\r\nLocuteur MS1 (00:08:20) [90%] :\r\nAlors oui, dans les tribunaux, par exemple, l'est aussi, selon son fabricant, et c'était le premier usage s'dans des milliers d'écoles aux États-Unis et au Canada, et même aussi un petit peu en Europe. \r\n\r\nLocuteur MS2 (00:08:30) [90%] :\r\nAlors on verra si les écoles en Suisse seront un jour tenté parce que la thématique du téléphone, il est aussi une question sensible et peut-être aussi de notre Studio de radio Jérôme parce qu'on se souvient que votre assistant vocal n'avait pas hésité à nous interrompre en pleine discussion quand on avait dit : OK, Google et voilà je test pour voir si ça va parler. \r\n\r\nLocuteur MS1 (00:08:49) [78%] :\r\nNon, non, non, non, moi j'ai désactivé alors échaudé, non, non, j'ai vraiment fait attention. \r\n\r\nLocuteur MS2 (00:08:53) [82%] :\r\nMerci Jérôme Zimmermann en ai retrouvé sur RTS Achbar oblique, on en parle. \r\n"], "webPublicationDate": "2019-10-08T07:48:05Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Ancelle, Juliette", "role": "avocate (associée cabinet id est, Lausanne), spécialiste du droit des technologies avancées, de la propriété intellectuelle et concurrence", "type": "Participant"}]}, {"id": "sound-D97C397B-33B0-4B7D-81A1-981BF3B0F3FA", "internalArchiveId": "D97C397B-33B0-4B7D-81A1-981BF3B0F3FA", "source": "siranau", "mediaType": "audio", "title": "Comparateur de primes: le choix du modèle économique", "publicationDate": "2019-10-08T00:00:00Z", "summary": "Le décodeur de primes développé par la RTS et la FRC permet de comparer non seulement le montant des primes, mais aussi les conditions générales des modèles alternatifs, toujours plus prisés car meilleur marché. Car si la loi sur l'assurance maladie est censée être la même pour tous, dans les faits il y a d'importantes différences de traitement dans ces modèles. Avant de choisir un modèle économique, il est donc préférable de vérifier quelles sont les conditions réelles d'application.\r\nLes précisions de Valérie Muster, responsable du service juridique de la Fédération romande des consommateurs (FRC).\r\n\r\nLe décodeur de primes développé par la RTS et la FRC permet de comparer non seulement le montant des primes, mais aussi les conditions générales des modèles alternatifs, toujours plus prisés car meilleur marché. Car si la loi sur l'assurance maladie est censée être la même pour tous, dans les faits il y a d'importantes différences de traitement dans ces modèles. Avant de choisir un modèle économique, il est donc préférable de vérifier quelles sont les conditions réelles d'application.\r\nLes précisions de Valérie Muster, responsable du service juridique de la Fédération romande des consommateurs (FRC).\r\nNotre comparateur de primes et de conditions contractuelles\r\nhttps://www.rts.ch/dossiers/2017/rassurez-moi/8989619-decodeur-de-primes-maladie.html", "durationSec": 343, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10732789", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Comparateur de primes: le choix du modèle économique / OEP_2019-10-08T08:57:08_comparateur-de-primes-le-choix-du-modele", "On en parle du 08.10.2019"], "alternativeSummary": ["Le décodeur de primes développé par la RTS et la FRC permet de comparer non seulement le montant des primes, mais aussi les conditions générales des modèles alternatifs, toujours plus prisés car meilleur marché. Car si la loi sur l'assurance maladie est censée être la même pour tous, dans les faits il y a d’importantes différences de traitement dans ces modèles. Avant de choisir un modèle économique, il est donc préférable de vérifier quelles sont les conditions réelles d'application.\n\nLes précisions de Valérie Muster, responsable du service juridique de la Fédération romande des consommateurs (FRC)."], "variantIds": ["ece-10732789"], "isOnline": true, "lastModifiedDate": "2019-10-15T07:42:29Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [99%] :\r\nDu lundi au vendredi, on en parle 8 heures 35 sur la première. \r\n\r\nLocuteur MS2 (00:00:06) [93%] :\r\nRTS Point CH Slash rassurez -moi ou FRC Point CH Slash prime, c'est l'adresse de notre comparateur des primes créer avec notre partenaire de la Fédération romande des consommateurs et que vous connaissez bien maintenant un décodeur qui ne compare pas seulement le montant des primes, mais aussi et surtout les conditions générales des modèles alternatifs toujours plus prisés car meilleur marché, parce que si la loi sur l'assurance maladie est censée être la même pour tous, dans les faits, il y a d'importantes différences de traitement dans ces modèles, on en parle avec vous Valérie Muster bonjour, bonjour, vous êtes responsable du service juridique de la Fédération romande des consommateurs, alors c'est la 3ème année consécutive qu'on publie ensemble ce décodeur de primes, les choses n'ont donc malheureusement pas vraiment changé. \r\n\r\nLocuteur FS1 (00:00:48) [89%] :\r\nNon, les nouveaux modèles on on remarque, ils sont de plus en plus complexe, parce qu'avant on disait il y a le modèle HMO, médecin de famille, télé- médecine et là il y a une combinaison quasiment de de 2, voire 3 modèles en hein, ce qui fait que ça devient vraiment difficile de, de les comprendre. \r\n\r\nLocuteur MS2 (00:01:03) [90%] :\r\nAlors on peut s'imaginer, on choisit le modèle télémédecine, donc on doit appeler le médecin le télé- médecin avant d'aller consulter par exemple le problème, c'est que le modèle télémédecine de chaque caisse n'est pas le même et donc les conditions sont plus ou moins restrictive par exemple dans le libre choix du médecin, c'est aussi un exemple hein, quand on prend modèle, médecin de famille ou HMO comme vous avez dit ça, c'est une notion qui est parfois toute relative, hein, ce libre choix du mythe. \r\n\r\nLocuteur FS1 (00:01:28) [91%] :\r\nAlors effectivement, il y a des modèles où on peut quasiment choisir tous les médecins généralistes inscrits, donc c'est un modèle, médecin de famille, mais avec un libre choix, on doit juste se tenir à son choix pendant toute l'année et puis d'autres qui s'appelle aussi médecin de famille, mais où il y a des listes vraiment très très réduite et, souvent, les médecins sont pas forcément toujours disponible pour prendre des nouveaux patients donc on peut, il faut vraiment vérifier absolument avant d'opter pour un modèle peu cher si son médecin de famille qui nous suit depuis longtemps et toujours dans la liste ou le lait en tout cas en début d'année, parce les listes peuvent encore changer en cours d'année. \r\n\r\nLocuteur MS2 (00:02:02) [92%] :\r\nEt ça il faut le demander évidemment à chaque assurance pour laquelle on est intéressé parce que notre médecin et ça on l'avait, on l'avait montré dans cette émission n'est pas forcément au courant, s'il est sur la liste d'une assurance ou d'une autre, les médecins sont eux- mêmes pas informé d'avoir été par exemple exclu d'une liste, après quelques années pour X raisons alors un autre point qui diffère dans ces modèles de rabais qui s'ne sont pas du tout les mêmes, par exemple, qui paye les médicaments en pharmacie. \r\n\r\nLocuteur FS1 (00:02:27) [86%] :\r\nAlors c'est vrai que là il y a ces 2 grands modèles modèles du tiers payant Maudet modèle du tiers garant, donc le tiers étant l'assurance si vous êtes dans un modèle du tiers payant, se dire que l'assurance paye à votre place pour autant que la franchise soit soit atteinte et, dans le modèle du tiers garant, ça c'est l'exception, c'est à vous de payer et après de vous faire rembourser donc vous modèle du tireur garant, il y a quelques caisses souvent ça dit les bonnes mains les bon marché, donc il y a, il y a assurera il y a ce compact One sauna gay supra et je crois que j'ai fait le tour, donc il y a quelques modèles mais c'est le problème, là aussi, c'est que c'est jamais indiquer quels sont les modèles ni dans d'autres, dans dans le comparateur de la de la Confédération ni les assurances ne mette ça tellement en avant. \r\n\r\nLocuteur MS2 (00:03:13) [89%] :\r\nEt sur notre décodeur, je vous rassure, on n'a pas besoin de connaître ce jargon Thierry garantir Peillon vous verrez du Vert et du rouge, hein, qui vous indiquera si c'est vous qu'elle ait de vraies avancées de votre poche ou pas à la pharmacie, alors il y a un dernier cas qui englobe un peu tous ces modèles économiques s'soit télémédecine HMO ou autres, ce sont les sanctions en cas de non respect de ces conditions du modèle économique, par exemple, ben si je vais consulter un médecin avant d'avoir appelé ma central téléphonique certaines caisses n'y vont pas de main morte avec les pénalités. \r\n\r\nLocuteur FS1 (00:03:40) [89%] :\r\nOui, c'est là, ça, ça nous supporter et on trouve à la limite scandaleux que que certaines caisses si on oublie de d'aviser son médecin sans avertissement, ben ils vont refuser de vous rembourser tout le traitement qui en découlent, donc ça peut être grave pour un simple oubli alors que d'autres caisses mais des avertissements ou la sanction fait que vous devez simplement ne vous ne pouvez plus continuer dans le modèle alternatif avec rabais mais vous devez continuer dans le modèle de base, donc sans le rabais et ça ça comme ça paraît quand même plus proportionnée, sachant que l'assurance maladie et même si on a un rabais sur les modèles alternatifs, on la paye bien cher et si c'est pour être sanctionné à amont à avec un seul oubli : c'est un peu dur et ça détourne à notre avis, le système. \r\n\r\nLocuteur MS2 (00:04:21) [90%] :\r\nEt puis, parfois, quand on perd le rabais, on doit aussi encore rembourser tous les rabais qu'on avait obtenu depuis le début de l'année, donc là aussi les sanctions divers Frédérique Volry vous aviez. \r\n\r\nLocuteur FS3 (00:04:29) [93%] :\r\nOui, j'ai une question à propos de la notion d'urgence parce que souvent on nous dit qu'il faut absolument appeler notre médecin mais bon si, si c'est un cas d'urgence, mais que l'on est dans un canton à l'autre bout de la Suisse, qu'on ne va pas aux urgences à proprement dit, mais on va chez on est tombé à vélo, on va chez le 1er, médecin, qui se présente, ça passe ou ça passe pas. \r\n\r\nLocuteur MS1 (00:04:48) [89%] :\r\nIl faut vraiment faire preuve de zèle, il faut, dès qu'on s'on y pense, il faut rappeler il faut avertir si on n'y pense pas, ma foi, voilà, mais c'est vrai que ben l'urgence forcément vous demande pas d'appeler votre médecin si vous êtes inconscient mais m'aider dans les jours qui suivent, il y a des délais très restrictif hein dans les jours qui suivent, il faut informer en disant, ben moi j'ai du contact pour avoir ces bandes délégation ces accords disons de du du médecin de 1er recours ou de du partenaire 1er recours. \r\n\r\nLocuteur MS2 (00:05:16) [87%] :\r\nVoilà donc pour les travers de ses modèles économiques, donc avant de choisir une prime d'assurance, hé bien les vérifier quelles sont les conditions réelles d'application de de sanctions également je vous redonne l'adresse de notre décodeur sur et le site RTS c'est RTS Point CH Slash rassurez -moi et de votre côté, Valérie Muster à la FRC, c'est sûr, FRC Point CH Slash primes alors promis, c'est le même sur nos de sites, hein, vous avez pas besoin de comparer. \r\n"], "webPublicationDate": "2019-10-08T07:48:04Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Muster, Valérie", "role": "Juriste, Responsable de la permanence de la Fédération romande des consommateurs", "type": "Participant"}]}, {"id": "sound-C844E9A7-48F9-4A0B-94CD-9C75BE222BA1", "internalArchiveId": "C844E9A7-48F9-4A0B-94CD-9C75BE222BA1", "source": "siranau", "mediaType": "audio", "title": "Les limites légales du dropshipping (livraison directe)", "publicationDate": "2019-10-08T00:00:00Z", "summary": "Créer un site de vente en ligne, sans voir la marchandise que l'on vend, tout en réalisant des marges plus que confortables, vous en avez peut-être entendu parler, cela s'appelle le dropshipping, comprenez la \"livraison directe\" en français. Quelles sont les limites légales de cette pratique? A quoi faut-il être attentif en tant que consommateur?\r\nLes conseils de Pascal Meyer, fondateur du site de vente en ligne Qoqa, et Valérie Muster, responsable de la permanence juridique de la Fédération romande des consommateurs (FRC). Par Frédérique Volery.", "durationSec": 611, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10732790", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Les limites légales du dropshipping (livraison directe) / OEP_2019-10-08T09:06:00_les-limites-legales-du-dropshipping-livr", "On en parle du 08.10.2019"], "alternativeSummary": ["Créer un site de vente en ligne, sans voir la marchandise que l’on vend, tout en réalisant des marges plus que confortables, vous en avez peut-être entendu parler, cela s’appelle le dropshipping, comprenez la \"livraison directe\" en français. Quelles sont les limites légales de cette pratique? A quoi faut-il être attentif en tant que consommateur?\n\nLes conseils de Pascal Meyer, fondateur du site de vente en ligne Qoqa, et Valérie Muster, responsable de la permanence juridique de la Fédération romande des consommateurs (FRC). Par Frédérique Volery."], "variantIds": ["ece-10732790"], "isOnline": true, "lastModifiedDate": "2019-10-15T07:42:27Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [99%] :\r\nDu lundi au vendredi, on en parle 8 heures 35 sur la première. \r\n\r\nLocuteur MS2 (00:00:06) [93%] :\r\nNous sommes toujours avec Valérie Muster, responsable de la permanence juridique de la FRC pour parler maintenant avec vous, Frédérique Volry, de dropshipping créer un site de vente en ligne sans voir la marchandise que l'on vend tout en réalisant des marges plus que confortables, vous avez peut-être entendu parler, ça circule sur Internet, et ça s'appelle donc le dropshipping en bon français, livraison directe alors quelles sont les limites légales de cette pratique, à quoi faut -il être attentif, en tant que consommateur, Frédérique Volry dans certains cas, le consommateur pourrait bien être le dindon de la farce. \r\n\r\nLocuteur FS1 (00:00:36) [91%] :\r\nOui, pour mieux comprendre, réalisant un petit jeu de rôle, vous Yves-Alain, je vous propose d'être un géant de l'exportation. \r\n\r\nLocuteur MS2 (00:00:44) [79%] :\r\nOK parfait genre oui ce Express voilà site chinois qui qui exporte par avion rapidement. \r\n\r\nLocuteur FS1 (00:00:50) [86%] :\r\nExactement, c'est parfait, vous, Jérôme, vous êtes le consommateur et comme vous êtes fan d'objets électroniques là j'invente rien, vous avez envie d'acheter qu'est -ce que vous avez envie d'acheter, Jérôme, hé bien des écoutes. \r\n\r\nLocuteur MS2 (00:01:01) [91%] :\r\nSerein mais c'est c'est une 2ème peur, j'ai pas envie de payer très très cher et ça tombe bien parce que j'ai vu un site qui vend justement ces écouteurs à 40. \r\n\r\nLocuteur FS1 (00:01:10) [90%] :\r\n9 francs au lieu de 150 et ce site, c'est donc le mien, moi je suis le dropshipping peur où on va dire la dropshipping Peseux je sais pas si ça existe mais voilà je suis là, l'ivresse directe grâce à une plateforme qui permet de créer un site de vente en quelques clics, j'ai créé mon propre site de vente mais ce n'est qu'un site relaie c'est-à-dire que mon site prend la commande de Jérôme pour ces écouteurs à 49 francs et mon site la passe automatiquement sur votre plateforme chinoise Yves-Alain. \r\n\r\nLocuteur MS2 (00:01:42) [90%] :\r\nDonc vous faites finalement rien et moi, j'envoie le colis directement à Jérôme est -ce que vous ne savez pas encore ce que vous avez pas encore dit Frédéric c'est que moi, sur mon site d'export mais les écouteurs, je les vends à 12 francs seulement. \r\n\r\nLocuteur FS1 (00:01:51) [92%] :\r\nDonc, je me fais une marge de 37 francs alors là sans stock et sans voir le produit, la vie est belle, jusque -là, le procédé est parfaitement légal, certains jeunes ont d'ailleurs vite repéré le filon, il n'hésite pas à expliquer comment ils ont fait fortune sur YouTube des vidéos qui font rêver d'autres jeunes, pour mieux comprendre ce mode de vente et ses limites, je vous propose d'écouter Pascal Meyer, fondateur du site de vente Coca. \r\n\r\nLocuteur MS3 (00:02:18) [89%] :\r\nLà où il y a beaucoup de problèmes qui se posent, c'est que dans la qualité du produit, très souvent, elle a pas été contrôlé par le dropshipping Chipper l'y a un problème qui peut se poser au niveau de la contrefaçon du produit et puis ben surtout là où ça devient très problématique, c'est qu'est-ce qui justifie, finalement, c'est cette plus- Value quoi de entre et 12 francs et les 49 francs d'autres ont fait miroiter que en vous 150 donc c'est là où il y a une grosse problématique. \r\n\r\nLocuteur FS1 (00:02:45) [90%] :\r\nVous vous réagissez aujourd'hui parce que vous avez peur de cette concurrence ou parce que vous la trouvez pas saine. \r\n\r\nLocuteur MS3 (00:02:52) [91%] :\r\nAlors je réagis pas du tout parce que j'ai peur de cette concurrence, loin de là, parce qu'on vend pas ce type de produit chez nous par contre je réagis plus par rapport au fait que j'ai été interpellé par des jeunes plus en tant qu'entrepreneur pour dire attention à ce que vous faites, parce que moi j'encourage bien évidemment les jeunes à se lancer à fin du E-commerce mais on respecte on fait simplement les règles qu'on a dans notre pays donc de simplement vendent des produits qui sont des produits légaux que ceux qui sont des produits testés et surtout en offrant un service derrière parce que très souvent quand vous contacter ces sites dropshipping oui, il y a plus personne pour vous répondre quand vous avez un problème votre produit, et ça, malheureusement, c'est un réel fléau dans le monde du E-commerce, parce que ça pollue ce ce domaine où il y a des gens qui font du bon boulot et puis des gens qui font du bon boulot qui viennent justement un peu entaché l'image du E-commerce et ça c'est triste. \r\n\r\nLocuteur FS1 (00:03:36) [97%] :\r\nEt puis, vous leur avez répondu quoi ces jeunes qui sont venus vers vous. \r\n\r\nLocuteur MS3 (00:03:40) [90%] :\r\nAlors ce que je leur ai répondu c'est qu'il faut qu'il fasse très attention sur les types de produits qui vont proposer que tous ceux qui voient sur Internet aujourd'hui ou on leur promet qu'en un mois, ils vont devenir millionnaire, c'est malheureusement pas tout à fait ce qui se passe dans la réalité, et j'ai que si ça se passe dans la réalité, malheureusement, c'est souvent basé sur des choses qui sont à mon sens pas très proche de l'égalité et puis auquel il faut faire, hyper, hyper attention et qu'il vaut mieux être en règle finalement avec ce qui se passe dans notre pays, plutôt que d'essayer de penser qu'on va gagner de l'argent très rapidement et puis finalement se décrédibiliser totalement, et puis on a on arnaque on en définitive dans les pour consommateurs. \r\n\r\nLocuteur MS2 (00:04:19) [89%] :\r\nAlors est -ce qu'on arnaque des pauvres consommateurs quand on essaye de créer un site de dropshipping Valérie Muster, vous allez nous aider à y voir plus clair sur les limites de cette pratique, alors commençons par le prix sur son site de vente Frédéric à la faire miroiter une belle affaire en proposant ses écouteurs au prix exceptionnel de 49 francs au lieu de 150 sauf qu'on la on appelle sur mon site d'export, ils ne nouvelle que 12 francs qu'est ce qu'elle risque Éric en faisant croire que c'est un prix promotionnel alors que ce n'est pas le cas puisque même c'est encore plus cher que que le plus original. \r\n\r\nLocuteur MS4 (00:04:49) [91%] :\r\nAlors vous êtes dans votre jeu de rôle, je vais jouer le rôle du rabat-joie effectivement le le prix peut être fixé librement, c'est pour ça qu'on dit que faire du dropshipping, c'est pas illégal en soi après on ne peut pas non plus vendre tout n'importe comment, donc il y a la loi compte la concurrence déloyale qui pose un cadre et qui, et qui sanctionne pénalement, ça peut être une amende, ça peut être une peine d'emprisonnement, les gens qui volontairement disons vendent du vent, c'est-à-dire qui qui qui surenchérissent qui qui qui des apports des indications inexactes ou qui voilà donc parler de prix exceptionnel alors que ça peut l'être, mais ça l'est pas, en fait, vu que le le prix exceptionnellement élevés par rapport au prix initial, ça pourrait être un cas limite de de dénonciation. \r\n\r\nLocuteur MS2 (00:05:36) [90%] :\r\nCela dit, ce n'est pas dans la même chose que font nos chers Migros écope, ils achètent du lait à 50 centimes le litre, ils leur vendent à 1 francs 50, voilà on paye aussi plus cher que que la vraie valeur du du produit. \r\n\r\nLocuteur FS4 (00:05:48) [88%] :\r\nAlors après la ça c'est, c'est au niveau des des marges dans de la transformation et de la mise en vente, s'il y a aussi ça parce qu'on voyait qu'elle fait rien, alors oui il faut pas oublier vivant, elle s'annonce pas comme étant intermédiaire, ça ça roule confus, la personne en fait c'est pas qui elle achète tandis quand on va à la Migros, on a quand même le les critères de qualité de conformité de respect des règles, après il y a aussi la problématique, faut pas confondre il y a aussi le l'ordonnance sur l'indication qui sait s'applique, si on fait des prix comparer si on Bahrain pris en disant : voilà, il a, il a, il y a aussi, quand on compare de prix il y a, il y a la loi, mais c'est simplement quand on met des des allégations qui qui viennent de nulle part, là ça peut être interprété de manière contraire à la la loi contre la concurrence déloyale. \r\n\r\nLocuteur FS1 (00:06:30) [92%] :\r\nAlors autre écueil possible vu sur internet, je prétends que ces écouteurs sont de telle ou telle marque, alors que ce sont des copies, la contrefaçon, c'est illégal. \r\n\r\nLocuteur FS4 (00:06:41) [90%] :\r\nAh oui, il y a des problèmes d'Assas viole certainement à la contrefaçon, heureusement, hein, donc à la douane, il y a possibilité pour les douaniers de, de, de, de stopper la marchandise, de la détruire, c'est la marque a donné des consignes, donc vous vous exposez aussi à devoir peut-être de payer des frais destruction à ne pas avoir votre marchandise à devoir payer plus que vous avez payé le l'objet donc être perdant sur toute la ligne, faut faire attention, il y a pas que la contrefaçon, il y a aussi la non- conformité des produits il y a des produits qu'on peut pas apporter en Suisse, certains produits de sécurité tes euros comme ça on peut y sont interdits, donc il faut faire attention à ce qu'on commande dans la dans la légalité. \r\n\r\nLocuteur FS1 (00:07:17) [92%] :\r\nUne autre dérive possible que Pascal Meyer m'a fait découvrir en me montrant les vidéos de certains YouTubeurs c'est la manipulation des commentaires en fait en créant mon site de vente je peux par exemple dans les paramètres empêcher tout commentaire de l'acheteur, tout en ajoutant de faux commentaires positifs que j'ai créé moi- même et puis pour faire plus vrai que vrai, je peux aussi acheter la vie d'un influenceur qui dira formidables ces écouteurs Valérie, Muster a -t-on le droit de manipuler les commentaires de cette façon. \r\n\r\nLocuteur FS4 (00:07:49) [89%] :\r\nAh non, à mon avis, toujours pas toujours dans le cas de cette loi contre la concurrence déloyale, du moment qu'on qu'on trompe le consommateur qu'on l'amène à acheter quelque chose avec des faux arguments des fausses affirmations, sexe et tronqué, il faut toujours une attention là derrière ça, ça passera pas. \r\n\r\nLocuteur FS1 (00:08:04) [91%] :\r\nEt puis alors je dirais le pompon, j'ai trouvé sur Internet, ce sont des tuto qui explique comment écrire les conditions générales afin de ne pas avoir à assumer le retour du produit s'il est défectueux, c'est-à-dire qu'en toutes petites lettres à la fin des conditions générales, on trouve la mention à l'exception des produits en promotion, mais comme les écouteurs que je vends Jérôme sont en promotion bien il ne sera jamais remboursé si l'objet est défectueux, c'est quand même drôlement tordu. \r\n\r\nLocuteur FS4 (00:08:34) [88%] :\r\nAlors je dirais que c'est tordu, certes, mais c'est la complainte complet, la complicité, nos parlementaires parce que la loi permet d'exclure sa garantie en tant que vendeur, ce qui est aussi une aberration soit donc, y a pas que les drops qui peuvent le faire, il y a aussi des vendeurs qui peuvent le faire, donc les consommateurs, faut vraiment qui vérifie s'il y a les conditions de garantie ici le nom du site le nom du vendeur et tout plein d'allégations qui sont quand même exigé par la loi. \r\n\r\nLocuteur MS2 (00:08:57) [86%] :\r\nEt donc, on rappelle que même si Frédéric dans son exemple ne voit rien transiter ne fait qu'un relais entre un autre vendeur et un acheteur c'est elle la vendeuse aux yeux du consommateur alors justement peut-être parlons du consommateur maintenant, avez -vous déjà reçu des plaintes de consommateurs en Suisse qui se sont fait avoir par des Dropsy peur ça ça existe vraiment au-delà de ce qu'on voit comme vidéo sur YouTube. \r\n\r\nLocuteur FS4 (00:09:16) [88%] :\r\nAlors il y a les effets indirects, donc la personne ne va pas se rendent compte 10 fait avoir par un drop parce que justement, il se rend même pas compte, il c'est parce que ce cadre Piper et ils vont, ils voient pas la chose après ce qu'on a vu et on en a déduit que c'était du dropshipping il y a beaucoup de gens qui commande, par exemple, des chaussures, des vestes et puis qui finissent avec des des fausses lunettes de marque, parce que le le fournisseur n'a plus l'article donc il envoie un autre en disant : mais ça va très bien, donc il commence à y avoir un peu tout et n'importe quoi, quand on reçoit l'article. \r\n\r\nLocuteur MS2 (00:09:45) [92%] :\r\nC'est à ça qu'on voit donc. \r\n\r\nLocuteur FS1 (00:09:46) [86%] :\r\nOui, et puis il y a aussi encore d'autres choses qui permettent aux consommateurs de voir que c'est un faux site ceci -ci le site est mono produit qu'ils ne vont que un seul produit en soldes par exemple et puis c'est la monnaie en dollars. \r\n\r\nLocuteur MS2 (00:09:59) [89%] :\r\nOk, attention donc à ces sites de dropshipping merci Valérie Muster, je rappelle que vous êtes responsable de la permanence juridique de la FRC, où c'était une bonne journée. \r\n"], "webPublicationDate": "2019-10-08T07:48:04Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Muster, Valérie", "role": "Juriste, Responsable de la permanence de la Fédération romande des consommateurs", "type": "Participant"}, {"function": "Interviewé/e", "name": "Meyer, Pascal", "role": "fondateur de QoQa", "type": "Participant"}]}, {"id": "sound-956DDB1A-7C8F-4D9C-92E2-DDD46E816576", "internalArchiveId": "956DDB1A-7C8F-4D9C-92E2-DDD46E816576", "source": "siranau", "mediaType": "audio", "title": "Faut-il se méfier de la maltodextrine?", "publicationDate": "2019-10-08T00:00:00Z", "summary": "La maltodextrine est une poudre blanche que l'on obtient quand on transforme la fécule ou l'amidon. Cet ingrédient sans goût ni odeur se retrouve dans de très nombreux aliments industriels, boissons et même médicaments. Mais pourquoi donc? La maltodextrine est-elle bénéfique ou faut-il s'en méfier?\r\nUn médecin nutritionniste nous éclaire sur l'utilité et les risques de cette substance.\r\n\r\nLa maltodextrine est une poudre blanche que l'on obtient quand on transforme la fécule ou l'amidon. Cet ingrédient sans goût ni odeur se retrouve dans de très nombreux aliments industriels, boissons et même médicaments. Mais pourquoi donc? La maltodextrine est-elle bénéfique ou faut-il s'en méfier?\r\nUn médecin nutritionniste nous éclaire sur l'utilité et les risques de cette substance.\r\nNutrition: halte aux aliments ultra-transformés! (OEP, 2018)\r\nhttps://www.rts.ch/la-1ere/programmes/on-en-parle/9811366-nutrition-halte-aux-aliments-ultratransformes-14-09-2018.html", "durationSec": 452, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10732792", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Faut-il se méfier de la maltodextrine? / OEP_2019-10-08T09:30:00_faut-il-se-mefier-de-la-maltodextrine", "On en parle du 08.10.2019"], "alternativeSummary": ["La maltodextrine est une poudre blanche que lʹon obtient quand on transforme la fécule ou lʹamidon. Cet ingrédient sans goût ni odeur se retrouve dans de très nombreux aliments industriels, boissons et même médicaments. Mais pourquoi donc? La maltodextrine est-elle bénéfique ou faut-il sʹen méfier?\n\nUn médecin nutritionniste nous éclaire sur lʹutilité et les risques de cette substance."], "variantIds": ["ece-10732792"], "isOnline": true, "lastModifiedDate": "2019-10-15T07:42:29Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [99%] :\r\nDu lundi au vendredi, on en parle 8 heures 35 sur la première. \r\n\r\nLocuteur MS1 (00:00:06) [93%] :\r\nLa maltodextrine, un ingrédient qu'on trouve un peu partout, sans vraiment savoir ce que c'est alors Maya Chollet, c'est quoi cette maltodextrine. \r\n\r\nLocuteur FS2 (00:00:15) [89%] :\r\nAlors c'est une poudre blanche que l'on obtient par hydrolyse, c'est-à-dire en enlevant le haut du maïs, du riz de l'amidon de pomme de terre ou de l'amidon de blé, la maltodextrine, cette composé d'fait de molécules de glucose, donc, du sucre et de d'extrême c'est une substance comme ce qu'on obtient quand on transforme la fécule ou l'amidon, elle sert à quoi, 7 maltodextrine alors déjà, elle a ni goût ni odeur, donc ça en fait une substance très intéressantes comme Additif, on la retrouve notamment dans de nombreux produits industriels étage les soupes, les sucreries, je l'ai aussi vu mentionné dans une choucroute cuite dans des sauces pour les partis un peu regardé, on la trouve aussi, dans certains médicaments et elle est bien connu des sportifs comme boissons énergétiques. \r\n\r\nLocuteur MS1 (00:00:54) [94%] :\r\nNon, vraiment, on la trouve partout mais est -ce vraiment bon pour la santé, on va en parler avec Dimitrios Samaras spécialiste en nutrition clinique à Genève bonjour. \r\n\r\nLocuteur MT3 (00:01:03) [99%] :\r\nOui bonjour. \r\n\r\nLocuteur MS1 (00:01:04) [91%] :\r\nAlors on trouve effectivement, on a entendu Maya Chollet la maltodextrine partout, donc c'est bon pour la santé. \r\n\r\nLocuteur MT3 (00:01:10) [86%] :\r\nAlors on peut pas vraiment dire en fait que c'est un père récent pour la santé, on soit il y a quelques utilisations plutôt industriels mais pas un produit qui, en soi, ajoute quelque chose sur la centaine Alain population. \r\n\r\nLocuteur MS1 (00:01:27) [95%] :\r\nMais alors, ça sert à quoi, pourquoi on en met partout. \r\n\r\nLocuteur MT3 (00:01:29) [87%] :\r\nAlors la maltodextrine historiquement, c'était en fait un composant qui a été justement surtout en fait ce dont l'industrialisation des produits qui a certains propriétaires, qui peuvent être qualifiées comme intéressante, selon le résultat final qu'on veut avoir mais actuellement il faut savoir en fait que c'est ni intéressants pour la santé, ni quelque chose hein, qui est indispensable pour le corps et on a quelques utilisations cliniques pour la maltodextrine Almaty concernent surtout une utilisation très ponctuel et jamais en fait une Exposition chronique continue comme celle -là qu'on voit chez les gens qui mangent des produits industriels tous les jours. \r\n\r\nLocuteur MS1 (00:02:17) [97%] :\r\nDonc on devrait éviter d'en manger, si on peut regarder sur l'étiquette, on évite les produits qui en contiennent. \r\n\r\nLocuteur MT3 (00:02:22) [88%] :\r\nEn fait, et il faut au à titre général il faut et Vittel produits qui sont industriels, c'est-à-dire sait pas que parce qu'il dit, il y a 2 maltodextrine dedans que ça devrait nous rassurer plus par rapport à un autre qui dit : il y a du sucre et c'est par ce qu'il y a de la maltodextrine que ça devrait nous rassurer tout court, donc en général, il faut éviter les produits qui sont transformés. \r\n\r\nLocuteur MS1 (00:02:49) [81%] :\r\nMaya Chollet, vous avez listé 5 danger danger prétendu, en tout cas sur internet de la maltodextrine, vous ne voulez donner rapidement. \r\n\r\nLocuteur FS2 (00:02:57) [91%] :\r\nOui, parce qu'on dit beaucoup de choses sur cette substance ont dit notamment que ça provoque des pics de sucre dans le sang que ça supprime et de que ça supprime la croissance des probiotiques, donc que ça nous empêche de digérer comme il faut les les aliments, ça aussi ça. \r\n\r\nLocuteur MT3 (00:03:10) [88%] :\r\nAh, alors, par rapport à ça, on n'a pas conclue encore sur cette question, en fait, on sait que la maltodextrine en effet pro- inflammatoire au niveau de l'intestin, ça augmente l'inflammation locale et augmente par ailleurs le risque de maladie inflammatoire de collant, de ce fait, on ne peut pas exclure qu'elle peut avoir un effet négatif sur notre Florin Peskine Alain mais ceci n'a pas été prouvé jusqu'à maintenant. \r\n\r\nLocuteur FS2 (00:03:37) [92%] :\r\nOn dit également que ces fait à partir de maïs génétiquement modifiés. \r\n\r\nLocuteur MT3 (00:03:40) [86%] :\r\nEn fait, ça peut être un fait par l'amidon provenant de tout type de céréales et de légumes racines le maïs y compris, donc ce n'est pas que, en fait par le maïs génétiquement dit. \r\n\r\nLocuteur MS1 (00:03:54) [86%] :\r\nAlors ça pose la question du gluten est -ce que c'est indiqué concède la maltodextrine de blé ou est -ce qu'on ne peut pas le savoir. \r\n\r\nLocuteur MT3 (00:04:00) [91%] :\r\nEn fait, en Europe, on n'a même pas besoin de mettre sur l'étiquette que le maltodextrine, dont le produit provient du blé, on n'a même pas besoin de le faire ça pourquoi, parce que la maltodextrine n'a rien à voir avec les gluten en soi, petit rappel le gluten c'est une protéine qui se trouve dans le bléM. la maltodextrine c'est un sucre c'est un sucre en fait qui est fait par le processus de l'amidon provenant du blé, donc c'est pas parce que c'est de la maltodextrine qui se trouvait dans le blé autrefois que du coup, il a été contaminé, entre guillemets, par les propriétés du gluten. \r\n\r\nLocuteur FS2 (00:04:43) [97%] :\r\nNon, on dit également que la maltodextrine n'a pas de valeur nutritive. \r\n\r\nLocuteur MT3 (00:04:47) [89%] :\r\nAlors, elle a la valeur calorique du sucre exactement la même valeur calorique, comme le sucre, mais elle n'a pas de valeur nutritive, par ailleurs, c'est aussi tout autant mauvais pour les dents que le secret. \r\n\r\nLocuteur FS2 (00:05:00) [95%] :\r\nOn dit qu'elle peut provoquer des réactions allergiques ou des effets secondaires. \r\n\r\nLocuteur MT3 (00:05:04) [88%] :\r\nAlors, et de nouveau le malt de décrit c'est un sucre et non pas une protéine pour faire une allergie, on fait une allergie à une protéine donc à la maltodextrine ne peut pas provoquer une allergie, elle est normalement très digestive, donc elle ne va pas provoquer non plus de troubles gastro- intestinales, ça c'est une des raisons pour laquelle elle est utilisée par ailleurs elle s'est fait secondaires en général sont équivalents à celle du sucre donc liées à une utilisation excessive chroniqueur. \r\n\r\nLocuteur MS1 (00:05:34) [91%] :\r\nEst ce qu'on pourrait la remplacer par autre chose, les industriels parce qu'on entend là qu'il y a quelques méfaits pas très établie encore mais que ça vaut finalement comme du sucre, ce qui finalement devrait pas la remplacer cette maltodextrine. \r\n\r\nLocuteur MT3 (00:05:47) [90%] :\r\nOn devrait tout d'abord, en fait, chacun de nous, les consommateurs, on devrait essayer de remplacer les produits contenant du maltodextrine avec des produits naturels comme le miel fruit sirop d'agave et mais toujours en petite quantité, par la suite, au niveau industriel de remplacer la maltodextrine par un autre pour les mères du sucre du glucose bah, je crains qu'il va avoir toujours le même propriétaire parce que de toute façon au niveau intestinal l'intestin il va toujours casser les Liens entre les différents molécules de glucose et le produit final, ça va être le glucose. \r\n\r\nLocuteur FS2 (00:06:26) [93%] :\r\nIl y a certains sportifs qui boivent la maltodextrine sous forme liquide, comme des boissons énergétiques, est ce que ça c'est dangereux ou est -ce que c'est bien ou pas bien. \r\n\r\nLocuteur MT3 (00:06:35) [87%] :\r\nAlors pour une utilisation ponctuelle, on ne peut pas dire que c'est dangereux, on soit mais il faut pas que ça soit une habitude ou ni que ce soit considéré comme quelque chose de bon pour la santé et la la raison pour laquelle la maltodextrine est plus utilisés dans les produits et sportif, c'est parce que, comme elle a une scolarité bah par rapport à au sucre, c'est-à-dire le produit final et moins épais en soi, hé bah ça va provoquer moins de stress gastrointestinal moins de douleur, moins de Bihar et on a fait et donc ça, c'est la raison pour laquelle il est utilisé mais le corps, c'est qu'il va reconnaître enfin contre c'est du sucre. \r\n\r\nLocuteur MS1 (00:07:17) [93%] :\r\nVoilà, tout ça pour du sucre, merci pour ces explications sur la maltodextrine, Dimitrios Samaras, je rappelle que vous êtes médecin spécialiste en nutrition clinique à Genève, merci donc pour ces explications. \r\n\r\nLocuteur MT3 (00:07:27) [88%] :\r\nC'est moi qui vous. \r\n"], "webPublicationDate": "2019-10-08T07:48:05Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-27DDD466-C347-4372-AFCA-85D5576F7BE9", "internalArchiveId": "27DDD466-C347-4372-AFCA-85D5576F7BE9", "source": "siranau", "mediaType": "audio", "title": "Médias voisins2 08.10.2019", "publicationDate": "2019-10-08T00:00:00Z", "durationSec": 161, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10749520", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins2", "Médias voisins2 / EALG_2019-10-08T08:30:00_medias-voisins", "Médias voisins2 / EALG_2019-10-08T08:30:00_medias-voisins"], "variantIds": ["ece-10749529", "ece-10749520"], "isOnline": true, "lastModifiedDate": "2019-10-15T07:09:41Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:06) [57%] :\r\nC'était spectaculaire, je vais terminé. \r\nEt maintenant, je sais la parole Samantha l'honneur salut à tous, dans le micro, journal du jour : je vais vous parler animaux plus particulièrement de chiens qui ont le flair bien aiguisé, non pas pour trouver la planque à croquettes dans votre salon ou pour vous dévorer le steak cuisiné la veille, eux ils ont le nez affûté pour une tâche bien plus importante, celle de vous venir vous sauver la vie si vous disparaissez dans la nature lors d'une balade ou pire encore, sous des décombres, ils sont des fidèles compagnons de la Société suisse des chiens de recherche et de sauvetage qui s'appellerait Dog, j'ai suivi l'entraînement de Sun Beam et Eagle de chiens expérimentés qui m'ont fait une démonstration impressionnante, il devait retrouver une victime fictive, cachés sous des gravats Ago Lyon dans le canton de Vaud au centre de la protection civile et comment ça se passe au moment de la recherche, hé bien on voit directement que le chien ne se comporte pas comme dans une simple promenade du soir à peine lâché par sa conductrice le 1er a filé tout droit dans la bonne direction, il s'est mis à renifler très fort, le sol est parti rapidement sur les morceaux de bâtiments effondrés pour la vie déplacés sauter, revenir sur ses pas pour chercher attentivement sans se laisser déconcentrer de son objectif, la conductrice n'a pas besoin de le guider, il sait exactement où se diriger, et en quelques minutes, il a trouvé autre figurant, il se met à aboyer très fort à plusieurs reprises vers le lieu où il est enfoui et franchement il était vraiment bien caché là c'était un exercice mais il faut se rendent compte qu'ils peuvent être appelés à tout moment pour venir en aide à une personne en détresse, ces chiens sont capables de trouver quelqu'un après un tremblement de terre, par exemple, ou leur d'effondrement, mais aussi lorsque quelqu'un se perd en montagne Bob réussira à retrouver ces gens il faut être entraîné, j'imagine, oui, et c'est même plusieurs années de préparation un chien sera prêt à passer son test final pour être opérationnel après une formation allant de 2 à 5 ans, les minimales doit être capable de trouver l'humain par une odeur mais aussi un sac ou un vêtement, par exemple, le travail est long car il doit apprendre à aboyer sur demande devant des cachettes fermer leurs maîtres aussi expliquer qu'il faut une très bonne complicité entre l'animal car une recherche peut durer plusieurs heures ou même sa sur plusieurs jours, selon la gravité de l'événement, il faut donc un chien endurant et concentré, merci beaucoup, Samantha et c'est un article à lire dans le micro du jour au bistrot ou sur le site internet 3 W point journal Le Point CH samedi soir les prochains rendez- vous micro alors notre rédaction, fait une courte pause du 15 au 26 octobre mais on revient au mois de novembre et puis sinon venez nous dire bonjour au marché Neuchâtel où on va distribuer le journal samedi matin merci. \r\n"], "webPublicationDate": "2019-10-08T06:38:05Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-50C9EDC1-1B35-41E8-AA5C-A595D9CE6C92", "internalArchiveId": "50C9EDC1-1B35-41E8-AA5C-A595D9CE6C92", "source": "siranau", "mediaType": "audio", "title": "L'essentiel", "publicationDate": "2019-10-08T00:00:00Z", "durationSec": 109, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10749511", "imageURL": "http://www.rts.ch/10667228.image", "alternativeTitle": ["L'essentiel", "L'essentiel / EALG_2019-10-08T06:30:00_l-essentiel", "L'essentiel / EALG_2019-10-08T06:30:00_l-essentiel"], "variantIds": ["ece-10749524", "ece-10749511"], "isOnline": true, "lastModifiedDate": "2019-10-15T07:09:42Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nà froid, Donald Trump allumé un feu et ne sait plus comment l'éteindre le président américain a annoncé hier le retrait des GI s'du nord de la Syrie de l'essence, les forces kurdes dans cette région, à 2 pas de la Turquie, ce qui a provoqué un tollé international Trump a donc fait machine arrière cette nuit en annonçant non pas le retrait mais le redéploiement des soldats dans la région et prévenu Ankara qu'il pourrait anéantir complètement l'économie de la Turquie en cas d'offensive contre les forces kurdes trop tard, la Turquie a annoncé ce matin que tout est prêt pour une opération militaire, tout le monde peut connaître des problèmes d'argent, y compris l'ONU et la fin de ce mois d'octobre sera très difficile pour les Nations Unies, son budget de fonctionnement est dans le rouge depuis fin septembre de 230 millions de dollars, selon le secrétaire général Antonio plus les États n'ont importé que 70 pourcent de de leur financement à l'ONU en attendant des mesures sont prises pour limiter les dépenses, les déplacements et la consommation d'énergie, fini les avions, c'est un peu la Sophie October, du nom de la nouvelle navette mise en place par Swiss et les CFF : la compagnie aérienne a décidé d'arrêter ses vols entre Djuric et Louga nos suite à la faillite de sa filiale Adria Airways c'est un train qui prendra le relais un plus dans le billet d'avion dès la semaine prochaine, le 28 suisse à récompenser ses meilleurs éléments, hier soir, lors d'une cérémonie qui avait lieu à Vidy Vladimir Petkovic a été nommé meilleur entraîneur de l'année, Harris Ferrovie du meilleur joueur et Ramona Bachmann meilleure joueuse internationale de l'année, Roger Federer en lice aujourd'hui au Masters 1000 de Shanghai hier face à l'espagnol Albert Ramos Vignola ce 1er coup de raquette à midi et demi heure suisse et puis les gymnastes suisses seront bien à Tokyo l'été prochain aux JO, l'équipe de Suisse, de gymnastique a pris la 6ème place hier de la qualification aux Mondiaux de shoot garde, ce sera la 2ème fois qu'une équipe suisse de gymnastique sera aux Jeux olympiques. \r\n"], "webPublicationDate": "2019-10-08T05:28:01Z", "program": {"href": "/programs/27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "id": "27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "name": "L'essentiel"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-66F9F3AA-613B-4C05-AAA5-C0558EB175B6", "internalArchiveId": "66F9F3AA-613B-4C05-AAA5-C0558EB175B6", "source": "siranau", "mediaType": "audio", "title": "Et la Tendresse, bordel ! 08.10.2019", "publicationDate": "2019-10-08T00:00:00Z", "durationSec": 175, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10749518", "imageURL": "http://www.rts.ch/10667579.image", "alternativeTitle": ["Et la Tendresse, bordel !", "Et la Tendresse, bordel ! / EALG_2019-10-08T07:40:00_et-la-tendresse-bordel", "Et la Tendresse, bordel ! / EALG_2019-10-08T07:40:00_et-la-tendresse-bordel"], "variantIds": ["ece-10749537", "ece-10749518"], "isOnline": true, "lastModifiedDate": "2019-10-15T07:09:41Z", "speechToTexts": ["15.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [73%] :\r\nPour vous qu'qui qui vous semble plus importante chez un garçon et délicatesse alors Carole qui peut s'avérer face arrive et la tendresse bordel, voitures, on ne peut pas laisser parler le monsieur qui parle, il faut, il faut peut-être que tu arrêtes de parler sur les autres gens monsieur qui passe son mois ah oui vous avez raison. \r\n\r\nLocuteur FS2 (00:00:20) [87%] :\r\nEt ramassent les déchets des autres mais ils le font en paletot chic et petite chemise, ce sont les éboueurs de luxe ou presque, donc non pas ce qui se débarrasse des hausses du steak en or de Ribéry ni de vider la Jaguar et Gypsy and qui fait office de poste chambres Marina Picasso eux leur Business, il est de détruire les données confidentielles des entreprises et des particuliers à Business logiquement en plein boom avec le règlement général sur la protection des données loi européenne entrée en vigueur l'an dernier et, comme nous l'explique les cofondateurs de la société katana dont nous parlons, c'est article à lire dans La Tribune de Genève, aujourd'hui c'est une affaire qui roule, la preuve, l'entreprise s'est acheté un nouveau joujou à 18 heures bonne spécialisé dans la destruction des serveurs carte Merkel et USB et autres téléphones parce que oui, c'est pas le tout de créer, développer, construire acheter mais il faut aussi savoir détruire et même si exactement le parcours des déchets n'est pas expliqué dans l'article, ça mérite de garder en tête que quand on s'achète un nouveau bibelots qui fait tututu tu tu tu comme par exemple le Tamagotchi. \r\n\r\nLocuteur MS1 (00:01:30) [60%] :\r\nDevises de télé tu tu tires et je ne représente que vous internet alors oui son exemple. \r\n\r\nLocuteur FS2 (00:01:38) [83%] :\r\nComplètement passé date automobile, bref quand on passera un autre bibelots électronique, faudra bien qu'il soit détruit celui -là, j'ai pas j'ai pas, enfin c'est pas enfin ces éboueurs spéciaux sont surtout connus par exemple l'Athois dans le quartier, les banques à Genève, car oui, vous imaginez bien qu'il a besoin d'un qu'un camion de réduisent leurs données confidentielles en poussière, les banques, les assureurs, groupe de télécommunications, les multinationales, études d'avocats et autres PME ceux qui peuvent se payer ses services aussi, en l'occurrence, enfin le credo cartonne ailleurs ils oeuvrent dans toute la Suisse, et même au-delà, voilà qui nous rappelle que le droit à l'oubli et la menace de vol de données se précise et surtout que des choses à cacher, on n'est pas prêt d'en manquer. \r\n\r\nLocuteur MS1 (00:02:28) [77%] :\r\nOn sait qu'ils nous écoutent les éboueurs, enfin ceux du peuple, ce qui, c'est de ne pas perce que diviser votre emballage plastique, bref ceux qui ramassent des déchets un peu moins propre, les déchets du peuple enfin quoi que moi j'ai passé son entreprend pour être passé sur alors tu pourras leur écrire peut-être une déclaration d'amour avec plaisir et la tendresse bordel. \r\n"], "webPublicationDate": "2019-10-08T05:49:04Z", "program": {"href": "/programs/A1D663AD-59A5-46D9-9C12-596227DFED1A", "id": "A1D663AD-59A5-46D9-9C12-596227DFED1A", "name": "Et la Tendresse, bordel !"}, "contributors": [{"function": "Commentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 4300, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer DIyCaiIEWfKw94HtpFIKOw8dJnAd"}]