[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=17800&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=17825&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=17775&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-6CD2150A-DC31-401D-9E0A-75A973358A35", "internalArchiveId": "6CD2150A-DC31-401D-9E0A-75A973358A35", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : L'invité du 12h30 - Pierre-Yves Frei présente l'exposition \"Prédations\" au Muséum d'histoire naturelle de Genève.", "publicationDate": "2019-05-14T00:00:00Z", "summary": "Participants hors thésaurus : Pierre-Yves Frei, commissaire de l'exposition \"Prédations\" au  Muséum d'histoire naturelle de Genève\r\nInterview de Pierre-Yves Frei, commissaire de l'exposition.\r\n\r\nL'invité du 12h30 - Pierre-Yves Frei présente l'exposition \"Prédations\" au Muséum d'histoire naturelle de Genève. (12h30/ INVITE 14 MAI/ PIERRE-YVES FREI) INVITE 14 MAI\r\nPierre-Yves Frei, exposition Prédations Muséum d'histoire naturelle de Genève. \r\n(14 avril 2019 -19 janvier 2020). \r\nExpo ludique et intelligente à découvrir au Muséum d'histoire naturelle jusqu'au 19 janvier 2020.\r\nDIR ST GE (ok)\r\nAlors que de plus en plus de débats de société tournent autour du mode d'alimentation de l'homme, le Muséum d'histoire naturelle à Genève revient sur le fond scientifique de ce mécanisme...\r\nTuer pour vivre...manger pour survivre! C'est l'essence même de l'acte de prédation. Un thème qu'explore donc sa nouvelle exposition inaugurée en avril...\r\nUne exposition qui fait réfléchir à l'équilibre entre les espèces...\r\nBonjour Pierre-Yves Frey...\r\nVous êtes commissaire de l'exposition avec Emilie Lang.\r\n*** La prédation n'est pas un comportement récent....\r\nLoin de la gazelle dévorée par le Guépard...les prédateurs sont présents depuis les balbutiements de la vie sur Terre et dans tous les écosystèmes....\r\nL'exposition commence d'ailleurs avec le monde cellulaire apparu il y a 3,8 milliards d'années.... déjà un acte de prédation?\r\n*** L'expo s'est ouvert il y a tout juste 1 mois....\r\nPour réaliser cette exposition il a fallut d'abord j'imagine définir le terme de \"prédation\"...? Qu'avez-vous retenu?\r\n- L'exposition exclu les végétaux...pas de plantes carnivores...pourquoi?\r\n*** Les prédateurs ont tous leurs astuces.... Dans l'exposition....on peut trouver une vitrine avec des petits volets à manipuler qui présentent différentes techniques de prédation...ça va de la rapidité, au silence... en passant par l'étouffement ou encore par une progéniture nombreuses...qui sont les plus malins selon vous?\r\n*** On pourrait croire qu'être prédateurs et se situer toujours plus haut dans la chaîne alimentaire simplifie la vie...mais pas forcément...((prises de risque etc...))\r\n*** la question de l'adaptation...d'un côté comme de l'autre d'ailleurs: le chasseur et le chassés....Quel est le type d'adaptation le plus marquant selon vous?\r\n*** L'acte prédation permet à d'autres espèces d'évoluer aussi...Pourquoi cette exposition Pierre-Yves Frei...vous pensez qu'on a oublié aujourd'hui ce qu'est la prédation? Il faut remettre l'églie au milieu du village?\r\n*** Et puis vous ne pouviez pas faire une expositions sur la prédation sans parler de l'homme bien sûr qui a sa place dans l'expo....l'homme c'est le pire des prédateurs?\r\nUn prédateur de milieu...il n'a pas besoin de chasser pour survivre...il suffit qui détruise le milieu des autres...\r\n*** Dans cette exposition on parle du concept de la chaîne alimentaire...la prédation joue un rôle essentiel dans l'équilibre de la nature...Mais la disparition de certaines espèces à cause de l'homme perturbe cet équilibre?\r\n***Aujourd'hui on fait face à une vague de remise en question de nos régimes alimentaires...Il y a de plus en plus de vegans et de végétariens...avec des arguments philosophiques, diététiques sur la question...\r\nQu'est-ce que les sciences naturelles apportent au débat?\r\n*** Ceux qui se revendiquent antispécistes ont un regard bien différent sur le prédation...par exemple réintriduire un prédateur comme le loup est discutable selon eux...car il y a intervention de l'homme...l'homme comme espèce qui se sent alors supérieure aux autres....\r\nvous en pensez quoi? on va trop loin? on a besoin de prédateur?\r\n((Cousins primates: sur 500 espèces --> 5% d'origine animale malgré tout....A la Préhistoire: banquet....de l'époque. Des omnivores...mageurs opportunistes)).\r\n*** \"Prédations\"...Une exposition à voir au Muséeum d'histoire naturelle à Genève jusqu'au 19 janvier 2020....\r\nMerci Pierre-Yves Frei...\r\nOn passe à la météo\r\nJINGLE", "durationSec": 545, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10414961", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["L'invité du 12h30 - Pierre-Yves Frei présente l'exposition \"Prédations\" au Muséum d'histoire naturelle de Genève.", "L'invité du 12h30 - Pierre-Yves Frei présente l'exposition \"Prédations\" au Muséum d'histoire naturelle de Genève.  / 12H30_2019-05-14T12:52:00_l-invite-du-12h30", "L'invité du 12h30 - Pierre-Yves Frei présente l'exposition \"Prédations\" au Muséum d'histoire naturelle de Genève.  / 12H30_2019-05-14T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Interview de Pierre-Yves Frei, commissaire de l'exposition.", "Interview de Pierre-Yves Frei, commissaire de l'exposition.", "Interview de Pierre-Yves Frei, commissaire de l'exposition."], "variantIds": ["ece-10414962", "ece-10414961"], "isOnline": true, "lastModifiedDate": "2019-05-20T11:03:37Z", "speechToTexts": ["20.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nAlors que de plus en plus de débats de société tournent autour du mode d'alimentation de l'homme, le muséum d'histoire naturelle à Genève revient sur le fond scientifique de ce mécanisme tuer pour vivre et non pas à vivre pour manger mais manger pour survivre, c'est l'essence même de l'acte de prédation, un thème qui explore donc sa nouvelle exposition inaugurée en avril, une Exposition qui peut réfléchir à l'équilibre entre les espèces bonjour Pierre-Yves Frey, bonjour, vous êtes commissaire de l'Exposition avec Émilie Lang alors la prédation, c'est pas un comportement récent, loin de la gazelle dévorée par le guépard, les prédateurs sont présents depuis les balbutiements de la vie sur Terre de dans tous les écosystèmes d'ailleurs l'exposition commence avec le monde cellulaire, apparu il y a3,8 milliards d'années, c'est déjà en acte de prédation. \r\n\r\nLocuteur MS2 (00:00:49) [92%] :\r\nOui, on peut le considérer comme un acte de prédation puisque, en tout cas ça suit la définition qu'on a voulu donner de la prédation, c'est-à-dire c'est un animal qui mange un autre animal pour donc se nourrir, qui tue un animal pour se nourrir et ensuite pour survivre et là effectivement on accueille les visiteurs avec un un film sur des unicellulaires et on voit des amibes qui mangeait par Messi, c'est vieux comme le monde, c'est vieux comme la vie, vous l'avez dit ça à3,8 milliards d'années, la toute première cellule on sait pas exactement comment elle manger ce qu'elle mangeait toujours est -il qu'elle a eu 3 filles d'une certaine façon, une fille qui a commencé à manger de la matière inorganique une autre fille qui a commencé à manger la lumière et puis une 3ème fille qui a commencé à manger du vivant et puis la prédation et danser, elle descend de la. \r\n\r\nLocuteur FS1 (00:01:33) [94%] :\r\nAlors l'Expo s'est ouvert il y a tout juste un mois, vous l'avez dit, pour réaliser cette exposition il a fallu définir le terme de prédation, vous n'avez pas retenu les végétaux Planckaert carnivores pourquoi. \r\n\r\nLocuteur MS2 (00:01:46) [91%] :\r\nNon, je ne chante carnivores écoutez on a on a convoqué tous les les scientifiques avec Émilie longue on a convoqué tous les scientifiques à un débat, on voulait avoir une une définition du du muséum moi je pensais que ça allait prendre 5 minutes au final, on a fait 2 fois 2 heures de débat pour le néophyte que suis c'était juste un régal de les entendre discuter de tout ça, on on se demandé effectivement si une vache pouvait être une prédatrice puisqu'elles mangent un organisme vivant qui a de l'herbe, certains considèrent que c'est un acte de prédation, nous, on a préféré ne pas considérer que c'est un acte de prédation, parce que ça pouvait porter à confusion, on s'en est tenu à un animal qui tue un autre animal pour s'en nourrir et survivre, c'est déjà pas mal je crois. \r\n\r\nLocuteur FS1 (00:02:25) [94%] :\r\nEt c'est très intéressant d'ailleurs, on voit qu'ils ont tous leurs leurs leurs astuces dans l'Expo, on peut trouver une vitrine avec des petits volets à manipuler qui présentent les différentes techniques de prédation, ça va de la rapidité au silence l'étouffement la progéniture nombreuses qui sont les plus malins selon vous. \r\n\r\nLocuteur MS2 (00:02:43) [87%] :\r\nIl y a pas plus malins, il y a pas de méchants, il y a pas de plus malins dans la dans la nature, ça c'est vraiment une une vision très en poste autre anthropocentrique des choses, je crois qu'il faut, il faut surtout retenir que chaque espèce qui est d'ailleurs qu'elle soit végétal ou animal, ça change pas grand chose est adapté à son milieu si elle survit, elle est adaptée, il y a pas plus fort, il y a pas de plus faible, le guépard, c'est pas parce que le départ mange la gazelle qui qu'il est plus fort que la gazelle, c'est la guerre, le le les 2 espèces sont très forte puisqu'elles survivent, elles sont adaptées à leur milieu, alors effectivement il y a différents différentes stratégies, la rapidité, ça peut être aussi bien pour fuir que pour attraper dans le guépard, on en parlait, il est très rapide pour attraper la gazelle la gazelle, elle est très rapide pour lui échapper, donc en fait la la la prédation joue un peu le le rôle de de de sculptrice, d'une certaine façon de l'évolution des espèces de leur comportement et puis, et puis aussi de leur apparence pas je sais pas, on pense aux carapace ben la carapace, c'est vraiment typiquement quelque chose pour se défendre. \r\n\r\nLocuteur MS1 (00:03:39) [94%] :\r\nOn pourrait croire justement être prédateurs c'est et se situer toujours plus haut dans la chaîne alimentaire, ça va nous simplifier la vie, mais en fait pas du tout. \r\n\r\nLocuteur MS2 (00:03:47) [88%] :\r\nAh non, non, non, alors en fait c'est pas parce que vous êtes un Apex prédateurs alors un expert, un appel prédateurs, c'est celui qui est tout en haut du réseau Traffic de réseaux alimentaire d'une certaine façon, ben typiquement le loup n'empêche que non ça jamais été ça a jamais été une, disons une garantie de solidité ou etc, bah typiquement le loup, on l'a chassé l'être humain à la chasser de façon très virulente, on le sait, hein, il a plutôt disparu dans nos régions, il a même disparu du parc de Yellowstone aux États-Unis en 1929 le dernier loup a été chassé et tué en 1929 et c'est tout le système, l'écosystème qui a été modifié totalement modifié parce qu'à partir de ce moment -là, des cervidés sont sortis des forêts ont été brouter au bord des des rivières et ils ont tous massacrés, d'une certaine façon, il y a eu une baisse très violente de la biodiversité, aussi bien animales que végétales, il a fallu attendent la réintroduction du loup, en 1995 pour que tout d'un coup, on retrouve une certaine biodiversité autour de au autour de ces cours d'eau, donc c'est c'est dire que tout le système se tient, ce sont des équilibre instable, c'est extrêmement fragile, alors là on parle du loup mais en vous. \r\n\r\nLocuteur MS1 (00:04:52) [92%] :\r\nVous vouliez pas faire une Exposition sur la prédation sont bien sûr parler de l'homme qui a sa place dans l'Exposition, l'homme, c'est le pire des prédateurs aujourd'hui. \r\n\r\nLocuteur MS2 (00:05:02) [89%] :\r\nAlors on peut considérer qu'aujourd'hui l'homme c'est un Apex prédateurs autrement dit -il tout en haut du réseau Traffic, ça n'a pas toujours été le cas, hein, dans le passé, il a été mangé par exemple par des des tigres à dents de serve à des choses comme ça, donc il était un, mais au prédateur un prédateur moyen d'une certaine façon, et puis maintenant on peut se placer du point de vue métaphorique et alors on peut le considérer comme un super- prédateur, autrement dit un prédateur des milieux, il est capable de manger des milieux de détruire des milieux, mais là, on est moins dans la biologie, et on est plus dans la métaphore, mais c'est vrai qu'en fonction de ça, c'est un super prédateurs. \r\n\r\nLocuteur MS1 (00:05:37) [92%] :\r\nécoutons parle de prédateur de milieu, c'est qu'en fait, l'homme a pas besoin de chasser pour survivre il suffit qui détruise le milieu des autres, en fait c'est ça. \r\n\r\nLocuteur MS2 (00:05:45) [92%] :\r\nNon, pas forcément alors il y a 2 choses y aller il y a les environnements qu'il détruit, et puis ça reste un prédateur parce que par exemple il y a 85 pourcent de Suisse qui continue aujourd'hui à manger de la viande alors je j'ai une de mes collègues qui m'a dit un jour, mais moi je suis pas une prédatrice puisque je ne mange que des steaks hachés, alors je lui ai répondu oui mais prédatrice par délégation, parce qu'il y a bien quelqu'un qui tue la vache, hein, parce que pour l'instant, mange pas des steaks cellules-souches ça vient bien d'animaux, donc on reste des prédateurs d'une certaine façon. \r\n\r\nLocuteur FS1 (00:06:13) [93%] :\r\nC'est intéressant ce que vous dites parce qu'aujourd'hui on fait face à à une vague de remise en question de de nos régimes alimentaires justement il y a plus, en plus de Vega de végétariens, avec des arguments philosophiques diététiques qui sont mis en question, qu'est ce que les sciences naturelles apportent au débat. \r\n\r\nLocuteur MS2 (00:06:29) [90%] :\r\nBen moi, c'est ce qui m'avait ce qui m'avait un peu mis un peu la puce à l'oreille, on imagine cette exposition c'était j'entendais souvent dire oui mais notre nature va dans ce sens, ou dans telle autre et en fait je sais c'est quoi notre nature, est ce que c'est d'être végétarien parce que du côté par exemple des antispécistes, on entend parfois dire que la prédation c'est une perversion de la nature de l'homme, puis dans autre côté on entend d'autres personnes qui disent mais mettez -vous au palais au régime, vous verrez, manger 3 kilos de barbaque par jour, ça va changer, vous serez super en forme et en fait quand on regarde un tout petit peu dans l'histoire de l'humanité et de son évolution, on s'aperçoit que, en fait, on trouve de tout, on a des ancêtre s'qui n'ont mangé que des végétaux par exemple par entre, il avait d'ailleurs une mâchoire extrêmement développé parce qu'il mangeait beaucoup tubercules et puis sinon tous nos autres ancêtre manger un peu de viande, alors plus ou moins typiquement Homo Néanderthal N6 vivaient dans des Grésillons très très froide, il y avait peu de plantes, il mangeait peut-être 90 pourcent de viande donc au fond tout dépend, il ne faut pas aller chercher derrière dans notre histoire de l'humanité, une façon de nous nourrir, aujourd'hui je pense que ça doit se décider sur un plan culturel et puis les arguments scientifiques, ils sont pas toujours très pertinent et je pense que cette Exposition, elle peut permettre, entre autres choses de renaître certaines vérités qui peuvent aider un tout petit peu à disons orientée débat. \r\n\r\nLocuteur MS1 (00:07:53) [88%] :\r\nEt pourtant ce qui se rend revendiquent antispécistes comme vous le dites, on un regard très différent sur la prédation réintroduire par exemple prédateurs comme le loup, ça va être discutable, selon eux, parce qu'il y a intervention de l'homme, l'homme comme espèce qui se sont alors supérieure aux autres, pour vous, on va trop loin. \r\n\r\nLocuteur MS2 (00:08:12) [95%] :\r\nC'est peut-être pas à moi de me prononcer là- dessus parce que disons voilà mais ce je pense en tout cas, du moment qu'on commence un tout petit peu à réfléchir à notre action sur la nature, ça commence à être compliqué, autrement dit on ne peut pas laisser les choses complètement faire parce que ça serait à notre détriment, quand on veut trop faire, c'est au détriment des espèces et par la même occasion, ça devient à notre détriment aussi je pense que l'action de l'être humain sur la nature, elle est extrêmement délicate et je pense que c'est un un vrai débat de société, mais il y a des arguments qui vont trop loin. \r\n\r\nLocuteur FS1 (00:08:45) [90%] :\r\nUn débat de société sur lequel on on reviendra sûrement sur cette antenne, en tout cas merci d'avoir été avec nous, Pierre-Yves près, vous êtes commissaire de l'Exposition prédation avec Émilie Lang une exposition donc avoir au muséum d'histoire naturelle à Genève jusqu'au 19 janvier 2020 on a le temps d'y aller, alors allez -y, merci, bonne journée. \r\n"], "webPublicationDate": "2019-05-14T11:16:06Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F416A03D-2C79-4C6E-899D-89728BC5F164", "internalArchiveId": "F416A03D-2C79-4C6E-899D-89728BC5F164", "source": "siranau", "mediaType": "audio", "title": "Le directeur du pénitencier bernois de Thorberg a annoncé sa démission pour la fin de l'année", "publicationDate": "2019-05-14T00:00:00Z", "summary": "Participants hors thésaurus : Thomas Egger, Directeur sortant du pénitencier bernois de Thorberg\r\nDéveloppement 8\r\n\r\nLe directeur du pénitencier bernois de Thorberg a annoncé sa démission pour la fin de l'année 12h30: Prison de Thorberg le bilan ARNAUD\r\nIl met la clé sous la porte....le directeur du pénitencier bernois de Thorberg a annoncé ce matin sa démission pour la fin de l'année. Thomas Egger aura ouvré 5 ans aux destinées de la prison, souvent dans la tourmente. Face à la colère du personnel, le canton de Berne décidait l'automne dernier de le faire épauler par un coach, qui a présenté ses conclusions ce matin à Berne. Alain Arnaud, vous y étiez ..\r\n« Travailler dans une prison, c'est un sport d'équipe ». Voilà ce qu'a rappelé ce psychologue qui ces six derniers mois a épaulé le directeur de Thorberg et toute son équipe. Un coaching rendu nécessaire par des tensions très vives, grèves des détenus, et personnel très mécontent du climat de travail au pénitencier. Aujourd'hui, l'atmosphère n'est pas encore au beau fixe, mais la réorganisation des structures a abouti. Le directeur Thomas Egger s'en va la tête haute .\r\n  49'' (( ... finalement ça nous a apporté beaucoup.))\r\n... reste à trouver celle ou celui qui sera capable de restaurer la confiance et la culture du dialogue à Thorberg. Dans un pénitencier qui n'a cessé, toutes ces dernières années, d'attirer la critique contre lui.", "durationSec": 109, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10414956", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le directeur du pénitencier bernois de Thorberg a annoncé sa démission pour la fin de l’année / 12H30_2019-05-14T12:37:00_developpement-8", "Le 12h30 du 14.05.2019"], "variantIds": ["ece-10414956"], "isOnline": true, "lastModifiedDate": "2019-05-20T10:57:14Z", "speechToTexts": ["20.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nRetour en Suisse, il met la clé sous la porte, le directeur du pénitencier bernois de Thorberg, a annoncé ce matin sa démission pour la fin de l'année, Thomas Egger aura enfin quand aux destinées de la prison, souvent dans la tourmente, face à la colère du personnel, le canton de Berne décidé l'Automne dernier, de le faire épauler par un coach qui a présenté ses conclusions ce matin, Alain Arnaud, vous y étiez. \r\n\r\nLocuteur MS2 (00:00:23) [92%] :\r\nTravailler dans une prison, c'est un sport d'équipe, voilà ce qu'a rappelé le psychologue qui ces 6 derniers mois a épaulé, le directeur de Thorberg et toute son équipe, un coaching rendu nécessaire par des tensions très vives grèves des détenus et personnel très mécontent du climat de travail au pénitencier, aujourd'hui, l'atmosphère n'est pas encore vraiment au beau fixe mais la réorganisation des structures a abouti le directeur Thomas Egger s'en va donc la tête haute. \r\n\r\nLocuteur MS3 (00:00:49) [94%] :\r\nJ'ai décidé de me retirer de cette fonction parce que j'ai l'impression que j'ai atteint pas mal de choses qui a été demandé, il y a 5 ans, pour moi comme pour ma famille, c'est le moment pour changer un peu la direction de voir ce qui se passe, bon en même. \r\n\r\nLocuteur MS2 (00:01:09) [94%] :\r\nBon, en octobre dernier, on apprend qu'on vous flanque un coach, c'est quelque chose que vous avez peut-être pas très bien vécu et qui vous pousse un peu vers la sortie. \r\n\r\nLocuteur MS3 (00:01:19) [94%] :\r\nNon, pas du tout, au contraire, j'ai pris ça comme un défi, j'ai pris aussi l'occasion de profiter de l'existence de ce coach et finalement, je peux vous dire on a atteint pas mal, chose qu'on a bien discuté, on a bien réfléchi et finalement ça nous a apporté beaucoup. \r\n\r\nLocuteur MS2 (00:01:39) [98%] :\r\nVoilà, reste à trouver celle ou celui qui sera capable de restaurer la confiance et la culture du dialogue à Thorberg dans un pénitencier qui n'a cessé toutes ces dernières années d'attirer la critique contre lui. \r\n"], "webPublicationDate": "2019-05-14T10:56:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C16F64C9-F5CD-4F4A-A82B-DB2E55BF67AC", "internalArchiveId": "C16F64C9-F5CD-4F4A-A82B-DB2E55BF67AC", "source": "siranau", "mediaType": "audio", "title": "Le Valais développe des projets pour assainir les sols pollués par l'industrie", "publicationDate": "2019-05-14T00:00:00Z", "summary": "Participants hors thésaurus : Jacques Melly, Conseiller d'Etat PDC VS, en charge des transports, de l'équipement et de l'environnement\r\nDéveloppement 2\r\n\r\nLe Valais développe des projets pour assainir les sols pollués par l'industrie 12h30: VS dépollution des sites TERRANI\r\n*** Si elle a permis au Valais... de se développer... l'industrie a aussi laissé des traces de pollution dans le sol... du canton... au fil des ans... Sur 65 sites....\r\nDes traces qu'il s'agit désormais d'assainir.Et depuis dix ans, les choses s'accélèrent. Le Valais a fait le point de la situation ce matin (ma), à Monthey où vous êtes Yves Terrani....\r\nAlors, peut-on dire que si beaucoup a été fait, beaucoup reste encore à faire...\r\nPapier direct LUCY.\r\n...On peut le dire en effet... 37 sites ont été assainis, 10 doivent l'être, 11 sont à surveiller 4 sont en cours d'investigation et 3 ne nécessiteront aucune mesure nécessaire. Pas mal de chantiers enterpris ou à entreprendre donc, à Evionnaz, Viège, Steg, Chippis, Sierre, Martigny ou encore Collombey, et bien sûr Monthey. Aujourd'hui, selon Joël Rossier, le chef du service valaisan de l'environnement, plus de la moitié des sites industriels valaisans sont assainis. Pour les autres. notamment les grandes décharges. cela prendra encore passablement de temps.\r\n*** Il faut dire, Yves, que la pression politique, mais aussi populaire, est passée par là...\r\n... Et Jacques Melly, conseiller d'Etat chargé de la mobilité du territoire et de l'environnement en convient...\r\n  0'31''\r\n... Il faut aussi dire que les progrès sont rapides. En dix ans. date des premiers grands chantiers, les connaissances et l'application des méthodes d'assainissement ont évolué. Maintenant, on s'en doute. Pareil travail de dépollution coûte cher. \"L'aspect financier ne peut être gommé d'un coup de cuillère à pot\", a précisé Jacques Melly ce metin en rappelant le principe du pollueur-payeur. Et de se féliciter que l'industrie joue bien le jeu... Prochains gros défis: les sites de Gamsenried-Brigue, Pramont à Sierre et les Mangettes à Monthey. Ainsi que les remblais contenant des déchets à Sierre et Martigny...\r\n*** Yves Terrani, en direct de Monthey.", "durationSec": 123, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10414950", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Valais développe des projets pour assainir les sols pollués par l'industrie  / 12H30_2019-05-14T12:31:00_developpement-2", "Le 12h30 du 14.05.2019"], "variantIds": ["ece-10414950"], "isOnline": true, "lastModifiedDate": "2019-05-20T11:03:37Z", "speechToTexts": ["20.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nL'industrie a permis au Valais de se développer, mais elle a aussi laissé des traces de pollution dans le sol du canton au fil des ans sur 65 sites des traces qu'il s'agit désormais d'assainir et depuis 10 ans, les choses s'accélèrent le Valais a fait le point de la situation ce matin à Monthey où vous êtes Yves Terrani, des mesures ont donc été mises en place, mais beaucoup reste encore à faire faire. \r\n\r\nLocuteur MS2 (00:00:23) [93%] :\r\nOui, on peut le dire, en effet, 37 sites ont été assainis dix doivent encore l'être, 11 sont à surveiller, 4 sont en cours d'investigation et 3 ne nécessiteront aucune mesure nécessaire, pas mal de chantiers entrepris ou entreprendre donc à Evionnaz Viège Steg Chippis Sierre Martigny ou encore Collombey bien sûr Monthey aujourd'hui, selon Joël Rossier, le chef du service valaisan de l'environnement, plus de la moitié des sites industriels valaisans sont assainis, pour les autres, notamment les grandes décharges cela prendra encore passablement de temps. \r\n\r\nLocuteur FS1 (00:00:51) [92%] :\r\nOui, il faut dire Yves que la pression politique mais aussi populaire est passée par là. \r\n\r\nLocuteur MS2 (00:00:55) [95%] :\r\nEt Jacques Melly, conseiller d'État, chargé de la mobilité du territoire et de l'environnement en convient. \r\n\r\nLocuteur MS3 (00:01:00) [94%] :\r\nBien sûr, donc c'est également une composante qui est aussi avec l'information qui est bien plus bien plus présente que par le passé, donc tout cela concourt à mettre une pression supplémentaire non seulement sur les industries mais aussi sur les politiques en charge de cet environnement et là je dois dire que le canton du Valais, a fort bien réagi depuis en tout cas une bonne dizaine d'années voire plus avec la mise en place de son service de l'environnement, avec l'augmentation de ses compétences de ses capacités et aujourd'hui avec les premiers résultats qui tombaient qui monte que durant ces 10 dernières années, hé bien Bambuck chemin a été parcouru. \r\n\r\nLocuteur MS2 (00:01:33) [91%] :\r\nIl faut dire aussi que les progrès sont rapides, en disant, date des premiers grands chantiers les connaissances et l'application des méthodes d'assainissement ont évolué, maintenant on s'en doute, pareil travail de dépollution coûte cher, l'aspect financier ne peut être gommé d'un coup de cuillère à pot, a précisé Jacques Melly ce matin, en rappelant le principe du pollueur, payeur et de se féliciter que l'industrie joue bien le jeu Prochains gros défis, les sites de Gamsen brigue Pramont à Sierre et les manchettes à Monthey ainsi que les remblais contenant des déchets à Sierre et à Martigny. \r\n\r\nLocuteur MS1 (00:02:01) [99%] :\r\nYves Terrani en Direct de Monthey. \r\n"], "webPublicationDate": "2019-05-14T10:42:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B40FA854-9DE7-43B4-99F3-FE4E0B5BBD4D", "internalArchiveId": "B40FA854-9DE7-43B4-99F3-FE4E0B5BBD4D", "source": "siranau", "mediaType": "audio", "title": "Le gouvernement cubain annonce de nouvelles mesures de rationnement de produits de première nécessité", "publicationDate": "2019-05-14T00:00:00Z", "summary": "Participants hors thésaurus : Frachon;Frachon, Romane ;Alfredo Perez, maraîcher;Ariana, secrétaire\r\nDéveloppement 7\r\n\r\nLe gouvernement cubain annonce de nouvelles mesures de rationnement de produits de première nécessité 12h30: Cuba rationnement FRACHON\r\nComme un retour aux années 90....la fin de l'Union soviétique qui avait provoqué des années de pénuries à Cuba...\r\nLe gouvernement cubain a annoncé de nouvelles mesures de rationnement de produits de première nécessité. Les oeuf, le riz et les haricots sont concernés, comme une dizaine d'autres produits de base.\r\nEn cause: la crise du Venezuela et le renforcement des sanctions américaines envers l'île communiste...\r\nReportage de correspondante à La Havane Romane Frachon...\r\n  12'30 Rationnement CUBA 2'\r\nExtro: A souligner que l'embargo a été renforcé par l'administration Trump, qui reproche à Cuba son soutien militaire au Venezuela. \r\n((Il n'est désormais plus possible d'acheter plus de 3 kilos de poulet. \r\nCe matin dans le marché bourgeois du Vedado, \r\nOn dirait qu'il y a plus de consommateurs que de nourriture... \r\nCertains font demi-tour quand ils s'aperçoivent de la queue qu'il faut faire \r\nLa raison donnée à cette mesure : éviter que des Cubains stockent des aliments, pendant que d'autres se retrouvent démunis. Comme ce serait le cas au Venezuela. \r\nAlfredo Perez, est maraîcher.\r\nSON maraicher\r\ntrad\r\n\"Les matières premières ne viennent plus à temps dernièrement... et donc, bien des produits manquent... Dès que revient l'approvisionnement, les gens commencent à s'accaparer des denrées, par peur. C'est pour ça que des mesures sont prises, pour contrôler la marchandise. Certains produits qui étaient sortis du rationnement, \"lâchés sur le marché\", reviennent désormais à la régulation. C'est le cas de la saucisse, on va aussi réduire les portions de riz, de haricots, de savons... Il fallait faire quelque chose, nous devons prendre des mesures ! Il faut bien protéger le peuple... Ce président fait son maximum pour nous relever.\"\r\nIl est facile de se rendre compte des tensions en écoutant les discussions des cubains qui font la queue... \r\nPour Ariana, secrétaire, l'Etat essaie de supprimer petit à petit le carnet de rationnement, qui lui coûte cher :\r\nSON Ariana \r\ntrad\r\n\"Cela va nuire aux couches sociales les plus faibles, sachant qu'il y a toujours eu des inégalités sociales ici. Beaucoup de gens vivent encore du carnet de rationnement, et ils vont en souffrir s'ils continuent de réduire la quantité de produits accessibles. Ce qu'ils te donnent dans ce carnet, ça permet peut-être de survivre, mais pas de vivre. Si l'Etat se voit obligé de prendre des mesures aussi fortes, cela veut dire qu'il y a vraiment une grave crise à prendre au sérieux. Ce qui m'inquiète beaucoup c'est qu'on ne soit pas du tout informés sur ce qui se passe. Ou que les informations soient aussi... floues.\" \r\nSelon elle la pire nouvelle récente est celle de réduire l'envoi de dollars des Etats-Unis. Une mesure prise par le président Trump il y a moins d'un mois. Obama avait levé la limite d'envoi, elle est désormais fixée à 1000 $ par trimestre. \r\nCes devises sont souvent fondamentales pour les Cubains, dont 70 % vivent séparés de leur famille. ))", "durationSec": 148, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10414955", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le gouvernement cubain annonce de nouvelles mesures de rationnement de produits de première nécessité / 12H30_2019-05-14T12:36:00_developpement-7", "Le 12h30 du 14.05.2019"], "variantIds": ["ece-10414955"], "isOnline": true, "lastModifiedDate": "2019-05-20T11:09:53Z", "speechToTexts": ["20.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nComme un retour aux années 90, la fin de l'Union soviétique, qui avait provoqué des années de pénuries à Cuba, le gouvernement cubain a annoncé de nouvelles mesures de rationnement de produits de première nécessité, les oeufs, le riz et haricots sont concernés, comme une dizaine d'autres produits de base en cause la crise du venezuela, le renforcement des sanctions américaines envers l'île communiste, reportage de notre correspondant à La Havane, Romane Frachon. \r\n\r\nLocuteur FS2 (00:00:25) [94%] :\r\nIl n'est désormais plus possible d'acheter plus de 3 kilos de poulet ce matin dans le marché bourgeois du d'ado on dirait qu'il y a plus de consommateurs que de nourriture, certains font demi- tour quand ils s'aperçoivent de la queue qu'il faut faire la raison donnée à cette mesure, éviter que des cubains stockent des aliments pendant que d'autres se retrouvent démunis comme ce serait le cas au venezuela, Alfredo Perez est maraîcher. \r\n\r\nLocuteur MS3 (00:00:49) [93%] :\r\nVoilà ma télé, les matières premières ne viennent plus à temps dernièrement et donc bien des produits manquent : Dès que revient l'approvisionnement, les gens commencent à s'accaparer des denrées par peur, c'est pour ça que des mesures sont prises pour contrôler la marchandise certains produits qui étaient sortis du rationnement lâchés sur le marché reviennent désormais à la régulation, c'est le cas de la saucisse, on va aussi réduire les portions de riz, de haricots de savons, il fallait faire quelque chose, nous devons prendre des mesures, il faut bien protéger le peuple Ce président fait son maximum pour nous relever, voilà les bras. \r\n\r\nLocuteur FS2 (00:01:19) [92%] :\r\nIl est facile de se rendre compte des tensions en écoutant la discussion des cubains qui font la queue pour Ariana secrétaire l'État essaie de supprimer petit à petit, le carnet de rationnement qui lui coûte cher, alors va faire. \r\n\r\nLocuteur FS4 (00:01:31) [93%] :\r\nEnfin cela va nuire aux couches sociales les plus faibles, sachant qu'il y a toujours eu des inégalités sociales ici beaucoup de gens vivent encore du carnet de rationnement, elles vont en souffrir, s'il continue de réduire la quantité de produits accessibles, ce qu'il te donne dans ce carnet, ça permet peut-être de survivre, mais pas de vivre, si l'État se voit obligé de prendre des mesures aussi fortes, ça veut dire qu'il y a vraiment une grave crise à prendre au sérieux ce qui m'inquiète beaucoup, c'est qu'on ne soit pas du tout informés sur ce qui se passe ou que les informations soient aussi floues. \r\n\r\nLocuteur FS2 (00:01:59) [95%] :\r\nSelon elle, la pire nouvelle récente et celle de réduire l'envoi de dollars des États-Unis, une mesure prise par le président Trump il y a moins d'un mois, Obama avait levé la limite d'envoi, elle est désormais fixée à 1000 dollars par trimestre ces devises sont souvent fondamentales pour les cubains, dont 70 pourcent vivent séparés de leur famille. \r\n\r\nLocuteur FS1 (00:02:19) [94%] :\r\nUn reportage de Romane Frachon a souligné que l'embargo a été renforcé par l'administration Trump, qui reproche à Cuba son soutien militaire au Vénézuéla. \r\n"], "webPublicationDate": "2019-05-14T10:56:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-780E4535-673B-464F-9DEB-D596385A672A", "internalArchiveId": "780E4535-673B-464F-9DEB-D596385A672A", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 14.05.2019", "publicationDate": "2019-05-14T00:00:00Z", "durationSec": 207, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10415117", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-05-14T07:30:00_medias-voisins", "Médias voisins / EALG_2019-05-14T07:30:00_medias-voisins"], "variantIds": ["ece-10415134", "ece-10415117"], "isOnline": true, "lastModifiedDate": "2019-05-21T06:51:19Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [64%] :\r\nNevers. \r\nEt avec 360 degrés dans médias voisins, aujourd'hui on ne parle de la campagne Mémoires LGBT plus, ce qui portera sur la riche histoire des minorités sexuelles et de genre à Genève, ainsi que sa conservation Guillaume. \r\n\r\nLocuteur MS2 (00:00:22) [88%] :\r\nOui puisque Stonewall et le point de départ mythique des luttes LGBT actuel, qui va fêter son demi- siècle, ça sera le mois prochain, commémoration Genève entame aussi son Flashback sur les mémoires, les histoires LGBT IQ plus à l'occasion de la journée mondiale contre l'homophobie et la transphobie la campagne 2019 de la ville de Genève a pour titre Mémoire LGBT véhicules plus et propose au public de se replonger dans 50 ans ou presque, de convivialité, plus ou moins souterraine de combat pour l'égalité de conquête de la visibilité ces mobilisations, écrit la conseillère administrative en ville de Genève Sandrine Salerno on introduction du site 17 mai Tiret Genève Point CH ont laissé une empreinte, que ce soit dans l'espace public, festif, associatif, politique ou humanitaire, elles ont aussi durablement modifier les institutions municipales et cantonales comme la Genève internationale dans un 1er temps le programme mêlera hommage réflexions et débats entre passé futur Edima il démarre donc aujourd'hui elle estime l'association lesbienne avec le lancement officiel de la campagne jeudi l'université se mettra à l'heure de l'Idaho avec 2 des stands associatifs à Unimail et une série d'activités autour de la question des archives, sujet d'une étude exploratoire menée ces derniers mois par l'association des Steam sous mandat de la Ville de Genève, les auteurs présenteront les résultats de leurs travaux à ne pas manquer dès 18 heures 15 La table ronde les archives sortent du placard qui réunira Historien historienne sociologue militant et militants, chercheurs et chercheuses autour de cette question, le lendemain, rendez- vous à midi pour un rassemblement en mémoire de Tessier a supplicié pour homosexualité dans la Genève du 16ème siècle devant la plaque qui lui est dédiée, qui est de la Poste et en fin d'après- midi, un pique- nique aura lieu à la terrasse sur le qui- Wilson d'autres z'événements rencontres sont prévues au cours de la semaine et du week- end : le programme complet, je voulais dit avant consulter dur sur 17 mai Tiret Genève. \r\n\r\nLocuteur FS1 (00:02:09) [80%] :\r\nPoint CH et puis c'est pas tout ça se passe, qu'un début, Guillaume. \r\n\r\nLocuteur MS2 (00:02:13) [82%] :\r\nOui, puisque moi j'ai des plus se prolongera lors de la Guinée va presque du 29 juin au 7 juillet notamment avec une Exposition Genève, fier de son histoire en pleine mer et en octobre prochain dans le cadre du festival de cinéma de cinéma everybody, rappelons que la Chine et d'après, c'est le nom de l'après le roman de cette année. \r\n\r\nLocuteur FS1 (00:02:32) [84%] :\r\nEt ça dure une semaine, j'ai bien compris qu'il doit donc séduire concurremment je suis peur et puis dans le canton de Vaud. \r\n\r\nLocuteur MS2 (00:02:39) [84%] :\r\nOui, puisque quand on voulu aussi fêtera l'Aïda voguer fêtera une nouvelle fois Linthes national des gaines cette homophobie une transphobie avec son beau Challenge qui mettra 16 communes au défi de ici les couleurs de l'arc-en-ciel sur les bâtiments officiels, l'association ira aussi à la rencontre de la population sur les marchés de Lausanne, Yverdon et ainsi que devant ce petit artisan de meubles suédois Eaubonne enfin le prix du concours d'affiches, le respect, c'est la base organise avec la ville de Lausanne, la Fondation 10 familles arc-en-ciel et d'élite sera décerné vendredi donc ce vendredi 18 heures local de voguer, rue Pépinet 1 toutes les infos bien sûr sur Wauquiez Point CH mais aussi sur 360 points c'est. \r\n\r\nLocuteur FS1 (00:03:18) [83%] :\r\névidemment, merci beaucoup Guillaume à la célèbre chaîne. \r\n"], "webPublicationDate": "2019-05-14T05:38:03Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9CFD4C6E-121F-4788-BFE2-2F5737FFCBF6", "internalArchiveId": "9CFD4C6E-121F-4788-BFE2-2F5737FFCBF6", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 14.05.2019", "publicationDate": "2019-05-14T00:00:00Z", "durationSec": 196, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10415115", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-05-14T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-05-14T07:10:00_paroles-paroles"], "variantIds": ["ece-10415132", "ece-10415115"], "isOnline": true, "lastModifiedDate": "2019-05-21T07:15:12Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [97%] :\r\nUn billet. \r\n\r\nLocuteur MS1 (00:00:03) [69%] :\r\nLa tendance, les Blues Carole Caroline de si leur. \r\n\r\nLocuteur FS2 (00:00:12) [79%] :\r\nDimanche midi, avait une file d'attente devant le magasin de fleurs, on aurait dit un appartement Zürichois ben oui, c'était la fête des mères, la fête des mamans, c'est spécial qui va de ma famille en fait pas trop Halloween Le Père Noël ou la Saint-Valentin, bon ce sont des fêtes capitaliste bah oui, mais la fête des mères, ça ne se rate pas oui, oui, oui, même si, dans le genre, la fête où chaque année tu offre un truc qui sera réintervenir c'est le paroxysme, exemple en 98, j'ai offert un cendrier en pâte à sel, alors que les parents ne fument pas ses comptes, mais bon, la fête des mères, tu peux pas passer à côté parc, entamée en vacances à Ibiza, se donner le pollen avec la frangine est évidemment de ce oui c'est ça, c'est donc c'était ce nom et ce nom, c'est non et elle pourrait -elle non non elle fonde la plage oui ça, hé bien non, non, Bref, donc oui, pas de fleurs cette année pour moi à offrir à ma maman, vu qu'elle est en vacances bien sûr non, parce que moi, recevoir des fleurs du jour de la Fête des fleurs non bah non ben en fait, non mais qui déteste offrir quand j'mais attends, tu vois ce malheur préfère surprendre mais ne rien jour il rentre paf des fleurs, malgré l'effort, oui c'est clair, c'est mon mec c'est quand la dernière fois qu'il faire du. \r\nBon, après, tu vois les fleurs, il y a pas que les fleurs dans la vie, oui, il y a tous les jours à lancer, c'est que la dernière fois de faire du feu après, tu vois, moi j'aime pas toutes les fleurs non plus, je suis assez sélective, donc c'est pas non plus, il aura évidente, la dernière fois, oui, un an plus chez nous, on n'a qu'un vase lors des 2 bataillons et donc heure le chocolat, moi j'aime bien, je la oui bonjour, assez souvent à quoi c'était quand la d'un fond de 29 octobre 2017 ah oui, en plus du connaître par coeur, c'est la preuve que d'y penser, oui à Gaza vrai j'adore les fleurs j'aimerais recevoir beaucoup plus souvent ça monsieur Paul, je vais quand même pas demander bordel, en plus, j'ai grandi dans un système familial où mon père, il offrait tout le temps des fleurs à ma mère et aux gens qui l'aiment mon père, il a une ardoise chez la fleuriste j'avais véridique et là un compte, je suis plus de fleurs de mon père que de tous les hommes à qui j'ai offert la mienne, c'est quand même pas possible, moi je vais recevoir des fleurs qui qui qui est à faire, merci le fond alors les filles, je vous préviens, le plan du type romantique, il dit au début, moi je préfère offrir des fleurs quand tu t'y attends pas ces millions de un coucher de soleil, ok, mais en réalité ce qui se passe c'est qu'à force, on n'attend plus et on on se rend pas compte, mais on s'est bien fait niquer, parce qu'au final des fleurs toutes les achète toi -même de toi, à toi en cadeau alors oubliez les pseudo- romantique, spécialiste de la surprise et soyez heureuse, même si vous êtes pas surprise si vous avez des fleurs à la Saint-Valentin à votre anniversaire ou à la fête des mères, parce qu'au moins vous vous en recevez. \r\n"], "webPublicationDate": "2019-05-14T05:22:02Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D10D85F2-D24D-4F72-AD4C-342A37EEDB9B", "internalArchiveId": "D10D85F2-D24D-4F72-AD4C-342A37EEDB9B", "source": "siranau", "mediaType": "audio", "title": "La Déclaration 14.05.2019", "publicationDate": "2019-05-14T00:00:00Z", "durationSec": 70, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10415114", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La Déclaration", "La Déclaration / EALG_2019-05-14T06:50:00_la-declaration", "La Déclaration / EALG_2019-05-14T06:50:00_la-declaration"], "variantIds": ["ece-10415135", "ece-10415114"], "isOnline": true, "lastModifiedDate": "2019-05-21T07:22:48Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nC'est assez. \r\n\r\nLocuteur FS1 (00:00:02) [78%] :\r\nJe veux dire il prédit que la nation demande à l'album. \r\n\r\nLocuteur MS1 (00:00:11) [78%] :\r\nEt qu'ils en bas Zambèze dans les dans voilà, l'argent n'a rien à manger en princesse morts-vivants revenant marcheurs Brigitte Bardot, autant de mots pour te désigné alors que tu n'a qu'un seul terme pour nous désigner, nous les humains, ça y est, j'aime ton entêtement j'aime ta propension à faire des 100 mètres en 57 secondes j'aime ton goût pour le survival isme, ce qui pourrait quand même prendre une douche de temps en temps, c'est une taupe, ce n'est pas a exclusivement déguster mon cerveau, j'aurais adoré passer du temps avec toi apprend de connaître parce que Doncherois que ça dans les tripes mais mais mais pas physiquement ce que je vois bien ce que tu en effet besoin s'est ouvert voilà voilà remettre mettre plus quand même, donc voilà chers zombies, je t'aime, ou devrais -je dire, oui, oui, oui, oui à la régulière, oui, je n'ai pas été contrôlé pour qu'on n'a pas la célébrité, ce qui était pas. \r\n"], "webPublicationDate": "2019-05-14T04:58:00Z", "program": {"href": "/programs/0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "id": "0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "name": "La Déclaration"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-65E3990E-3E95-468F-ABF7-456BA54083EF", "internalArchiveId": "65E3990E-3E95-468F-ABF7-456BA54083EF", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 14.05.2019", "publicationDate": "2019-05-14T00:00:00Z", "durationSec": 257, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10415119", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-05-14T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-05-14T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10415136", "ece-10415119"], "isOnline": true, "lastModifiedDate": "2019-05-21T07:15:14Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [68%] :\r\nJour. \r\n\r\nLocuteur FS1 (00:00:06) [55%] :\r\nCéline et pour une plainte pour de. \r\n\r\nLocuteur MT2 (00:00:16) [68%] :\r\nCe n'est qu'un bonjour Laurent politique Yoann salers Fred salut 2 qui va bien fragile. \r\n\r\nLocuteur FS1 (00:00:27) [80%] :\r\nMerci. \r\n\r\nLocuteur FS3 (00:00:28) [84%] :\r\nQui a déjà joué avec nous, un frère et une histoire. \r\nMais non, je reconnais évidemment on va rappeler rapidement les règles pour les gens qui nous découvriraient pour la 1ère fois ce matin, hé bien le but, c'est de trouver aujourd'hui, c'est un film qui doit découvrir il Yoann va te le décrire et dès que une proposition à faire : Stop, clair et précis comme ça, on a, on pose le chrono, tu nous donnes ta réponse, si c'est pas la bonne, tout continue Institut le but c'est d'avoir le meilleur chrono de la semaine, ça veut dire que tu dois battre Céline qui, hier, après 51 secondes mais qui devrait essayer de faire mieux que toutes les personnes qui vont te défier d'ici vendredi. \r\n\r\nLocuteur MS4 (00:01:10) [83%] :\r\nSachant que tu ne pourra rien plus rien faire à partir du moment où tu auras fait le temps quitte aura été désigné d'avoir partie donné oui. \r\n\r\nLocuteur MS2 (00:01:19) [71%] :\r\nVoilà, problème et ce qui devait claire au moins, pour toi, Frédéric oui très précis et peut être sur la j'avais compris, ça passe pas, est ce que tu as un petit peu calé en film oui et non est -ce que tu suis l'actualité de Cannes battait le monde c'est absolument pas nécessaire, les couvertures c'est vrai. \r\n\r\nLocuteur FS3 (00:01:43) [93%] :\r\nC'est juste l'occasion de rappeler que Cannes ça commence aujourd'hui et on en parle dans cette matinale demain avec fifille et tous les jours du festival aux alentours de 7 heures. \r\n\r\nLocuteur MS4 (00:01:52) [64%] :\r\nJe vous invite aussi pour rappeler que les cannes une sangsue de oui et c'est très bon. \r\n\r\nLocuteur FS2 (00:01:56) [79%] :\r\nAlors bon, mais après tout ceci, tu es prêt mon cher Frédéric oui, alors on est partis. \r\n\r\nLocuteur MS4 (00:02:05) [79%] :\r\nLe film que je vais te culte si tu a pas vu il y a 2 options qui s'ouvrent à toi, soit tu es né hier soir qui vit dans une espèce de trou noir interdit mentionnait le le seul film qui passe qu'est -ce qu'on a fait au bon Dieu et si c'est ça courageux, je pense que je prends pas trop de risques, si je te dis que c'est un dessin animé, moi je dois déjà me dire pas besoin, j'ai pas 8 heures et demie, hé bien c'est ce que c'est, oui. \r\n\r\nLocuteur MT2 (00:02:24) [76%] :\r\nLe Roi Lion. \r\n\r\nLocuteur MS4 (00:02:25) [78%] :\r\nNon, hé bien c'est ce que c'était de 8 ans et demi au moment de sa sortie, ça voudrait dire qu'aujourd'hui tu vas sur TV, dont 8 ans et franchement pas l'enfant pour quelqu'un du temps tout en frais de pour son chapeau, ses cantons donc oui c'était bon calcul, la version originale du film est sorti en 1937 même si c'est vieux comme langue ouais. \r\n\r\nLocuteur MS2 (00:02:43) [70%] :\r\nBlanche-Neige oui si il y a de superbes Lagardère mais vous pas laissé supervise et l'on voit bien un superbe très content pour ça oui, c'est un très joli score Fred qui a sauté doit a sauté dans un bunker, son mari a fait de la patate, mais pas avec ton téléphone donc le pour et le charge pour mon pote, mon pote Franck un suis à dernière fois oui super content dans la voiture, l'acteur Alain. \r\n\r\nLocuteur FS3 (00:03:17) [85%] :\r\nOk très bien et c'est le téléphone qui trinque. \r\n\r\nLocuteur MS2 (00:03:20) [77%] :\r\nEh ben ben vous aide, tu prends le tu prends la tête avec un très joli 35 secondes au pire et ça n'a pas Glaxo avec l'accent cette secte, vous êtes tous en voiture la Francfort Hollande on est presque vers lui sont donc j'de liaison qui voyaient un petit peu faire des tours de rond-point avec la création de Frédéric, c'est pas la même et surtout diront c'est juste le jeu de la matinale bonjour bien bravo. \r\n\r\nLocuteur FT2 (00:03:49) [62%] :\r\nBen merci super oui station est -ce que vous. \r\n\r\nLocuteur FS3 (00:03:53) [91%] :\r\nPose d'écouter cette émission jusqu'à vendredi pour savoir si tu recevra un très joli pain noir en attendant la gloire chez toi et puis du Tchèque parce que dans la poche sur un CD de chamanique avec. \r\n\r\nLocuteur MS2 (00:04:05) [69%] :\r\nBelle journée un toit alors Frédéric Bon, qui ont un profil bien mauvais qui aime. \r\n\r\nLocuteur FS1 (00:04:12) [72%] :\r\nPourtant, c'est le jeune Abel. \r\n"], "webPublicationDate": "2019-05-14T06:22:08Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8AD7733F-81DC-4E50-AF3D-9327CBD5090A", "internalArchiveId": "8AD7733F-81DC-4E50-AF3D-9327CBD5090A", "source": "siranau", "mediaType": "audio", "title": "L'Interview 14.05.2019", "publicationDate": "2019-05-14T00:00:00Z", "durationSec": 206, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10415121", "imageURL": "http://www.rts.ch/3394139.image", "alternativeTitle": ["L'Interview", "L'Interview / EALG_2019-05-14T08:40:00_l-interview", "L'Interview / EALG_2019-05-14T08:40:00_l-interview"], "variantIds": ["ece-10415137", "ece-10415121"], "isOnline": true, "lastModifiedDate": "2019-05-21T07:15:13Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:06) [75%] :\r\nEn sodium du monde, le foie gras, le cargo à ce qu'il faut faire. \r\n\r\nLocuteur FS2 (00:00:12) [91%] :\r\nà 8 heures 39 un invité autour de cette table parce que ce dimanche, la petite ville de Vergèze dans le Gard a été le théâtre d'un événement insolite, on va donc en parler, la bourgade du sud de la France une Feria une fête taurine quant au cette échappée semant le chaos, le bilan est plutôt léger, 5 personnes ont été blessées par contre le taureau a dû être abattu et on en parle aujourd'hui, on reçoit pour sa Marius là- bas, dit un Français ciliées en Valais salut savoureuse. \r\n\r\nLocuteur MS3 (00:00:42) [73%] :\r\nBonjour Laura bonjour à toutes et tous ceux, oui aujourd'hui pars ou tu vas bien le réalisateur lavage du vous en savez Joëlle je tenais à vous remercier pour la limitation ouvrage me fait chaud au coeur, alors. \r\n\r\nLocuteur MS2 (00:00:52) [65%] :\r\nTrès accent valaisan que le pape Davodeau peut-être je suis je bête m'était arrivée Rohregger demande tu attaques niveau non mais et je suis vorace oui alors justement va je précise qui, arrivé en Valais depuis Tansu au sein du Natal, alors comment ça se passe pourtant l'intégration. \r\n\r\nLocuteur MS3 (00:01:08) [79%] :\r\nécoute Rageman ça se passe bien, que ça fait 20 ans que je suis à siom je me sens bien vous allez du soleil et du mauvais, et surtout il y a les plus belles femmes suffisait déjà bien, dit une dame oui et vous. \r\n\r\nLocuteur FS2 (00:01:20) [95%] :\r\nEt donc, j'ai cru comprendre que tu vivais pas très loin de Vergèze quand il était en. \r\n\r\nLocuteur MS3 (00:01:23) [76%] :\r\nOui, exactement, j'ai habitais avec mes parents et mes cette frères et soeurs dans un petit village voisin qui avons vers, je vois un peu au Vert, c'est juste après le rond-point du passé, le petit restaurant asiatique et après le stoppent prends ce qui arrive au niveau du magasin de piscines de Guivarche, ça veut dire que tu es trop loin. \r\n\r\nLocuteur FS2 (00:01:38) [73%] :\r\nArrive un peu à tuer, oui, oui, oui, oui, oui, oui, donc les ferries Assad connaît. \r\n\r\nLocuteur MS3 (00:01:44) [69%] :\r\nà sur les gens à sa défaite tu lâche les taureaux dans la rue, c'est comme pas peu lune sauf que là, entre le pastis ce Passaglia et dites même courir de courir oui quand tout court, moi cours et, bien sûr, il faut éviter de se faire castrer parle -t-on 5 kilos, donc c'est normal qu'il y a parfois des blessés, il y a une durée serpents blessés ce que n'ai pas eu bon, ne fait rien, c'est comme un bon repas assis à part le pays n'est pas mon repas, il faut toujours du pénible à Bordeaux pour pris. \r\n\r\nLocuteur MS2 (00:02:13) [85%] :\r\nOui, beaucoup, alors il a fallu pas pardon mais pourquoi il a fallu tuer le taureau à Vergèze, si j'ai eu chaud. \r\n\r\nLocuteur MS3 (00:02:19) [67%] :\r\nMais le bougre atteinte tu veux je comprends un peu le français ou pas, alors c'est normal Thourotte dessus alors côté au train de magie à sandwichesH. paniquent, c'est sûr, c'est déjà fait foncer dessus par un Torontois. \r\n\r\nLocuteur FS2 (00:02:31) [76%] :\r\nBon, disons que je travaille et qui a une preuve, nous avons tous les jours donc Jospin sous un petit peu ce que ça peut faire ça. \r\n\r\nLocuteur MS3 (00:02:36) [81%] :\r\nEh ben voilà, il a fallu faire intervenir les forces spéciales ah oui quand même ouais matin s'appeler gendarmes quoi oui à Paris. \r\n\r\nLocuteur FS2 (00:02:44) [82%] :\r\nOui, oui, et donc les ferias, ça fait partie intégrante de de ta culture qui essaient d'en organiser par là. \r\n\r\nLocuteur MS3 (00:02:50) [77%] :\r\nà la traîne de discuter un petit peu avec la ville de Sion a quand même en collaboration avec le c'est sûrement aussi si le Kremlin foutons la paix contre Neuchâtel ce domaine sur un thème, croit pouvoir les faire courir dans la ville et le 1er qui se fera encore aller par Constantin devient automatiquement, entraîneur du FC Sion jusqu'aux prochaines encourage bien attendu. \r\n\r\nLocuteur FS2 (00:03:11) [86%] :\r\nTrès beau programme, merci beaucoup, Marius, d'être venu. \r\n\r\nLocuteur MS3 (00:03:15) [76%] :\r\nMais que plaisir et d'ailleurs c'est un besoin d'un taureau sur numéro 1. \r\n"], "webPublicationDate": "2019-05-14T06:50:00Z", "program": {"href": "/programs/EECE1C93-53BC-46CF-A8DB-5D4728C54A36", "id": "EECE1C93-53BC-46CF-A8DB-5D4728C54A36", "name": "L'interview"}, "contributors": [{"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9334F8DB-7645-4D4B-A946-C1F5AF1E9BC5", "internalArchiveId": "9334F8DB-7645-4D4B-A946-C1F5AF1E9BC5", "source": "siranau", "mediaType": "audio", "title": "Le questionnaire à deux boules 14.05.2019", "publicationDate": "2019-05-14T00:00:00Z", "durationSec": 39, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10415113", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Le questionnaire à deux boules", "Le questionnaire à deux boules / EALG_2019-05-14T06:45:00_le-questionnaire-a-deux-boules", "Le questionnaire à deux boules / EALG_2019-05-14T06:45:00_le-questionnaire-a-deux-boules"], "variantIds": ["ece-10415124", "ece-10415113"], "isOnline": true, "lastModifiedDate": "2019-05-21T07:15:14Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [74%] :\r\nDu rock ah tu veux ou tu veux Paribas savoir si ça dépend lesquels il questionnaire boules prénom Thomas métier donc le d'appui telle rupture autres un material et ça s'est très bien passé, on a fait ce qu'il fallait super pour aux contraintes rire pendant l'amour que modifient généralement les donc pour la personne que tu aimes le plus au monde, on a beau et ceux qui paye oui mais seulement, Odile 2ème, Christine Clerc, priant passionnant what eu il y a même pas. \r\n"], "webPublicationDate": "2019-05-14T04:52:00Z", "program": {"href": "/programs/EC4088E2-FD78-435E-8696-27203DDC7EA0", "id": "EC4088E2-FD78-435E-8696-27203DDC7EA0", "name": "Le questionnaire à deux boules"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F48C75C8-9B52-4E56-85D8-D530805E933E", "internalArchiveId": "F48C75C8-9B52-4E56-85D8-D530805E933E", "source": "siranau", "mediaType": "audio", "title": "Nos excuses 14.05.2019", "publicationDate": "2019-05-14T00:00:00Z", "durationSec": 90, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10415122", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Nos excuses", "Nos excuses / EALG_2019-05-14T08:55:00_nos-excuses", "Nos excuses / EALG_2019-05-14T08:55:00_nos-excuses"], "variantIds": ["ece-10415129", "ece-10415122"], "isOnline": true, "lastModifiedDate": "2019-05-21T07:15:13Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nPlus en attendant la gloire, c'est la grève du silence, il l'a vraiment pris mal pris au mot, donc il a décidé de ne plus participer à la fin de cette émission, donc je vais moi- même m'excuser pour toutes les personnes qu'on a vexé pendant ces 3 heures d'émission par exemple à 6 heures 50 j'ai vexé Yoann quand je lui ai demandé d'écrire une déclaration d'amour au zombie alors qu'il aurait préféré le faire Alain Delon. \r\nJ'ai vexé, tous les hommes à 7 heures 10 qui n'offre pas de fleurs à l'heure meuf comme, par exemple, Yoann, tous ces hommes qui ont été soudainement évaluer ce matin, ensuite j'ai vexé excès tous ceux qui ne regardent pas mauve Jones parce que j'ai comparé Iggy Pop au marcheur blanc donc, par exemple, il Yoann qui ne regardent pas Game clone vraiment vexé et enfin j'ai vexé, il Yoann. \r\nParce que, on lui a coupé le micro, c'était il y a 5 minutes et il fait vraiment la gueule et en fait, qu'est -ce que ça fait, dites-donc, regardez, j'ai tout le pouvoir un Yoann, il se barre j'adore, donc si vous êtes de ces personnes, vous pouvez m'insulter nous écrire sur en attendant l'agglo rate RTS concierge par contre les autres, vous pouvez franchement bien, allez vous faire Yoann. \r\nOui, oui. \r\n"], "webPublicationDate": "2019-05-14T07:02:00Z", "program": {"href": "/programs/D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "id": "D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "name": "Nos excuses"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2D9C50D1-9118-49BA-BFDF-04B7666E1E2E", "internalArchiveId": "2D9C50D1-9118-49BA-BFDF-04B7666E1E2E", "source": "siranau", "mediaType": "audio", "title": "La grosse info 14.05.2019", "publicationDate": "2019-05-14T00:00:00Z", "durationSec": 163, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10415112", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La grosse info", "La grosse info / EALG_2019-05-14T06:30:00_la-grosse-info", "La grosse info / EALG_2019-05-14T06:30:00_la-grosse-info"], "variantIds": ["ece-10415127", "ece-10415112"], "isOnline": true, "lastModifiedDate": "2019-05-21T07:07:18Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [70%] :\r\nC'est du chiffre du jour : les journaux l'ont apprise en sont emparés et là ou devient l'attraction nationale et Philippe, c'était un 1000000000. \r\n\r\nLocuteur MS2 (00:00:10) [87%] :\r\nCes 2 milliards comme les 2 milliards de dollars que va encore devoir payer la firme allemande Bayer, cette fois -ci un coupe de septuagénaire, atteint d'un cancer suite à l'utilisation du web hold-up dont le principe actif, le très controversé glyphosate. \r\n\r\nLocuteur FS1 (00:00:25) [91%] :\r\nMais c'est quand même la 3ème grosse condamnation pour la même raison que Bayer de surmonter. \r\n\r\nLocuteur MS2 (00:00:29) [95%] :\r\nBayer qui je te le rappelle a racheté l'américain Monsanto, l'année dernière pour la modique somme de 63 milliards d'euros et qui de ce fait, étant propriétaire des actifs comme des passifs devient responsable devant les tribunaux des poursuites en cours de Monsanto. \r\n\r\nLocuteur FS1 (00:00:44) [74%] :\r\nEt des procédures de ce type, un une ribambelle. \r\n\r\nLocuteur MS2 (00:00:46) [89%] :\r\nEt ce n'est que le prénom, puisqu'on parle de 11000 procédures de ce type qui sont en cours, rien que contre le Rwanda bonjour puis 3 juges vont décider ont déjà été prononcées, donc à la défaveur de Bayer, le 1er jugement a été rendu en août dernier la c'est un jardinier atteints de cancer aussi qu'il y a eu gain de cause ailleurs étant condamné à verser dans un 1er temps 289 millions de dollars, une somme réduite par la suite à 70 millions de la et puis fin mars un 2ème jugement a été prononcé à la faveur d'un autre utilisateur durable dope cette fois -ci c'est un septuagénaire à qui Bayer va devoir verser 80 millions dollars et puis enfin, il y a cette dernière condamnation de milliards de dommages punitifs destinés à sanctionner Monsanto et 55 millions de l'art à titre compensatoire, c'est-à-dire pour perturber que Dominique préjudice moral etc etc. \r\n\r\nLocuteur MS1 (00:01:34) [74%] :\r\nEt donc, il reste encore 10997 en cours, c'est chaque fois le même tarif, d'ailleurs, à quoi sert de José. \r\n\r\nLocuteur MS2 (00:01:40) [81%] :\r\nOui, oui, Jack ou la librairie on va, on va prendre un coût moyen imagine qu'à coups de 500 millions chaque fois hé bien, ça fait quand même un peu moins de 6 milliards de dollars à payer, soit un peu 1000 milliards ou 6000 pardon aussi 1000 milliards merci Sibylle bientôt c'est bien a vraiment ça fait 6000 milliards de dollars à payer, ça équivaut à plus de 7 fois le produit intérieur brut, le PIB de la Suisse. \r\n\r\nLocuteur MS1 (00:02:06) [73%] :7,2 fois pour le précieux que 25 car la Bayer ne va pas vers le meilleur du. \r\n\r\nLocuteur MS2 (00:02:12) [91%] :\r\nEt que l'avocat des plaignants déclarent que Bayer a fait une erreur en rachetant Monsanto, ça apporte de l'eau à tout Moulin et les actionnaires sont en train d'arriver à la même conclusion, puisque le 26 avril dernier jour de l'assemblée générale, ils ont voté contre la direction du groupe et puis à cela, il faut aussi ajouter le fait que l'action Bayer est en pleine dégringolade de la Bourse, ce qui fait peur à Bayer, encore plus d'argent, on parle de milliards de valeurs boursières, c'est-à-dire la manière n'est pas sorti de l'auberge. \r\n"], "webPublicationDate": "2019-05-14T04:38:00Z", "program": {"href": "/programs/48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "id": "48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "name": "La grosse info"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-53160013-E956-492F-B239-B17BDC994C64", "internalArchiveId": "53160013-E956-492F-B239-B17BDC994C64", "source": "siranau", "mediaType": "audio", "title": "La fausse excuse 14.05.2019", "publicationDate": "2019-05-14T00:00:00Z", "durationSec": 87, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10415110", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La fausse excuse", "La fausse excuse / EALG_2019-05-14T06:15:00_la-fausse-excuse", "La fausse excuse / EALG_2019-05-14T06:15:00_la-fausse-excuse"], "variantIds": ["ece-10415125", "ece-10415110"], "isOnline": true, "lastModifiedDate": "2019-05-21T07:07:18Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [65%] :\r\nHein. \r\n\r\nLocuteur MS1 (00:00:06) [78%] :\r\nAlors, il nous a rejoint, 15 minutes après le début, c'est évidemment Yoann Provenzano bonjour je le raconte contractuellement, je veux parler là, donc, du coup, c'est pour ça qu'il dit même pas bonjour, un aux personnes qui nous écoutent, je suis désolé, le contre, seulement je peux parler, là c'est un vrai Taïwan est arrivé à terme de l'abonnement, je sais pas, peut-être pour me côtoyer d'et, du coup, si tu continues à adapter femme côtoyé, va falloir que tu passes en Premium, ces 5 mois le avec toi, oui 5 mois et une semaine exactement oui et malheureusement la juge peut pas 18 hectares sont leur âge, vous avez pas comme ça, les auditeurs, je suis très content de vous retrouver ce matin pourquoi ils ont et ils ont commencé plus tard Nancy jusque fin ils payent déjà c'est une campagne au mois de mars avait passé tout ça, oui, oui, grâce à cela, voilà je ne pas tolérer dans les on oui c'est vrai mais le mais sérieusement, on va faire une émission comme ça, donc j'ai donc il faut que je paye absolument aujourd'hui si j'victoriennes demain, je peux, je veux parler la roche désolé 35 balles par mois, c'est pas ça, si cher à ceux qui étaient peut-être 35 balles par mois, ben je connais des gens, ils sont 37 ans, ah oui, j'allais dire c'est plutôt pas grand chose de qu'il a, malgré les 36 ça fait en attendant la gloire. \r\n"], "webPublicationDate": "2019-05-14T04:22:00Z", "program": {"href": "/programs/C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "id": "C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "name": "La fausse excuse"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-13368925-3733-4444-9377-5271677C6912", "internalArchiveId": "13368925-3733-4444-9377-5271677C6912", "source": "siranau", "mediaType": "audio", "title": "Option Surprise : \"Oh mon bateau\" par Eric Morena", "publicationDate": "2019-05-14T00:00:00Z", "summary": "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\r\nDu lundi au vendredi à 7h30.", "durationSec": 379, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10398709", "imageURL": "http://www.rts.ch/9870266.image", "alternativeTitle": ["Option Surprise : \"Oh mon bateau\" par Eric Morena", "Option Surprise : \"Oh mon bateau\" par Eric Morena / 06-09_2019-05-14T07:31:16_option-surprise", "Option Surprise : \"Oh mon bateau\" par Eric Morena / 06-09_2019-05-14T07:31:16_option-surprise"], "alternativeSummary": ["Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30."], "variantIds": ["ece-10398714", "ece-10398709"], "isOnline": true, "lastModifiedDate": "2019-05-21T06:29:07Z", "webPublicationDate": "2019-05-14T05:42:06Z", "program": {"href": "/programs/073C72FF-FA46-4EC5-9C8A-43E23D57806F", "id": "073C72FF-FA46-4EC5-9C8A-43E23D57806F", "name": "Option Surprise"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-51C43FA0-140D-4D41-A417-783EEE355393", "internalArchiveId": "51C43FA0-140D-4D41-A417-783EEE355393", "source": "siranau", "mediaType": "audio", "title": "Option Superhéros 14.05.2019", "publicationDate": "2019-05-14T00:00:00Z", "durationSec": 75, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10398710", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["Option Superhéros", "Option Superhéros / 06-09_2019-05-14T08:15:00_option-superheros", "Option Superhéros / 06-09_2019-05-14T08:15:00_option-superheros"], "variantIds": ["ece-10398716", "ece-10398710"], "isOnline": true, "lastModifiedDate": "2019-05-21T06:29:03Z", "webPublicationDate": "2019-05-14T06:24:08Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7F30F929-56C3-4BFD-8357-65AFD5785817", "internalArchiveId": "7F30F929-56C3-4BFD-8357-65AFD5785817", "source": "siranau", "mediaType": "audio", "title": "Pony Music - Der Klang der Familie - Berlin, la techno et la chute du mur 2/5", "publicationDate": "2019-05-14T00:00:00Z", "summary": "Showcases, interviews, news,...", "durationSec": 457, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10415146", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Pony Music - Der Klang der Familie - Berlin, la techno et la chute du mur 2/5 / PNY_2019-05-14T09:46:30_pony-music-der-klang-der-familie-berlin", "Pony Express du 14.05.2019"], "alternativeSummary": ["Showcases, interviews, news,..."], "variantIds": ["ece-10415146"], "isOnline": true, "lastModifiedDate": "2019-05-21T09:44:14Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [88%] :\r\nPoint si on comment est -ce que la communication s'est faite entre culturellement entre Berlin ouest et Berlin Est au moment de la chute du mur. \r\n\r\nLocuteur MS2 (00:00:14) [84%] :\r\nAlors là je me moi je suis pas allemand, donc je peux pas je vais pas parler pour les, pour les autres, mais c'est un des trucs qui apparaît directement dans le livre, je pense que c'est dans la fête dans le milieu de la techno en particulier, que c'est vraiment fait la la forêt connexion entre les Allemands de l'Est, les allemands doivent et particulièrement à Berlin qui évidemment avait une situation un petit peu particulière parce que dans le milieu de la fête, les premières grèves ont été organisées très rapidement, intervienne dès que le mur est tombé, il y a eu des rêves de votre côté du mur à l'Est et et très vite avec la bande de nombreuses images de nombreuses usines et tout ça, le tout vers la restituer une une sorte d'énorme terrain de jeu Berlin ouest aussi mais pas est encore plus et donc les Allemands de l'Est qui ont -ils ont beaucoup participé les Berlinois de l'Est ont beaucoup organisé des fêtes tout ça, les technologiques, par exemple, qui était parmi les plus grandes vérité organisée par des gens de l'Est et donc là d'une certaine manière, la réconciliation, c'est vraiment faite entre par des générations qui étaient jeunes aussi qui avait 20 ans la chute du mur qui avait pas tout investi dans un système ou dans l'autre et je pense que les gens qui avait 40 ou 50 ans dont la chute il y ont vécu des choses beaucoup plus dur que ce qu'on avait 19 ou ou 21 et donc oui, je pense que ça c'est c'est vraiment là que ça s'est passé à peu près 100 euros alors que le l'histoire de la réunification du pays, c'est pas du tout passé sans heurts mais d'importance qu'il là aussi. \r\n\r\nLocuteur FS3 (00:01:34) [75%] :\r\nPoint c'est je m'aperçu. \r\nPoint sur cette commission, c'est tout à fait ça pourquoi point. \r\n\r\nLocuteur FS1 (00:01:50) [92%] :\r\nEn quoi est -ce que la chute du mur et la naissance de la techno sont sont liés la techno n'arrivent pas avant l'arrivée à ce moment -là, et puis pourquoi la techno et pas un autre genre musical. \r\n\r\nLocuteur MS2 (00:02:00) [81%] :\r\nAlors là, la 1ère question je, je pense que la fonte ça tient presque du miracle, pourquoi est -ce que la techno est arrivé à ce moment là, c'est, c'est vraiment une bonne question, elle arrive de Detroit la révolte Angleterre à l'arrêt d'Allemagne aussi à l'arrivée d'une longue culture il y a quand même déjà une non- culture de musique électronique un peu partout, inclus en France d'ailleurs, et pourquoi elle arrive sous sa forme exacte de techno ou 187 88 et qu'elle explose à ce moment là, au moment où le mur tombe faire oui c'est assez étrange, on apprend parfois l'impression que cette techno qui a fait tomber le mur ce qui est ce qui est quand même pas vraiment, c'était quoi la 2ème question il n'là. \r\n\r\nLocuteur FS1 (00:02:35) [87%] :\r\n2ème question c'était : finalement pourquoi ce jour- là et pas en argent, mais pourquoi pas, je sais pas le DOB ou autre chose. \r\n\r\nLocuteur MS2 (00:02:42) [80%] :\r\nParce que alors le DOB c'est vraiment une bonne remarque ce que le la techno correspondait bien au à la géographie de la ville, j'ai envie de dire à Berlin particulièrement et tous ces espaces vides, ces endroits qui avait la brisure du du du du récit politique aussi, l'Allemagne, de ce qui qui s'écroulait où ça, avoir une espèce de musique qui ne parlait plus, qui donc n'avait plus aucune signification politique, devenir une sorte de message politique en soi et puis après le Berlin était pleine d'espèces dites de terrains vagues où l'espèce de de vie de la musique : si je veux dire de vie dans les arrangements, je veux dire, ce qui n'est pas vide du tout collait parfaitement avec que on pourrait dire la psycho- géographie de l'endroit et ensuite ouais pourquoi pas le donner tout ce que le débat à peu près plus ou moins les mêmes, je pense que le le Denver presque une musique importée, ça reste une musique jamaïcaine régime dès que le la techno avait 6 se mérite que on ne sait pas vraiment exactement, bien qu'elle vient d'un peu partout à la fois au même moment les plutôt une sorte de caisse mène surgit un peu immanent de de tout l'Occident, et donc la techno était allemande, aussi bien qu'elle était anglaise probablement pas française mais et et voilà, donc ça ça ça c'était une sorte de loi est amateur avec plaisir. \r\n\r\nLocuteur FS4 (00:03:57) [67%] :\r\nIl y compté sur les bombardements continuent qui commande, c'est ça, donc on peut pointer, donc c'est pas parce qu'on compte 8 à noter donc c'était pas point et donc c'est au contraire il y pointe complet. \r\n\r\nLocuteur FS1 (00:07:22) [80%] :\r\nPlongée dans le monde de la techno allemande avec elle n'auriez diminution amène techno Berthe, c'est l'un des groupes qui est mentionné dans le livre de clans guère familier Berlin la techno, la chute du mur, traduit par Guillaume le Neudorf il est notre invité dans Pony Express tout. \r\n"], "webPublicationDate": "2019-05-14T08:00:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5B679BAD-F6E6-4732-BB07-37D8F880CBA1", "internalArchiveId": "5B679BAD-F6E6-4732-BB07-37D8F880CBA1", "source": "siranau", "mediaType": "audio", "title": "Fondation Point d'Eau Lausanne", "publicationDate": "2019-05-14T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nCréée sous l'impulsion de Christine et François Landolt et avec l'appui immédiat de la Ville de Lausanne, l'association le Point d'Eau a été constituée en 1998 et a débuté ses activités en avril 1999. Sont proposés au sein de cet espace d'hygiène, de soins et d'orientations sociales: une buanderie et des douches (car parmi les plus démunis, certains n'ont pas d'autres vêtements que ceux qu'ils portent sur eux), un salon de coiffure, des massages thérapeutiques, des soins de podologie et des soins dentaires, des consultations ostéopathiques ainsi que des consultations infirmières et médico-socio-juridiques réalisées dans un but de dépistage, de prévention, de maintien et d'amélioration de la santé du patient. Au niveau de l'orientation et des conseils, des collaborateurs sont présents pour répondre à des demandes de renseignements à caractère social, prodiguer des conseils et orienter les usagers vers les structures adéquates du réseau social de la Ville de Lausanne et de son agglomération\r\nDEMANDE:\r\n- Des bénévoles pour l'accueil, disposés à offrir minimum une demi-journée par mois\r\n- Des dentistes, des ostéopathes et des podologues bénévoles (actifs ou retraités)\r\n- Des locaux à bas prix, d'une surface d'environ 400m2, à Lausanne avec une entrée indépendante. \r\n- De la lessive en poudre\r\n- Du savon douche liquide\r\n- Du shampoing\r\n- Des brosses à dents manuelles\r\n\r\n* * Créée sous l'impulsion de Christine et François Landolt et avec l'appui immédiat de la Ville de Lausanne, l'association le Point d'Eau a été constituée en 1998 et a débuté ses activités en avril 1999. Sont proposés au sein de cet espace d'hygiène, de soins et d'orientations sociales: une buanderie et des douches (car parmi les plus démunis, certains n'ont pas d'autres vêtements que ceux qu'ils portent sur eux), un salon de coiffure, des massages thérapeutiques, des soins de podologie et des soins dentaires, des consultations ostéopathiques ainsi que des consultations infirmières et médico-socio-juridiques réalisées dans un but de dépistage, de prévention, de maintien et d'amélioration de la santé du patient. Au niveau de l'orientation et des conseils, des collaborateurs sont présents pour répondre à des demandes de renseignements à caractère social, prodiguer des conseils et orienter les usagers vers les structures adéquates du réseau social de la Ville de Lausanne et de son agglomération\r\nDEMANDE:\r\n- Des bénévoles pour l'accueil, disposés à offrir minimum une demi-journée par mois\r\n- Des dentistes, des ostéopathes et des podologues bénévoles (actifs ou retraités)\r\n- Des locaux à bas prix, d'une surface d'environ 400m2, à Lausanne avec une entrée indépendante. \r\n- De la lessive en poudre\r\n- Du savon douche liquide\r\n- Du shampoing\r\n- Des brosses à dents manuelles", "durationSec": 170, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10399008", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 14.05.2019", "Chacun pour tous du 14.05.2019", "Fondation Point d'Eau Lausanne / CPT_2019-05-14T09:29:00_chacun-pour-tous", "Fondation Point d'Eau Lausanne / CPT_2019-05-14T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Créée sous lʹimpulsion de Christine et François Landolt et avec lʹappui immédiat de la Ville de Lausanne, lʹassociation le Point dʹEau a été constituée en 1998 et a débuté ses activités en avril 1999. Sont proposés au sein de cet espace dʹhygiène, de soins et dʹorientations sociales: une buanderie et des douches (car parmi les plus démunis, certains nʹont pas dʹautres vêtements que ceux quʹils portent sur eux), un salon de coiffure, des massages thérapeutiques, des soins de podologie et des soins dentaires, des consultations ostéopathiques ainsi que des consultations infirmières et médico-socio-juridiques réalisées dans un but de dépistage, de prévention, de maintien et dʹamélioration de la santé du patient. Au niveau de lʹorientation et des conseils, des collaborateurs sont présents pour répondre à des demandes de renseignements à caractère social, prodiguer des conseils et orienter les usagers vers les structures adéquates du réseau social de la Ville de Lausanne et de son agglomération\nDEMANDE:\n- Des bénévoles pour lʹaccueil, disposés à offrir minimum une demi-journée par mois\n- Des dentistes, des ostéopathes et des podologues bénévoles (actifs ou retraités)\n- Des locaux à bas prix, dʹune surface dʹenviron 400m2, à Lausanne avec une entrée indépendante. \n- De la lessive en poudre\n- Du savon douche liquide\n- Du shampoing\n- Des brosses à dents manuelles", "Créée sous lʹimpulsion de Christine et François Landolt et avec lʹappui immédiat de la Ville de Lausanne, lʹassociation le Point dʹEau a été constituée en 1998 et a débuté ses activités en avril 1999. Sont proposés au sein de cet espace dʹhygiène, de soins et dʹorientations sociales: une buanderie et des douches (car parmi les plus démunis, certains nʹont pas dʹautres vêtements que ceux quʹils portent sur eux), un salon de coiffure, des massages thérapeutiques, des soins de podologie et des soins dentaires, des consultations ostéopathiques ainsi que des consultations infirmières et médico-socio-juridiques réalisées dans un but de dépistage, de prévention, de maintien et dʹamélioration de la santé du patient. Au niveau de lʹorientation et des conseils, des collaborateurs sont présents pour répondre à des demandes de renseignements à caractère social, prodiguer des conseils et orienter les usagers vers les structures adéquates du réseau social de la Ville de Lausanne et de son agglomération\nDEMANDE:\n- Des bénévoles pour lʹaccueil, disposés à offrir minimum une demi-journée par mois\n- Des dentistes, des ostéopathes et des podologues bénévoles (actifs ou retraités)\n- Des locaux à bas prix, dʹune surface dʹenviron 400m2, à Lausanne avec une entrée indépendante. \n- De la lessive en poudre\n- Du savon douche liquide\n- Du shampoing\n- Des brosses à dents manuelles"], "variantIds": ["ece-10399009", "ece-10399008"], "isOnline": true, "lastModifiedDate": "2019-05-21T09:44:14Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:03) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:15) [91%] :\r\nBonjour à toutes et bonjour à tous, permettez -moi de vous inviter à découvrir la fondation Point d'eau à Lausanne sont donc proposés au sein de ce lieu, point d'eau, une buanderie des douches parce que parmi les plus démunis, certains n'ont pas d'autres vêtements que ceux qu'ils portent sur eux, un salon de coiffure des massages thérapeutiques des soins de podologie des soins dentaires, des consultations ostéopathiques des consultations infirmières et médico- sociaux, juridiques réalisées dans un but de dépistage, de prévention, de maintien et d'amélioration de la santé des plus défavorisés au chômage sans domicile fixe, marginaux, étudiants, personnes âgées, les plus démunis ne savent souvent ni où se doucher ni ou laver leur linge, ni ou recevoir des soins infirmiers et médicaux, c'est à partir de ce constat qui a été créé à la fin des années 90, cette fondation Point eau Lausanne le point d'eau et donc un espace d'hygiène, de soins d'orientation sociale qui est mis à disposition de toute personne démunie à noter pour la petite histoire, qu'au début, à l'origine avait été conçue par les initiales turque initiateur comme devant être un centre dédié principalement à l'hygiène dans le but de faciliter une réinsertion sociale mais ça a dû très rapidement s'élargir en proposant des soins médicaux et paramédicaux, voilà la fréquentation est très très conséquente et de plus en plus conséquente, le nombre d'usagers augmente de manière constante, donc les responsables recherchent activement des bénévoles parce qu'il faut savoir que la fondation bénéficier de subventions de l'État de vos dons privés des contributions des usagers L à, une quinzaine, une dizaine de personnes rémunérées, elle fonctionne grâce à 150 bénévoles et le manque de bénévoles, alors nous recherchons activement des bénévoles pour l'accueil, qui serait prêt à offrir au minimum une demi- journées par mois, c'est à Lausanne, hein, je précise des dentistes, des podologues des ostéopathes bénévoles actifs aux retraités oui parce que ben, il y a des bénévoles, médecins, dentistes hygiénistes ostéopathes soeur podologues, travailleurs sociaux et personne pour l'accueil dans cette fondation nous recherchons également des brosses à dents manuelles, du shampoing, du savon douche liquide de la lessive en poudre ainsi que des locaux à bas prix et là c'est plus compliqué, évidemment, d'une surface d'environ 400 mètres carrés à Lausanne avec une entrée indépendante actuellement le local est un peu petit par rapport à la demande, donc du coup, vous comprenez le pourquoi, le comment de cette recherche d'une surface d'environ 400 mètres carrés à Lausanne, voilà un numéro de téléphone : 0 58 236 16 00, je vous le promets c'est un magnifique projet fantastique projet qu'il faut absolument soutenir RTS Point CH barres oblique chacun pour tous 0 58 236 00 merci à demain. \r\n"], "webPublicationDate": "2019-05-14T07:42:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-0830C119-055F-43A9-B35A-D82AE2B5EDC6", "internalArchiveId": "0830C119-055F-43A9-B35A-D82AE2B5EDC6", "source": "siranau", "mediaType": "audio", "title": "La question minute: RC obligatoire?", "publicationDate": "2019-05-14T00:00:00Z", "summary": "En Suisse, tout ressortissant doit avoir une assurance RC, responsabilité civile. Vrai ou faux? La réponse de Vincent Brulhart, professeur à l'Université de Lausanne et membre de la direction générale de Generali Suisse, interrogé par Xavier Bloch.", "durationSec": 60, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10399043", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["La question minute: RC obligatoire? / OEP_2019-05-14T09:06:00_sequence-3", "On en parle du 14.05.2019"], "alternativeSummary": ["En Suisse, tout ressortissant doit avoir une assurance RC, responsabilité civile. Vrai ou faux? La réponse de Vincent Brulhart, professeur à l'Université de Lausanne et membre de la direction générale de Generali Suisse, interrogé par Xavier Bloch."], "variantIds": ["ece-10399043"], "isOnline": true, "lastModifiedDate": "2019-05-21T09:36:56Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nEn Suisse, tout ressortissant doit avoir une assurance RC, responsabilité civile, vrai ou faux, l'assurance RC de privé n'est pas obligatoire Vincent Brûlart, professeur à l'Université de Lausanne et membre de la direction générale du groupe Generali Suisse les particuliers ne sont pas tenus de conclure une assurance RC, on peut dire par contre que 90 pourcent de la population aujourd'hui dispose d'une telle assurance qui êtes hautement recommandable, si vous n'avait pas de RC, prenons l'exemple d'un accident de ski, une personne qui est à l'origine d'un accident de ski qui a répond qui répond du dommage causé à des tiers, hypothèse qui peuvent être des dommages très très importants, est à réparer ce dommage et donc en termes financiers, peut avoir des conséquences considérables, c'est une assurance RC de particuliers a été conclue, on peut imaginer que cette assurance couvre ce type de dommages, et puis il y a le vélo, si je n'ai pas l'assurance RC particulier à vélo, je risque quelque chose même si j'ai une assurance RC de particuliers à je pourrais encore risquer quelque chose puisqu'elle est conditions de l'assurance RC de particuliers ne sont pas fixées par la loi. \r\n"], "webPublicationDate": "2019-05-14T07:48:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Brulhart, Vincent", "role": "professeur de droit des assurances privées à l'Université de Lausanne", "type": "Participant"}]}, {"id": "sound-F7E42984-AD93-4D45-86FC-569C0B2864FF", "internalArchiveId": "F7E42984-AD93-4D45-86FC-569C0B2864FF", "source": "siranau", "mediaType": "audio", "title": "RVD2 14.05.2019", "publicationDate": "2019-05-14T00:00:00Z", "durationSec": 152, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10415160", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-05-14T10:10:00_rvd2", "RVD2 / PNY_2019-05-14T10:10:00_rvd2"], "variantIds": ["ece-10415181", "ece-10415160"], "isOnline": true, "lastModifiedDate": "2019-05-21T10:06:47Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [72%] :\r\négalement Hervé 2. \r\n\r\nLocuteur MS1 (00:00:02) [66%] :\r\nCouleur 3 présente Hervé des. \r\n2 idiots il plus fort, un peu votre toi pour Bordeaux se tout un robot salut que tous les le Hervé a programme pour toute la famille, interdit aux moins de 16 ans précédemment, donc de pauvres, ça commence à m'conflit d'autant que quelqu'un en dans cet image pour pouvoir oui cette putain de porte qui fait quoi, prof effectue une peur du se porte avec voilà enfin une solution toute en force et en violence chef quand tu parles comme ça, d'autres, tout un tas de la violence n'a jamais rien résolu depuis la Grèce éventail gueule non mais je vous le dis, les copains cette porte s'ouvrira pas la porte de Bob Rae, il faut utiliser ça paye question bien là où il fait bon les gars comme vous Akpala rappelle je parlais Mandanda payées avec la grève Hervé de 2 idiots et un robot, bon maintenant qu'on est entré dans les meubles, il faut trouver l'appartement de Sophie saviez il y a 6 étages dans l'immeuble, donc on va les diviser postuler, tandis que 3 et alors si vous avez été 6, on aurait pu se diviser le travail, mais ou alors qu'il aurait fallu qu'il y a 4 3 2 étages 6 étages ses bijoux impossibles à 3000 euros, il suffit de faire 2 étages chacun ben oui tu as raison, ça c'est une bonne morale, vous avez entendu les enfants, il est important de bien travailler à l'école, surtout dans les cours de mathématiques avec les mathématiques, la vie est beaucoup plus facile, car comme le disait les gens dans les années 90 les maths cette date bon Douglas du feu, les 2 premiers étages du sauna tous les appartements situés essayent de trouver Sophie Favier et nous Lancelot comprend les étages du Che, aucun cas pas, donc je suis parti, bonjour madame, je cherche sa fille de Villepin ici à Nantes, il n'y a que moi, dit ce grand appartement d'sont d'ailleurs très seul depuis que mon mari est décédé souhaitant je m'en branle salut oui c'est pourquoi vous êtes Diethart non comment Sabado, vous voyez bien, Charles voilà Claude Suzanne Adobe et en 2019 parce que il serait peut-être temps d'arrêter de vouloir faire des différences de l'épave, une nouvelle donne plus personne, Sophie Favier c'est à Istanbul fut désolé, faut que je vous laisse, je suis en train de faire un gâteau plus qu'un tour : bonjour, je cherche Sophie Favier mobile peut aussi mais qui espère que Douglas élan selon l'ont trouvé, alors dans ce qu'il faut pas faire de différence entre les hommes et les femmes, les traces, les cheval les loutres ou un coquillage pour les taux de la planète, plus le petit bonhomme tout le troupeau auquel tout Hervé DDE 2 idiots et pour l'Europe. \r\n"], "webPublicationDate": "2019-05-14T08:38:00Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A5C21B7E-6050-47AB-A27B-712C320749BC", "internalArchiveId": "A5C21B7E-6050-47AB-A27B-712C320749BC", "source": "siranau", "mediaType": "audio", "title": "Avec l'âge, faut-il manger plus, moins ou autrement?", "publicationDate": "2019-05-14T00:00:00Z", "summary": "D'un côté, la dénutrition des personnes âgées fait parler d'elle et inquiète. D'un autre, plus de la moitié des Suisses qui ont 75 ans et plus sont en surpoids ou obèses. De quoi se demander quelle attitude alimentaire il convient d'adopter avec l'âge: faut-il manger plus, manger moins, manger autrement? Les réponses de Nathalie Brodu, diététicienne et cheffe de projet sur la dénutrition à Nomad (service des soins à domicile du canton de Neuchâtel), et reportage à Blonay dans le canton de Vaud, où des diététiciens conseillent les personnes âgées à domicile. Par Marie Tschumi.", "durationSec": 968, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10399042", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Avec l'âge, faut-il manger plus, moins ou autrement? / OEP_2019-05-14T08:59:49_sequence-2", "On en parle du 14.05.2019"], "alternativeSummary": ["D’un côté, la dénutrition des personnes âgées fait parler d’elle et inquiète. D’un autre, plus de la moitié des Suisses qui ont 75 ans et plus sont en surpoids ou obèses. De quoi se demander quelle attitude alimentaire il convient d’adopter avec l’âge: faut-il manger plus, manger moins, manger autrement? Les réponses de Nathalie Brodu, diététicienne et cheffe de projet sur la dénutrition à Nomad (service des soins à domicile du canton de Neuchâtel), et reportage à Blonay dans le canton de Vaud, où des diététiciens conseillent les personnes âgées à domicile. Par Marie Tschumi."], "variantIds": ["ece-10399042"], "isOnline": true, "lastModifiedDate": "2019-05-21T09:59:32Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nQuand on vieillit et ce qu'il faut manger plus manger moins, manger autrement, c'est le sujet du jour : Marie Tschumi essayer d'y voir clair, parce qu'à ce propos, on lit un peu tout et son contraire. \r\n\r\nLocuteur FS2 (00:00:09) [96%] :\r\nOui, il y a cette idée qu'avec l'âge, on bouge moins alors pour éviter de grossir, il faudrait se restreindre, d'ailleurs, si on se réfère à la dernière étude nationale sur la nutrition, on apprend que près de 57 pourcent des Suisses qui ont entre 65 et 75 ans sont en surpoids ou obèses, idem chez les 50 à 64 ans, qui sont aussi plus de la moitié à être dans cette situation, donc voilà, d'un côté, on pourrait penser qu'il faut moins manger quand on vieillit, et d'un autre côté, il y a le problème de la dénutrition chez les personnes âgées. \r\n\r\nLocuteur MS1 (00:00:40) [97%] :\r\nUn sujet qu'on avait d'ailleurs abordé il y a une année dans dans on en parle, on expliquait que certains cantons avaient développé des outils de dépistage de la dénutrition chez les personnes âgées. \r\n\r\nLocuteur FS2 (00:00:49) [89%] :\r\nOui à un phénomène sous- diagnostiquée, pourtant très fréquent selon l'image de l'institution genevoise de maintien à domicile entre 5 et 15 pourcent des aînés qui vivent encore à domicile, on souffre alors plusieurs facteurs peuvent l'expliquer par exemple l'et la arrive qu'avec l'âge on perdu le goût mais aussi la force, l'énergie, d'aller faire les courses, résultat le plaisir de manger disparaît, on ne s'alimente plus suffisamment et on perd du poids, s'ensuit on s'en doute, un risque accru de chutes et de développer certaines maladies, or, bien souvent, le problème c'est que pour les personnes qui prodigue des soins à domicile, ce n'est pas toujours évidente, s'occuper de l'alimentation de la personne âgée, en plus de tout le travail qu'elle doit faire en complément donc dans le canton de Genève Lima, met à disposition des diététiciens et des diététicienne qui se rendent chez la personne pour donner des conseils personnalisés. \r\n\r\nLocuteur MS1 (00:01:40) [92%] :\r\nVoilà ce qui est aussi le cas dans le canton de Vaud depuis 2007 Lavazza de donc la l'Association vaudoise d'aide et de soins à domicile propose aux personnes qui vivent encore chez elle de rencontrer des diététiciens c'est bien. \r\n\r\nLocuteur FS2 (00:01:52) [88%] :\r\nC'est exact, et même si dans la majorité des cas, c'est la dénutrition le disait avant, qui reste le souci principal, ces spécialistes accompagne aussi tous ceux qui souffrent de troubles et digestifs, de diabète ou encore d'obésité alors pour comprendre un peu comment ça se passe, j'ai accompagné la diététicienne Aurélie Thomas qui travaille pour un CMS Vaudois ce jour si elle avait rendez- vous avec Janine Sommer ça Janine Sommer à 86 ans, elle vit seule à Blonay dans un deux-pièces et demi, elle nous a ouvert sa porte. \r\n\r\nLocuteur FS3 (00:02:23) [62%] :\r\nMadame Semama Willy, bonjour, comment allez- vous, il s'avère il dure si les élèves une mère gentil, installez -vous sérieusement si le. \r\n\r\nLocuteur FS4 (00:02:38) [96%] :\r\nVoilà, alors je viendrai vous voir pour faire le point par rapport à vos repas votre alimentation pour voir comment ça se passe depuis la dernière fois qu'on s'est vu. \r\n\r\nLocuteur FS3 (00:02:45) [99%] :\r\nOui. \r\n\r\nLocuteur FS5 (00:02:46) [86%] :\r\nAlors écoutez should et vous posez la question, les petites boissons que je prends tous les jours, est ce que ça peut me une faire prendre du poids parce que j'ai remarqué que j'avais pris un kilo depuis que ce on assez petite boisson. \r\n\r\nLocuteur FS4 (00:03:03) [80%] :\r\nOui, alors effectivement, ces boissons, elles apportent pas mal d'énergie, hein, c'est l'objectif justement de ces boissons alors qu'ils sachent qui amène au juge. \r\n\r\nLocuteur FS5 (00:03:11) [86%] :\r\nça manque, j'ai plus d'énergie qu'avant. \r\n\r\nLocuteur FS4 (00:03:16) [89%] :\r\nEt puis, au niveau de votre transitent comment ça s'est passé ces dernières semaines. \r\n\r\nLocuteur FS6 (00:03:20) [89%] :\r\nAppelez -le ce que vous m'avez donné là un peu la roue de Paris la poudre, il me semble qu'il y a un léger mieux Madame Thomas donc vous venez ici chez Madame, sa mère depuis le début de l'année, pourquoi en fait. \r\n\r\nLocuteur FS4 (00:03:36) [91%] :\r\nAlors, voilà l'objectif il y en avait plusieurs, déjà au niveau des des troubles digestifs Madame Samar avait pas mal de difficultés pour la digestion, donc on a revu son alimentation, on a aussi adapter les repas puisqu'elle reçoit les repas à domicile, 4 fois par semaine et puis le le 2ème point c'est ce qu'on vient discuter c'est au niveau de l'apport en protéines pour ce qu'elle avait perdu un petit peu sa masse musculaire et l'idée c'était de, de, de vérifier que ses besoins en protéines soit suffisant soient adapté. \r\n\r\nLocuteur FS3 (00:04:05) [72%] :\r\nC'est assez à ces besoins. \r\n\r\nLocuteur FS6 (00:04:08) [89%] :\r\nMadame sommaire avant les visites de Madame Thomas, vous, comment vous aliments entiers, c'était quand même des repas à domicile, déjà ça fait déjà bien quelques années que je j'les repas à domicile et c'est vous qui avez demandé d'avoir la visite d'une diététicienne chez vous. \r\n\r\nLocuteur FS5 (00:04:23) [90%] :\r\nC'est moi qui ai demandé la diététicienne parce qu'il y avait des petites choses que j'avais envie de partager avec elle pour me sentir mieux, pour voir si je faisais des erreurs d'à la façon dont je me nourrissais à part le Les repas à domicile, ces petites boisson qui s'appelle des boissons NRJ. \r\n\r\nLocuteur FS6 (00:04:45) [74%] :\r\nSans c'est bien ça, supplément nutritif auront. \r\n\r\nLocuteur FS5 (00:04:48) [97%] :\r\nAnne d'accord, ça donne de l'énergie, je me sens mieux tout au long de la journée. \r\n\r\nLocuteur FS6 (00:04:54) [90%] :\r\nEt dites moi je vous disiez avant 4 jours sur 7, vous avez des repas à domicile, les 3 autres jours ça se passe comment. \r\n\r\nLocuteur FS5 (00:05:02) [89%] :\r\nIl y a un jour dans la semaine où je mange à la maison Pic sont à Blonay qui est un lieu de culture pour les aînés et le samedi et le dimanche, je Guy renaître moments où j'achète des plats déjà préparés en grande surface ou alors je corolle ce pique- nique vous aimez pas trop faire à manger, mais écoutez je suis malvoyante et je n'ose plus trop m'utiliser mon vitres je ne je me cuisine plus rien du tout, oui, quelquefois une petite chose, mais c'est très rare. \r\n\r\nLocuteur FS6 (00:05:41) [80%] :\r\nEt le matin vous manger quoi au petit déjeuner. \r\n\r\nLocuteur FS5 (00:05:43) [85%] :\r\nAh là là, alors là le matin, le petit-déjeuner, il est souvent sauter à pieds joints mais je bois une tasse de thé, je mange une biscotte touche prends un petit Suisse. \r\n\r\nLocuteur FS4 (00:05:56) [91%] :\r\nOn a chez Madame se meurt des apports en protéines qui serait -ce insuffisant par rapport à ses besoins, donc c'est pour ça qu'on avait mis en place ces bouteilles qui comble les apports mais justement à côté de ça, c'est quand même nécessaire de de consommer une des sources de protéines, vous savez, dans quels aliments on peut retrouver et des protéines Madame se meurt, je vous vois faire des grimaces justement qu'est -ce que ça évoque chez vous. \r\n\r\nLocuteur FS5 (00:06:20) [83%] :\r\nAlors moi, la viande accorde maintenant avec les années, je mange secte soit avec Mir pas le soir, on n'est plus à apprendre un petit pique- nique, si on veut bien le dire, c'est ça, vous avez moins d'appétit qu'avant, voilà c'est plus con, je n'ai de je sais plus quand on va à peu comparables, vous savez que les autres gratuite à nos âges, l'appétit, il y a un petit petit. \r\n\r\nLocuteur FS6 (00:06:48) [60%] :\r\nAvait qui sache Malingre la Sacem panne à l'repas arrive. \r\n\r\nLocuteur MS3 (00:06:57) [83%] :\r\nPour les dames, monsieur. \r\n\r\nLocuteur FS6 (00:07:03) [83%] :\r\nEst ce que ça vous fait envie mais je ne sais pas, je vois pas moins qu'est -ce que c'est pourri me dire, alors il y a du blé oui de les blés et tu penses polaire pour aujourd'hui. \r\n\r\nLocuteur FS3 (00:07:14) [81%] :\r\nEt voilà, c'est là que la mode raves 2ème repas là il y a aussi un peu ben de la soupe pour ce soir du sert, et du pain voilà. \r\n\r\nLocuteur FS6 (00:07:27) [84%] :\r\nOk bon week- end, bon week- end et bon appétit oui mais ralentit à leur intimité oui. \r\n\r\nLocuteur FS3 (00:07:35) [82%] :\r\nJe le mets la Madame Sommer, c'est 20 pour venir autour des bons voilà la que aussi une coupe du fric comme vous le mettez au frigo pour être l'Avantage d'aller à domicile aussi c'est qu'on a accès parfois au frigo, on peut voir ce qu'il y a dans le frigo, ça nous donne beaucoup d'informations mais qu'est ce que vous entendez, il est bien rempli votre frigo, il y a plein de bonnes choses, il y a plein de bol, il a dit yogourt il y a des fruits oui c'est très varié, en tout cas, il est bien rempli, j'ai quand il n'y a que Madame Sommer se nourrit correctement et puis qu'elle a ce qu'il faut pour ça fait plaisir, elle était en forme, oui il reste. \r\n\r\nLocuteur MS1 (00:08:16) [92%] :\r\nVisite chez Janine Sommer 86 ans, donc qui habite Blonay en compagnie de la diététicienne Aurélie Thomas à votre micro Marie Tschumi : apprendre à mieux manger et suffisamment grâce à la visite du diététiciens, c'est une démarche qui sera d'ailleurs peut-être mis en place l'année prochaine, dans le canton de Neuchâtel et justement, en duplex de Neuchâtel, nous recevons, Nathalie Brodu, bonjour, bonjour, vous êtes diététicienne, chef de projet sur la dénutrition à Nomad Nomad, c'est le service des soins à domicile du canton de Neuchâtel, nous venons d'entendre le cas de de Jeanine qui souffrent de troubles digestifs, mais aussi de manque de protéines, on parle alors de dénutrition la dénutrition qui touche donc les personnes âgées mais à quel âge principalement. \r\n\r\nLocuteur FS7 (00:08:57) [89%] :\r\nAlors écoutez, si, si on veut juste introduire le sujet aussi comme la l'déjà bien montré ce petit d'interview que vous avez fait donc la dénutrition, c'est la perte de poids non volontaire sur une durée de temps limitée, donc c'est ça qui est qui est important pour le diagnostic et puis aussi est personnes âgées donc l'OMS défini à partir de 65 ans, donc si on revient à votre question, la la prévalence de la dénutrition dans la population en dessous de 45 ans et de 8 pourcent et elle monte à 22 pour 100 entre 65 et 80 4 ans et puis à partir de 84 ans, c'est 28 pourcent, donc elle est présente, oui, dans toute la population, mais la, personnes âgées et les personnes âgées sont davantage dénutris. \r\n\r\nLocuteur FS2 (00:09:46) [93%] :\r\nà l'inverse, nous le disions en préambule : plus de 50 pourcent des 65 à 75 ans en Suisse sont en surpoids ou obèses, c'est donc également un problème. \r\n\r\nLocuteur FS7 (00:09:56) [92%] :\r\nBien sûr, c'est, c'est un problème au même titre que la dénutrition, on peut dire que dans les 2 cas, je dirai l'alimentation et à la fois le problème mais aussi la solution, ce qu'on sait aussi c'est que pour les personnes qui, je dirais, qui ont eu l'obésité qui ont qui qui souffrent de surpoids ou d'obésité, la les la mortalité moins conséquente que les personnes qui sont dénutris, donc ce qui est important, c'est de faire quelque chose chez les personnes âgées qui sont en surpoids ou obèses, on essaye d'agir mais toujours dans une idée de conserver la qualité de vie et puis surtout ce qu'il faut faire très attention, c'est que si régime il y a, il doit être suivi afin que la personne ne se dénutrition puisqu'on fait toute perte de poids ce s'accompagne d'une perte de masse musculaire et et du coup, fragilise les personnes comme comme ma collègue l'a bien expliqué, comme vous l'avez dit aussi, en préambule au niveau des risques de chute, perte d'immunité etc. \r\n\r\nLocuteur MS1 (00:10:57) [91%] :\r\nNathalie Brodu est -ce qu'on peut être les 2, c'est-à-dire en situation d'obésité et dénutris. \r\n\r\nLocuteur FS7 (00:11:02) [91%] :\r\nBien sûr, et, et c'est souvent quelque chose qui passe longtemps inaperçue parce que c'est banaliser déjà la partie personnes qui qui était en surpoids peut-être tout au long de leur vie quand elle commence à perdu de poids, elles sont des fois satisfaite, mais comme je l'ai dit tout à l'heure, en fait, ce qui est vraiment important, c'est vraiment de de se rendre compte que même chez une personne obèse ou en surpoids, la perte de poids se fait au détriment de la masse musculaire et donc et doit être dépistés au même titre que quelqu'un qui est, qui a une une une masse corporelle normale quoi en fait. \r\n\r\nLocuteur FS2 (00:11:40) [90%] :\r\nLe surpoids chez la personne âgée, il est dû à quoi on entend souvent dire que c'est normal qu'on vieillit qui est il faudrait moins manger parce qu'on bouge moins en fait c'est ça, on est trop, on est en surpoids parce qu'bourre on bouge pas assez en face c'est. \r\n\r\nLocuteur FS7 (00:11:55) [93%] :\r\nMoi je pense qu'il y a différents facteurs effectivement dans dans le surpoids, il peut y avoir le le facteur de la sédentarité de de le du fait de de manger au-delà de ses besoins, mais en même temps ce que j'ai envie de de dire ce qui est, quand on devient en compte, on prend de l'âge, je pense qu'il faut prendre conscience qu'on doit manger presque 2 fois mieux en fait et puis il y a une chose qui est importante et qu'on sait c'est que compte on fait attention à l'alimentation et à l'activité physique on on vieillit on vieillit dans des meilleures conditions, donc ça c'est vraiment important de d'avoir ça à l'esprit donc je dirais quelqu'un qui, qui a des problèmes de surpoids, il peut aussi aller consulter une diététicienne et puis essayer de de faire attention et de corriger les facteurs au même titre que quelqu'un qui est dénutrition, vous avez dit qu'il fallait manger 2 fois mieux, ça veut dire quoi, ça veut dire ben déjà prendre conscience de ce qu'on mange parce que moi, ce que ce que je me rends compte c'est que les personnes âgées ne sont pas forcément au courant de leurs besoins alimentaires et on est qu'ils sont exactement les mêmes que ceux de la population de personnes adultes même augmenter légèrement, pour ce qui est des protéines et puis du calcium, parce qu'en fait on a une moins bonne absorption de de ces éléments, donc c'est pas parce qu'on vieillit, qu'on doit moins manger mais on se on doit réfléchir mieux ce qu'on ce qu'on manger et pour cela, mais on peut prendre comme exemple à la pyramide alimentaire qui explique bien le rap, la répartition et l'équilibre alimentaire sur les repas sur la journée. \r\n\r\nLocuteur MS1 (00:13:36) [89%] :\r\nNathalie Brodu est ce que les recommandations change selon les tranches d'âge par exemple 50 65 ans, c'est différent de 65 75 ans, voire d'autres tranches d'âge plus âgées. \r\n\r\nLocuteur FS7 (00:13:47) [91%] :\r\nAlors non, moi je dirais que les recommandations change donc les recommandations sont les mêmes pour les personnes adultes pour les personnes âgées mais elles doivent être adaptées individuellement et puis on l'a vraiment bien vu dans dans le reportage que vous avez diffusés, c'est je dirais en interviewant là la personne le le client le patient de de se rende compte de ses habitudes, ses intolérances de, de, de sa capacité, je dirais à à se mouvoir dans son appartement, vraiment en observant et la personne et son entourage, qu'on arrive à donner des conseils les plus adaptées à chaque personne et qui ont aussi, du coup, la chance d'être suivi au mieux en fait. \r\n\r\nLocuteur MS1 (00:14:30) [88%] :\r\nAlors dites personnalisées, d'accord, mais ce qui est des aliments quand même plus à risque quand on vieillit, par exemple, les sucres à cause du diabète. \r\n\r\nLocuteur FS7 (00:14:36) [91%] :\r\nAlors, oui, et je mais je dirais et c'est vraiment toujours à remettre dans le cadre du d'une évaluation globale, parce que je dirais, quelqu'un qui, qui aiment bien manger son petit bout de chocolat et puis qui est diabétique, ce serait dommage qu'on lui interdise au titre que il est diabétique et, du coup de de revoir vraiment un peu quelle est sa consommation globale de sucre dans la journée, sachant que les recommandations disent qu'il ne faut pas dépasser 10 pourcent et je pense qu'il y a une chose qui est importante, parce que là on parle de de peut-être de nutriments de micronutriments mais je pense qu'il y a 2 dimensions qu'il ne faut pas oublier qu'ils sont le le plaisir de manger et et aussi la la convivialité, elle partage parce que ça c'est c'est vraiment primordial. \r\n\r\nLocuteur MS1 (00:15:21) [94%] :\r\nDonc, ça, on en tient compte aussi dans dans le travail de diététicienne. \r\n\r\nLocuteur FS7 (00:15:25) [97%] :\r\nEt je pense que si on le fait pas, on est à côté de la plaque oui pourquoi. \r\n\r\nLocuteur MS1 (00:15:28) [94%] :\r\nMerci beaucoup, Nathalie Brodu, diététicienne, chef du projet de projet sur la dénutrition à Nomad, donc le service de soins à domicile du canton de de Neuchâtel où vous étiez en duplex, on vous souhaite une excellente journée, merci beaucoup et pour aller plus loin, sachez que ce jeudi, nous consacrons notre guichet à l'alimentation comment manger sainement, on nous dit souvent qu'il faut manger équilibré, mangez sainement mais ça veut dire quoi, en fait, dans les faits, vous pouvez nous poser toutes vos questions, nous apporter votre témoignage, votre expérience à RTS Point CH barre oblique guichets vous pourrez bien sûr aussi appeler notre standard, le 0 800 108 208 pour vous exprimer en Direct avec les spécialistes qui seront là avec nous, donc ce sera ce jeudi. \r\n"], "webPublicationDate": "2019-05-14T07:48:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Brodu, Nathalie", "role": "Diététicienne, cheffe de projet dénutrition à Nomad", "type": "Participant"}]}, {"id": "sound-DAE0E706-DE35-4395-8FD7-7FB2E4A4E11E", "internalArchiveId": "DAE0E706-DE35-4395-8FD7-7FB2E4A4E11E", "source": "siranau", "mediaType": "audio", "title": "Chez vous: phare cassé, amende salée", "publicationDate": "2019-05-14T00:00:00Z", "summary": "Se faire interpeller par la police pour un feu de croisement défectueux, c'est un élément de sécurité, on peut y remédier facilement. Mais peut-on s'attendre à recevoir pour cette infraction une amende de 280 francs? C'est ce qui a choqué une auditrice et c'est chez elle que nous nous rendons avec Fanny Roulet, avocate membre du réseau des avocats de la route, et Patrick Pulh, chef de la Police routière du canton de Genève. Par Sophie Proust et Jérôme Zimmerman.", "durationSec": 1397, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10399041", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Chez vous: phare cassé, amende salée / OEP_2019-05-14T08:36:45_sequence-1", "On en parle du 14.05.2019"], "alternativeSummary": ["Se faire interpeller par la police pour un feu de croisement défectueux, c’est un élément de sécurité, on peut y remédier facilement. Mais peut-on s’attendre à recevoir pour cette infraction une amende de 280 francs? C’est ce qui a choqué une auditrice et c’est chez elle que nous nous rendons avec Fanny Roulet, avocate membre du réseau des avocats de la route, et Patrick Pulh, chef de la Police routière du canton de Genève. Par Sophie Proust et Jérôme Zimmerman."], "variantIds": ["ece-10399041"], "isOnline": true, "lastModifiedDate": "2019-05-21T10:06:46Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nOn en parle si notre auditrice Jérôme qu'est ce que tu fais, on doit aller voir notre auditrice attend ça m'intéresse de regarder sa voiture ses phare en particulier, c'est ce qui nous amène ici d'ailleurs Sophie tu sais combien ça coûte une ampoule remplacement en général, ça coûte pas grand chose pour ainsi environ 10 francs et on intérêt à fuite remplacer une ampoule qui marche plus oui parce que si la police en mêle ça ce que veut faire mal au porte- monnaie, on va leur coûte de notre auditrice c'est parti Philippe Girard et. \r\n\r\nLocuteur MS2 (00:00:30) [92%] :\r\nSophie Proust et Jérôme Zimmerman qu'on vient d'entendre et qui sont aujourd'hui à Jeantot pour la séquence chez vous, Jérôme, Sophie, vous êtes à la rencontre d'une auditrice qui ne comprend pas du tout pourquoi une ampoule défectueuse de de phares de voiture, lui a valu une amende très salée. \r\n\r\nLocuteur MS3 (00:00:44) [88%] :\r\nOui 280 francs pour une ampoule qui fonctionne encore le matin mais qui c'est on va dire dévissé en cours de route et dans la foulée, un policier a constater cette infraction lors d'un contrôle routier, le véhicule a été présenté, réparer le lendemain. \r\n\r\nLocuteur FS4 (00:00:58) [86%] :\r\nMais l'amende est tombé quand même par la suite de l'Otan a vraiment surpris notre auditrice la note enfin le avec elle et nous entendrons aussi la position de la police, ainsi que celle de Fanny Roulet qui est avocate, membre du réseau des avocats de la route. \r\n\r\nLocuteur MS2 (00:01:10) [92%] :\r\nOn en parle chez vous, donc jusqu'à 9 heures et puis après 9 heures Marie- Tschumi nous soulèveront cette question relation avec l'alimentation des seniors Faut -il manger plus ou moins à mesure que l'on vieillit. \r\n\r\nLocuteur FS1 (00:01:22) [95%] :\r\nUne question qui mérite d'être posée parce que d'un côté, il y a le problème de la dénutrition des personnes âgées et d'un autre, celui du surpoids et de l'obésité, on en parlera donc après 9 heures avec Nathalie Brodu qui diététicienne à Neuchâtel. \r\n\r\nLocuteur MS2 (00:01:35) [91%] :\r\nChez vous, et proche de vous et de votre quotidien, on en parle ensemble jusqu'à 9 heures et demie bienvenue. \r\nEt tout de suite, donc on se rend à Jean, tout près de Genève, où l'on retrouve Sophie Proust et Jérôme Zimmerman. \r\n\r\nLocuteur MS3 (00:01:49) [91%] :\r\nOui, j'entends qui est situé à quelques encablures de Genève nous sommes au domicile d'une auditrice qui nous a contactés pour évoquer une contravention et tous les échanges qui s'en sont suivis Laurence recharger bonjour bonjour alors en parlant de ses échanges avec les autorités, on le voit sur votre table, hein, qu'ils ont été nombreux, beaucoup de papier, vous avez déployé beaucoup d'énergie dans ce dossier. \r\n\r\nLocuteur MS5 (00:02:09) [89%] :\r\nOui, parce que je trouvais tellement injuste de recevoir une amende pour quelque chose que je ne peux par maîtriser, j'ai fait opposition, j'ai essayé de me défendre, j'essaye de me faire entendre, mais ça n'a pas marché. \r\n\r\nLocuteur MS3 (00:02:19) [91%] :\r\nAlors on va raconter cette histoire à raconter ce qui s'est passé déjà au commencement, un beau jour d'été, vous prenez votre votre véhicule, tout allait bien, quand soudain, pas le contrôle routier qu'est ce qui s'est passé. \r\n\r\nLocuteur MS5 (00:02:30) [88%] :\r\nJe rentrais chez moi, il était 5 heures et demie le 30 août il faisait un temps absolument magnifique, il à un agent qui m'a fait me mettent de côté j'ai obéi, il m'a dit qu'il faisait des contrôles de sécurité à cause de la rentrée des classes, j'ai trouvé ça très bien, il m'a signalé que mon feux de croisement avant droit ne fonctionnait pas, j'ai été très surprise, il m'a dit que j'étais tenu de contrôler mon véhicule et que j'étais amendable, il m'a dit que l'amende dépendait aussi de combien de contravention n'avait reçu avant et là, je lui ai répondu que j'avais aucun souci puisque j'avais déjà militairement décidé ce n'est, je crois, une fois 40 francs pour un excès de vitesse d'un kilomètre, je suis rentré chez moi, mon mari a immédiatement réparé la poule, le lendemain, nous sommes allés à la police montrer le véhicule réparer, selon vous, les feux fonctionnent qu'on faisait partie de, de, de missiles à dans la mesure où suis parquet de bon ben la porte de mon garage, chaque fois que j'en j'enclenche le contact de ma voiture, les feux s'allument et je vois dans la porte de mon garage que les 2 côtés sont allumés. \r\n\r\nLocuteur MS3 (00:03:30) [96%] :\r\nLors du contrôle ce que vous avez essayé de de discuter avec avec le policier. \r\n\r\nLocuteur MS5 (00:03:36) [88%] :\r\nNon, non, pas du tout puisqu'il me dit que ça fonctionnait pas, j'ai fait ce qui m'a demandé d'allumer mes grand feu il a tourné autour de la voiture qui la contredit mon permis de conduire, la carte grise, j'allais dire ma ceinture sécurité mais feu étaient allumé, selon la loi, donc j'étais complètement conforme à la loi. \r\n\r\nLocuteur MS3 (00:03:53) [88%] :\r\nDans votre véhicule, il y a pas de témoin lumineux s'il y a une lampe ou défectueuses. \r\n\r\nLocuteur MS5 (00:03:58) [82%] :\r\nNon, il y a aucun témoin apprenions préfecture, j'ai un véhicule qui date de 2006, il y a vraiment rien du tout. \r\n\r\nLocuteur FS4 (00:04:04) [87%] :\r\nEt alors, quand vous avez vu de l'avant d'arriver, quelle était votre réaction, je rappelle que l'amende, c'est 200 francs plus 80 francs d'émoluments. \r\n\r\nLocuteur MS5 (00:04:12) [91%] :\r\nMa réaction, d'abord on a fait, on a éclaté de Lille avec mon mari, parce qu'il m'a dit : dis donc, toi qui attrape jamais d'amende, pour une fois c'est gratiné et quand j'ai vu que les frais d'émoluments était de 40 pourcent du montant de l'amende, je ne suis que c'était pas possible, donc on a fait opposition absolument convaincu que Gaëtan trouver la situation aussi absurde que nous et que tout ça serait éliminée, alors évidemment. \r\n\r\nLocuteur FS4 (00:04:40) [89%] :\r\nNous échangeons les voilà sur la la table, hein, il y a une pile de documents qu'est -ce que qu'est -ce qui s'est passé dans cette correspondance, vous avez qu'est -ce qui vous a incité à payer d'abord. \r\n\r\nLocuteur MS5 (00:04:50) [90%] :\r\nAlors, comme l'opposition a été refusée, plutôt que de recevoir les rappels et d'avoir cette amende qui augmente, qui augmente, des petits, mon mari a décidé de, de payer l'amende, moi je lui avais dit que tant qu'à faire, j'attendais qu'on m'arrête et je ferai de la prison pour cet amour tellement justifié puisque je rappelle c'est une amende pénale, donc, vraiment, j'ai été considérée comme une criminelle et ça, ça m'insurge. \r\n\r\nLocuteur MS3 (00:05:14) [86%] :\r\nAlors justement, Sophie, on parle ici d'ordonnance pénale pour cette infraction, qu'est-ce que c'est exactement, et quelle est la différence, c'est que le avec une simple amende ou une amende tordre. \r\n\r\nLocuteur FS4 (00:05:23) [90%] :\r\nAlors l'amende d'ordre sanctionne par exemple le fait de ne pas pouvoir présenter son permis de conduire, lors d'un contrôle ou de rester trop longtemps qu'autorisé sur une place de Parking, le montant est fixé les déterminé par le législateur fédéral pour chaque infraction 40 francs par exemple, si on a dépassé de tant de de stationnement autorisé et ce qui distingue aussi l'amende d'ordre de l'ordonnance pénale, c'est que la sanction va rester anonyme alors justement, qu'est ce qui distingue l'amende, or de l'ordonnance pénale, c'est que l'ordonnance pénale, elle est nominative, c'est une proposition de condamnation faite par l'État aux prévenus, c'est par exemple ma de croisement défectueux, c'est aussi une amende, d'autres qui n'a pas été payée dans les temps et Fanny Roulet, vous êtes donc, comme on le disait, avocate, membre du réseau des avocats de la route dans ce qui distingue l'amende de de l'ordonnance pénale, il y a également les émoluments. \r\n\r\nLocuteur FS6 (00:06:12) [88%] :\r\nAlors oui, tout à fait, enfin ce qu'il faut savoir, c'est qu'à la qu'autrefois, il y a toute une palette de comportements qui peuvent faire l'objet d'une contravention et parmi ces comportements, certains qui sont prévues par le législateur peut faire l'objet d'une simple amende d'ordre en fait c'est une contravention qui dans une procédure simplifiée de la police, le constate en flagrant délit et puis là, comme c'est hé oui, excusez -moi, comme c'est une procédure simplifiée, hé bien, les montants sont réduits et il n'y a pas d'émoluments non plus, d'où le montant beaucoup plus faible. \r\n\r\nLocuteur MS3 (00:06:40) [89%] :\r\nCe cas à chaud, on vient d'entendre ce ce témoignage qu'est -ce qui vous inspire. \r\n\r\nLocuteur FS6 (00:06:45) [88%] :\r\nAlors moi, j'ai quand même le sentiment qu'à malheureusement cette détresse, elle s'est heurtée tout au long de cette affaire à un manque de bon sens de toutes parts, qui est dommage pour moi l'a pas fait d'infraction et je trouve très regrettable qu'alors qu'elle a tenté de faire tout au mieux, hé bien l'a toujours pas été entendu, je trouve ça vraiment dommage et pour moi, ça ne devrait pas arriver. \r\n\r\nLocuteur MS3 (00:07:05) [95%] :\r\nOn va donc discuter bien évidemment encore plus en détail ce cas mais je vous propose aussi de s'intéresser à ce que la police pense de ce dossier. \r\n\r\nLocuteur FS4 (00:07:15) [90%] :\r\nOui, alors nous avons posé quelques questions à ce sujet au major Patrick Pulh qui est chef de la police routière du canton de de Genève, qui ne pouvait pas être avec nous donc en Direct ce matin mais nous avons quand même enregistrer ces réactions avec cette première question : n'aurait -il pas suffit de donner une amende d'ordre ou à eau à notre auditrice. \r\n\r\nLocuteur MT7 (00:07:34) [90%] :\r\nUne effectivement ça peut être dans la mission parce que c'est ponctuel, alors pour une contravention technique qui est dressé et c'est sur un défaut qui se qui va perdurer, donc on est là sur une négligence de l'état du véhicule respectivement sur un impact sur la sécurité routière. \r\n\r\nLocuteur MS8 (00:07:51) [90%] :\r\nUn défaut qui va perdurer la la panne, selon les dires d'automobilistes, venez à l'instant de se produire parce que le matin ça fonctionné et ça a été constaté donc immédiatement lors du du contrôle routier, donc là il y a pas quand même une marche d'appréciation possible pour un agent qui procèdent aux contrôles pour dire remplacer moi, ce fut au plus vite, vous venez le faire vérifier, sans aller jusqu'à donc cette ordonnance pénale. \r\n\r\nLocuteur MT7 (00:08:15) [91%] :\r\nAlors bien évidemment qu'il y a forcément un une appréciation de l'agent sur place, le problème c'est qu'on se trouve sur ben la parole de la qui va nous dire mais ça vient d'arriver, mais il y a, il y a aucun moyen de le prouver quelque part et puis, et puis après la jambe relève verbalisateurs qui sur le moment, décide de poursuivre ou pas fait. \r\n\r\nLocuteur MS8 (00:08:36) [92%] :\r\nIl y a des instructions particulières pour ce type de cas qui sont données aux agents, ces problèmes -là sur la route. \r\n\r\nLocuteur MT7 (00:08:42) [90%] :\r\nLe bon sens doit prévaloir, y a pas d'instruction particulière parce qu'on ne peut pas donner d'instructions particulières, comprenez bien qu'encore une fois dans les dans les défauts techniques des véhicules, on engage la sécurité routière et de quelque part, la responsabilité de l'agent qui contrôle, c'est-à-dire qu'à partir du moment où il dit : ben finalement il laisse passer un véhicule qui ne serait pas conforme, il prend la responsabilité, lui, par la suite en cas d'accident. \r\n\r\nLocuteur MS8 (00:09:09) [85%] :\r\nDonc là, si on l'auditrice estime que l'agent est un peu tatillon, vous vivez parfaitement avec avec ça, vous défendez même cette attitude. \r\n\r\nLocuteur MT7 (00:09:19) [88%] :\r\nAlors je comprends tout à fait la, la, la position de la contrevenante qui se trouve en infraction qui, qui estime que cette action a été tatillonne, je ne peux malheureusement que constater que l'agent dans son action de police, hé bien il n'a, il n'a qu'un, que faire appliquer les règles de la loi. \r\n\r\nLocuteur FS9 (00:09:40) [90%] :\r\nAlors je vais assumer de faire preuve de mauvais esprit, maintenant on peut se demander s'il n'y a pas d'histoire de quota d'amende à remplir. \r\n\r\nLocuteur MT7 (00:09:47) [93%] :\r\nAlors aucunement, aucunement et là alors je je m'inscris en faux, au contraire, on est vraiment dans plutôt dans le dans l'efficience et et le but final, alors on peut encore discuter sur objectivement sur le but de chacune de ses contraventions, mais le but général n'est de loin pas de faire du chiffre largement pas. \r\n\r\nLocuteur FS9 (00:10:08) [95%] :\r\nVous comprenez qu'on a du mal, nous, à à comprendre parce que si je constate une panne chez moi en sortant de de mon garage, j'ai envie d'aller chez le garagiste, parce que je ne sais pas réparer moi- même donc je peux être en infraction, même si je viens de constater un problème et je me dirige vers mon garagiste. \r\n\r\nLocuteur MT7 (00:10:26) [93%] :\r\nOui, là- dessus, alors je comprends tout à fait cette cette position -là, et puis il doit y avoir une discussion au moment du contrôle, si tant est qu'on n'a pas été entendu il y a des voies de recours pour pour faire valoir ses droits, mais je comprends tout à fait et à un moment donné il doit y avoir échange sur le moment. \r\n\r\nLocuteur MS8 (00:10:44) [91%] :\r\nAlors il doit y avoir une chance au moment où on va là visiblement il y en a quand même eu un mais ça malgré tout conduit à l'amende si on suit quand même la la logique dans ce qui s'est passé dans ce cas précis, il faudrait imaginer que les policiers eux- mêmes quand ils se trouvent dans un véhicule les cafards se mettent à dysfonctionner Kiss kool tout de suite une amende. \r\n\r\nLocuteur MT7 (00:11:01) [89%] :\r\nNon, mais on n'est pas à s'auto- infliger une amende dans le sens où si on constate nous-mêmes une à une défectuosité sur le véhicule, on va en faire la correction, la difficulté la la, c'est que c'est pas nous-mêmes qui avons c'est pas l'agent qui a constaté que le véhicule fonctionnait avant qu'il ne fonctionne plus, maintenant, de par rapport à à à l'usagère mais c'est, selon ses dires et comprenez bien que l'agent sur le moment, ben chaque usager a une très très bonne raison pour justifier telle ou telle comportements si tant est qu'il soit délictuelle, on s'entend bien. \r\n\r\nLocuteur FS9 (00:11:35) [90%] :\r\nEn vous écoutant, on a la pression que quand même, vous comprenez la la colère de de ou en tout cas la surprise de cette automobiliste est -ce qu'on peut faire quelque chose aujourd'hui pour elle. \r\n\r\nLocuteur MT7 (00:11:44) [87%] :\r\nAlors, malheureusement non, parce que si vous voulez, elle a déjà payé immédiatement sa contravention, ce qui est un un très bel acte citoyen mais de fait, hé bien ça devient force jugé et par rapport à l'action de poursuites, ce qui fait que, ben les voies de recours deviennent caducs, effectivement, on ne peut plus faire valoir ses droits, parce qu'en payant, elle accepte la sanction. \r\n\r\nLocuteur FS9 (00:12:09) [91%] :\r\nOui, donc, donc si on ne reconnaît pas sa faute, c'est qu'on qu'on est fautif, il est mieux de faire opposition. \r\n\r\nLocuteur MT7 (00:12:15) [87%] :\r\nAbsolument, absolument, et si on estime d'aide autrement droit, il est très important de les faire valoir et pour les faire valoir toutes les voies de recours sont présentes et à disposition pour justement faire valoir ses droits sont très. \r\n\r\nLocuteur MS3 (00:12:28) [92%] :\r\nVoilà, c'était les explications du major Patrick Pulh, chef de la police routière du canton de Genève alors Laurence, Charlie, je vais vous demander votre votre réaction à ses propos de la police. \r\n\r\nLocuteur MS10 (00:12:39) [89%] :\r\nAlors, d'une part, il est très gentil de dire qu'il faut aujourd'hui qu'il faut faire valoir ses droits par tous les moyens, c'est ce que j'ai fait, on ne m'a pas écouté, je trouve inadmissible qu'il puisse dire que c'est la Parole de long et de l'autre, ça veut dire que c'est moi qui ment et que mon véhicule, ça fait un moment qu'il ne fonctionne pas alors que je suis extrêmement rigoureuse, face à l'état de mon véhicule à la loi Hams ceintures de sécurité au phare etc donc je pense que le droit de présomption devrait exister pour moi, la police de proximité, c'est quand même la police qui dit en citoyens écoutez, faites attention votre fort de fonctionne pas aller le faire contrôler ou vous êtes amendable, je comprendrais, mais de nombreux je maintiens de me faire traiter comme une criminelle dans cette situation -là est pour moi inadmissible. \r\n\r\nLocuteur MS3 (00:13:29) [87%] :\r\nAlors il y a des arguments à qui sont avancées, notamment l'argument de la de la sécurité Fanny Roullé ça, ça vous fait bondir cet cet argument, tandis qu'une voiture pour des raisons de sécurité, a besoin phare, oui, on justifie cette cette contravention. \r\n\r\nLocuteur FS11 (00:13:43) [91%] :\r\nAlors effectivement, il est admis de manière générale, parce qu'il y a qui sont prévues à ce sujet, il est admis qu'une ampoule en plein jour qui ne fonctionne pas, nous ne présente pas un gros problème de sécurité et puis oui, ça me fait un petit peu bondir, parce qu'alors il y a 2 possibilités : soit le véhicule présente un danger pour la circulation et là, la police ne peut pas simplement dire : ben continuez votre route, vous venez nous présenter le véhicule ultérieurement, elle doit immobiliser le véhicule, soit il y a pas de danger pour la sécurité et c'est ce que la police ici à considérer de la qu'on nous dise le contraire aujourd'hui, puisqu'elle a laissé Madame repartir, c'est qu'il ne considérait pas qu'il y avait un réel danger pour la sécurité. \r\n\r\nLocuteur MS3 (00:14:19) [83%] :\r\nSophie propos par rapport à une ampoule qui qui lâche qui qui casserait est ce que donc on pourrait penser, conditions la appelant dépanneur par exemple. \r\n\r\nLocuteur FS4 (00:14:29) [93%] :\r\nAlors, renseignements pris auprès de la théorie du Touring Club Suisse la panne d'éclairage est considérée comme une panne ouvrant droit à l'assistance d'un patrouilleur puisque l'éclairage est un élément de sécurité qui empêchent de rallier un atelier de réparation, ça peut concerner aussi une ceinture de sécurité, par exemple, qui va bloquer un essuie-glace où effectivement une ampoule. \r\n\r\nLocuteur MS3 (00:14:48) [82%] :\r\nVoilà précisions Laurent Cyrot Charlize oserait imaginer faire appel à un dépanneur pour pour ce type de panne. \r\n\r\nLocuteur MS10 (00:14:56) [89%] :\r\nD'abord il faudrait -il pouvoir constater la panne dans la mesure où il y avait du soleil il y a, je ne veux pas voir que mon feu s'est éteint et non j'aurais pas imaginé à faire appel à un dépanneur Jean-Marie qui est extrêmement bricoleur et qui m'a remplacé l'ampoule sans déranger personne. \r\n\r\nLocuteur MS3 (00:15:11) [88%] :\r\nPar vos propres moyens Fanny Roullé, d'ailleurs il n'y a pas si longtemps, les feux de jour n'était pas obligatoire la revient sur ces arguments de sécurité ça posait pas de problème, il y a, il y a quelques années qu'on lise considère aujourd'hui comme éléments de sécurité qui nous empêcherait théoriquement enfin en pratique pas mais qui nous empêcherait de rouler jusqu'à un garage, là, ça vous paraît aussi un petit peu trop hein. \r\n\r\nLocuteur FS11 (00:15:31) [91%] :\r\nAlors je dirais que c'est considéré comme une prescription de sécurité, c'est-à-dire qu'on admet que les feux de jour aujourd'hui, c'est d'ailleurs pour cette raison -là que la normalité augmente la sécurité, par contre, il y a beaucoup de jurisprudence qui ont été entendus, on peut circuler dans certaines conditions et de manière limitée, avec un feu qui ne fonctionne pas parce que c'est pas un élément de sécurité je dirais suffisamment important pour créer un danger immédiat pour la circulation routière, donc en cela finalement non, ça me choque pas que ce soit une prescription de sécurité mais ça signifie pas encore qu'on met en danger la circulation de manière évidente quand on met un feu qui s'est a malencontreusement en cours de route. \r\n\r\nLocuteur MS3 (00:16:07) [83%] :\r\nDans un cas comme celui -là, dans des proportions le montant d'amende vous surprend, on se demande si, à votre connaissance, Fanny rouler, il y a beaucoup de cas similaires à celui de Laurent Cyrot Charles et des cas similaires traités. \r\n\r\nLocuteur FS11 (00:16:19) [87%] :\r\nAlors, je dois avouer que non, personnellement, je n'ai encore jamais eu cette situation -là, alors je ne peux pas dire si c'est parce que les personnes renonce assez vite si elle renonce à faire appel à un avocat, mais j'imagine que c'est aussi parce qu'en principe contre personne qui ne marche pas, hé bien, on lui dit : allez faire réparer, montrez -nous que vous allez faire réparer qu'qui ne soit pas à mon départ. \r\n\r\nLocuteur MS3 (00:16:38) [87%] :\r\nOn n'aurait pas pu jouer avec donc les types d'amende à disposition le catalogue demande à disposition et délivrer un autre type d'amende, faire comme si Juppé vous donner une amende, d'autres comme si vous aviez oublié d'allumer vos feux qui coûte seulement 40 à 60 francs, sauf erreur, en fonction des des conditions jour- nuit. \r\n\r\nLocuteur FS11 (00:16:57) [86%] :\r\nAlors peut-être si je peux déjà rappelé à ce moment -là, en fait, les règles qui sont applicables à la base, on doit effectivement s'assurer avant de pneus de son véhicule qui fonctionne parfaitement, merci d'un petit défaut technique, la loi prévoit qu'on n'est pas amendable du tout donc 3 hypothèses, on n'est pas amendable déjà comme ça un défaut qu'on ne pouvait pas du tout remarquer en n'ayant toutes les précautions nécessaires, donc, typiquement, si on vérifier son véhicule en partant le feu, c'est en cours de route qu'on ne peut pas le voir parce qu'il fait leurs jour hé bien on a vu toutes les précautions nécessaires, on a même pas fait preuve de négligence et donc là on n'est pas amendable, ce serait la même chose s'il avait en tout petit défaut technique qui, qu'on pouvait pas remarqué soi alors je parle évidemment, évidemment, des défauts qui sont mineurs et qui pousse pas danger pour la circulation et pour ses défauts là quand on est en cours de route aussi si on a Sunday elle survient en cours de route, elle en a le droit, la loi prévoit de terminer sa course pour on n'est pas obligé de s'arrêter immédiatement sur le bas-côté d'appeler une dépanneuse on peut terminer sa course à on ne peut pas circuler des jours et des jours, mais on peut néanmoins aller chez son garagiste retourner chez soi et y a la dernière hypothèse, c'est quand on veut nos comptes avant de partir, hé bien la jurisprudence admet aussi qu'on puisse prendre son véhicule mais de manière limitée pour le garage qui ne ferment feu de plein jour ne va pas prendre son véhicule avec un fait qui ne fonctionnent pas de nuit donc à ce moment -là, en fait, on a ce que je voulais dire c'est que il y a pas d'un monde qui est prévue pour ce genre de comportement -là puisque c'est en fait, il y a un comportement qui n'de par la loi pas amendable ensuite le comportement qui est visé par cette contravention, c'est un comportement en fait plus grave, c'est un comportement c'est celui qui est négligent qui ne va pas faire réparer son véhicule alors qu'il le devrait, qu'il le sait, ou celui qui va présenter son véhicule à la police dans le bref délai qui lui a donné et à mon frère, c'est ce comportement -là qui est visé par cette contravention et comme ce comportement -là est bien plus grave, hé bien il y a pas d'amendes d'ordre qui est prévu pour ce type d'hypothèse -là puisque comportement les plus graves. \r\n\r\nLocuteur MS4 (00:18:49) [89%] :\r\nQue se passe -t-il dans le cas où je loue un véhicule donc pour une soupe par une société de location quelconque est -ce que c'est moi qui suis responsable on va imputer l'amende au loin. \r\n\r\nLocuteur FS11 (00:19:00) [83%] :\r\nAlors, dès le moment où je conduis un véhicule j'ai moi- même l'obligation, dans la mesure évidemment de mes connaissances techniques de vérifier que le véhicule est en état de circuler, donc typiquement des phares, pourrait en être responsable après pourrait aussi être responsable d'autres défauts techniques, il aurait à charge de vérifier, mais moi- même, autre conducteur pourrait en être responsable oui. \r\n\r\nLocuteur MS3 (00:19:19) [87%] :\r\nSi j'en reviens à l'interview du du major Pulh qui expliqué que Laurent Ciron Charles avait la possibilité de faire opposition, elle a finalement payé dans dans ce final l'amende, là il y a vraiment plus rien à faire, comme nous, explique la police dans dans ces conditions -là. \r\n\r\nLocuteur FS12 (00:19:37) [86%] :\r\nAlors déjà, à mon sens, je dirais qu'on a peut-être un peu trop vite considéré ici que la amende, enfin, l'opposition a été retiré par le sans paiement de l'amende tribunal fédéral nous dit que le paiement de l'amende, à lui seul ne suffit pas, il faut que le comportement général de la personne montre qu'elle entend retirer son opposition et donc à précis il y a donc un avertissement selon lequel le paiement de l'amende va le retrait de l'opposition et puis surtout votre auditrice a envoyé un courrier, le lendemain du paiement de l'amende pour dire qu'elle considérait que cette fonction était tout tout ça, enfin toujours autant injuste qu'elle souhaitait être entendu et puis qu'elle voulait que la mort de son fils à rembourser la même donner ses coordonnées bancaires à cette affaire, donc en ce sens -là, c'est : ne pouvait -on de source pas considérer qu'elle avait retiré son opposition par simple paiement d'amendes ça suffisait pas alors le temps, on peut passer, donc ça rend les choses plus compliquées, mais de mon point de vue des pièces que j'ai vu à mon sens, ça n'a pas formellement encore une décision du tribunal qu'il prenait acte de son retrait, donc moi j'aurais quand même envie de dire si encore on sait jamais d'écrire d'insister en disant : j'ai fait opposition, moi, l'opposition n'a pas été traité, je n'ai partirait donc merci de la traiter ça fera au moins provoqué une décision sur cette question, voire même le tribunal pourrait peut-être entrer en matière sur le fond. \r\n\r\nLocuteur FS4 (00:20:51) [86%] :\r\nQu'est ce qu'elle risque, au cas où, c'est à nouveau à nouveau maintenu cette cette ordonnance. \r\n\r\nLocuteur FS11 (00:20:59) [87%] :\r\nAlors effectivement, quand on fait opposition et on n'a pas gain de cause à chaque fois il y a des frais de procédure qui s'ajoute, ça, c'est toujours le danger, parce qu'en fait les frais sont censés couvrir le traitement du dossier, à part l'autorité, donc ça évidemment, malheureusement, c'est le risque. \r\n\r\nLocuteur MS3 (00:21:13) [83%] :\r\nSi l'opposition avait été maintenu à ce que vous pensez que Laurent Cyrot Charlie aurait eu ses chances. \r\n\r\nLocuteur FS12 (00:21:20) [86%] :\r\nOui, pour moi, oui, tout à fait, alors comme je l'ai dit pour moi déjà, elle n'a pas commis d'infraction puisqu'il faut savoir, c'est que si pour la police soupçonne alors un soupçon fondé, il faut évidemment c'est un simplement une simple hypothèse mais un vrai soupçon suffit pour dénoncer une infraction des contraventions, lui, le tribunal lui doit avoir une vraie certitude c'est ce qu'on appelle la présomption d'innocence peut pas se contenter de hypothèse il doit avoir au moins la conviction que, par exemple, le véhicule ne fonctionnent déjà pas avant qu'elle parte si il a pas cette conviction hé bien et devrait la quitter et les les frais de procédure à charge de l'État et en ce sens là, hé bien, pour moi, l'avait de bonnes chances de succès. \r\n\r\nLocuteur MS3 (00:21:55) [91%] :\r\nLaurence à la lumière de ce qu'on vient d'expliquer : vous avez encore l'énergie éventuellement de de décrire de continuer à vous battre pour ce cas particulier. \r\n\r\nLocuteur MS5 (00:22:05) [85%] :\r\nL'énergie je ai il finance je ne les ai pas et je suis navré de dire que moi, j'ai l'impression de tête face à beaucoup de mauvaise foi et face à une espèce de défense de corporations et je ne suis pas du tout convaincu que, au stade où sont arrivées les choses avec tous les courriers, j'ai donné d'avoir qui impose. \r\n\r\nLocuteur MS3 (00:22:24) [91%] :\r\nAlors on arrive à la fin de cette première partie de l'émission, on en parle, merci Fanny Roullé, je rappelle que vous êtes avocate, membre du réseau des avocats de la route, merci à vous Laurent Cyrot Charles avec vos témoignages qui nous a permis de prendre conscience de l'ampleur de la contravention a pour ce type d'infraction et on imagine que de nombreux conducteurs vont retenir que l'amende payée correspond un aveu de culpabilité, selon la la police donc si vous voulez faire opposition normalement de payer pour un autre point. \r\n\r\nLocuteur FS4 (00:22:47) [89%] :\r\nOui, j'ai vraiment autre point retenez que le TCS ou la TVA sont prêts à intervenir, même pour une ampoule défectueuse, si vous vous rendez compte, justement, qu'il y a une panne enfin essayer de nouer le dialogue, c'est ce que nous disait le le policier tout à l'heure avec l'agent si vous vivez la même situation, c'était le message du du major plus et puis si besoin bah vous quand on peut contacter votre protection juridique, le réseau des avocats de la route. \r\n\r\nLocuteur MS3 (00:23:11) [86%] :\r\nVoilà Laurence Hirschhorn et chez vous, c'est fini pour aujourd'hui, on vous retrouve Philippe Girard à Lausanne pour la suite, par là. \r\n"], "webPublicationDate": "2019-05-14T07:28:04Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Pulh, Patrick", "role": "chef de la police routière du canton de Genève", "type": "Participant"}, {"function": "Interviewé/e", "name": "Roulet, Fanny", "role": "avocate spécialisée dans les infractions routières et le droit du travail", "type": "Participant"}]}, {"id": "sound-D0212232-C0B0-411E-A2B0-90BF4F3DDBD2", "internalArchiveId": "D0212232-C0B0-411E-A2B0-90BF4F3DDBD2", "source": "siranau", "mediaType": "audio", "title": "Flament Vert - L'Ocean Film Tour est de passage dans la région", "publicationDate": "2019-05-14T00:00:00Z", "summary": "Anne Flament survole l'écosystème terrestre. Elle plonge ses pattes dans l'eau bouillonnante des questions écologiques et sociales et y cherche les changements qui nous font voir de lendemains qui fredonnent.", "durationSec": 938, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10415141", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Flament Vert - L'Ocean Film Tour est de passage dans la région / PNY_2019-05-14T10:36:40_flament-vert-l-ocean-film-tour-est-de-pa", "Pony Express du 14.05.2019"], "alternativeSummary": ["Anne Flament survole l’écosystème terrestre. Elle plonge ses pattes dans l’eau bouillonnante des questions écologiques et sociales et y cherche les changements qui nous font voir de lendemains qui fredonnent."], "variantIds": ["ece-10415141"], "isOnline": true, "lastModifiedDate": "2019-05-21T09:59:31Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS3 (00:00:00) [63%] :\r\nBleu. \r\n\r\nLocuteur MS1 (00:00:02) [80%] :\r\nChaque génération sans doute ce qu'on a trouvé un repreneur le monde puisque la mienne disait pourtant qu'elle ne le refera pas mais sa tâche peut-être plus grand, elle consiste à empêcher que le monde se défend l'finalement sur beaucoup de droits bonjour. \r\n\r\nLocuteur FS2 (00:00:23) [88%] :\r\nSalut Hélène de l'évasion de l'aventure des grosses bestioles et des grosses vagues, ce matin, mais en tout cas, c'est ce que promet le Fun Film Tour 6ème édition un événement pour ceux qui aiment la mer et le cinéma et qui aiment surtout la mer au cinéma, le jeune Film Tour a débarqué en Suisse, il était dimanche à Lausanne, il sera ce soir à Genève et demain à Fribourg avant de repartir plus tard pour l'Ouest Suisse alémanique. \r\n\r\nLocuteur FS3 (00:00:43) [82%] :\r\nEt pour nous en dire plus, on accueille Sandra Bourdonnais, bonjour, bienvenue, bonjour, merci de ne m'avoir été mais c'est un plaisir à tuer, actrice et réalisatrice et c'est toi qui animent les soirées de Film Tour c'est ça. \r\n\r\nLocuteur FS4 (00:00:54) [85%] :\r\nC'est ça, en fait, on est de on a je, je le fais avec Ronan Favreau, qui est aussi amené collègues francophones qui est aussi acteur et voilà, on partage les dates, mais cette, cette fois -ci c'est moi qui suis à Lausanne, à Genève et à Fribourg. \r\n\r\nLocuteur FS3 (00:01:07) [88%] :\r\nParfait, et donc l'idée de base, c'est quoi, c'est montrer les meilleurs films qui parlent de séance amplement. \r\n\r\nLocuteur FS4 (00:01:13) [90%] :\r\nL'idée de base, c'est montrer des personnes extraordinaires qui font des comment dire des des oui dit qui, qui sont dans le sport extrême qui sont passionnés par ça et qui vont faire des performances extraordinaires, donc on montre dans des films plus ou moins court, on a des films qui vont de 7 minutes à 40 minutes et c'est plutôt les films documentaires sur ses personnages sur ses performances. \r\n\r\nLocuteur FS2 (00:01:42) [84%] :\r\nOui, alors effectivement on a des films qui présente une âme, une apnéiste un plongeur de films de surfeurs et des mélomanes marin donc, finalement, c'est plus des films sur des personnes qui ont une relation étroite avec l'océan que sur l'océan, le temps en tant que telle. \r\n\r\nLocuteur FS4 (00:01:56) [85%] :\r\nOui, oui, après bon voilà c'est bien, c'est quand même bien centrée sur la vie au Sénat océanique, bien sûr, j'ai pas donner trop de détails, pour les gens qui ont venir, ça va ça gâcher la surprise mais bien sûr, ça, ça tourne tout autour de de la vie au Sénat océanique, mais ce qui fait, je trouve les spécialités où l'aspect, l'aspect spécifique des films, c'est vraiment quand même les personnalités qui qui tourne autour de autour de ça, qui sont dans les films qui sont les les personnages du film comment est -ce que les fumées sont sélectionnés alors les films sont en vous sont proposés les les les performeurs Jean-Eudes Hirsau proposent leurs films au comité de sélection de mauvais Adventure et bon, ils sont choisis, j'ai j'ai pas je suis pas du tout dans la sélection, mais j'imagine que c'est choisit pas pour avoir une espèce de de différence déjà dans le dans le programme et la raison qu'on a 2 films sur le Surf, on a un film sur les requins, on a un film sur les braconniers en mer, donc voilà si imagine que les termes sont choisis pour être variés et gains également parler comme la compagnie quand même engagé pour les fonds marins, etc. \r\nOn va vous faire un espèce de programmes qui fait sens pour toucher, parler de ces thèmes -là, voilà, je pense que c'est c'est réfléchi comme ça après, il y a, il y a énormément de films géniaux qui qui sont proposées, donc c'est difficile à choisir, mais si vous êtes pas pris pour cette année, vous peut être pris pour l'année d'après, parce que ça fait déjà la 6ème année qu'que le Tour existe, c'est difficile de choisir, j'imagine, parce que quand je vois déjà les films qui sont sélectionnés à la fin, c'est des films vraiment qui sont bien, aussi bien les uns que les autres et tous les ans je suis surprise de la sélection et j'entends et je sais qu'il y a eu beaucoup d'autres films très, très bon aussi. \r\n\r\nLocuteur FS2 (00:03:54) [82%] :\r\nLe film le plus longue dans votre sélection de 2 c'est année c'est un film qui fait 45 minutes et si nous a Saunders, un film justement sur les braconniers avec ce que nous en dire quelques mots. \r\n\r\nLocuteur FS4 (00:04:04) [85%] :\r\nAlors c'est un film très touchant, c'est si bien son son nom quand Isabelle viendra, ça viendra ou qui a créé l'association si Scheepers et qui, et qui a écrit ça il y a peu près 40 ans, si je me trompe pas et maintenant on a une flotte complète de bateaux, enfin il y a une flotte complète de bateaux, si j'ai peur de dans le monde entier qui sont à l'affût de braconniers qui font, qui ont des des des actions illégales et inhumaines et et qui détruisent les fonds marins avec ces actions -là et là on a un documentaire suivant de navires qui poursuivent justement de Tender, c'est le nom du navire qui est poursuivi et voilà, on va voir à la fin du film, si le navire est finalement arrêté les braconniers sont finalement arrêtés ou pas, moi qui, comme des pirates en mer moderne. \r\n\r\nLocuteur FS3 (00:05:00) [85%] :\r\nOui, il avait fait, il y avait déjà plusieurs documentaires qui part de de son travail, c'est assez spectaculaire, on continue à parler avec toi de ce Film Tour Sandra Bourdonnais avec nous. \r\n\r\nLocuteur FS5 (00:05:10) [84%] :\r\nPoint. \r\n\r\nLocuteur FS3 (00:05:12) [84%] :\r\nPlutôt dans la jungle à genoux ou John Galliano que que les fonds marins, ce peut être une véritable jungle ici aussi. \r\n\r\nLocuteur MS5 (00:05:18) [76%] :\r\nBien sûr, il faut créer un plan social, bien sûr, d'un point sur le banc, oui il est là, c'est un énième même homme voilà la seconde. \r\nAlors je suis et jusqu'où les 12 la ouvrage midi à à partir à l'heure, il c'est c'est. \r\n\r\nLocuteur FS5 (00:06:14) [50%] :\r\nIl à l'Alaska et le point. \r\n\r\nLocuteur MS6 (00:06:25) [59%] :\r\nC'est beaucoup plus pas parce que c'est un gâchis ou maintenir de l'an passé et puis dès demain, bonjour, oui les de ça oui, donc voilà. \r\n\r\nLocuteur FS3 (00:09:00) [86%] :\r\nCasio Jingle et on est toujours dans flament Vert avec notre invité, Sandra pour nous parler de la 6ème édition de l'Film Tour et on a retrouvé pendant le morceau de musique, le nom de de cet homme à la tête de cette association, si j'ai peur des s'appelle Paul Watson exact du 13 imposant avec des cheveux gris oui très très charismatiques, c'est ça, voilà, très énervé aussi très avait énervé aussi exactement Sandra Bourdonnais, qu'en fait, voilà on on se poser la question de savoir est -ce que finalement aucun de ses films mais spécifiquement à part peut-être celui sur le sujet, perdent destinés à à pointer du doigt en soi, la problématique de la pollution des océans, mais est -ce que toi tu dirais que, au fil du temps des films consacrés passe par exemple aux sports extrêmes aux sports nautiques cette c'était inévitable aujourd'hui qu'une partie du documentaire soit consacré à cette problématique de la pollution des océans. \r\n\r\nLocuteur FS4 (00:09:52) [86%] :\r\nOui, oui, c'est inévitable, et je pense que ça va être dans les ventes, la quand tu quand tu me dis ça, je me je me rappelle dans ce, dans la plupart des filles a toujours un moment où le protagoniste ou quelqu'un de l'équipe, on parle même si le film n'est pas sur la pollution des océans, etc, ou de la biodiversité. \r\nOn en parle, on on touche un mot dans chaque film, parce que tous les gens qui sont là dans tous les sportifs sont des amoureux de la nature sont des passionnés de la nature, on a envie de, de défendre la nature et et ça vient toujours, ça vient toujours sur le tapis enlaidir après c'est vrai qu'on n'a pas cette année, 2 films sont des scientifiques allemands sur le sujet, la pollution. \r\n\r\nLocuteur FS2 (00:10:35) [87%] :\r\nElles doivent Sandra ton rôle c'est d'animer les soirées de la chaîne Film Tour finalement concrètement ça se passe comment une soirée comme ça. \r\n\r\nLocuteur FS4 (00:10:40) [89%] :\r\nAlors concrètement le public arrive on a tout préparé à l'avance, notre petit stand d'accueil etc et les, les gens se c'est ça soit se mettent à l'aise en général, les salles sont très confortables et très cosy et. \r\nOui, voilà les yeux accueille, je suis toujours je, je, moi j'aime beaucoup faire cet événement parce que moi- même j'ai j'ai dans ma vie personnelle, j'essaie d'être puis comme on dit et kaufen lire donc c'est un c'est des sujets qui me touchent, que ce soit le sport, les les la performance en elle- même se dépasser la passion pour quelque chose comme ça, et la nature, et donc je suis toujours ravi de présenter les films, voilà les je je je parle d'un d'un peu d'chaque film avant que les films commence, on fait une loterie aussi à la pause, donc les gens peuvent gagner des cadeaux pas avec nos partenaires, et ensuite on a la 2ème partie après la poser et puis voilà que c'est fini, les gens tranquillement chez eux vers 22 heures 30 après en avoir pris plein les yeux, donc ça va, pour un soir de semaine bonsoir 2 semaines c'est pas trop, c'est pas trop et que, et que c'est extrêmement non c'est quand même quand même. \r\n\r\nLocuteur FS2 (00:11:49) [90%] :\r\nLe jeune Film Tour c'est littéralement un événement international, vous êtes déjà allé en Italie, en Belgique, Hollande, au Danemark et après, et au Luxembourg et après la Suisse, vous irez en Allemagne, en Espagne et même en Corée du Sud et aux États-Unis, finalement, la question des océans est -ce qu'elles mobilisent de la même façon dont n'importe quel que seul. \r\n\r\nLocuteur FS4 (00:12:06) [74%] :\r\nPays où vous ou où vous vous trouvez, alors par exemple le Film Tour n'est pas en France, alors que le le yo-yo peinard dans Film Tour et en France. \r\nL'oeil européenne Film Tour qui est consacré au fond sur terre. \r\nEt moi qui est fait aussi le la : le tour en France, beaucoup de gens nous ont demandé pourquoi le Film Tour vient pas mais bon, moi je trouve, moi, je pense que la France est est très touchée et de et et et a envie d'un tas de recevoir ces films- là aussi sur l'océan. \r\nUne pourquoi peut-être que, en effet, la demande n'est pas aussi forte que que les films sur le sport de terre. \r\n\r\nLocuteur FS2 (00:12:51) [80%] :\r\nJe sais pas, dans les pays où vous êtes allé à la houle Shine, film Tour va est -ce que ce qu'il est, les films suscitent les mêmes questions, à chaque fois ou est -ce que il y a d'ex quand même des sensibilités différentes selon. \r\n\r\nLocuteur FS4 (00:13:01) [87%] :\r\nDonc j'ai envie dire même les les questions tous sont toujours quand même se ressemblent, pour être honnête, parce que les films sont tellement spécifique, les films sont tellement spécifique que les que les questions du public quand on a des invités sur scène sont quand même assez aux souhaits sont quand même assez les mêmes finalement sur le thème précis dont on parle dans le film sort que toi tu est actrice et réalisatrice l'océan, c'est son thème de prédilection, non j'ai pas mon thème de prédilection, mais c'est un thème qui me touche, parce que voilà, j'aime la nature, j'aime l'océan géant j'ai envie de faire attention, la terre sur laquelle je vis et j'ai et je suis de plus en plus avec ce thème -là, donc, mais c'est pas mon thème de prédilection que non, c'est mon train de prédilection, peut-être en tant que réalisatrice l'amour mais mais l'écologie, la nature, en effet, et peut-être de vie au même niveau, petit à petit, oui oui toi toi -même tu as constaté par exemple les effets de la pollution oui qu'est -ce que tu as vu, alors, par exemple, je suis parti il y a un mois, aux Antilles et là- bas, bien sur les plages sont magnifiques, la nature verdoyante exceptionnel et donc, Guadeloupe, Martinique exactement et et j'ai été choqué vraiment il y a un mois, en étant là- bas, de voir les plages remplies de plastique les les plages avec tous ses qui qui sont qui arrivent qui qui échoue sur le le bord des plages, j'avais, j'avais vraiment jusqu'à maintenant jamais vraiment vu ça dans les yeux, pour être honnête et là quand j'ai vu ça, je me suis vraiment 10 fois c'est c'est c'est vraiment tellement proches les enfants là- bas joue avec le plastique sur les plages, quoi, donc c'est c'est c'est triste, c'est triste et maintenant c'est plus loin du tout, c'est, c'est c'est clairement la et ça prend toute la place, il y a plus de plage avec du plastique que plutôt que de plage semblent s'en plastique, donc c'est assez oui c'est assez chaud. \r\n\r\nLocuteur FS3 (00:15:07) [88%] :\r\nConvoqué le jeune Film Tour 6ème édition, c'est donc ce soir à Genève et demain frigo frigo River, ce sera aussi à Berne à Bâle et à Zürich, merci beaucoup Sandra pour donner peut-être d'être passé par Pony Express, on a des billes à vous offrir pour assister aux événements de ce soir et demain donc ce ce soir à la salle de la Madeleine à Genève dès 20 heures et puis demain au cinéma, à Rennes, à Fribourg, dès 20 heures également, si ça vous intéresse, allez, on fait ça par téléphone au 0 840 0 0 3 0 0 3, merci beaucoup, merci à vous. \r\n"], "webPublicationDate": "2019-05-14T08:59:59Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FB6DC71C-04E5-4F7C-ADFC-D4376D0CF158", "internalArchiveId": "FB6DC71C-04E5-4F7C-ADFC-D4376D0CF158", "source": "siranau", "mediaType": "audio", "title": "Option Détente 14.05.2019", "publicationDate": "2019-05-14T00:00:00Z", "durationSec": 139, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10398739", "imageURL": "http://www.rts.ch/9204415.image", "alternativeTitle": ["Option Détente", "Option Détente / 09-12_2019-05-14T11:30:00_option-detente", "Option Détente / 09-12_2019-05-14T11:30:00_option-detente"], "variantIds": ["ece-10398741", "ece-10398739"], "isOnline": true, "lastModifiedDate": "2019-05-21T09:59:31Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [84%] :\r\nIl a tiré bonjour je très content de vous retrouver aujourd'hui pour arrêter un peu le temps. \r\nOn lève le pied, on les yeux, on se pose et on sourit. \r\n\r\nLocuteur MS2 (00:00:13) [80%] :\r\nVoilà c'est merveilleux la un homme. \r\n\r\nLocuteur FS3 (00:00:16) [90%] :\r\nJe vivais dans un piano il ne buvait que du jus de fushia et se demandait si son parapluie oublié dans un ascenseur n'était pas trop inquiet de l'avoir perdu lui l'homme pendant que vous travaillez -vous d'ennuyer personne à ceux qui déblatèrent dans mon dos, mon cul les contemple. \r\nCette si Alfred Éric Leslie Satie, dit Erik Satie était compositeur et pianiste, il s'installe à Montmartre en 1887 et compose ses 4 gifles pour piano dont les partitions ne font apparaître aucune barre de mesures caractéristiques qui sera réutilisée pour de nombreux autres compositions à cette époque, commence alors une longue amitié avec plusieurs poètes et autres composites. \r\n\r\nLocuteur MS1 (00:01:01) [86%] :\r\nPeur Stéphane Mallarmé, Paul Verlaine Debussy. \r\n\r\nLocuteur FS1 (00:01:05) [81%] :\r\nIl fait éditer ses premières propositions par son père et compose ses 3 gymnases pour piano en 1888 j'ai un peu forcé la dose -il et si c'est pas sur provocatrice, son humour souvent féroce, le burlesque de se multiples travesti. \r\n\r\nLocuteur FS3 (00:01:21) [85%] :\r\nComment cette légende qu'il représente comme un amateur dénué de culture musicale, c'est tout cela n'était que l'ultime pied-de-nez que ça. \r\n\r\nLocuteur FS2 (00:01:28) [81%] :\r\nS'il adressa au le 22 août 1915 il écrit à Debussy est que vous achetez le ruisseau est tout mouillé et les bois sont inflammables et sec comme des tricks mais mon coeur est tout petit, les arbres ressemblent à de grands peigne mal c'est et le soleil a -t-elle une ruche de beaux rayons dorés, mais mon coeur à froid dans le dos, la Lune s'est brouillé avec ses voisins, elle le ruisseau est trempé jusqu'aux autres. \r\nOption musique. \r\n"], "webPublicationDate": "2019-05-14T09:36:00Z", "program": {"href": "/programs/425A4C81-23CF-408B-B466-BE8AD3384029", "id": "425A4C81-23CF-408B-B466-BE8AD3384029", "name": "Option détente"}, "contributors": [{"function": "Présentateur/trice", "name": "Turrian, Victoria", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9E6A5F3E-5FD8-4404-A92D-FBD1D1FA5351", "internalArchiveId": "9E6A5F3E-5FD8-4404-A92D-FBD1D1FA5351", "source": "siranau", "mediaType": "audio", "title": "La Manufacture met en scène \"Rip it up and start again\", la bible du post-punk", "publicationDate": "2019-05-14T00:00:00Z", "durationSec": 1387, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10415148", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["La Manufacture met en scène \"Rip it up and start again\", la bible du post-punk / PNY_2019-05-14T09:07:26_la-manufacture-met-en-scene-rip-it-up-an", "Pony Express du 14.05.2019"], "variantIds": ["ece-10415148"], "isOnline": true, "lastModifiedDate": "2019-05-21T10:21:24Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [84%] :\r\nInterview l'école de théâtre, la Manufacture propose le spectacle de fin d'études de sa volée 2019 à la Comédie de Genève, à partir du 22 23 mai ce sera le coup de départ d'une tournée dans plusieurs salles de théâtre, il s'agira de la mise en scène d'un livre consacré au post- punk, ce livre s'appelle oui d'une Star livre du journaliste britannique s'est Monneret, ce qui avait été beaucoup exposé il y a quelques années, quand il avait sorti un bouquin rétro, le tout sera mis en son par la compagnie en scène par la copagnies motus pour en discuter, bah j'accueille notamment David Hébron catho de la Manif acte. \r\n\r\nLocuteur FS2 (00:00:40) [79%] :\r\nSur celui, bonjour, bienvenue dans PENI Express merci David était pas parvenu seul non, avec tout le monde, alors je vais vous demander de nous présenter, faire un tour de table présenté, qui est là. \r\n\r\nLocuteur MS3 (00:00:50) [80%] :\r\nEh ben, je vais commencer par Monsieur, le directeur de la Manufacture Frédéric lazzi bonjour, on a aussi Jonas l'emblème qui l'assistant et collaborateurs, on va dire plus à la mise en scène de Motus, donc voilà, ancienne élève aussi la Manufacture de la promotion ai et puis Agathe, qui est avec moi, donc dans ma promo, qu'il a dans la promotion, donc les sortants, voilà, on a, on a des lettres, donc voilà je j'. \r\n\r\nLocuteur FS2 (00:01:15) [84%] :\r\nC'est comme les porter l'anime en fait voilà, ah bah voilà, bah c'est un peu ça exactement, vous avez été bien alors David et donc pour ce spectacle de fin d'études, vous mettez en scène l'un des livres les plus importants qu'histoire du post- punk, on rappelle que c'est pas un roman, un du tout, non, c'est pas une fiction, c'est c'est même Reynolds qui raconte cette période merveilleuse de la la sortie du punk à la fin des années 70, notamment au Royaume-Uni et l'explosion de ce qu'on appelle le d'où il tire Self, alors peut-être qu'on peut, on peut commencer par parler de de ce bouquin : comment vous est tombé dessus. \r\n\r\nLocuteur MS3 (00:01:47) [81%] :\r\nBah, en fait, c'est surtout grâce à grâce à la compagnie, on va dire par rapport au sujet qui a été choisi, donc, en soit, je pense que enfin moi personnellement, je ne connaissais pas du tout ce bouquin avant donc enfin voilà, parce que je pense que c'est un je suis enfin je m'intéressais pas vraiment ce genre de musique non plus, donc ça a été une vraie découverte ce spot toi gâteuse je connaissais aussi avant ou pas. \r\n\r\nLocuteur FS4 (00:02:08) [81%] :\r\nMoi je ne fais pas du tout la période post- punk, oui, ça a été aussi un peu une notion qui a été amenée par Rénald je crois et et ça a été une vraie découverte de découverte tous c'est tous ces groupes et toute cette période très spécifiques en fait qui nous celle de après le punch et donc moi je, je, je suis j'ai plongé dedans avec les dire en feuilleton oui ces pages Jonas. \r\n\r\nLocuteur MS5 (00:02:29) [87%] :\r\nLa découverte de se livrent, c'était sous la proposition de la compagnie Motus et l'idée c'était vraiment plus finalement que d'en faire une adaptation que de raconter l'idée est vraiment était vraiment pas de proposer aux comédiennes et comédiens, un projet prendre nostalgique ou fétichiste vis-à-vis de cette période, mais plutôt d'offrir, via une 1ère britannique et s'est livré starters gaine en miroir, en fait, une fenêtre ouverte sur cette époque pour questionner finalement aujourd'hui le contexte d'aujourd'hui, les modes de production artistique aujourd'hui etc. \r\n\r\nLocuteur FS2 (00:03:05) [85%] :\r\nC'est un ouvrage assez épais, dense, hein, tu la ici David elle peut nous faire un petit sont avec que ça pollue voilà, merci beaucoup, ça met en scène, de nombreux personnages, ça met en scène, de nombreux lieux et puis de nombreux labels de musique, donc vraiment beaucoup de monde qu'est -ce que vous avez choisi de mettre en scène, qui vous avez choisi de mettre en scène et comment tout ce vivier de l'Angleterre de la fin des années 70. \r\nBen, on retrouve qui comme personnage dans votre pièce. \r\n\r\nLocuteur MS3 (00:03:30) [86%] :\r\nBen en fait, on a donc, en soi, il y avait une pré- distribution on va dire, qui a été faite, enfin disons distribution même qui a été faite en fait par rapport à certaines figures, donc on nous a chacun attribué une figure. \r\n\r\nLocuteur FS2 (00:03:42) [87%] :\r\nC'est la compagnie Motus, qui vous a pas. \r\n\r\nLocuteur MS3 (00:03:44) [90%] :\r\nça fait, avec la collaboration de jeunesse bien sûr et donc donc voilà et puis en fait, ils nous ont demandé de donc de travailler là- dessus, de faire des recherches, donc on retrouve par exemple Nikkei on retrouve il y a une carte ils sont retrouve. \r\n\r\nLocuteur FS2 (00:03:57) [73%] :\r\nSi Julian Curtis sétois agacé Martin Martin Reinhardt Martin Martine Farini non, comment un homme non, un homme oui mais pas tout à fait être intéressant quoi. \r\n\r\nLocuteur FS4 (00:04:06) [78%] :\r\nIl y a pas eu de il y a pas eu non couverts, mais ça s'est pas présenté de Gap, oui, en tout cas moi j'ai, moi j'ai Ganghwa fort dont 85 oui c'est bien, c'est assez intéressant de de ce congé, sinon ça j'avais il y avait il y a un moment donné dans l'histoire du groupe, il y a une bassiste qui arrive comme ça, une femme qui, respectant et et ça m'a vraiment aidé à rentrer aussi à l'intérieur de ça et mais il y a pas mal de groupes féministes dans le dans le poste, être récent avec défi ouais y aille mais souvent il y a peu, comme ça dans la musique des mixtes d'écoute mixte et je trouvé intéressant dans ce dans leur histoire, l'Euro fort, qui est comme ça, c'était clairement sur une femme oui, c'est une entrée quoi. \r\n\r\nLocuteur FS2 (00:04:42) [83%] :\r\nEt alors toi tu joue un rôle justement très ambivalent, oui, oui, en fait nous en parler. \r\n\r\nLocuteur MS3 (00:04:47) [84%] :\r\nOui, bien sûr, ben en fait, c'est de Genesis puis au bridge, donc, c'est son nom complet qui était à la base, donc un homme qui fait partie donc du groupe clubbing s'donc, et puis en sont en fait juste pendant un an dans les années 60 75 en fait c'est l'a rencontré cette famille a rencontré cette femme qui s'appelle 10 GI et en fait donc déjà le rencontrer à ces pays qui sont rencontrés dans une dans une enfin dans un bon jour SME, on va être et en gros, elles ont créé une espèce, elles se sont donc, elles se sont mis ensemble, c'était aussi une vie très communautaire, donc il y a plusieurs dans cette maison, voilà oui c'était 10 15 je crois, et en fait il y a eu une espèce de fusion à elles 2, en fait, mais vraiment très, très forte, et donc c'est en soi, elles ont décidé ensemble de créer une espèce l'entité une 3ème entité en fait ce qu'ils ont appelé la Pandraud Gini, donc qui a un un trop un 3ème, une 3ème personne, donc elles se sont beaucoup inspirés de William Ross de Brindisi non, qui sont un peu les précurseurs de la nuit Wave dans les dans la littérature et, en fait, ils ont, elles, ont décidé vraiment de transformer leur corps comme William Brindisi ne faisait avec leur littérature par exemple, donc c'est-à-dire de faire du cas tape donc de découper leurs corps donc passer par la chirurgie esthétique, donc elles ont commencé un petit peu bah du coup à s'habiller pareil à ce qu'on a ce qu'on fait pareil aussi et puis, et puis à faire les mêmes grandes beauté, enfin des petits détails, quoi, et tout d'un poison, elles ont décidé en fait littéralement de de de se changer, de faire les mêmes opérations chirurgicales, donc ça commencé par l'élève les fausses etc et pour finir par des implants mammaires toutes les 2 oui ah donc Genesis n'a jamais changé de sexe, donc c'est vraiment juste des opérations physiques, donc en fait c'est toujours concrètement un homme mais elle ne se qu'on dise enfin il se considère plus comme telle, elle se considère plus comme toi, il faut l'appeler elle et il faut l'appeler L O L à où il y a en fait non, il, elle, on ne sait pas en fait donc du coup même quoi, il en parle de fin, elle en parle c'est très ambigu, oui, et même dans leur musique, c'était très intéressant ce qu'elles ont pu faire après parce que ça a donné naissance au groupe de psychique TV aussi. \r\n\r\nLocuteur FS2 (00:07:03) [86%] :\r\nça effectivement, oui, oui, tout à fait, alors on va écouter justement de Genesis Pioline avant ces opérations, dans le cas de fois Bing Wilson donc la base la musique industrielle anglaise quand même avec pas mal de violence dans les 7 on va peut-être en parler de de la violence de cette période qui aujourd'hui peut paraître un petit peu lointaine. \r\n\r\nLocuteur MS6 (00:07:22) [78%] :\r\nIci, un tabou qui d'un bébé. \r\n\r\nLocuteur FS2 (00:07:26) [51%] :\r\nOui, content par un programme. \r\n\r\nLocuteur FS6 (00:07:29) [73%] :\r\nCette oui de si un bébé si une bande de bombes, d'ici à mardi. \r\nDoublement du des, c'est un rôle de président parce que il y aussi le pas d'y demandé un si possible, donc si un bug de certaines donc de de beaucoup. \r\n\r\nLocuteur FS7 (00:08:09) [71%] :\r\nIci. \r\n\r\nLocuteur MS6 (00:08:10) [65%] :\r\nJuste de pub, il a beaucoup d'bougie de ressusciter historiquement d'. \r\n\r\nLocuteur FS6 (00:08:28) [67%] :\r\nBibendum, il est comme ça, je y a fait : d'ici c'est impensable de civils et d'une certaine un bébé. \r\n\r\nLocuteur FS7 (00:08:40) [80%] :\r\nSi je comprends bien. \r\nJulien bougies il donc Philippe Leblanc donc donc on Bibendum donc bon. \r\n\r\nLocuteur MS6 (00:08:52) [61%] :\r\nDe même que le Wimbledon donc demander d'. \r\n\r\nLocuteur MS7 (00:08:59) [63%] :\r\nDonc la fin de l'école d'que je ne le pense donc donc pas dans le besoin dans le conflit, donc dans le. \r\n\r\nLocuteur FS6 (00:09:09) [78%] :\r\nJe vais vous tombez. \r\n\r\nLocuteur MS7 (00:09:17) [78%] :\r\nQue ce. \r\nJe pense que oui, oui. \r\nLe combat que les loges. \r\nPourquoi pas Madame donc un terrible qui demande pourquoi beaucoup. \r\nL'des écoutes. \r\n\r\nLocuteur FS7 (00:09:57) [65%] :\r\nFrançois combien gagnez Philippe depuis le adore la science sordides. \r\n\r\nLocuteur FS2 (00:10:02) [89%] :\r\nEst seul sur scène, c'était assez violent, avec des projections complètement aveuglante qui remettait complètement en question à la société du spectacle, l'équipe de la Manufacture, donc vous avez choisi de mettre en scène justement cette ambiance du post- punk de de de l'Angleterre via ce livre oui Pédat Ostertag qui est donc vraiment la bible du post- punk Salman Monneret analyse ou à la exactement alors un autre historien du punk qui s'appelle John Savages disait en interview, il y a quelques semaines, ici, sur notre antenne disait on oublie à quel point c'était une période de violentes vous avez entre 25 et 30 ans, c'est quelque chose qui doit vous paraître assez lointain, cette violence -là est -ce que c'est quelque chose dans votre mise en scène que vous avez décidé de de retranscrire la violence de la société de l'époque. \r\n\r\nLocuteur MS5 (00:10:49) [85%] :\r\nIsis non mais je enfin, je crois que bon déjà je ne sais pas si, enfin, je pense que la violence elle est ailleurs, je pense que la société aujourd'hui, elle est toute aussi violente, mais à d'autres endroits et je pense que, en tout cas la question à laquelle on a voulu confrères se confronter. \r\nMais dans le pas, même si moi je suis pas au plateau mais parce que je suis quand même plus aussi de de cette génération -là et pas de la génération à laquelle appartient motus qui a vraiment la génération qui, sans être les acteurs de cette période sont les adolescents de cette période -là et qui n'ont vraiment vécu et le projet du spectacle était vraiment de confronter ces 2 générations d'avoir ce regard et et qui est tout à fait en écho avec le livre de Reynolds Romania qui dire finalement cette époque elle est lointaine, mais en même temps, elle l'est et l'est et le sud sur l'entier de la, de notre époque qui qui regarde de façon nostalgique ces années- là, en disant c'était si super c'était si radical. \r\n\r\nLocuteur FS4 (00:11:47) [85%] :\r\nMeilleurs motus nous a demandé d'écrire les textes par exemple de ce qu'on apporte maintenant notre propre matière textuelle et ils se sont retrouvés avec quand même une une quantité de textes parce qu'on a, on était très on avait je crois envie de d'exprimer chose par rapport à Match, c'était aujourd'hui et il y a plein de jeux comme ça en nous, on n'a pas forcément l'occasion de pouvoir dire ou puisque voilà, on a aussi des intervenants qui viennent avec des textes précis, etc, et donc c'est toute cette liberté que nous donnent motus, c'est une grande chance ou de pouvoir s'exprimer en tant que jeune aujourd'hui par rapport à ça et en plus avec ce soutien en fait du peu Espagne qui nous permet d'avoir un stock une assise en début de quelque chose pour pouvoir voir partir dans dans ça. \r\n\r\nLocuteur FS2 (00:12:28) [92%] :\r\nVous vous sentez pas si éloigné ces personnages qui sont dans le bouquin. \r\n\r\nLocuteur MS3 (00:12:33) [89%] :\r\nEt ben, mais enfin moi je, je sais qu'il y a beaucoup d'choses qui font écho dans le spectacle, enfin des choses qui n'ont, enfin, pour moi c'est c'est où est -ce qu'on sent éloigné, je pense qu'on a non, non, pas tant que ça en même temps c'est c'est il y a peut-être l'envie derrière, mais aujourd'hui on rentre aussi, comment dire, dans un de plus en plus dans un système aussi, et c'était vraiment s'éloigner de ça au maximum de faire les choses par nous-mêmes et donc, donc voilà et ça est-ce que ben du coup c'est possible est -ce qu'on est -ce que c'est possible, c'est plutôt une question, c'est pas, c'est pas possible, c'est impossible, c'est plutôt est -ce que c'est possible, et ça je pense que ça nous rapproche beaucoup de et et voilà après moi je prends exemple sur sur Genesis, parce que c'est sûr sur la la figure sur laquelle je travaille mais en soi. \r\n\r\nLocuteur FS4 (00:13:18) [85%] :\r\nDes artistes de scène aussi quand on les voit -on, moi je me suis un peu aussi à eux par la par, par le fait de d'être sur scène et de tout ce que tout ce que ça qu'on veut que le lui la physique qualité l'accord pour tous ceux qui peuvent intégrer et mettre en place pour pour jouer cette musique en fait à quel endroit ça situez -nous à présent notre corps comme on peut le oui réintroduire sur scène aujourd'hui. \r\n\r\nLocuteur FS2 (00:13:41) [90%] :\r\nEst -ce qu'on peut juste rappeler peut-être pour les personnes qui ne connaissent pas l'histoire ou qu'est -ce que c'est que la compagnie Motus. \r\n\r\nLocuteur MS5 (00:13:49) [88%] :\r\nà la compagnie Motus aujourd'hui c'est Enrico Casagrande et Daniéla Nicolo, hein, c'est une compagnie italienne, ils ont commencé le à 25 30 ans, en Italie et, dernièrement, ils ont présenté aux têtes de Vidy ça devait y a 2 ans leur avant- dernier spectacle qui s'appelleM. dialectique, ce qui est un solo avec une actrice avait qui collabore régulièrement depuis 10 ans sur les questions de genre et qui en solo qui a tourné à peu près partout dans le monde. \r\n\r\nLocuteur FS2 (00:14:25) [87%] :\r\nD'accord, donc c'est plutôt une compagnie, on va dire expérimental, on peut le dire comme ça, oui, oui, tout à fait Chevènement expérimental où il y a pas pas on t'a pas beaucoup entendu toi donc tu tu tu connaissais ce livre ce monde alors pas du tout, pas du tout, pas du tout ça. \r\n\r\nLocuteur MS8 (00:14:41) [84%] :\r\nMusique : je sais pas de quoi vous parlez d'une ça alors, bien sûr que je, je savais qu'il avait existé une évolution musicale qui était, qui était, qui était passé vers vers le doux et dur spécial vers le leur ouvert en nette mais non précisément je connaissais pas et c'est vrai que moi quand j'ai j'ai proposé à la compagnie Motus, de travailler avec les étudiants sur leur spectacle de sortie, ils étaient déjà venus à Manufacture pour travailler avec le groupe la promotion dont. \r\n\r\nLocuteur FS2 (00:15:12) [58%] :\r\nParle bien micro sur 8, passé de la même approche que vous savez oui lui alors Millau il de mentionne alors il est très bien ça à perpète pardon. \r\n\r\nLocuteur MS8 (00:15:21) [85%] :\r\nDonc, ils étaient déjà venus à la Manufacture il y a, il y a quelques années 4 5 ans travaille avec eux, le groupe, dont est issu Jonas autour de Paul Auster et part toujours d'une inspiration quand même à à une invitée rêveur et il se trouve que voilà, on a imaginé plusieurs choses pour ce spectacle qu'ils avaient envie de, il s'était inspiré par plusieurs plusieurs courants plusieurs bouquins plusieurs plusieurs thèmes et puis ils sont assez vite arriver avec cette question de du postpunk c'est bon, je me doutais bien qu'il y avait un postpunk puisque il y avait du punch, mais au-delà de ça, je ne sais rien, puis voilà, ils m'ont fait découvrir les les bouquins de Reynolds oui et puis aussi le bouquin de Fischer sur le le réalisme capitaliste, qui est aussi une une trace plus plus théorique, plusieurs mois plus en lien avec avec l'économie aussi sur ce cette question de génération, cette question de de comment on fait dans un monde qu'on nous présente comme une fatalité et indépassable comment une génération se situe là- dedans et je trouve que la conjonction de ces 3 de ces 3 choses porté par par cet univers musical cette scène artistique très présente était était propice à faire travailler 15 acteurs et actrices. \r\n\r\nLocuteur FS2 (00:16:42) [83%] :\r\nAlors quoi de mieux, après ça que d'écouter le morceau qui a donné son nom à ce bouquin, il avait certes gagné dans le insidieuse, alors on parle de post- punk, les gens s'attendent à un truc qui qui vraiment démarrer maintenant, on est dans l'postpunk donc que justement on est de quelque chose de beaucoup plus adoucie que le punk radical au sein de s'il y avait Edwin Collins, voilà, c'est un groupe de de Glasgow Edwy police qui après une carrière solo. \r\n\r\nLocuteur FS9 (00:17:11) [61%] :\r\nDonc une de calmer aussi même, donc ça c'est tout, ben oui, petit Bienne pas peur, a tenté de peur, comptez -vous donc ça c'est tout. \r\n\r\nLocuteur MS9 (00:18:06) [73%] :\r\nOn appelle ça donc pas tant la qui a toujours lieu pas comme ça qu'on passe, tout est calme à quelques heures seulement, à tout le temps, le point important donc. \r\n\r\nLocuteur FS9 (00:18:35) [62%] :\r\nSi on travaille on paie tout et donc, tandis que la candidate qui ont regardé tout à temps encore beaucoup à qui l'on hypertension plus qui ont a candidate qui ont quitté à 7 heures et on donc peut-être point il y a des troupes, point de Pointe-à-Pitre du tout tombe. \r\n\r\nLocuteur MS9 (00:19:13) [69%] :\r\nTout comme ça crise avec Tom quelques victoires du la capitale du temps du temps Ernest-Antoine copie depuis un peu samedi donc ça tombe sur l'autoroute, on peut aussi peut-être même donc point peuvent point donc. \r\n\r\nLocuteur FS2 (00:19:53) [87%] :\r\nça fait son entrée dans le post- punk, un saxophone un instrument du punk, quand même, on est toujours avec l'équipe de la manufacture qui est trouver un petit moment pendant ses répétitions pour venir nous trouver dans PENI Express pour venir nous parler justement de leur spectacle spectacle de fin d'études et le fait que vous vous êtes inspiré donc de cette bible du post- punk après Star Tuggen par Simone Reynolds juste moi je, je, je vais très peu, je vais très peu au théâtre qu'est -ce qui se passe au lever du rideau, on voit quoi sur scène. \r\n\r\nLocuteur MS5 (00:20:23) [86%] :\r\nDéjà il y a pas de lever de rideau, c'est-à-dire dès l'entrée du pays qui sera excellent sans sans rien en sport, il est, ce sera déjà la soirée battra déjà son plein, il y aura déjà quelqu'un vers les platines qui passera de la musique parce qu'il y a des platines sur scène, il y a des vinyles et et le spectacle commence dans cet entre-deux 2 déjà un peu la fête est déjà la musique surtout la musique. \r\n\r\nLocuteur FS2 (00:20:47) [96%] :\r\nTrès bien, très bien, alors vous chantez vous dansez. \r\n\r\nLocuteur MS3 (00:20:49) [82%] :\r\nAlors, oui, oui, oui, on danse bah du coup comme fin Agathe on a parlé tout à l'heure, mais c'est avec les partitions physique sont un peu inspirés de nos figures du coup là pour le coup, de nos de fin de tout ce qu'on a créé à l'intérieur de nos partitions et puis on a eu vraiment ouais, effectivement, on danse, on chante oui après avoir. \r\n\r\nLocuteur FS4 (00:21:06) [83%] :\r\nIl y a beaucoup de ce qui rassure à prendre, en tout cas, notamment chez Anne Curtis oui alors là il faut travailler l'épilepsie ah oui oui, et aussi d'essayer de de chanter mais pas non plus de si vous voulez, de faire un un concert en soi mais plutôt de d'essayer de trouver cette voie comme sa commune entre ces artistes et nous aider, c'est aussi d'enseigner nos paroles tant chanter que que par les travaux, enfin on en mêlant tout ça quoi. \r\n\r\nLocuteur MS3 (00:21:33) [85%] :\r\nOui, et puis le travail de Motus enfin s'accentue, enfin en tout cas pour moi je trouve dans le dans le dans la veine de fin du de, comment dire, c'est le texte oui mais la musique avant tout enfin la musique aussi et avant tout parce que, en fait, nos partitions sont vraiment inscrite sur la musique et donc comment fait- on travaille en collaboration et comment notre taxe va faire résonance à la musique par dessus, du coup, c'est toute une nappe sonore qui se créent et qui a absolument incroyable, faire un album de tous. \r\n\r\nLocuteur FS2 (00:21:59) [79%] :\r\nDes lycées du texte et la musicalité du texte, vous allez continuer à écouter du post- punk, après ça, oui, à fond, à terme, moi, c'est déjà trop dans mon il vous oui maman, bon alors ce spectacle de des peines Tachkent et aussi une tournée à démarre à Genève à la comédie à partir de la semaine prochaine à partir du 23 mai partir vous êtes quoi, 4 jours 3 4 jours, du 23 26 du 23 au 26, puis après vous partez en à Milan moderne, un modèle alors deviennent moins voilà Winder le pays du vinaigre à Modène, puis après vous revenez, ancien 1er lanceur, certes, au regard, il sera sur la manière à tous, il y a toute la mais en gros, vous tournez -vous passé par l'Italie pour vous en Suisse et on fait part attristé, jeudi 11 au 15 juin on aucun sur alors nous on a de la chance parce que vous nous proposez des invitations pour la Comédie de Genève, comment est -ce qu'on fait ça, on les envoie par terre ce par soir, par peur, par terre, moi tout ça c'est bien je joli les choses parce que ce qui a fait que vous êtes un pape ben 0 840 0 0 3 0 0 3, si ça vous intéresse, en tout cas merci beaucoup d'être venu dans PENI Express nous parler de votre travail, ne se Mermet. \r\n"], "webPublicationDate": "2019-05-14T07:38:07Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CA08A53E-1587-4732-895D-63813B335DFE", "internalArchiveId": "CA08A53E-1587-4732-895D-63813B335DFE", "source": "siranau", "mediaType": "audio", "title": "La force émancipatrice du savoir", "publicationDate": "2019-05-14T00:00:00Z", "summary": "Réfléchir, s'ouvrir, créer, découvrir, inventer, trouver des solutions: voilà les raisons qui nous poussent à apprendre, à acquérir un savoir qui nous permet d'avancer. Le savoir n'est pas uniquement une accumulation de connaissances, mais l'acquisition d'outil pour réfléchir et agir. Pour parler de cette force émancipatrice du savoir, nous accueillons la professeure honoraire Anne-Nelly Perret-Clermont. \r\nA lire : Jean-Pierre Fragnière, \"Agir et penser. Avec Anne-Nelly Perret-Clermont\" (Editions SocialInfo).\r\n\r\n* * Réfléchir, s'ouvrir, créer, découvrir, inventer, trouver des solutions: voilà les raisons qui nous poussent à apprendre, à acquérir un savoir qui nous permet d'avancer. Le savoir n'est pas uniquement une accumulation de connaissances, mais l'acquisition d'outil pour réfléchir et agir. Pour parler de cette force émancipatrice du savoir, nous accueillons la professeure honoraire Anne-Nelly Perret-Clermont. \r\nA lire : Jean-Pierre Fragnière, \"Agir et penser. Avec Anne-Nelly Perret-Clermont\" (Editions SocialInfo).", "durationSec": 1571, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10398984", "imageURL": "http://www.rts.ch/6067784.image", "alternativeTitle": ["Tribu du 14.05.2019", "La force émancipatrice du savoir / TRI_2019-05-14T11:04:15_tribu", "Tribu du 14.05.2019", "La force émancipatrice du savoir / TRI_2019-05-14T11:04:15_tribu"], "alternativeSummary": ["Réfléchir, sʹouvrir, créer, découvrir, inventer, trouver des solutions: voilà les raisons qui nous poussent à apprendre, à acquérir un savoir qui nous permet dʹavancer. Le savoir nʹest pas uniquement une accumulation de connaissances, mais lʹacquisition dʹoutil pour réfléchir et agir. Pour parler de cette force émancipatrice du savoir, nous accueillons la professeure honoraire Anne-Nelly Perret-Clermont. \nA lire : Jean-Pierre Fragnière, \"Agir et penser. Avec Anne-Nelly Perret-Clermont\" (Editions SocialInfo).", "Réfléchir, sʹouvrir, créer, découvrir, inventer, trouver des solutions: voilà les raisons qui nous poussent à apprendre, à acquérir un savoir qui nous permet dʹavancer. Le savoir nʹest pas uniquement une accumulation de connaissances, mais lʹacquisition dʹoutil pour réfléchir et agir. Pour parler de cette force émancipatrice du savoir, nous accueillons la professeure honoraire Anne-Nelly Perret-Clermont. \nA lire : Jean-Pierre Fragnière, \"Agir et penser. Avec Anne-Nelly Perret-Clermont\" (Editions SocialInfo)."], "variantIds": ["ece-10398985", "ece-10398984"], "isOnline": true, "lastModifiedDate": "2019-05-21T10:56:51Z", "speechToTexts": ["21.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [83%] :\r\nTribus Julien Magnollay. \r\n\r\nLocuteur MS2 (00:00:16) [90%] :\r\nBonjour et bienvenue dans Tribu nous passons une bonne partie de notre enfance et de notre jeunesse, sur les bancs d'école à apprendre le savoir permet d'être libre, nous apprend-on le savoir est -il toujours émancipateur ne mettons pas, par ailleurs, une crise de la connaissance de notre époque, où l'on semble parfois préféré croire que sa voix, nous allons en parler avec vous Anne-Nelly Perret Clermont bonjour, vous êtes professeur honoraire de psychologie sociale et culturelle anniversaire de Neuchâtel, vous êtes beaucoup occupé des questions d'éducation du développement de l'enfant et les éditions Sociales Infos vous consacrez à Liberec certaines de vos recherches s'appelle agir et penser alors 1ère question que j'ai envie de vous poser Anne-Nelly Perret, Clermont, d'où vient chez l'humain, cette soif de de comprendre et d'apprendre. \r\n\r\nLocuteur FS3 (00:01:01) [85%] :\r\nJe ne sais pas d'où elle vient, mais elle est innée, quand on regarde le tout petit enfant, il est curieux, il se déplace, il cherche, il regardez les fasciné, il interroge, il vaut un peu plus tard, il vous tue avec ses pourquoi donc c'est de l'art, c'est, c'est une donnée ensuite parfois ça se perd, il faudrait se demander pourquoi, parfois, ça se perd parfois ça se perd, ça se perd vite, il est clairement au cours de l'école primaire, il y a une une perte de curiosité, une perte de confiance dans la possibilité de demander pourquoi il y a, il y a quelque chose qui s'étouffe, oui, je sais toujours pas toujours et j'ai pas toujours complètement, il y a peut-être d'autres intérêts qui viennent y croit peut-être comprendre, il commence à mener leurs propres jeux de pouvoir autrement mais oui, je suis pas sûr que nous ayons vraiment à développer l'et les compétences de parents et d'éducateurs pour toujours maintenir c'est capital Diane envie. \r\n\r\nLocuteur MS2 (00:02:01) [87%] :\r\nOn y reviendra tout à l'heure, mais c'est vrai que l'être humain, vous me rappelait hier, il n'est complètement en parfait, il est quasiment obligé parce que dans un 1er temps d'apprendre parce qu'un un nourrisson lorsqu'il arrive sur terre, ben y sait pas faire grand chose, à part peut-être été et encore. \r\n\r\nLocuteur FS3 (00:02:15) [88%] :\r\nAlors il d'un côté, il sait pas faire grand chose, il est complètement dépendant et puis d'un autre côté plus sans l'étudie, plus on voit qu'il sait faire énormément une chose et que dans le fond, le nouveau- né bien et aurait eu, c'est celui qui a des parents qui peuvent rentrer en consonance avec ce qu'il sait faire pour l'aider à à le consolider, mais sur le plan émotionnel tout de même être un bébé, c'est pas forcément la période rose, on est complètement dépendant, il faut parfois hurler vraiment très fort pour attirer un peu d'aide. \r\n\r\nLocuteur MS2 (00:02:48) [87%] :\r\nBon, ça c'est les très fort des berges oui enfin vous dites : c'est assez critique la Anne-Nelly Paris- Clermont sur la manière de quoi de faire l'école, vous pensez qu'on s'y prend mal qu'on que le le le savoir qu'on essaye de transmettre, on le transmet peut-être pas de la bonne manière, vous qui êtes une disciple de Jean Piaget, qui avait travaillé votre vie entière, c'est une question d'éducation. \r\n\r\nLocuteur FS3 (00:03:08) [87%] :\r\nOui, je me suis beaucoup aussi intéressé à la formation professionnelle, parce que je crois qu'il y a, il y a là aussi des traditions sur comment enseigner qui sont très utiles en lien reviendra peut-être après, je je crois aussi que l'école, enfin c'est une institution d'une très très grande valeur, donc si je vais maintenant aussi dire des choses, critique, c'est parce qu'on châtie bien, ses amis, si je puis dire, je pense que l'école nous permet de, de découvrir le monde, j'ai travaillé avec ma collègue Marion frise y a des étudiants anthropologue qui sont allés vivre Inde et camps de réfugiés en Afrique centrale et qui reviennent avec des témoignages poignants sur comment dans cette situation de dénuement de catastrophe souvent aussi de d'État Dorff d'être orphelin, ma vie, santé, l'école est pour eux le lieu de la dignité, j'utilise toujours ce terme dignité même quand on Les Misérables, de fait, fera structure dans laquelle 10 ans et donc je crois que l'école nous permet de transmettre, on n'a pas inventé mieux pour le moment pour transmettre le capital culturel de savoir- faire et d'humanisation de des personnes mais on pourrait tout de même faire mieux, c'est-à-dire que, trop souvent dans l'école en en en aligner en jugeant catégorise et en coupe c'était long de soif d'autonomie et de responsabilité, d'initiatives à l'enfant et là il y a un équilibre à retrouver qui est. \r\n\r\nLocuteur MS2 (00:04:47) [87%] :\r\nRetrouvez c'est-à-dire que vous pensez que par le passé, l'école offrait plus ça ou bien ou que ou bien avant, peut-être sans école on on apprenait, d'une manière différente. \r\n\r\nLocuteur FS3 (00:04:57) [88%] :\r\nOui c'est ça je crois que vous avez raison sur tout ce que vous dites là, l'école est une institution dont je tiens à dire combien les précieuse et indispensable mais qui commence à tout envahir, or le mode de relations interpersonnelles, le mode de réflexion qui se développe dans l'école et très très spécial, d'où l'expression scolaire qui peut être très péjorative et donc il ne faut pas qu'elles envahissent tout, elle a des apports spécifiques mais ensuite si elle commence à devoir prendre toute la place, alors pourquoi est -ce qu'elle prend toute la place, peut-être parce que la société a a tellement changé qu'on n'a pas su inventer d'autres mon manière d'éduquer. \r\n\r\nLocuteur MS2 (00:05:39) [90%] :\r\nMais quand vous dites elle prend toute la place, c'est-à-dire que, dans ce n'est pas seulement question d'horaires, question de le plus important, c'est l'école etc c'est dans dans la la représentation qu'on en a. \r\n\r\nLocuteur FS3 (00:05:48) [87%] :\r\nC'est ça, oui, attention, pas de voix, et en particulier dans la représentation des parents aidés recruteurs des employeurs et même ben dans certains milieux politiques, on a une vision de l'éducation qui se résume à l'école, d'une certaine manière, tout le reste est vu comme du luxe ou et donc on on apprend à s'aligner comme élève à travailler seul, de façon ultra- compétitive sur des questions décidée par d'autres passaient le programme qui les amène, je dis pas que c'est inutile, ça travaille, mais ce qui est gênant, c'est quand il prend toute la place. \r\n\r\nLocuteur MS2 (00:06:25) [93%] :\r\nMais il faudrait faire quoi leur offrir une autre école. \r\n\r\nLocuteur FS3 (00:06:30) [88%] :\r\nAlors, pour le moment n'a un 2ème problème, je trouvais que l'école, c'est qu'on fait faire 20 ans d'école ou de formation professionnelle aux jeunes, c'est énorme, et on leur dit : ben dans 5 ans, vous, ça vous fait les métiers auxquels vous avez pré- préparés enfin changer et dans 30 ans qui peut décrire commencera la société, donc on a envie de bien mais qu'est ce que c'est que cet investissement aussi lourd qui peut prendre la responsabilité que ses 20 ans de travail sont vraiment formateur pour la suite, alors c'est très dangereux de dire ce que je dis, parce qu'il y a beaucoup de gens qui aimeraient couper l'école qu'il aime et qu'on perdrait sa force émancipatrice si triste mais pas facile à dire oui, mais je, je crois qu'on ferait mieux de répartir le le capital qu'on investit dans la formation tout au long de la vie, c'est-à-dire que, à 15 ans 16 ans 17 ans, le jeune a envie de pouvoir contribuer à la société d'être quelqu'un qu'on a été dans les écoles de métiers, on a vu que les les jeunes ils étaient fiers de pouvoir d'un mois, je suis menuisier, moi je sais, je sais, je vais être mécanicien ça, ça donne une identité, tandis que les professeurs étaient fiers de leur transmettre Des compétences transversales parce qu'on sait pas de quoi sera fait l'avenir et il y avait un dialogue de sourds entre professeurs et élèves à ce niveau -là, et moi je pense que les jeunes ont besoin de pouvoir être inséré dans la société contribuer près au sérieux, mais d'avoir des moments où on peut s'arrêter et réfléchir où on peut se former à une autre langue, apprendre le métier de typographe s'éteint, quels sont les autres métiers que je peux apprendre et comme la société se transforme très rapidement, il va falloir pouvoir accéder à d'autres savoirs d'autres techniques, d'autres savoir- faire, il faut pourcent attend d'éducation, il faut que le il faut absolument pas diminuer l'investissement dans l'éducation, mais pensez comment l'éducation des adultes peut être faite sérieusement tout au long de la vie au lieu de prendre le risque de dégoûter des jeunes en en demandant trop. \r\n\r\nLocuteur MS2 (00:08:38) [87%] :\r\nOn en met trop sûr trop peu d'années d'une certaine manière on Hambourg un tout petit peu le crâne de des enfants et des et des socialistes. \r\n\r\nLocuteur FS3 (00:08:45) [91%] :\r\nNos écoles en fait des progrès, c'est pas que du bourrage de crâne, il y a vraiment beaucoup de choses intéressantes mais on les met pendant 20 ans hors du système, ils sont essentiellement élève et ils sont pas des citoyens contribue. \r\n\r\nLocuteur MS2 (00:09:00) [84%] :\r\nMais une des critiques qui vient souvent sur le savoir, c'est de dire à mais en gros, on forme des futurs travailleurs c'est tellement orienté dès le départ, ce que vous dites là ça peut être aussi interprétée dans ce sens là, vous dites les mettent dans le dans le système plutôt d'une certaine, c'est-à-dire : attention, vous qui en gros qui bossent plus vite qu'ils sont, il rentra plus vite. \r\n\r\nLocuteur FS3 (00:09:16) [74%] :\r\nNon, non, c'est pas bosser rentable, c'est : il demande la droite toi mais Yves veut il demande en fait de contribuer à la société. \r\n\r\nLocuteur MS2 (00:09:24) [92%] :\r\nCertains demandaient pas tout mon kimono, leur droit de vote. \r\n\r\nLocuteur FS3 (00:09:26) [89%] :\r\nMais de d'être pris au sérieux, de, de, d'être un collaborateur, pas d'être un exploités, mais d'être, de devenir quelqu'un et c'est y compris en assumant des responsabilités seulement. \r\nà un moment donné, on a fait le tour, mais enfin, on a besoin d'aller plus loin, on a besoin de ou prendre des responsabilités au réfléchir ou inventer quelque chose, ou contribuer autrement et là ça nécessite plus d'instruction plus de formation, alors on peut se demander si l'éducation des adultes et si peu développé dans notre système législatif et au financement, si c'est pas parce qu'on a peur que les adultes se mettent à réfléchir alors est -ce que ce serait pas encore plus dangereux et des adultes qui réfléchissent, que des gens qu'on a dégoûté de réfléchir, mais je crois pas qu'on ne fasse que les dégoûter de réfléchir à l'école, je crois que l'école ce ce soutien beaucoup de peine, mais elle est faite d'avoir ces contingents de jeunes en plus par classe d'âge, donc sans partage inter- générationnel de jeunes ça c'est hérité du 19ème siècle il faut -il penser. \r\n\r\nLocuteur MS2 (00:10:36) [87%] :\r\nMais donc, vous nous faites, hein c'est quoi un plaidoyer pour les écoles Montessori les écoles Steiner, où il y a des classes mélangé et peut-être davantage que plus peut-être de de jeu de créativité. \r\n\r\nLocuteur FS3 (00:10:46) [88%] :\r\nOui, si c'était aussi simple, ce serait déjà installé parce que Decroly Freinet, ont poussé ces idées d'ailleurs beaucoup plus loin, à mon avis que moi ces souris et depuis longtemps, mais c'est pas facile, je pense par compte que dans la formation professionnelle, on peut trouver des exemples extrêmement intéressant et aussi dans la formation universitaire ou Les jeunes d'étudiants ou apprentis au technicien sans associé aux travaux que font leurs formateurs et donc mettent la main à la pâte, son amoureux si boulanger. \r\n\r\nLocuteur MS2 (00:11:23) [77%] :\r\nMais donc vous critiques vont plus pour la partie à hongrois de l'essence que la prime enfin que l'enfant et je sais tout, à partir de. \r\n\r\nLocuteur FS3 (00:11:30) [89%] :\r\nC'est qu'à partir de l'entrée dans le cycle d'orientation l'école secondaire les collèges que ça devient difficile, nos écoles primaires ont su ont su transformer beaucoup de choses, et il y a, il y a des psychologique et social pour lesquels c'est, c'est peut-être plus facile de faire ces fonds, tandis qu'au niveau de la transmission des savoirs et de l'éducation, à l'initiative et à la prise de responsabilité dans le secondaire, c'est plus difficile. \r\n\r\nLocuteur MS2 (00:11:58) [88%] :\r\nAnne Nelly et Perret Clermont nous parlons du savoir avec vous ce matin, on vous retrouve juste après Gaëtan Roussel. \r\nJe dis rien, tu dis rien, c'était Gaëtan Roussel, la voix de Louise Attaque, on vous retrouve Anne-Nelly Perret Clermont nous parlons du savoir avec vous, on a parlé de la question de l'école tout à l'heure de cette école qui ferait peut-être réformer en tout cas à partir de l'adolescence, d'après ce que vous nous dites, je suis sur la la question du savoir en lui- même, il y a, on y a cette force émancipatrice, hein, d'ailleurs, c'est un peu le sous- titre de de votre livre qui vous avez consacré il y a aussi des critiques qu'on entend parfois de plus en plus des gens qui se mais dans le fond on pour le la tête aux enfants pour qu'ils travaillent de qui sont des bons travailleurs D D des 2, voilà des gens qui savent, etc, est ce que c'est, il y a une critique un peu sur le le savoir est ce que vous la vous l'entendez -vous et vous vous dites non, mais il faut quand même qu'on qu'on continue à finalement à apprendre aux enfants, on peut pas dire ici comme ça tout seul, faire leur apprentissage tout seul. \r\n\r\nLocuteur FS3 (00:15:17) [89%] :\r\nBen, on va pas jeter l'eau à la faute, les avec l'eau du bain, il me semble qu'il y a beaucoup de savoir absolument indispensable d'ailleurs les en les enfants font faut bien voir que les enfants prennent les choses fondamentales hors de l'école et avant l'école à marcher, à parler, à s'en sortir avec leur entourage, et parfois même à écrire avant d'aller à l'école, donc les savoirs sont très précieux et s'il nous y inscrivent dans l'histoire de l'humanité, nous aide à penser le passé l'avenir présent d'accord mais il y a aussi beaucoup de savoir dangereux, on a des savants dangereux des savants avec des oeillères qui ne connaissent que leur spécialité et qui sont dangereuses, on a aussi beaucoup de situations où l'enfant quoi notamment à l'école, il apprend à répondre ce qu'on attend de lui, d'une certaine manière, puisque, on va même faire des examens pour vérifier qu'il a bien acquis ce qu'on voulait qu'il acquiert, et du coup, dans tous ces moments -là sont paradoxaux parce qu'on apprend des choses essentielles, mais on ne réfléchit pas on ne réfléchit pas dans le sens qu'on n'a pas l'espace pour essayer de comprendre le prendre à sa façon, j'ai un doctorant Larry colère qui étudie les malentendus en classe de physique et c'est extrêmement intéressant, c'est des savoirs tout à fait utile, pertinent qu'on leur enseigne, mais les élèves pour pouvoir s'les comprendre, travail ou bien, ou bien ils font qu'à prendre par coeur et ils ne comprennent pas, ou bien ils essayent de comprendre et là ils se mettent sur toutes sortes d'hypothèses qui correspondent souvent à des vrais débats scientifiques mais qui sont pas perçue comme telle, et donc ils il conclut : bon, alors je suis nul en physique parce qu'est il c'est c'est d'une part importante d'acquérir Les de d'être mis au courant des acquis en physique, mais c'est aussi important de savoir raisonner en physicien de savoir physique Alizée et des questions, et ça, c'est la grosse difficulté, l'école, c'est très difficile à transmettre des savoirs en plaques, on sait à peu près faire mais transmettre le processus de constituer du savoir, c'est plus difficile. \r\n\r\nLocuteur MS2 (00:17:30) [85%] :\r\nIl y a aussi une critique qui qui qui vient de plus, on pense souvent que la critique un peu du progrès, certains se rendent compte que pendant longtemps on a cru que le progrès, peut-être c'était ça qui nous permettaient d'avancer de d'être, d'être mieux de mieux envisager l'humanité puis certains disent maintenant ou attention progrès, ça peut être aussi, ben je sais pas, les la révolution numérique et la mondialisation, il y aura peut-être le transit humaniste plus tard et ça fait peur et et du coup, si on descend d'un étage pour arriver au progrès, il y a le savoir, d'abord par la la montée en puissance, ça a donc du coup, certains disent : mais faites le savoir c'est dangereux, je vous disais hier, certains disent : c'est Back to de tués, il faut retourner dans la forêt, se mettre nu à arrêter de réfléchir, j'exagère un tout petit peu, mais il y a peu, cette attaque la de Niamey où nous a mené le savoir, vous comprenez cette. \r\n\r\nLocuteur FS3 (00:18:14) [87%] :\r\nCette ronde là je comprends très bien parce qu'il y a des savoir dangereux, les physiciens pour prendre cet exemple, ça les a traumatisés de perdre le contrôle de la bombe atomique, il y a tout même dès des savoirs dangereux aussi en biologie, en fait dans toutes les disciplines y a des années, clonage peuvent être extrêmement dangereuses dans le management on a des procès sur les suicides en chaîne dans Management hyper technique, donc oui il y a beaucoup de savoir qui sont très dangereux, on peut pas, c'est pour le meilleur ou pour le pire, ça pose immédiatement le problème de la liberté de la conscience de la responsabilité de la solidarité et ça aussi il faut que ça s'apprennent à l'adolescence, ça peut pas être laissés en friche, il me semble qu'on a aussi des savoirs, des exigences intellectuelles en terme de connaître tous les contenus en fait des singes savants qui réfléchissent plus qu'ils ne savent pas voir plus loin, ou qui essayent de nous vendent l'idée que 609 et innovant, c'est meilleur le progrès n'irait que vers le mieux New il me faut, j'avais vu ça sera une confiture américaine recettes de grand- mère New ne prouve, ça me fait très choqués comme adolescente mais je trouve qu'on pourrait dire ça pour toute notre société. \r\n\r\nLocuteur MS2 (00:19:35) [77%] :\r\nTu es le mollement améliorer, on peut être. \r\n\r\nLocuteur FS3 (00:19:36) [85%] :\r\nVoilà nouvellement et et et vous êtes sûr que c'est un gain, il me semble qu'actuellement un des faits, la globalisation qu'on n'a pas encore peut-être complètement conscientiser c'est de nous apprendre un peu la relativité des savoirs en d'autres lieux, en d'autres époques, à d'autres moments, c'est d'autres savoir qui ont été utiles ou les mêmes savoir avait un autre sens, hé oui, voici un mât qui veulent remonter, faire des cabanes dans les armes, rejeté, j'adorais ça d'ailleurs comme adolescente, pourquoi pas, oui, très instructif de construire des cabanes dans les arbres à la mais c'est pas, par contre je déteste quand je le vois dès des savants qui croient qu'ils savent tout, parce qu'ils sont, en fait, Farid idiote, comme on dit en allemand, les spécialistes de leur discipline tellement pointu qui ne connaissent que la pointe et qui veulent aligner tout l'enseignement pour qu'ils puissent recruter des gens semblables à eux- mêmes, dans quelques années, non c'est ça mais ça aucun sens. \r\n\r\nLocuteur MS2 (00:20:36) [90%] :\r\nVous disent de leur Anne-Nelly Perret Clermont l'importance finalement d'apprendre, pas forcément de bourrer le crâne pendant 20 ans au jeu, mais ça peut durer plus longtemps, est ce qu'on apprend, de la même manière tout au fil de sa vie est -ce que la curiosité restait la capacité d'apprentissage reste. \r\n\r\nLocuteur FS3 (00:20:54) [89%] :\r\nIl y a même, j'aime beaucoup l'école, mais il faudrait faire plus d'études pour voir comment on tue le goût d'apprendre qu'un an, tu la la curiosité et on convint, une bonne partie de la population qu'elle est pas capable d'apprendre et alors du coup on est situation paradoxale à partir du 8 novembre dans mes enquêtes, envoie les enfants à avoir peur de rater avoir peur de pas être ou leurs parents ont peur pour eux et ça me fait peur à l'orientation de paraître dans les filières où ils veulent aller, il y a ceux qui veulent aller vers Manuel les parents veulent pas et les professeurs, décrit et ceux qui veulent aller vers le gymnase et en leur disant sont pas capable, alors voilà, on a tous classifier et puis après, on se dit oh, mieux faut des informaticiens compétents, il nous faut des des personnes qui savent s'occuper du 3ème âge, alors il faut qu'on les forme et puis est ce que les gens encore envie d'être formé à ce moment -là, on leur a dit qu'il n'était pas capable, donc là on a, on a un problème de fond, c'est que je crois qu'on n'a pas compris ce que c'est que le savoir le savoir, c'est quelque chose qui se retire de l'expérience personnelle mais qui s'acquiert aussi de l'expérience des autres ça démultiplie on n'apprend pas seulement de sa propre expérience, mais aussi de l'expérience des autres, y compris une expérience qui a été émise et par écrit et codifiée sur de nombreuses générations il y a un effet aussi cumulatif, mais ça, c'est le fruit, c'est le savoir actuel dans l'état actuel des connaissances, ces périme tandis que c'est périssable, je veux dire, tandis que le fait de savoir produire du savoir, ça c'est très important et à tout moment dans n'importe quel métier si on observe un professionnel compétent, il produit bricole des solutions, il invente des choses rencontre un un collègue et ils échangent sur des données et cette démarche de découvrir qu'on sait respirer, on s'est parlé et on sait produire des connaissances, on n'est plus des bébés à qui faut dire ce qu'il faut faire et qu'on gronde font pas juste, on est de l'autre côté du bébé, celui qui explore activement qui tire parti qui essayent, qui est fier, qui montre ou qui pleure pas à tour est tombé, il aimerait bien qu'on lui apprenne à faire les plots tiennent bien l'un sur l'autre. \r\n\r\nLocuteur MS2 (00:23:14) [89%] :\r\nEt cette manière de de voir ça peut aider, on n'a pas du numérique tout à l'heure, c'est vrai que c'est une vraie révolution, ça modifie quantité de de métier, cette manière de de voir comme vous le faites, c'est ça, ça peut dire que même si le numérique arrive, on peut, si on est joueur, si on a l'intérêt si on a la capacité d'apprentissage chez mon fils, la vie de de faire face à cette à cette grande révolution. \r\n\r\nLocuteur FS3 (00:23:36) [91%] :\r\nAlors c'est, c'est une grande révolution, c'est un outil qui va être qui qui est en train de transformer la société, sans doute au moins autant que l'imprimerie a à transformer la société, à son époque, donc autant dans les arts, les sciences et les techniques, mais en même temps c'est pas si compliqué que ça, il ne faut pas en faire une montagne, on a su apprendre à lire et écrire, ce qui était très difficile, on va, on va savoir le faire avec un clavier et avec des des images et des techniciens de ce domaine, les rend toujours plus conviviaux, donc c'est. \r\n\r\nLocuteur MS2 (00:24:06) [80%] :\r\nC'est y a la dématérialisation c'est particulier aussi, on ne dit certaines choses n'existe plus, physiquement ça ça change aussi le rapport aux choses. \r\n\r\nLocuteur FS3 (00:24:13) [89%] :\r\nça change tout, et puis surtout, le rapport aux personnes et, là, là, on peut vraiment se demander : est ce qu'on veut, on veut encore un peu de face à face ou en Suède, d'être alignés les uns sur les autres depuis des grands centres quelque part sur le globe qui nous espionnent nos aligne là il y a bien des choix à faire, mais là aussi qu'est -ce qu'on donne comme occasion où jeunes et notamment aux adolescents, je crois, je crois qu'il y a urgence sur l'adolescence comme occasion d'apprendre à gérer les relations personnelles en face à face, d'une façon satisfaisante et si serait vu s'y réfugient derrière leur smartphone il y a peut-être aussi des raisons, ce n'est pas seulement l'attrait de la technologie, il y a peut-être des refuges vraiment derrière 6 mois que de quoi, de la pression sociale du jugement du regard constant de la compétition de du monde de l'école qui n'a pas encore un Ismaïl et smartphones donc je sais pas il faut faut faire l'enquête là mais j'ai remarqué que dans des situations difficiles quand on en a beaucoup demandé d'un adolescent, il est fort probable que quand la chose est faite, il sort son smartphone et se détendent. \r\n\r\nLocuteur MS2 (00:25:27) [87%] :\r\nLe réflexe du et la dépendance parfois au smartphones merci beaucoup Anne-Nelly Perret, Clermont, d'être venu nous voir ce matin, je rappelle que vous êtes professeur honoraire de psychologie sociale et culturelle, merci de Neuchâtel, le livre qui vous est consacré s'appelle agir et penser c'est sorti aux éditions Sociales Info bonne suite de journée merci à vous, merci beaucoup à Isabelle Barth Bart qui était à la technique avec nous ce matin, demain nous parlerons de tout autre chose, comme bien souvent, on attribue nous parlerons du porno éthique hé oui ça existe, mais là, à 11 heures 30 place à Laurence, Bisang, Assédic, or je vous souhaite à toutes et à tous une excellente suite de. \r\n\r\nLocuteur FS1 (00:26:01) [84%] :\r\nRobert. \r\n"], "webPublicationDate": "2019-05-14T09:44:00Z", "program": {"href": "/programs/66E62779-1900-4214-9356-72435018547F", "id": "66E62779-1900-4214-9356-72435018547F", "name": "Tribu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Perret-Clermont, Anne-Nelly", "role": "professeure honoraire en psychologie, Université de Neuchâtel", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 17800, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer R5ZLTKCHDjyYvu16ydbCC2vuicBW"}]