[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=4400&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=4425&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=4375&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-A7ADE8B0-802D-456F-8630-263C46E093B2", "internalArchiveId": "A7ADE8B0-802D-456F-8630-263C46E093B2", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 07.10.2019", "publicationDate": "2019-10-07T00:00:00Z", "durationSec": 357, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10745979", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-10-07T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-10-07T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10745995", "ece-10745979"], "isOnline": true, "lastModifiedDate": "2019-10-14T07:30:07Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:05) [58%] :\r\nC'est monsieur et pour rien pourtant tout. \r\n\r\nLocuteur FT2 (00:00:16) [80%] :\r\nIl est avec nous, le vrai, c'est lui, mais c'est l'unique Bagdad à Washington par jeu. \r\n\r\nLocuteur MS1 (00:00:23) [68%] :\r\nAllez, Chaumont-sur-Loire, maladie de vache, tu sais que tu ma jeunesse, c'est toi. \r\n\r\nLocuteur MT3 (00:00:29) [59%] :\r\nBen il exactement de 19 depuis toujours trône de. \r\n\r\nLocuteur MS1 (00:00:35) [64%] :\r\nBen oui, oui, ben merci je vois je vous êtes il y a un léger, mais j'ai, je vois comment tu peux pas une ceci : tout le monde adulte Ancelin oui englouti le cirque, il s'asseyait à ben voilà, voilà, donc, bonjour également que de voir les cher Alexandre oui. \r\n\r\nLocuteur FS2 (00:00:56) [89%] :\r\nJe sais pas si on t'as déjà eu avec nous sur ce jeu. \r\n\r\nLocuteur MT3 (00:00:59) [65%] :\r\nEt par l'ambassade premières fois. \r\n\r\nLocuteur FS2 (00:01:01) [70%] :\r\nUn vin bienvenue. \r\n\r\nLocuteur MT3 (00:01:02) [59%] :\r\nSon avancement amène également à l'école, et là je suis déjà les copains. \r\n\r\nLocuteur MS1 (00:01:06) [72%] :\r\nà Gênes, mais on avance sur mon ventre ce qui été invité un avant- gardiste douteux exactement oui un lanceur de tendances bavard, on va dire ce. \r\n\r\nLocuteur MT3 (00:01:19) [59%] :\r\nPrécisions de tendances. \r\n\r\nLocuteur MS1 (00:01:20) [66%] :\r\nBonjour, et pourtant c'est pas des gamins qui lance à l'école, ça va, sera fait, c'est qu'on peut dire, mais trop, j'ai un peu entendu Babar, hors antenne, c'était quand même un peu, ça peut faire maintenant tu descends, tu rentres un jeune cherche habilitant tu prends directement la baïonnette, vous prenez le tient les cafés où on est tous sur écoute, que ce qui a pas fait fait tout aussi. \r\n\r\nLocuteur FS2 (00:01:43) [77%] :\r\nBon vent cher Babar, je rappelle les règles de ce jeu, c'est Yoann qui va te décrire un objet oui aujourd'hui c'est un objet qui l'essayer de trouver Bakel objet c'est le plus rapidement possible doit quand même avoir donc il va -t-elle décrire par exemple cornes Ababacar Babar par simple le et à chaque fois, proposition la Couronne oui, là c'est voter une proposition qui stoppe comme ça, jamais le chrono, on écoutait réponses et si c'est pas la bonne, hé bien on continue cette. \r\n\r\nLocuteur MS1 (00:02:12) [65%] :\r\nLe forcené Perilloux intérieurement de nouvelles entreprises qui bon, pourquoi s'inquiéter finalement pour Monsieur Tibéri, je vous en connaissez pas les écologistes qui donc ohlala c'est, il est 8 heures 16 c'est-à-dire qui aurait osé avant les grandes Oeuvres j'bonjour Kampala oui il faudrait le fléau social oui, jeunes talents qui nous écoutent serment, c'est aussi de démentis, prenant même dans un bagnole à ce journal mais selon peut la perdre, alors là, avec la guerre qui fait quoi, aussi, donc il y a rien, rien, restez avec nous ménage qui quand même très c'est un objet à trouver. \r\n\r\nLocuteur MS4 (00:02:53) [82%] :\r\nAh oui, c'est le meilleur ami de l'homme ou de la femme d'ailleurs, je veux pas des et donc j'oui. \r\n\r\nLocuteur MT3 (00:02:58) [75%] :\r\nNon, non, non, non, voilà. \r\n\r\nLocuteur MS4 (00:03:00) [85%] :\r\nUn, donc je dirais que c'est le meilleur ami de l'être humain, parce que c'est un objet que j'appelle à double Mutualité se dire que c'est le genre d'objets qui est bénéfique tant pour celui qui l'utilise que pour celui qui se retrouve en face de celui qui l'utilise ça ouais. \r\n\r\nLocuteur MT3 (00:03:11) [78%] :\r\nLa brosse à dents par hasard troupeau ne compte. \r\n\r\nLocuteur MT1 (00:03:14) [95%] :\r\nOui. \r\n\r\nLocuteur MS4 (00:03:15) [83%] :\r\nPas encore, moi je trouve très agréablement servir je préfère quand les autres s'en Servent justement si tu n'est pas friand de cet objet essaie de couper court à nos conversations très rapidement parce que oui, l'utilisation de cet objet primordial studieuse, tu veux vivre ou avoir une discussion longue et passionnante autour du lit, telle qu'elle est être Vega ne se ronger les angles est -ce compatible, bref c'est les objets oui. \r\n\r\nLocuteur MT3 (00:03:37) [61%] :\r\nEn livrant vraiment. \r\n\r\nLocuteur MS4 (00:03:38) [85%] :\r\nNon, ça fait partie de ces objets de c'est vrai que ça dérange moi si l'utilise pas pendant un appel téléphonique grand ennemi des profs de maths, des enfants qui ne veulent pas lui dire bonjour au réveil au coucher, on n'est jamais vraiment d'accord sur son intervention. \r\n\r\nLocuteur MT3 (00:03:53) [73%] :\r\nLe réveille-matin. \r\n\r\nLocuteur MS4 (00:03:54) [84%] :\r\nNon, mais j'étais d'accord ce sont mobilisation avant ou après l'eau, on saura jamais il envahit nos salles de bain dans la forme qu'on lui connaît l'1870 mais son origine est bien plus ancienne puisqu'on agite au 4ème siècle, on mélangeait du sel, du poivre, des feuilles de menthe et juristes pour soulager leur hygiène buccale ouais. \r\n\r\nLocuteur MT3 (00:04:12) [71%] :\r\nSimple à l'hygiène buccale dans ce poste, je veux dire, de vérifier qu'il est nul, je dois trouver le risque. \r\n\r\nLocuteur MT1 (00:04:20) [99%] :\r\nOui. \r\n\r\nLocuteur MS1 (00:04:23) [64%] :\r\nOui, oui, dans la et ça m'a tout déstabilisé voilà merveilleuse, la vie, un truc, on va faire au contraire ça et la voilà joyeux dentifrice et elle est là sa dans sa sortie à 15 secondes dans Dracula, tous les Français un peu de l'histoire et là le dentifrice qui a fait une minute 03 bah ce meilleur joueur de la finale oui bien non non vers Berlin, c'est très bien le jusqu'à bloquer la ligne tous les autres jours j'un peu César. \r\n\r\nLocuteur FS2 (00:04:54) [74%] :\r\nQuelques-uns et et qu'a quand même réussi à trouver cet objet, on aime minutes. \r\n\r\nLocuteur MT1 (00:05:01) [67%] :\r\nVariabilité sera déterminant en retour une saisie retourner à la nature réconfortant également exprimé jeudi qui a vu partir est quand même pas mal ah ah ouais, je vois des droits des, des, des zones de qu'on n'a jamais eu de soit peu de honte à 8 ans à la CPI exactement, c'est probablement télécopie, des bagarres, merci, mais c'est à vous de nous avoir écoutés mais ce que je voyons poindre cette étais très bonne économies sur pas mal, j'ai fait bonne écoute que la semaine ben avec plaisir, qui, qui vous et à bientôt et puis du résultat pour l'étudiant tordu pour les prochains scénarios sur gouverneur de films 0 3 oui une 03, ça marche, c'est grave ça dans ma peau, à raison d'être bon, on va parler et. \r\n\r\nLocuteur MS2 (00:05:50) [64%] :\r\nEt pour tous, c'est le jeune Adèle. \r\n"], "webPublicationDate": "2019-10-07T06:25:00Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F8B5A8F0-058B-45CC-A181-2C3BA4E66E6F", "internalArchiveId": "F8B5A8F0-058B-45CC-A181-2C3BA4E66E6F", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 07.10.2019", "publicationDate": "2019-10-07T00:00:00Z", "durationSec": 204, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10745974", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-10-07T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-10-07T07:10:00_paroles-paroles"], "variantIds": ["ece-10745988", "ece-10745974"], "isOnline": true, "lastModifiedDate": "2019-10-14T07:36:49Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [63%] :\r\nBeaucoup plus tard, point qu'on a et on peut Paroles, paroles exister de il Yoann. \r\n\r\nLocuteur MS2 (00:00:13) [93%] :\r\nJe sais, je suis à blâmer pour ce qui va suivre, mais parfois j'utilise. \r\nJe sais, je sais, je suis désolé si ça se trouve en ce moment et les chauffeurs de taxis qui nous écoutent et qui vont tout faire pour pas s'arrêter au prochain pas au prochain passage piéton que je traverse et voilà, je suis désolé, je sais qu'elle pourrait leader divise que pour les taxis, c'est comme si on allait manger chez des gens qui se font à bouffer, plutôt que d'aller au restaurant, mais on peut pas leur enlever que c'est quand même vachement pratique surtout des fois, j'aime bien aller manger chez les gens, parce que comme ça, je peux sentir l'odeur de chez eux, faire des profils psychologiques par la tour Eiffel attaque pour un poids faut ceux qui ceux chez qui ça sur les us essentiel des 54 ans d'âge mental voilà. \r\n\r\nLocuteur MS3 (00:00:57) [81%] :\r\nOui j'utilise du beurre mais pour ma défense, j'avais terminé un spectacle à Genève et je vais rapidement me rendre à la gare pour rentrer au risque de rater mon dernier train et je me voyais mal à Genève à 23 heures 15, levez la main comme un New-Yorkais taxé GI Steichen priseM. couic arrive tout catch lycéenne en direction de Nyon Rolle venait brigue qui la ferme dissimulée derrière une application, ça fait moins des années 2000, mais ça fait plus efficace commande donc on peur et je scrute le petit chemin qui fait qui fait avec cette voiture, j'adore passage par où il passe juste pour lâcher avec dédain, moi j'aurais pas fait ça comme ça arrive, bref je monte dans les bars et je fait la rencontre de Carlos, un chauffeur à l'accent un peu exotique et bien sûr les dans un bar, donc la 1ère que j'ai avec lui, c'est un et ça fait longtemps que vous faites du bas et au fur à mesure que la trêve quel trajet avance on se détend, on discute de tout et de rien, mais surtout que non, il fait pas que, il a aussi un travail à côté discussion d'une originalité à faire pâlir les habits d'une étudiante en art de 17 ans L à je vois que Carlos écoute Couleur3 et dans ma tête, c'est un cheminement qui se fait ces dans sa voiture, il écoute Couleur3 donc c'est possible qui nous écoute le matin L à, je vais demander si l'écoutent aussi la radio le matin et là il me répond : oui, il y a connaît, coquillages et crustacés alors pour ceux qui connaissent pas, c'est la matinale de l'été et je dis que j'anime la matinale le matin L à Carlos brûle un feu témoin excité Amaya, donc c'est super, ah ça c'est rigolo, la vie est avocat, il raconte à tous mes amis, elle en me pose des questions oui, Laura, les jolies tkt pas bref sauf qu'à un moment donné il me dit : la plus belle phrase qui leur qui repousse, sortir de sa bouche, si on enlève la phrase ouvre la boîte à gants, il y a un kebab dedans, il me dit : tu sais que c'est grâce à vous aussi appris le français. \r\nGrâce à nous, ta pute en français, je suis tellement ému, oui c'est comme nous et on aide les gens, le matin, on les aide à tête de bonne humeur a passé du temps dans les bouchons et les font leur apprend le français et donc on les on les aide à s'intégrer. \r\nJ'ai vu quoi, c'est beau la radio donc donc Carlos si tu m'entends oui, voici une autre occasion d'un d'apprendre encore un peu plus le français, un autre mot pour dire l'essence, c'est les Ceausescu. \r\n\r\nLocuteur FS1 (00:03:18) [79%] :\r\nEt la voie ferrée est réel. \r\n\r\nLocuteur MS3 (00:03:22) [80%] :\r\nEt. \r\n"], "webPublicationDate": "2019-10-07T05:20:00Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F6624894-0FF1-452C-9202-D84A1330B6DB", "internalArchiveId": "F6624894-0FF1-452C-9202-D84A1330B6DB", "source": "siranau", "mediaType": "audio", "title": "La Der", "publicationDate": "2019-10-07T00:00:00Z", "durationSec": 156, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10745982", "imageURL": "http://www.rts.ch/10667344.image", "alternativeTitle": ["La Der", "La Der / EALG_2019-10-07T08:50:00_la-der", "La Der / EALG_2019-10-07T08:50:00_la-der"], "variantIds": ["ece-10745997", "ece-10745982"], "isOnline": true, "lastModifiedDate": "2019-10-14T07:30:07Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [84%] :\r\nLa Der donc la dernière info pour la route sous forme ce matin de conseils pour votre avenir des villes oui au cas où vous seriez à la recherche d'un emploi ou d'une formation ou d'un projet de reconversion en tout cas, si vous voulez savoir quoi faire comme boulot, pour être sûr de vous faire un max de blé le conseil ce matin, c'est d'être artiste contemporain ah oui ça c'est est -ce que c'est un peu ce qu'on va leur hein non non non non là il faut vraiment donner dans le farines Hart ah ok, ouais, c'est pas tout à fait la la même chose : les farines c'est de la peinture de la sculpture des installations, des dessins, des photographies, des estampes, des vidéos et il faut être né après 1945 pour pouvoir pouvoir être considéré comme un artiste contemporain allo connaît bien ouais, vous êtes pas mal mais va falloir quand même vous mettre à faire des choses un peu plus artistique, les enfants d'accord alors un penser à acheter un bout de scotch, oui c'est un bon début, faites un après l'État, tu vas chercher des bouts de bois dans l'Aube, un progrès peuvent les statuts ben oui, mais les pêches du bois dépêchez -vous quand même parce que là, c'est un marché qui est en pleine expansion, il se pourrait qu'il trouve vite ses limites, mais on leur en tout cas, entre fin juin 2018 et début juillet 2019, c'est un marché qui a littéralement explosé avec 284 enchères millionnaires cette année pour des artistes de farine, alors évidemment il y a des noms très prestigieuse qui ont dépassé le 1000000 pour leurs Oeuvres, Bastia ne connaissait Jeff Koons, maintenant il se ah oui aussi le Japonais il Yoshito Monard la a Shimura, Camille, donc si ça vous dit quelque chose, ce qui suffit voilà main qui donne l'argent aux gens bien hé bien si, dit si tu sais qui c'est oui si vous venez de le dire : bah, ce sont des artistes de farine Hart, qui ont réussi à vendre leurs Oeuvres, mais par centaines, voire par milliers il y en a 71400 ont été vendus cette année, ça paraît comme ça un chiffre sorti de nulle part, mais ça représente 195 Oeuvres par jour qui ont été vendus aux enchères 21996 artistes contemporains qui ont vendu leurs Oeuvres, contre à peine plus de 10000 il y a encore 10 ans, donc je sais que ça va pas être facile de convaincre vos parents, votre entourage, vous, vos proches de dire c'est terminé, je quitte la banque et l'assurance pour me lancer dans le Arte et l'art contemporain, mais prouve forcé de constater ce matin dans la dépêche qui vient de tomber, que c'est un marché en pleine expansion. \r\n"], "webPublicationDate": "2019-10-07T06:54:02Z", "program": {"href": "/programs/3F4338A6-5803-43F7-98B9-BA6CC1064146", "id": "3F4338A6-5803-43F7-98B9-BA6CC1064146", "name": "La Der"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4647C35B-22DD-4863-B0D7-494486C070C1", "internalArchiveId": "4647C35B-22DD-4863-B0D7-494486C070C1", "source": "siranau", "mediaType": "audio", "title": "Médias voisins2 07.10.2019", "publicationDate": "2019-10-07T00:00:00Z", "durationSec": 125, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10745980", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins2", "Médias voisins2 / EALG_2019-10-07T08:30:00_medias-voisins", "Médias voisins2 / EALG_2019-10-07T08:30:00_medias-voisins"], "variantIds": ["ece-10745990", "ece-10745980"], "isOnline": true, "lastModifiedDate": "2019-10-14T07:17:02Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:07) [85%] :\r\nAnti Cox ok alors ce matin, je vais vous parler d'une opération qui s'appelle d'azote quelque chose alors le nom fait un peu film américain où les Marines sont allés se bastonner avec M6, mais en fait, rien de tout ça, c'est le nom d'une Start-Up norvégienne qui a décidé de s'attaquer au problème de la désertification, alors certes, la Norvège n'est pas spécifiquement, connu pour son expertise en désert, mais ils ont développé une solution plutôt efficace pour lutter contre l'avancée de la désertification à travers le monde parce que c'est un gros problème, on estime que d'ici 2045 ça pourrait déplacer 135 millions de personnes à travers la planète et leur réponse à tout ça, transformer des terrains de désert en terre fertile parce que là ça c'est logique le challenge c'est que normalement il faut jusqu'à ce 15 ans pour réussir à faire ça, alors que des heurts contrôle peut se rendre en sols cultivables en seulement 7 heures donc voir pas moins d'une journée quoi pas mal, ouais c'est très utile, donc elle a des jeunes ouais, je me suis demandé alors elles solutions ultra était qu'est -ce qu'ils ont bien pu mettre en avant et déployé en fait, c'est rien de la magie chimique de mauvaises chef des chèvres et puis un peu d'eau, c'est ça, Gérard : elle est pas très loin, en fait, c'est vrai, en fait, c'est tout simplement un mélange d'eau et d'argile et ce n'est que cela, ils le répandent sous la surface, a créé une sorte de de couches comme une éponge et ça permet en fait aux sables de retenir l'eau, alors ce sont pourcent naturel, ça dure jusqu'à 5 ans et puis du coup ça permet même d'économiser jusqu'à 65 pourcent d'eau, donc c'est une bonne nouvelle parce que les fermes en milieu désertique dans la ville et ça consomme pas mal 3 fois plus d'eau que des fermes en zone tempérée, donc en conclusion, un peu comme tu disais, faut pas chercher midi à 14 heures, les ingrédients les plus simples et les plus naturels, ce sont souvent les solutions les plus efficaces, donc merci la Norvège. \r\n"], "webPublicationDate": "2019-10-07T06:36:00Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-78A1640F-7A39-4AFC-9809-8C2092D07D2F", "internalArchiveId": "78A1640F-7A39-4AFC-9809-8C2092D07D2F", "source": "siranau", "mediaType": "audio", "title": "Et la Tendresse, bordel ! 07.10.2019", "publicationDate": "2019-10-07T00:00:00Z", "durationSec": 170, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10745978", "imageURL": "http://www.rts.ch/10667579.image", "alternativeTitle": ["Et la Tendresse, bordel !", "Et la Tendresse, bordel ! / EALG_2019-10-07T07:40:00_et-la-tendresse-bordel", "Et la Tendresse, bordel ! / EALG_2019-10-07T07:40:00_et-la-tendresse-bordel"], "variantIds": ["ece-10745996", "ece-10745978"], "isOnline": true, "lastModifiedDate": "2019-10-14T07:17:02Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [83%] :\r\nPour vous, quelles qualités vous semble plus importante chez un garçon et délicatesse alors Carole qui peut s'avérer face arrive et la tendresse bordel voitures. \r\n\r\nLocuteur FS2 (00:00:12) [88%] :\r\nEt si l'actualité, elle cesse renouvelé aujourd'hui dans le temps, on s'interroge sur la capacité des téléphones de suivre le mouvement il y a presque un mois au Steve Jobs fille acteur Tim Koogle terminait son discours, c'était la grande conférence annuelle, directeur d'Apple et ça surtout ressemblait à un film d'horreur qui n'aurait pas fait même sursauter à une comédie qui ne décroche pas même un sourire, un drame sans besoin de Kleenex, bref, une présentation des nouveautés sans nouveauté, c'était presque ça, alors le temps dans une une accrocheuse se permet ce titre aujourd'hui, smartphone de pointe, on ne sait plus quoi inventer. \r\nEt si c'était vrai et si les fabricants de smartphones ne savaient plus comment innover et s'ils étaient résignés à construire des modèles de plus en plus gros, qui se ressemblent tous, voilà qui inquiète les amateurs de nouvelles technologies et si l'histoire de l'évolution de téléphone s'arrêter en 2020, peut-être que tout repose sur la 5, j'ai un coup d'accélérateur qui angoisse certains mais qui ressemble à une bouée de sauvetage pour d'autres, car pour le moment, les nouveautés annoncées pour les téléphones se résume aux gadgets prochaine en date dans 11 jours c'est le lancement par Samsung de leurs modèles à écran pliable. \r\nAlors oui, il s'agit pas de de chambouler le mode de consommation des smartphones ni de satisfaire les dépendants aux nouveautés technologiques, mais au moins avec ces portables pourra faire des coins quoi il pour jouer avec ses amis ou des avions en origami des bateaux ou encore des petits soldats, voire même des sacs de billets et là au moins les désillusionnés technologique pour le dire, cette fois, on ne sait plus quoi inventer. \r\n\r\nLocuteur FS1 (00:01:56) [84%] :\r\nIl y a un mois. \r\n\r\nLocuteur MS1 (00:01:58) [71%] :\r\nCe qui pouvaient venir en aide aux aux développeurs technologique des smartphones et et et développer, j'ai pas un truc ajouter un don à ton téléphone serait quoi qu'il puisse appeler des gens sans que ça coupe non ce sera elle, c'est déjà, je me suis jamais plus personnelle, ce parcours d'accord, donc là vraiment tournant qui veut, qui va amener aucune solution oui massif qui recommence à vouloir nous donner envie d'appeler, d'accord, simplement ça sera sans téléphone, donc supprimer les jeux, les applis voilà juste appeler. \r\n\r\nLocuteur FS2 (00:02:35) [80%] :\r\nPreuve, bon et bien très bien, OK, tu va défendre son idée qui va créer une déclaration d'amour aux appels téléphoniques oh que oui, très bien, pas de chansons pour le faire, voici la 1ère et la tendresse bordel. \r\nElle est signée. \r\n"], "webPublicationDate": "2019-10-07T05:50:00Z", "program": {"href": "/programs/A1D663AD-59A5-46D9-9C12-596227DFED1A", "id": "A1D663AD-59A5-46D9-9C12-596227DFED1A", "name": "Et la Tendresse, bordel !"}, "contributors": [{"function": "Commentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2B1CAED1-DB76-4DE6-846A-B8C36C5D16B3", "internalArchiveId": "2B1CAED1-DB76-4DE6-846A-B8C36C5D16B3", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 07.10.2019", "publicationDate": "2019-10-07T00:00:00Z", "durationSec": 221, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10745977", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-10-07T07:30:00_medias-voisins", "Médias voisins / EALG_2019-10-07T07:30:00_medias-voisins"], "variantIds": ["ece-10745984", "ece-10745977"], "isOnline": true, "lastModifiedDate": "2019-10-14T07:17:03Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:06) [83%] :\r\nDans la photographie, un moyen de comprendre l'appareil de photo parce que c'est un outil qui cette c'est une arme même que nous venons d'entendre s'appelle Henri Cartier-Bresson, il était français, photographe, c'était surtout un des monstres de l'histoire de son art de ce 8ème Arkedo them autant chez chez était parce qu'il est décédé oui Cartier-Bresson, décédé en 2004 à l'âge de 95 ans, et j'ai d'ailleurs le privilège de l'interview, quelques semaines avant sa mort, le cofondateur de l'agence Magnum m'avait alors expliqué pourquoi il parcourait le monde son appareil photo : toujours à portée de main, pourquoi alors, mais il avait un besoin viscéral de saisir ces moments qui raconterait une histoire mieux que 1000 mots grâce à sa son appareil photo grâce à simplement une photo pour lui le journalisme le photo- journalisme était c'est avant tout une question de temps, d'espace, de volonté d'opportunité, voire d'opportunisme opportunisme commence à Bâle photo- journalisme : c'est l'art de saisir l'instant décisif sans poser de questions à la personne que tu photographies sans demander d'autorisation non plus cette discussion et Cartier-Bresson avec une Gifco journaliste d'actualité végétal époque une révélation aussi qui a nourri 10 ans plus tard, la réflexion autour de la création de cette son ADN je n'envie aussi de casser les codes et de ralentir le rythme d'une information qui nous assaillent quotidien et aujourd'hui donc, tu avec le nouveau cette mode qui sort ces jours- ci en librairie, qui est ce qui est exactement verse grandissant, même ce soir à 18 heures au théâtre, ni à donc vous êtes d'ailleurs cordialement invités à la fête de lancement de sa 28ème opus qui est très spécial pour nous, pourquoi alors spécial parce que c'est le 1er mot cette mots qu'spécial photographie et photo- journalisme que nous publions, nous voulons rendre un hommage en bonne et due forme au photographe suisse et c'était pour nous la bonne manière, ensuite, ce mot qui l'occasion pour le publier les travaux des lauréats du 3ème prix Photo 7 pour les les motos, les moins de 30 ans pour les plus jeunes en fait pour la relève, quoi, et cette année, comme pour les, pour les 2 premières années, en fait, c'est une jeune femme qui a su convaincre le jury c'est qui il s'agit de Svetlana Rolls les vaudoise et nous raconte l'histoire de 1000 qui coûtent pas emmener Turpin, 2 ans et demi atteint d'une maladie congénitale de la vue en gros mais qui est aveugle et c'est grâce à une opération Addis-Abeba, la capitale sont pays qu'il va recouvrer la vue un travail émouvant le suit en gros pendant cette opération et à d'autres récits photographiques à retrouver dans cette Mokhtar exempt alors je peux pas, je ne peux que vous conseiller découvrir ainsi photographique de Florian Spring en Papouasie-Nouvelle-Guinée, ce jeune Bernois s'est rendu dans l'État, ce qu'on appelle la tanière du crocodile, là où les hommes se font scarifier des écailles de crocodile, afin d'éviter de sa puissance est entrer dans l'âge adulte, c'est un rituel totalement inédit d'initiation et surtout très douloureuse qui durent des semaines et qui est très secret et peu d'Occidentaux ont pu assister à ces scènes, il y a aussi des séries faites en Suisse, oui, et c'est aussi l'idée justement de de ce spécial photo journalisme suisse à la fois des travaux à l'étranger mais aussi en Suisse, alors nous vous emmenons notamment à la rencontre des fribourgeoise par JacquesT. vous ou sur les traces des voies du tunnel du Gothard, qui depuis 1808 depuis l'ouverture du tunnel du Gothard au trafic veillent à l'entretien de ce mythe national mais je propose aussi un petit détour par l'hôpital bourgeois de Fribourg, juste après le transfert de ses patients dans le nouvel hôpital cantonal, nous sommes dans les années 70 le vénérable bâtiment était abandonné, vide de la photographe Noël Aeby en profite pour saisir les traces de cette vie ancienne et là, franchement, tu es juste tu as juste l'impression de te retrouver dans le film Shining c'est le glaçant. \r\n"], "webPublicationDate": "2019-10-07T05:42:03Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-89AA9828-7CCD-4044-A7CF-BE524E2CB835", "internalArchiveId": "89AA9828-7CCD-4044-A7CF-BE524E2CB835", "source": "siranau", "mediaType": "audio", "title": "L'info de la Nuit", "publicationDate": "2019-10-07T00:00:00Z", "durationSec": 162, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10745969", "imageURL": "http://www.rts.ch/10667217.image", "alternativeTitle": ["L'info de la Nuit", "L'info de la Nuit / EALG_2019-10-07T06:15:00_l-info-de-la-nuit", "L'info de la Nuit / EALG_2019-10-07T06:15:00_l-info-de-la-nuit"], "variantIds": ["ece-10745986", "ece-10745969"], "isOnline": true, "lastModifiedDate": "2019-10-14T07:17:02Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [87%] :\r\nBonjour, l'info de la nuit, bon et c'est comme un bon steak, il suffit de la découper et surtout de la recouper pour voir tout le sang qui se cache sous ses airs bien l'info de la Nuit des vies, elle revient sur l'actu dont tu nous avais parlé la semaine dernière ce. \r\n\r\nLocuteur MS2 (00:00:16) [87%] :\r\nEt mardi matin, à cette même heure l'info de la Nuit s'était une étude scientifique qui venait d'être publiés dans les annales de la médecine interne très sérieuse revue qui relatait le travail d'un panel de chercheurs venus de 7 pays et dans laquelle on apprenait que finalement la viande rouge bah c'était pas si mauvais que ça pour la santé, vous souvenez, vous vous souviendrez vous même, dit que le porc ibérique été riche en oméga 3 parce qu'ils se nourrissent exclusivement de Gland oui, bon, après, on prend l'info et un jeu et on la mâche, aussi, ouais, je me souviens de vous étiez d'ailleurs bien partant pour un carpaccio ou une entrecôte à 6 heures et quart alors tellement par Reagan du tout mais voilà, ça reste une étude scientifique, mais cette étude ben depuis, elle a fait pas mal de bruit tout au long de la semaine qui va très étonnant ouais bah vu qu'elle disait que finalement les risques de développer des cancers ou des maladies cardio- vasculaires à cause de la viande rouge ou de la charcuterie était faible, j'ai pas prouvé, fatalement, il y en a beaucoup qui sont mis à fouiner un petit peu derrière les auteurs de cette étude et du coup, l'info de cette nuit, c'est le pedigree d'un des chercheurs qui a participé à cette étude, que je trouvais quand même important de vous signaler ce matin, histoire d'être totalement transparent sur cette info ou alors pas vraiment transparent, justement parce que l'un des porteurs de cette étude s'appelle Bradley Johnston, professeur associé d'épidémiologie à l'Université Dalhousie au Canada mais surtout scientifique qui a longtemps été financés par l'Élysée, si elle est -ce qu'il a serait le rappeur moi non dans la c'est une c'est un acronyme qui veut dire Intl Life Science Institute, l'Institut international des sciences de la vie, une organisation internationale basée à Washington et financée par Unilever. \r\n\r\nLocuteur MS1 (00:01:58) [84%] :\r\nBASF, Bayer, ça fait plaisir à Nestlé, Coca-Cola, McDonald's, Monsanto et Singen ta tout cela va arriver assez c'est d'ailleurs à quand même, c'est d'ailleurs avec ce soutien. \r\n\r\nLocuteur MS2 (00:02:10) [90%] :\r\nFinancier que Bradley Johnston avait publié en 2016, une étude qui remettait en cause les risques d'une surconsommation de sucres alors Lizzie se défend de faire du lobbying et met en avant sur son site sa charte éthique, ce qui est loin d'être la vie de l'Organisation mondiale de la Santé, qui a souvent rappelé à l'ordre lésés. \r\n\r\nLocuteur MS1 (00:02:30) [87%] :\r\nSud de cette Intl Life Science Institute, donc voilà, je voulais juste vous poser ça là et vous laisser faire votre propre opinion point. \r\n"], "webPublicationDate": "2019-10-07T04:22:00Z", "program": {"href": "/programs/66C4B408-2694-4559-A74C-3A55A26AEF22", "id": "66C4B408-2694-4559-A74C-3A55A26AEF22", "name": "L'info de la Nuit"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-05E12BD9-0171-4375-B389-1DA2CD456597", "internalArchiveId": "05E12BD9-0171-4375-B389-1DA2CD456597", "source": "siranau", "mediaType": "audio", "title": "L'essentiel", "publicationDate": "2019-10-07T00:00:00Z", "durationSec": 131, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10745971", "imageURL": "http://www.rts.ch/10667228.image", "alternativeTitle": ["L'essentiel", "L'essentiel / EALG_2019-10-07T06:30:00_l-essentiel", "L'essentiel / EALG_2019-10-07T06:30:00_l-essentiel"], "variantIds": ["ece-10745991", "ece-10745971"], "isOnline": true, "lastModifiedDate": "2019-10-14T07:10:36Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nénorme à 3 et beaucoup d'élections, hier dimanche, notamment au Portugal, avec en tête des législatives, ce matin, le 1er ministre socialiste sortant Antonio Costa et un peu plus de 36 pourcent des des suffrages pour lui, il y a et qui aura donc droit à une majorité plus importante qu'en 2015, vient ensuite le Parti social- démocrate en recul avec près de 28 pourcent des des voix législative également au Kosovo hier, où le parti d'opposition est en tête, selon des résultats encore provisoires, une lourde défaite donc pour l'actuelle coalition gouvernementale issu de la guérilla de 2009, mais pas suffisantes, tout de même pour que l'opposition puisse obtenir une majorité s'ouvre donc ce matin une phase difficile de négociations et en Tunisie, le parti des islamistes modérés d'Ennhada a obtenu hier une faible avance aux législatives devant son principal rival, le parti de l'homme d'affaires Nabil Karoui là aussi va devoir conclure des alliances pour gouverner, et c'est mal parti puisque les 2 parties avaient chacun annoncé de leur côté que s'il remportait le scrutin ils excluaient de travailler au sein d'une même coalition à Doha, les Mondiaux d'athlétisme se sont achevées sur une déception pour la délégation suisse, la délégation suisse qui était engagée sur le 10000 mètres le Genevois Julien Wenders a abandonné avant la mi- course, alors qu'il était en difficulté, sans donner d'explication, la victoire est revenue à l'ougandais, Joshua cheptel guérir en football déception aussi pour les battu chez lui par Lugano 2 à 1 pour la la 10ème journée de Super Ligue Young Boys, de son côté, s'est imposé 4 à 0 à Djuric et match nul 0 partout entre Saint-Gall et Bâle en Challenge Ligue Stade Lausanne au Chili a été battu 3 2 par le doute, et puis il y avait du monde de sortie, c'est qu'elle n'en Suisse romande, plus de 15000 personnes pour prendre des selfies avec le YouTube, heure de la 3ème édition du royaume du web à Palexpo auprès de 19000 visiteurs pour fouler en 1er les travées du nouveau Musée cantonal des Beaux-Arts, la plateforme 10 Lausanne 13000 participants à la 86ème édition de Morat-Fribourg gros succès pour populaire, ponctuée d'un record chez les femmes et puis enfin, fréquentation : hausse de 3 pourcent tout tout l'a dit tout à l'heure pour la Foire du Valais, qui s'est clôturé hier à Martigny, avec près de 234000 personnes venues faire. \r\n\r\nLocuteur MS2 (00:02:02) [86%] :\r\nC'est ça, oui, reste à savoir. \r\n"], "webPublicationDate": "2019-10-07T04:36:01Z", "program": {"href": "/programs/27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "id": "27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "name": "L'essentiel"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2FBE2947-8EA9-4524-82E4-565AFA5A7668", "internalArchiveId": "2FBE2947-8EA9-4524-82E4-565AFA5A7668", "source": "siranau", "mediaType": "audio", "title": "On vous a vexé ?", "publicationDate": "2019-10-07T00:00:00Z", "durationSec": 125, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10745983", "imageURL": "http://www.rts.ch/10673495.image", "alternativeTitle": ["On vous a vexé ?", "On vous a vexé ? / EALG_2019-10-07T08:55:00_on-vous-a-vexe", "On vous a vexé ? / EALG_2019-10-07T08:55:00_on-vous-a-vexe"], "variantIds": ["ece-10745998", "ece-10745983"], "isOnline": true, "lastModifiedDate": "2019-10-14T07:04:10Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:04) [84%] :\r\nQui je pense est un duo c'est oui, c'est pour, c'est possible, voilà, il est 8 heures 56 Yoann oui on a vexé quelques personnes, c'est le moment de présenter nos excuses par exemple on a vexé Monsieur Steiner dont on se moque parfois alors qu'on n'a jamais mis les pieds dans son école, c'est-à-dire qu'elle a fait l'école Steiner, la perte d'appétit va m'qui va m'empiler ses feuilles, ce qui va vous dire de quelle couleur, elles sont oui et après tu me donnes l'émotion que cette cette fenêtre est arrivera toucher leur parfum, on va écouter les couleurs maintenant les enfants et puis à 7 heures et quart tu nous as appris Yoann qu'on permettait à certains auditeurs d'apprendre le français, donc on a vexé, tous les profs de français qui pleurent leur métier depuis cette info, j'ai vu quoi, c'est beau la radio donc donc Carlos si tu m'entends oui, voici une autre occasion de d'apprendre encore un peu plus le français, un autre mot pour dire l'essence, c'est les Church et enfin on a vexé les vierges, oui, mais oui, qui souvent ne demandent rien à personne et qui s'en prennent souvent gratuitement plein la gueule, comme par exemple à 8 heures 10 les points sur les les points sur il donner du village oui la peau sur les carottes, la cerise sur le gâteau, les chaussettes dans les sandales et la goutte de trop sur le vase allez le mémé dans les orties la, on va dire exactement la Pierre qui roule n'amasse pas les vierges, quoi, quoi, créée il y a encore de ce que je peux pour donc est arrivé, je note au passage cette réaction très enfantine de Yoann quand tu comprends pas la blague c'est gens le truc improbables quoi puis lui répond quoi genre c'est pas moi, à ce moment Levalloisien personne qui va arriver, donc voilà quelques personnes qu'on a vexé oui ces personnes -là peuvent nous écrire, nous insulter sur notre boîte Mail en attendant la gloire rate RTS Point CH les autres personnes par compte du monde entier et puis elle peuvent bien aller sur Faresin, ni même. \r\n\r\nLocuteur FS1 (00:02:03) [60%] :\r\nOui, oui et c'est quoi. \r\n"], "webPublicationDate": "2019-10-07T07:02:00Z", "program": {"href": "/programs/5D9FA635-D88A-44F5-9CEF-1FEC74465D16", "id": "5D9FA635-D88A-44F5-9CEF-1FEC74465D16", "name": "On vous a vexé ?"}, "contributors": [{"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-05E00221-D04D-40BF-A588-774F0DC47E8F", "internalArchiveId": "05E00221-D04D-40BF-A588-774F0DC47E8F", "source": "siranau", "mediaType": "audio", "title": "Incipit 07.10.2019", "publicationDate": "2019-10-07T00:00:00Z", "durationSec": 174, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10745981", "imageURL": "http://www.rts.ch/10667313.image", "alternativeTitle": ["Incipit", "Incipit / EALG_2019-10-07T08:40:00_incipit", "Incipit / EALG_2019-10-07T08:40:00_incipit"], "variantIds": ["ece-10745992", "ece-10745981"], "isOnline": true, "lastModifiedDate": "2019-10-14T07:04:09Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [60%] :\r\nQuel point je vous misé en raconte l'air triste. \r\nElle veut devenir écrivaine, mais ce n'est pas aussi facile que ça en a l'. \r\n\r\nLocuteur MS1 (00:00:20) [77%] :\r\nQui la fiction, c'est peut-être parce qu'il me faut, j'ai pu sortir un autre bouquin de recettes par exemple les pâtes au beurre sont super, si je peux me permettre non non mais attends, même quand j'écris pas tu vient me saouler la laisser faisait jusque ai entendu et sache que moi, je m'y connais en cuisine j'aimerais qui connaît en cuisine était mon personnage dans mes bouquins, je crois, je serais pas c'était bon en cuisine, quand même, parce que tu as pensé que j'avais pas une vie en dehors de thé, bravo, bien que je gagne ma croûte madame, parce que si j'attends sur toi pour avoir du boulot, je peux clairement espérer la sortie du 2ème tome d'Harry Potter, rien n'a eu que 8 et Harry Potter bah oui justement merci Einstein mais ça veut dire que c'est un travail en dehors de l'évoque un et franchement ça c'est cool la semaine passée, j'ai fait figurant dans le dernier Joël Dicker une tuerie figurant sur un contrat, ouais, je suis peut-être pour personnage principal à toi, mais ça n'empêche pas d'être figurant dans d'autres bouquins et dans le vicaire bah j'étais cuissot et c'est pour ça que tu va m'aider pour mon Live de recettes quand j'ai entendu Patou berger toute la Maïté en moi, faire un AVC gens bonjour pour la police de blocage, on sait au arrête qui me dégoûte le bon ok on peut essayer mais pas dans les recettes de pâtes au beurre, elle réside dans son nom parce qu'il faut du beurre et voilà qui pas état 13 ans, j'ai une autre idée. \r\n\r\nLocuteur FS2 (00:01:38) [75%] :\r\nAujourd'hui on va préparer des avec le DEUG, évidemment, en attendant de manche pour les clubs Caixa, c'est très simple, il suffit de prendre 6 heures, une cuillère à soupe de chocolat vient de subir également peu édulcorée des fusiliers et. \r\n\r\nLocuteur MS1 (00:01:55) [80%] :\r\nT'as aucune idée de comment on fait les que quelqu'un, on peut pas faire des caprices de Pato je peux TD, laisse -moi faire qui connaissait, aujourd'hui on va préparer et qu'est -ce qu'on va, on va faire une belle oui. \r\n\r\nLocuteur MS2 (00:02:09) [54%] :\r\nJe ne pas. \r\n\r\nLocuteur FS2 (00:02:17) [68%] :\r\nDu matériel, mais il y a au moins eu pour ce truc, je vais sortir un bouquin on pas faire une. \r\n\r\nLocuteur FS1 (00:02:23) [84%] :\r\nLes recettes, ça marche pas, malheureusement, je vais être obligé de tuer le quoi, mais ça arrive dans cette voie, mais c'est moi qui décide, donc désolé qui sera noyé soudé. \r\n\r\nLocuteur MS2 (00:02:34) [76%] :\r\nà la barre, donc je ne peux point, ça fait plaisir cette fois cela derrière nous et si on. \r\nOui. \r\n"], "webPublicationDate": "2019-10-07T06:48:03Z", "program": {"href": "/programs/2E242B55-F1E7-4C36-9C4F-4CF902C2930D", "id": "2E242B55-F1E7-4C36-9C4F-4CF902C2930D", "name": "Incipit"}}, {"id": "sound-2332CB80-E4F7-4527-BCD6-CF6AB3538CA9", "internalArchiveId": "2332CB80-E4F7-4527-BCD6-CF6AB3538CA9", "source": "siranau", "mediaType": "audio", "title": "Le Bonus", "publicationDate": "2019-10-07T00:00:00Z", "durationSec": 229, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10745975", "imageURL": "http://www.rts.ch/10667240.image", "alternativeTitle": ["Le Bonus", "Le Bonus / EALG_2019-10-07T07:20:00_le-bonus", "Le Bonus / EALG_2019-10-07T07:20:00_le-bonus"], "variantIds": ["ece-10745994", "ece-10745975"], "isOnline": true, "lastModifiedDate": "2019-10-14T07:04:09Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [90%] :\r\nLe Bonus sur 12 qui bricole en plus, ce qui fait plaisir, il dit surtout grâce à des villes qui nous emmène ce matin avec l'info Bonus dans les autres sphères des élites mondiales oui là où nous n'irons jamais, hein, on va pas se mentir au firmament de toutes les distinctions, celle des prix Nobel en ce que le serait pas dire ça, ça se trouvant alors sur le prix Nobel de la gentillesse, il n'existe pas ce prix Nobel Hagen à leurs avantages, enfin j'ai regardé la liste de ceux qui seront remis tout au long de cette semaine car, oui, c'est cette semaine que seront remis les prix Nobel 2019 un prix par jour, celui de médecine aujourd'hui le Nobel de physique, demain, la chimie mercredi littérature jeudi et le fameux prix Nobel de la paix vendredi puis aura aussi le Nobel d'économie lundi prochain, le 14 octobre donc pas de Nobel de la gentillesse pour toi Yohann cette année donc, ça vient de ceci dit cette idée des prix Nobel, ça vient de Suède et plus précisément d'Alfred Nobel grand industriel chimiste scientifique qu'aurait pu rester dans l'histoire pour avoir inventé la dynamite et pour cette ferme max de blé grâce à l'utilisation de plus en plus répandue de la nitroglycérine dans les conflits armés mais alors qu'il sent qu'il va bientôt mourir, Alfred Nobel se dit que ce serait peut-être mieux de passer à la postérité pour autre chose que pour la dynamite alors il décide de léguer toute sa fortune à des personnalités qui oeuvrent pour un monde meilleur, dans toutes les disciplines, médecine, physique, chimie, littérature et la paix dans le monde, soit l'équivalent quand même sa fortune de 220 millions de francs actuels et à l'époque on était en 1896 ah oui l'des quoi Berne bien blindé, c'est pour ça qu'il a eu quelques bisbilles avec les héritiers, hein, après lecture de son testament beaucoup de formalités administratives et la Fondation Nobel a pu voir le jour en juin 1900, elle récupère la fortune d'Alfred Nobel et ce sont en fait les bénéfices de ces placements qui sont distribués chaque année aux lauréats la fortune reste les intérêts sont distribués aux lauréats du Nobel et on tourne quand même dans des sommes assez sympa comme 910000 francs par prix environ actuellement ah oui : ah pas mal qu'il a bien tenté Dubochet avait fait ce cher Jacques, moi je viens de prix Nobel, faut faire comment. \r\n\r\nLocuteur MS2 (00:02:13) [88%] :\r\nPour être pris, alors il faut être nominé déjà pour être nominé, il faut déposer une candidature et pour déposer une candidature, il faut être soit parlementaires, ministres, anciens lauréats du prix grand professeur d'université ou encore membre du comité Nobel, oui, bon, c'est pas avec du rêve, moi tu vas -y arriver leur achèvement désolé parce qu'en plus, il fallait le faire avant le 31 janvier donc là pour cette année, c'est mort et pourtant tu pourrais avoir une candidature qui en a eu d'autres hein des candidatures étrange, on va dire, en plus d'un siècle, il y en a eu quelques unes 1939 un député allemand propose Adolf Hitler comme prix Nobel de la paix pour récompenser son amour ardent pour la ça en fait c'était une candidature ironique pour dénoncer le régime nazi, mais du coup, c'était quand même une candidature officielle donc celle d'Hitler reste bel et bien inscrites dans la liste, tout comme celle de Benito Mussolini en 1935 ou celle de Staline en tant que vainqueur de la seconde guerre mondiale, et là c'était pas des candidatures pour déconner, on notera aussi la candidature de Jackson en 1998 celle de Bono, celle de Sting ou bien encore celle de la FIFA en 2007 rue alors vous me direz : cette année, il y a bien celle de Donald Trump pour le prix Nobel de la paix, elle a été déposée officiellement tout à fait c'est pas vraiment le lui le favori pour cette année, je vous le cache pas, dans la vraie favorite c'est Greta Tandberg, donc on le saura, vendredi matin 11 heures le prix Nobel de la paix sera décerné après celui de littérature jeudi après- midi, la chimie mercredi, fin de matinée le Nobel de physique demain et tout à l'heure à 11 heures et demi on connaîtra le 1er lauréat de cette année celui de médecine. \r\n"], "webPublicationDate": "2019-10-07T05:29:03Z", "program": {"href": "/programs/30A6A577-D598-412E-9C6F-F64A3B37E40E", "id": "30A6A577-D598-412E-9C6F-F64A3B37E40E", "name": "Le Bonus"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6DE3D32D-8274-4C69-B643-EBB8313392A7", "internalArchiveId": "6DE3D32D-8274-4C69-B643-EBB8313392A7", "source": "siranau", "mediaType": "audio", "title": "Wikiqui ?", "publicationDate": "2019-10-07T00:00:00Z", "durationSec": 60, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10745976", "imageURL": "http://www.rts.ch/10137037.image", "alternativeTitle": ["Wikiqui ?", "Wikiqui ? / EALG_2019-10-07T07:25:00_wikiqui", "Wikiqui ? / EALG_2019-10-07T07:25:00_wikiqui"], "variantIds": ["ece-10745989", "ece-10745976"], "isOnline": true, "lastModifiedDate": "2019-10-14T07:10:30Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [75%] :\r\nIl y a -t-on dans la poursuite, vous pouvez qui ça aujourd'hui qui ni Wikipédia son point le PiolineJ. cette entente historique, un des plus importants du niche sectaire, mais ça va pas ou quoi, tu dois pour qui pour insulter pieds, comme ça se voit, espèce de mal pour mois de plus compter sur les gens comme ça oui je disais en étant plus les plus importants d'une niche Irène qui est à l'ordre religieux japonais le 11 novembre 1264 et peut-être, peut-être fait mal c'est quoi ce bordel, tu peux travailler son mais qui utilisent vraiment les paillassons, bien que j'pas avec ses 2 chacun, je me tape sur la gueule, mais si c'est encore pour. \r\nMais ces 2 mais c'est de la petite en baisse André mondiaux, c'est de la merde, j'ai horreur de la on travailler bon je vais vomir au fur et à la suite de cela, je vois pas continuer comme ça. \r\n\r\nLocuteur FS1 (00:00:58) [87%] :\r\nCette victoire. \r\n"], "webPublicationDate": "2019-10-07T05:34:00Z", "program": {"href": "/programs/B789F597-D919-48EA-83A1-5B1C9F10333C", "id": "B789F597-D919-48EA-83A1-5B1C9F10333C", "name": "Wikiqui ?"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B49A9AA2-D07B-4EFB-8A34-05AF2AB0C78C", "internalArchiveId": "B49A9AA2-D07B-4EFB-8A34-05AF2AB0C78C", "source": "siranau", "mediaType": "audio", "title": "La machine à remonter le son: The Shamen - Ebeneezer Goode", "publicationDate": "2019-10-07T00:00:00Z", "durationSec": 406, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10746023", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["La machine à remonter le son: The Shamen - Ebeneezer Goode", "La machine à remonter le son: The Shamen - Ebeneezer Goode / PNY_2019-10-07T10:09:30_la-machine-a-remonter-le-son", "La machine à remonter le son: The Shamen - Ebeneezer Goode / PNY_2019-10-07T10:09:30_la-machine-a-remonter-le-son"], "variantIds": ["ece-10746034", "ece-10746023"], "isOnline": true, "lastModifiedDate": "2019-10-14T08:02:55Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [76%] :\r\nOui, oui, oui, ça, ça va, c'est vrai, pas d'il y a, machine à remonter le ciel doux. \r\n\r\nLocuteur FS2 (00:00:22) [84%] :\r\nEn septembre 1992 le groupe anglais de chamans obtient la très convoitée premières places des Charles avec ce titre, on vient d'entendre et Berlin The Gold, c'est l'âge d'arrivée effective des droits machine de l'ambiance aussi jusque -là, rien de plus normal, tout va bien, pourtant, est The Good a très rapidement été censuré par la BBC et de chaman se sont retrouvés pile au centre d'une des plus grandes controverses qui connu les Charles britannique, il faut dire que God fait clairement référence à l'ecstasy, la drogue des une crise, celle qui fait même les que même Les hooligans arrête de se taper dessus pour se faire des bisous dans les rêves Party, ce qui a posé problème dans le titre de chaman, c'est qu'il est à double sens, il s'appelle Ebenizer God, un nom qui fait référence au célèbre et des mesures Scuds je avec 15 Ebenizer Scrooge, vous savez c'est ce type super rap qui voit passer devant lui les fantômes des Noëls passés des Noëls présents et des Noël dans la nouvelle masque Harold de en font un jeu de mots, transformant Ebenizer Scrooge en un Ebenizer God en ou, simplement, il est en anglais, donc la lettre E, c'est l'abréviation d'ecstasy. \r\nEst ce que, et vogue des Pise argue de lait c'est bon les c'est bon pour toi, voilà ce qu'on peut entendre dans le refrain de ce morceau, on ne peut pas plus limpide : si le refrain donc laisse une toute petite place au doute : les paroles des couples, elles sont encore moins sibylline pour vous résumer la chose vous y découvrirez communiste il y est un gentleman un peu aigre-doux mais qu'il est prêt à vous faire vous sentir bien toujours prêts à mettre l'ambiance, il circule partout pour apporter le groove petit avertissement quand même si Mister il y a toutes les qualités : il ne faut pas en abuser, mieux donc que celui il ne SkyWest Diamonds des Beatles dans les initiales faisaient LSD plus fort que passe de de de musical, ce qui faisait référence au fait qu'on soit celle joint bien plus évocateur que Golden, voire des strings lorsqu'il parle d'héroïnes venu venait ce goût de déjà même est devenu la chanson Noboru un des drogues récréatives boostée par la censure de la BBC et le harcèlement que les tabloïds britanniques firent subir aux membres de à l'époque, contre toute attente et à la surprise du groupe lui- même Ebenizer Goode restera durant 4 semaines, 9 heures moins dans les Charles et pour la 1ère fois de l'histoire justement de ces mêmes Charte britannique, elle en fut retiré, non pas que la censure avait eu raison du succès de la chamelle non, tout simplement, elle fut retiré par le groupe lui- même, car son succès inattendu donc le succès de ce morceau perturbé le planning de sortie d'un nouveau single de même. \r\n\r\nLocuteur FS1 (00:03:08) [68%] :\r\nAbondance de pratique alors le tracé, les mêmes règles de après et pour leur plaisir coupable, on se fait ce morceau allez presque en entier. \r\n\r\nLocuteur MS1 (00:03:47) [54%] :\r\nça ne parle pas le bâtonnier de son histoire les il une belle par la par la page. \r\nAi que savez vous allez voir les risques la tous. \r\n\r\nLocuteur FS1 (00:05:52) [83%] :\r\nVoilà, je crois que vous avez compris, vous avez passé et Benitez et que donc ce morceau de amène qui avait donc. \r\n\r\nLocuteur FS2 (00:06:00) [85%] :\r\nCartonner dans les chartes et aussi cartonné dans la censure britannique en 1992 avec ce morceau qui faisait référence à l'ecstasy alors d'achat, c'était vraiment l'un des groupes qui faisait toute la gloire du mauvais goût des années 90 en matière de danse, non seulement par sa musique, mais aussi par ses clips j'aimerais attirer votre attention sur un clip en particulier de de chamans qui s'appelle comme et dans lequel on voit danser peint en doré avec un petit slip léopard, l'acteur diésel à terme ce gros monsieur qui se plaint de d'arts martiaux et de MMA hé bien James tatami la poêle doré et il danse, parce qu'il figurant dans les clips vidéo voilà de de comme une grande allée voir franchement si vous voulez vous marrer pendant votre matinée cette tempête. \r\n"], "webPublicationDate": "2019-10-07T08:24:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C7848462-CDCB-40C4-B9AB-609174952AA8", "internalArchiveId": "C7848462-CDCB-40C4-B9AB-609174952AA8", "source": "siranau", "mediaType": "audio", "title": "Retrouver ses parents biologiques: interview", "publicationDate": "2019-10-07T00:00:00Z", "summary": "Savoir d'où l'on vient ne coule pas forcément de source. Surtout lorsqu'on est un enfant adopté comme Lise, une jeune femme de 29 ans arrivée dans sa famille bulloise à l'âge de 3 mois. À l'adolescence, Lise recherche secrètement sa génitrice munie d'un document précieux: son acte de naissance avec le nom et le prénom de sa maman biologique.\r\nLes conseils de deux invitées pour les personnes adoptées qui désirent se lancer dans la recherche d'origines: Michaëla Bochud, cheffe du secteur des milieux d'accueil au service de l'enfance et de la jeunesse du canton de Fribourg, et Marion Tièche, psychologue-psychothérapeute FSP à Espace A, à Genève.", "durationSec": 1217, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10729178", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Retrouver ses parents biologiques: interview / OEP_2019-10-07T09:06:00_retrouver-ses-parents-biologiques-interv", "On en parle du 07.10.2019"], "alternativeSummary": ["Savoir dʹoù lʹon vient ne coule pas forcément de source. Surtout lorsquʹon est un enfant adopté comme Lise, une jeune femme de 29 ans arrivée dans sa famille bulloise à lʹâge de 3 mois. À lʹadolescence, Lise recherche secrètement sa génitrice munie dʹun document précieux: son acte de naissance avec le nom et le prénom de sa maman biologique.\n\nLes conseils de deux invitées pour les personnes adoptées qui désirent se lancer dans la recherche dʹorigines: Michaëla Bochud, cheffe du secteur des milieux dʹaccueil au service de l'enfance et de la jeunesse du canton de Fribourg, et Marion Tièche, psychologue-psychothérapeute FSP à Espace A, à Genève."], "variantIds": ["ece-10729178"], "isOnline": true, "lastModifiedDate": "2019-10-14T07:56:31Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [99%] :\r\nDu lundi au vendredi, on en parle 8 heures 35 sur la première. \r\n\r\nLocuteur MS2 (00:00:06) [89%] :\r\nOn en parle 2ème partie soyez les bienvenus, nous parlons adoption et recherche d'origine, ce matin, avec Théo Chavaillaz juste avant les infos nous ont dit -on le le touchant témoignage de Lise, une jeune femme fribourgeoise de 29 ans, qui a été adoptée, que vous avez rencontré Lise est arrivé dans sa famille bulloise toute petite puisqu'elle avait 3 mois et elle s'est ensuite mise en quête de ses origines, à 14 ans à l'adolescence point là. \r\n\r\nLocuteur MS3 (00:00:28) [87%] :\r\nPar son envie de savoir d'où elle venait d'est devenue si forte qu'à l'âge de 14 ans comme vous voulez, l'avait dit Lise c'était mise secrètement à rechercher sa génitrice et puis grâce à son acte de naissance, elle a finalement retrouvé sa mère biologique qui vivait une cinquantaine de km de chez elle et l'a retrouvé, elle est aussi un frère et d'essor. \r\n\r\nLocuteur MS2 (00:00:46) [91%] :\r\nAlors parlons maintenant de l'aspect concret de de cette recherche de résine en Suisse, mais aussi à l'étranger avec Michaëla Bochud, bonjour, bonjour, vous êtes chef du secteur des milieux d'accueil au service de l'enfance et de la jeunesse du canton de Fribourg, c'était en duplex de nos studios fribourgeois alors dans votre canton sévère votre service que les personnes adoptées peuvent venir chercher ces précieux renseignements qui peuvent potentiellement permettent de connaître leurs parents, quelles sont les informations concrètement dont vous disposez en général. \r\n\r\nLocuteur FS1 (00:01:13) [88%] :\r\nAlors ce qu'on dispose en général, c'est on essaye d'avoir de bonnes tout ce qu'il y a des documents je dirais juridique, on verra des actes de naissance ou on verra aussi de prononcer l'adoption avec le nom, les parents biologiques seront dessus on arrive aussi à voir des des bouts d'histoires de de l'adoption pourquoi elle s'est fait comment elle s'est faite voilà c'est un petit peu tous ces éléments qu'on arrive, redonner aux gens et je dirais principalement la voix dite des identités. \r\n\r\nLocuteur MS2 (00:01:41) [90%] :\r\nCe service, donc là, vous savez, canton de Fribourg, c'est le canton d'ailleurs de Lizin dont on entendait le témoignage ça existe dans tous les cantons. \r\n\r\nLocuteur FS1 (00:01:48) [90%] :\r\nOui, au niveau de l'autorité centrale fédérale, ils ont demandé à chaque canton d'avoir des référents concernant les recherches des origines et dans la partie latine, ce sont les services de protection de l'enfant, mais chaque canton, même les Alémaniques ont aussi des, des, des, des services spécialisés pour la recherche des origines et en fait tout, tout, dans tout le monde dans le canton va re- aiguiller les personnes vers ces services. \r\n\r\nLocuteur MS3 (00:02:13) [94%] :\r\nPour les adoptions à l'étranger, on imagine que c'est tout de suite plus compliqué ou est -ce que vous disposez tout de même de certaines informations. \r\n\r\nLocuteur FS1 (00:02:20) [94%] :\r\nAlors c'est vrai que c'est plus complexe, les systèmes peuvent être aussi différent de récolte d'informations de de garder les informations, alors on a des Liens justement avec l'autorité centrale fédérale qui elle a des Liens avec les pays quand un pays qui est conventionnée et puis on a aussi recours aux personnes qui sont les intermédiaires qui ont travaillé dans les processus d'adoption ou alors avec des associations qui existent, pour différents pays en Suisse et où on va discuter avec eux, voir ce qu'il peut aller rechercher dans ces pays pour les gens. \r\n\r\nLocuteur MS2 (00:02:53) [95%] :\r\nEst ce qu'on peut venir chez vous avant d'avoir 18 ans ou est -ce qu'on doit comme Lise remettent la main sur son acte de naissance cherché dans l'annuaire électronique il faut être majeur pour avoir droit à ces informations de l'État. \r\n\r\nLocuteur FS1 (00:03:03) [90%] :\r\nAlors aujourd'hui, la loi a changé en janvier 2018 1er janvier 2018 la quand on est mineur, on a droit à ses origines, mais on vous donnera des informations non identifiantes sur vos parents biologiques, donc on pourra pas vous donner leur nom ou des choses comme ça, mais on pourra vous les décrire en ans pour aller dans ces aspects -là, donc, en fait c'est pour nous des intérêts légitimes pour les enfants, la loi l'a défini comme ça mais c'est que majeur qu'on vous donnera des informations identifiantes sur le parent biologique et ce qui veut dire que le parent biologique, s'il a changé de nom, par exemple, une maman qui s'est remariée, on pourra vous donner le nom en tant que majeure : un compte vous êtes né et son nouveau nom de famille, on ne pourra pas voulu donner. \r\n\r\nLocuteur MS3 (00:03:49) [89%] :\r\nPeut-être que parmi les gens qui nous écoutent, il y a des gens âgés de 30, 40, 50, voire plus, qui ont été adoptées et qui ressentent ce besoin peut-être plus tardivement alors ces personnes, ce qu'ils ont tout de même une chance de trouver des indices auprès des services tels que le vôtre, et pourquoi pas comme Lise de retrouver des parents, voire des frères et des soeurs, est ce que, à l'époque, il faut vous avez encore des archives qui remontent à suffisamment loin pour identifier les les géniteurs des génitrice. \r\n\r\nLocuteur FS1 (00:04:13) [91%] :\r\nOui, alors bien sûr qu'on a des archives épicier, on les a pas dans notre service, on a la possibilité d'aller vers les autres services qui sont à l'état civil cantonal qui sont les archives des cantons ou même de remonter vers d'autres cantons si la personne est né dans un autre canton, donc on a vraiment la possibilité aujourd'hui, ça se développe de plus en plus donc, voilà, les personnes qui recherchent leurs origines, faut vraiment qui porte ses prenne ses portes d'entrée pour après que nous, on puisse les aider dans ses recherches. \r\n\r\nLocuteur MS2 (00:04:40) [88%] :\r\nEt ce nouveau droit du 1er janvier 2018 il s'applique donc pour tous, tous les adoptées, quelle que soit leur âge ont maintenant accès aux mêmes informations oui, ils ont droit, ou même d'informations mais alors est ce qu'il peut arriver que, pour une raison ou une autre, une maman ou un papa et refusé de laisser quelques traces et que par conséquent, toute recherche soit vaine. \r\n\r\nLocuteur FS1 (00:05:00) [92%] :\r\nAlors on peut pas enfin oui ou dirons au niveau de la il y a la la confidentialité dans l'adoption, hein, c'est quelque chose que nous Depardon dans la dans la naissance d'un enfant, maintenant il est vrai que l'important, c'est un intérêt légitime que défend législateur aussi, c'est que l'enfant puisse retrouver ses origines, donc en fait, la maman, ça sera assez facile d'avoir son identité puisqu'on on doit on a couché, on laisse son nom, hein, papa aussi il est pas là s'il est pas présent, c'est plus difficile, donc nous on va faire au maximum pour avoir ces informations on va demander même de nous les donner, sous couvert de secret afin que l'enfant lui puisse les retrouver, mais c'est vrai que, des fois leur retrouver le père est plus compliqué. \r\n\r\nLocuteur MS3 (00:05:42) [92%] :\r\nSi on se met du côté maintenant de d'un d'une maman ou d'un papa biologique qui avait décidé de se séparer de son enfant et de de le mettre à l'adoption à la naissance, est ce qu'il est possible pour ses parents biologiques, de rechercher leurs en leur enfant des années après. \r\n\r\nLocuteur FS1 (00:05:57) [92%] :\r\nAlors oui, il est possible de les rechercher, mais à certaines conditions : si l'enfant est mineur, il faut le consentement des parents adoptifs, il faut que les parents qui ont adopté l'enfant soit d'accord que ce contact se fasse et, ensuite, la question sera aussi posée à l'enfant qui a été adopté et qui doit aussi donner son consentement, mais il doit avoir l'âge de discernement et il est fixé, plus ou moins à 12 ans en Suisse. \r\n\r\nLocuteur MS2 (00:06:23) [89%] :\r\nIl y a aussi la question des frères et soeurs biologiques, c'est d'ailleurs le cas chez Lise dont on entendait le témoignage parce qu'on va peut-être apprendre que le parent biologique est décédé, si on fait une cherche un peu tard mais on découvre qu'on a des frères et des soeurs, ailleurs en Suisse, est ce que est ce qu'on a aussi droit à ces informations là où c'est uniquement en ce qui concerne la mère et parfois le père quand on a ces informations. \r\n\r\nLocuteur FS1 (00:06:41) [89%] :\r\nPar rapport à l'ensemble des logiques hein l'enfant adopté oui alors l'enfant adopté à la possibilité majeure de de retrouver aussi ses ses frères et soeurs pour autant que ceux -ci consentent donc ça veut dire que notre service prendra contact avec eux et leur demandera s'ils sont d'accord parce qu'ils sont pas toujours au courant, hein, non plus qu'ils ont un frère ou une soeur qui a été adopté. \r\n\r\nLocuteur MS3 (00:07:03) [91%] :\r\nEt ça, ça marche dans les 2 sens, c'est-à-dire que les frères et soeurs qui apprendrait qui sont, qui sont une un petit frère ou une petite soeur qui a été adopté, ceux -ci peuvent aussi faire la demande. \r\n\r\nLocuteur FS1 (00:07:12) [84%] :\r\nOui, mais quand il est majeur, les il faut que la l'adopter soit majeur, ça c'est important, toujours, et puis pour compléter ce que je vous ai dit avant, par rapport aux parents biologiques quand l'adopter majeur, il a droit, en fait, à retrouver ses origines pour autant que ses parents biologiques sont en accord avec ça. \r\n\r\nLocuteur MS2 (00:07:29) [88%] :\r\nAlors là, on parle de manière très administrative du droit, de ce que vous possédez comme information, comment les demander à qui, mais concrètement sur le terrain, on imagine que c'est, c'est c'est émotionnellement très compliqué ce qu'est -ce que vous vous donnez des soutiens psychologiques ou est -ce que vous avertissez que ça peut peut-être se révéler décevants, voire parfois choquant d'aller chercher ce genre de la formation. \r\n\r\nLocuteur FS1 (00:07:50) [92%] :\r\nAlors nous, on explique : c'est vrai que les gens, on les reçoit dans le bureau, on leur on les accompagne dans la découverte des documents et des informations qu'ils auront parce que c'est vrai que des fois il y en a qui sont pas toujours évidente à voir, ou alors il y en a pas, donc en fait voilà, on est vraiment là pour avoir ce soutien, maintenant c'est vrai qu'on très souvent, les gens sont accompagnés encore par d'autres services dont la personne qui parlera après moi, et je trouve très bien cet accompagnement parce que devoir chercher seul c'est compliqué, et puis en plus on ne sait pas toujours ce qu'on va découvrir, donc c'est vrai qu'on a cet accompagnement pour les personnes. \r\n\r\nLocuteur MS2 (00:08:26) [90%] :\r\nMichaëla Bochud, cheffe du secteur des milieux d'accueil au service de l'enfance et de la jeunesse du canton de Fribourg, merci, vous restez avec nous, on va justement, vous l'avez dit parler maintenant des aspects psychologiques avec une seconde invitée, qui est par téléphone c'est Marion sièges bonjour. \r\n\r\nLocuteur FT4 (00:08:40) [100%] :\r\nBonjour. \r\n\r\nLocuteur MS2 (00:08:40) [86%] :\r\nVous êtes psychologues, psychothérapeutes et FSP à Espace adoption Genève, association qui a pour mission, l'accompagnement psychologique des personnes concernées par l'adoption, l'accueil familial et et ou d'autres types de filiation alors quand une personne adopté en TAL2 n'entament de telles démarches comme celle de Lise, qu'on a entendu devrait -elle systématiquement être appuyé par un soutien psychologique. \r\n\r\nLocuteur FT4 (00:09:02) [90%] :\r\nAlors juste une rectification, donc la situation s'appelle Espace maintenant justement depuis quelques années, non plus, Espace adoption Docteur répondre à votre question, je pense que c'est un soutien qui est important et qui devrait être proposé en tout cas à toutes ces ces personnes -là, et puis nous, évidemment on le recommande, parce que c'est une démarche qui n'est pas juste une une recherche d'information, que c'est une démarche qui est très très sensible et qui peut avoir un impact important sur la personne, mais aussi sur la famille adoptive, par exemple, donc nous on pense que c'est en tout cas une aide qui est importante, par contre, il y a d'autres soutiens qui sont possibles aussi, mais évidemment il y a le soutien de la famille adoptive un certain adopté sans ça avec toute la famille, les parents adoptants qui sont, qui sont autour et qui sont partie prenante dans dans ses recherches et puis d'autres le font le font seuls, il y en a qui sont accompagnés par des amis et puis beaucoup qui trouvent du soutien auprès de d'autres personnes adoptées. \r\nIl y a des groupes maintenant en Suisse 2 personnes adoptées comme des associations qui qui se retrouvent et qui qui peuvent justement apporter du soutien aussi dans cette cette ses recherches la. \r\n\r\nLocuteur MS2 (00:10:18) [89%] :\r\nDonc vous conseillez de se faire accompagner dans ses démarches, ça veut dire que vous voyez trop souvent des personnes qui se sont lancés seuls qui sont un peu brûlé les ailes, non sérieux dans la recherche. \r\n\r\nLocuteur FT4 (00:10:28) [90%] :\r\nOn voit par toi, oui des des personnes qui reviennent par exemple d'un voyage qui a été fait peut-être un peu trop rapidement un peu, je parle des personnes qui ont été adoptés à l'international, c'est quand même la majorité, hein, en tout cas que nous on accompagne d'un voyage qui, qui a été un peu sidérant, en fait pour le parce que peut-être qu'ils n'ont pas pris le temps pour pour préparer bien voyage peut-être que c'était un peu tôt, de se lancer directement comme ça peut-être qu'il y a des étapes à respecter aussi avant de, de prendre un billet d'avion directement pour voyager et pour aller visiter l'orphelinat, par exemple, ça, ça peut être des situations qui sont quand même assez confond tente de de visiter un orphelinat dans lequel on voit des des enfants qui sont voilà qui ont été abandonnés aussi qui qui n'ont pas été adoptés donc ça peut renvoyer à beaucoup de choses un petit peu, un petit peu délicate et ça nous arrive effectivement de de récupérer comme ça des situations de de personnes qui ont vraiment besoin de digérer un peu plus au calme en enfin ça toutes ces informations, parce que, que ce sont peut-être précipité un peu là- dedans. \r\n\r\nLocuteur MS3 (00:11:35) [86%] :\r\nMarion Th expliquez -nous à Espace a comment vous pouvez vous accompagner et soutenir les personnes adoptées dans leurs caisses de quoi ce qu'ils ont besoin. \r\n\r\nLocuteur FT4 (00:11:44) [90%] :\r\nDonc, ici, on leur propose vraiment justement de d'un d'introduire un peu de temporalité, un Docteur de ne pas se précipiter dans dans ses démarches de de réfléchir à pourquoi est -ce qu'elle se lance déjà dans cette recherche d'origine et ce qu'il a des éléments déclencheurs est -ce que c'est quelque chose auquel il pense depuis toujours et puis c'est un endroit venir déposer leur histoire qui n'est pas seulement voilà on est, on est un peu plus neutre que si quand il en parle évidemment à leurs parents ou des amis ou à d'autres personnes qui sont émotionnellement un peu plus impliquée donc ici peuvent venir parler de leurs leurs espoirs aussi dans ses démarches de leurs craintes, on essaie vraiment de prendre du temps pour préparer un peu qu'est -ce qui pourrait trouver. \r\n\r\nLocuteur MS3 (00:12:34) [90%] :\r\nOui, parce que le chemin peut être long et sinueux dans ce type de recherches émotionnellement, ça peut être aussi une source de joie, mais ça peut détruire certaines attentes et puis créer dès des désillusions qui finalement sont infinies. \r\n\r\nLocuteur FT4 (00:12:44) [91%] :\r\nOui, c'est ça, c'est, c'est quand même quelque chose qui est, qui peut être assez bouleversant, selon ce qu'on trouve donc c'est c'est essayer de se préparer au maximum, de réfléchir à différents scénarios si possible ah qu'est ce qu'on cherche exactement jusqu'où est -ce qu'on souhaite aller, c'est très très différent d'une personne à l'autre, certains ont envie de vraiment de comprendre le bout d'histoire qui leur manque donc quelles sont les raisons, par exemple, pour lesquels on a abandonné confiés à l'adoption, certains, ils ont envie de rencontrer la personne mais c'est ça peut être aussi ça peut arriver à différentes étapes, c'est pas forcément tout en même temps parfois nos d'accompagnement et dure des années parce qu'au début, les personnes ont voulu juste ben voilà, comprendre ce qui s'est passé, puis ensuite, elles ont voulu faire un voyage et puis ensuite un 2ème voyage parfois voilà l'accompagnement il peut durer sur 6, 7 ans à l'avec des petits bouts à chaque, à chaque étape en fait. \r\n\r\nLocuteur MS2 (00:13:42) [82%] :\r\nEt puis, parfois, ça va très vite, comme le cas de Lise déterminé à l'âge de 14 ans redit à ces mises en tant qu'Hachette à cherché sa maman biologique, elle a mis la main sur l'acte de naissance, elle a trouvé 4 non dans l'annuaire et Célia c'est celle l'âge vu le lieu de vie, la commune à se faire raccrocher au nez, à la première fois, c'est quand même déjà assez brutal quand on a 14 encore, retrouve sa mère biologique voilà nous raccroche au nez des conditions son prénom de naissance est ce qu'est ce qu'il y a un âge recommandé pour pour entreprendre ce genre de recherche sont que son que ça nous fasse trop de mal, même si là, dans le cas d'Lise, on l'a entendu ça s'est ça s'est très bien terminé. \r\n\r\nLocuteur FT4 (00:14:13) [87%] :\r\nOui, je pense que Lise a de la chance parce que, parce que ça s'est plutôt bien passé, alors moi je recommanderais d'attendre un petit peu parce que je pense qu'à l'adolescence, il y a quand même déjà beaucoup d'chose qui se passe, c'est une période qui est déjà assez tumultueuse pour ne pas ajouter encore des informations qui peuvent être déstabilisantes donc parce qu'évidemment, dans, dans le cas de Lise Salah apaisée, elle dit, hein, donc ça la plutôt ça lui a donné plus tôt peut-être de des racines qui est bien qu'il y en a qui l'ont aidé mais mais pour d'autres, comme on disait tout à l'heure, ça peut être déstabilisant, donc il vaut mieux être assez solide et attendre un petit peu je pense pour pour faire ses ses recherches. \r\n\r\nLocuteur MS3 (00:15:00) [89%] :\r\nAlors justement, peu importe l'âge, comment est -ce qu'on gère des nouvelles informations qui peuvent être difficiles à encaisser des informations difficiles à entendre ou au sujet peut-être la conception du contexte de l'adoption de la vie des parents biologiques, peut-être, peut-être pas forcément Ferry et de leur état de santé aussi parfois. \r\n\r\nLocuteur FT4 (00:15:17) [93%] :\r\nOui, je crois que le plus important, c'est justement cette se préparer parce que si on a pris du temps vraiment pour réfléchir à tout ça et qu'on a un peu déconstruit aussi les idées après préconçue qu'on avait de ces personnes -là qu'on ne connaît pas, si on se prépare un peu, je pense qu'après on a on arrive mieux à à encaisser ces ces informations -là. \r\n\r\nLocuteur MS2 (00:15:39) [88%] :\r\nEt en tant que parents adoptifs qui qu'est -ce qu'on peut faire, si son enfant insiste pour chercher ses origines, peut-être un peu jeune, est ce qu'on doit l'accompagner ou est -ce qu'on se réfugie derrière l'âge légal en disant bah tu feras continuera à 18 ans comment est -ce qu'on on est de cet enfant, on a peut-être peur de perdre en même temps. \r\n\r\nLocuteur FT4 (00:15:57) [91%] :\r\nOui, je pense que c'est, c'est, effectivement, c'est une position assez délicat, tant pour les parents adoptants je pense qu'il faut à la fois être à l'écoute de de ce besoin de l'enfant pour pour y répondre, évidemment, mais, mais, en même temps peut-être que justement il ne faut pas se précipiter dans l'achat d'un billet d'avion, par exemple, hein, je pense qu'il y a peut-être des étapes avant un voyage par exemple une vraiment une recherche concrète qui pourrait être par exemple de luire raconter un peu son histoire de voilà, de prendre du temps pour lui reparler de ce qui s'est passé dans au moment de l'adoption revoir peut-être les films ou les photos qui datent de cette époque -là, peut-être, ça peut être aussi lui permettent de découvrir sa culture c'est d'origine, c'est si l'aîné ailleurs, son pays d'origine aussi de rencontrer des personnes qui viennent de ce pays, peut-être, de rencontrer d'autres adopté, ça peut lui voilà satisfaire un petit peu cette curiosité et puis lui permettre de d'attendre un petit peu de de remplir son besoin sans se lancer directement dans dans la recherche concrète. \r\n\r\nLocuteur MS3 (00:17:07) [89%] :\r\nC'est une qui est très intime, très personnel, toutefois, quel est le quel rôle, quelle place les proches doivent -ils occuper et puis quand je dis les proches, ça peut être les amis, les frères et soeurs adoptives mais aussi le conjoint ou la conjointe de la personne adopté adulte, ce qui est en recherche de ses origines, à quelle quelle quelle place il faut occuper. \r\nPour appuyer cette personne en recherche. \r\n\r\nLocuteur FT4 (00:17:29) [90%] :\r\nAlors c'est c'est important de les accompagner, de les soutenir, et en même temps ce qui est difficile c'est de pas projeter trop ses ses propres craintes je pense au parents adoptants évidemment que ça vient résonner aussi lorsque leur leur enfant va la chercher et ces autres parents en fait hein, parfois ça peut venir, on peut appuyer sur une unité blessures parfois dans, dans, dans le cas de Lise, elle a l'air de dire que sa mère était très ouverte sur ce sujet -là, en même temps elle a quand même pas voulu en parler un 14 ans, donc un peu imaginé qu'elle la protège un petit peu mais donc le rôle des proches c'est c'est de c'est de soutenir et en même temps c'est d'essayer de pas aller trop vite non plus parce qu'ils respectaient vraiment le rythme de la personne. \r\n\r\nLocuteur MS2 (00:18:14) [90%] :\r\nDu soutien aussi Marion Thiès quand on ne trouve pas à la fin, comment gérer cela, peut-être pour conclure : quand on ne trouve rien, quand on ne trouve pas, c'est pas. \r\n\r\nLocuteur FT4 (00:18:22) [91%] :\r\nOui, ça c'est, c'est peut-être quelque chose qui est le plus difficile quand on ne trouve rien, ben, je crois qu'il faut s'accrocher à ce qu'on a ce qu'on a quand même comme information, parce que si on trouve rien sur les parents de naissance, parfois, on a quand même des informations sur le lieu dans lequel on nous a recueilli donc on peut parfois rencontrer la personne qui s'est occupée par exemple de nous dans la toute petite enfance à l'orphelinat, par exemple, pour certains, et ça, ça peut quand même appeler un peu d'avoir ce bout d'histoire, la même si voilà ça les informations vraiment sur sur les parents biologiques sont sont inaccessibles, mais c'est vrai que pour certains, certaines personnes adoptées de ne rien trouver, ça peut être vraiment vraiment difficile parce que c'est comme un bout d'identité qui leur manque et parfois ils sont tellement focalisés sur ce bout -là que tout le reste passe un peu à la trappe, en fait, c'est, c'est au détriment de tout, tous les autres domaines dans leur, dans leur vie, donc voilà, ça, ça vous ça vaut aussi la peine d'être accompagné là- dedans, mais là- dedans, parce que parfois c'est ce qui peut aider, c'est aussi par exemple de de s'inventer de de qu'est -ce qu'on a imaginé il y a toujours quelque chose qu'on qu'on peut imaginer et puis cette histoire- là, qui est pas qui va peut-être les aider. \r\n\r\nLocuteur MS2 (00:19:47) [91%] :\r\nMerci Marion entier ce psychologues, psychothérapeutes FSP à Espace Genève, association qui a pour mission donc l'accompagnement psychologique des personnes concernées par l'adoption, l'accueil familial et autres types de filiation, ça c'est pour l'aspect psychologique, merci également à vous Michael Michaëla Bochud qu'on entendait en début d'interview pour l'aspect plutôt administratif, je rappelle que vous êtes chef du secteur des milieux d'accueil au service de l'enfance et la jeunesse du canton de Fribourg, ont fait une une excellente journée à toutes les filles. \r\n"], "webPublicationDate": "2019-10-07T09:04:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8E914C33-33C7-4F45-BA5D-266ED0D7AC74", "internalArchiveId": "8E914C33-33C7-4F45-BA5D-266ED0D7AC74", "source": "siranau", "mediaType": "audio", "title": "Retrouver ses parents biologiques: témoignage", "publicationDate": "2019-10-07T00:00:00Z", "summary": "Savoir d'où l'on vient ne coule pas forcément de source. Surtout lorsqu'on est un enfant adopté comme Lise, une jeune femme de 29 ans arrivée dans sa famille bulloise à l'âge de 3 mois. À l'adolescence, Lise recherche secrètement sa génitrice munie d'un document précieux: son acte de naissance avec le nom et le prénom de sa maman biologique.\r\nLise relate sa rencontre avec ses origines au micro de Théo Chavaillaz.", "durationSec": 371, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10729177", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Retrouver ses parents biologiques: témoignage / OEP_2019-10-07T08:56:08_retrouver-ses-parents-biologiques-temoig", "On en parle du 07.10.2019"], "alternativeSummary": ["Savoir dʹoù lʹon vient ne coule pas forcément de source. Surtout lorsquʹon est un enfant adopté comme Lise, une jeune femme de 29 ans arrivée dans sa famille bulloise à lʹâge de 3 mois. À lʹadolescence, Lise recherche secrètement sa génitrice munie dʹun document précieux: son acte de naissance avec le nom et le prénom de sa maman biologique.\n\nLise relate sa rencontre avec ses origines au micro de Théo Chavaillaz."], "variantIds": ["ece-10729177"], "isOnline": true, "lastModifiedDate": "2019-10-14T07:49:52Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [99%] :\r\nDu lundi au vendredi, on en parle 8 heures 35 sur la première. \r\n\r\nLocuteur MS1 (00:00:06) [94%] :\r\nThéo Chavaillaz connaître la personne qui nous a donné la vie, et savoir d'où l'on vient ne coule pas forcément de source, surtout quand on est un enfant adopté comme Lise fribourgeoise de 29 ans que vous avez rencontré Théo oui Lise est arrivé dans sa famille adoptive à l'âge de 3 mois plus tard, à l'adolescence, l'envie de savoir d'où elle vient et devient très, très forte, alors à l'âge de 14 ans, secrètement, elle se met à enquêter pour retrouver sa génitrice pour ce faire elle dispose d'un document précieux son acte de naissance sur lequel figure le nom et le prénom de sa maman, biologique, il nous raconte comment elle s'y est pris, allez, on l'écoute. \r\n\r\nLocuteur FS2 (00:00:41) [83%] :\r\nà l'époque, c'était l'annuaire téléphonique tutelle sur internet, j'ai tapé le nom et prénom de ma maman et puis j'ai une liste de 24 personnes qui s'est affiché par moi dont une personne qui habite à Morat et j'ai dit c'est elle, je le sais, c'est elle, du coup, avec une amie et une amie et l'la de sa maman, on a fait semblant d'appeler ma mère pour une connerie genre est ce que vous aimeriez je sais pas telle et telle produit et tout ça et puis ma mère était là mais timide quoi vous parlez à la fin, on l'a dit, est -ce que vous connaissez, Franziska qui était mon monde naissance et là elle a raccroché lâché vraiment succès c'était elle, du coup j'ai écrit une lettre, j'ai envoyé une photo et avec mon numéro de téléphone et puis 3 jours plus tard, ma soeur m'a appelé NMD Franziska, je dis oui et à lundi si ça Ch'tio patienter tombé par terre et être faux, et du coup ben le lendemain, j'ai vu ma soeur et le surlendemain, mère avec mes autres soeurs des demi- soeur biologique, on va dire, parce qu'on a même géniteur puis leurs enfants parce que, comme elles sont bien plus âgé que moi, elle avait déjà des enfants donc dis ne veut ni à ceux qui sont plus âgés que moi. \r\n\r\nLocuteur MS1 (00:01:51) [92%] :\r\nAlors fermé les yeux ou non et puis racontez -nous comment est -ce que vous vous êtes senti au moment de rencontrer pour la première fois votre génitrice votre mère biologique. \r\n\r\nLocuteur FS2 (00:02:00) [89%] :\r\nC'était fin d'après- midi à Fribourg, j'avais rendez- vous avec elle justement dans un café à travers la vitre s'est vu bien sûr qu'on sait tout de suite reconnu, c'était vraiment un moment intense dès que je suis rentré dans le café, on s'est prise dans les bras armé, puis ensuite en fait toucher nez je sais pas trop pourquoi, je pense qu'on avait le même néo- au fait et puis c'était un signe assez distinctif peut-être d'une autre personne et puis voilà, c'était un assez grand moment. \r\n\r\nLocuteur MS1 (00:02:31) [96%] :\r\nEt ensuite, il s'est passé quoi au moment de la rencontre avec cette mère biologique le. \r\n\r\nLocuteur FS2 (00:02:36) [85%] :\r\nPetit problème qu'on a, c'est qu'elle vivait à Morat, du coup, elle parlait essentiellement allemand, très peu français et moi pareil enfin l'inverse, on va dire, du coup, c'était assez difficile de communiquer, mais on sait, on sait vraiment tenu la main, on a, puis on a essayé d'échanger comme pouvait on n'était pas seul, il y avait, mais Sarr biologiques que aussi qui étaient là, qu'elle par les Français, du coup, elles ont pu nos EDF va faire qu'on puisse communiquer un petit peu mieux à traduire les choses et tout ça, c'est assez dingue parce que ben voilà, c'est ma maman biologique et puis elle demande comment va l'école et ce qu'était un copain, c'est vrai qu'on était vraiment dans une bulle, je me souviens que le café étaient bondées, mais pour moi personne n'existait autour. \r\n\r\nLocuteur MS1 (00:03:15) [88%] :\r\nLes soeurs que vous avez sont plus jeunes, ne sont plus vieilles. \r\n\r\nLocuteur FS2 (00:03:18) [87%] :\r\nSerge, j'ai mes soeurs étaient au courant de mon existence, elle pensait que j'étais en France, elle pensait pas du tout qu'on vivait si proches l'une de l'autre parce que toute ma famille biologique vit à Amora ou Neuchâtel et moi j'ai grandi à bulles. \r\n\r\nLocuteur MS1 (00:03:32) [92%] :\r\nça fait 40 km 50 maximum. \r\n\r\nLocuteur FS2 (00:03:35) [90%] :\r\nJustement, exactement, donc ces 3 grandes soeurs et un grand frère du côté de ma maman biologique, oui, j'ai toujours voulu avoir des grandes soeurs et puis là c'est vrai que c'était tellement de choses qui se réaliser en un jour que ça m'a pris quand même après vraiment des jours et des jours pour vraiment bien intégré la chose quoi. \r\n\r\nLocuteur MS1 (00:03:50) [88%] :\r\nLise, vous avez sûrement des questions à poser, oui, non, peut-être même de la rancoeur exprimée. \r\n\r\nLocuteur FS2 (00:03:55) [88%] :\r\nNon, bien sûr, la première question c'est pourquoi pourquoi est -ce que qu'elle m'a mis en adoption je sais maintenant qu'avec tout ce qu'elle a vécu, je comprends maintenant pourquoi escalader de me mettre en adoption pour moi c'était ça a vraiment la question fondamentale, puis ensuite comment est -ce qu'elle a vécu sans moi aussi, est ce que c'était difficile pour elle ce qu'elle m'a oubliée, des fois ou pas et non, absolument pas, c'était vraiment quelque chose qui était très difficile pour elle s'est achevée la plus dure, qu'elle a dû faire de toute sa vie, mec quotidiennement, ben voilà, elle pensait à moi, et pour moi, c'était important aussi de le savoir, me dire que, ben voilà, ma maman, elle n'avait pas oublié que c'était pas parce qu'elle n'aimait pas qu'elle a mis en adoption au contraire c'était vraiment pour m'offrir la vie qu'elle pouvait pas m'offrir en fait. \r\n\r\nLocuteur MS1 (00:04:41) [91%] :\r\nLise qu'est ce qui se passe les jours d'après. \r\n\r\nLocuteur FS2 (00:04:43) [89%] :\r\nC'est comme si vraiment un, un jour après, j'ai ressenti énormément de confiance en moi, beaucoup plus de stabilité, une connaissance plus approfondie de ma personne aussi, moi j'avais 14 ans à l'époque, hein, donc comme on dit aujourd'hui, j'ai beaucoup plus réfléchi en profondeur par rapport à ça, à 14 ans, pour moi, juste le fait de rencontrer ma mère et de savoir quelle est la et de de d'enfin savoir pourquoi est -ce que je les yeux bleus, pourquoi est -ce que j'ai un passionné ou ou pourquoi est -ce que j'ai, cheveux blonds, ben maintenant je le sais et puis c'était un petit peu toutes ces choses là qui est qui m'ont travaillé pendant tellement d'années et après, ben voilà, c'était connu et c'est une sensation de bien- être et de satisfaction. \r\n\r\nLocuteur MS1 (00:05:21) [93%] :\r\nLise ce qui à un moment donné par cette démarche, vous avez eu l'impression de trahir votre maman, votre maman adoptive. \r\n\r\nLocuteur FS2 (00:05:28) [92%] :\r\nNon, pas du tout parce que, et je pense que justement c'est grâce à la manière dont elle m'a parlé de mon adoption avec tellement d'ouverture et d'amour que ça m'a vraiment mis au fait à l'aise par rapport à ça et que, pour moi, dans ma tête, c'est clair que ma maman adoptive c'est ma maman ça y a j'ai aucun doute par rapport à ça, elle m'a transmis énormément Al-Madinah d'éducation, elle m'a offert une vie géniale je suis clair dans ma tête, qu'elle s'était ma maman mais que j'avais besoin de retrouver mes racines, c'était non, en aucun cas une trahison, enfin voilà, elle a sa place et ça ne changera jamais, que j'ai retrouvé ma famille biologique ou pas. \r\n"], "webPublicationDate": "2019-10-07T09:04:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AC8FE412-9836-479B-9A91-666AF8CF3FA8", "internalArchiveId": "AC8FE412-9836-479B-9A91-666AF8CF3FA8", "source": "siranau", "mediaType": "audio", "title": "Droits de retour: qui suit le géant Zalando?", "publicationDate": "2019-10-07T00:00:00Z", "summary": "En commandant sur Zalando, le client peut renvoyer les articles gratuitement, sans justifications, dans un délai de 30 jours et être remboursé en espèces. Au vu du succès indiscutable du géant de la vente en ligne, est-ce que les petits commerces et les chaines de magasins suisses pratiquent les mêmes conditions? Nous avons mené l'enquête et constaté qu'ils sont peu nombreux à imiter le leader allemand.\r\nNicolas Inglard, directeur d'Imadeo, société d'études pour le commerce, nous livre son regard d'expert et ses remarques face aux résultats obtenus.", "durationSec": 597, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10729176", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Droits de retour: qui suit le géant Zalando? / OEP_2019-10-07T08:46:08_droits-de-retour-qui-suit-le-geant-zalan", "On en parle du 07.10.2019"], "alternativeSummary": ["En commandant sur Zalando, le client peut renvoyer les articles gratuitement, sans justifications, dans un délai de 30 jours et être remboursé en espèces. Au vu du succès indiscutable du géant de la vente en ligne, est-ce que les petits commerces et les chaines de magasins suisses pratiquent les mêmes conditions? Nous avons mené lʹenquête et constaté quʹils sont peu nombreux à imiter le leader allemand.\n\nNicolas Inglard, directeur dʹImadeo, société dʹétudes pour le commerce, nous livre son regard dʹexpert et ses remarques face aux résultats obtenus."], "variantIds": ["ece-10729176"], "isOnline": true, "lastModifiedDate": "2019-10-14T07:49:51Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [99%] :\r\nDu lundi au vendredi, on en parle 8 heures 35 sur la première. \r\n\r\nLocuteur MS2 (00:00:06) [91%] :\r\nZalando, l'entreprise allemande de vente en ligne de vêtements et de chaussures connaît un immense succès et ce depuis maintenant plus de 10 ans, Marie- Tschoumy ce genre de site a complètement bouleversé les habitudes de consommation. \r\n\r\nLocuteur FS1 (00:00:17) [93%] :\r\nOui, totalement Yves-Alain et ce succès s'explique, pour différentes raisons, Talmont, notamment celle d'un gigantesque assortiment et de la possibilité de faire ses achats, 24 heures sur 24, 7 jours sur 7, mais aussi il y a des conditions de retour qui sont particulièrement souples et généreuses, sans parler des questions sociales ni environnementale, c'est un autre sujet, précisons que Zalando permet aux clients de renvoyer son article gratuitement dans un délai de 30 jours sans justification et en retour, il obtient tout simplement le remboursement de son argent sur son compte. \r\n\r\nLocuteur MS2 (00:00:52) [91%] :\r\nLes conditions en effet plutôt flexible effectivement discutable du point de vue social et environnemental, mais comme vous l'avez dit, c'est un autre sujet, et c'est en tout cas pas le cas ailleurs, hein, ces conditions c'est, c'est en tout cas ce que vous avez constaté en menant l'enquête avec nos recherchistes Bastien von Wyss et Achille Karangwa. \r\n\r\nLocuteur FS1 (00:01:07) [89%] :\r\nNous nous sommes rendus dans 30 boutiques pour connaître leurs conditions de retour : résultat, toute accepte de reprendre des articles généralement sans motif, avec un délai qui s'étend grosso modo de 7 à 30 jours mais surtout un seul magasin sur les 30 visiter rembourse en espèces, un autre propose un échange immédiat alors que tous les autres, donc 28 magasins sur 30 offrent des bons à utiliser dans le mois ou de manière illimitée. \r\n\r\nLocuteur MS2 (00:01:37) [88%] :\r\nDonc rien à voir avec le géant Zalando à vous entende, qui donc on l'a dit un du cash, tout simplement. \r\n\r\nLocuteur FS1 (00:01:42) [93%] :\r\nEffectivement, rien à voir, les règles sont dans ces cas -là, plus strictes après des aspects que les conditions de retour méritent d'être prises en compte, c'est en tout cas ce qu'un groupement de commerçants indépendants, nous a dit, plus particulièrement, il faut considérer l'importance du contact humain dans ses magasins, le fait qu'il participe au tissu économique local, puisqu'ils payent leurs impôts, leurs taxes et leurs cotisations sociales en Suisse, sans compter qu'il respecte des conditions de travail, selon certaines. \r\n\r\nLocuteur MS2 (00:02:12) [91%] :\r\nConvention voilà pour les petites boutiques à leurs arguments, alors pour aller plus loin : Marie, vous êtes aussi intéressée aux grandes chaînes de magasins. \r\n\r\nLocuteur FS1 (00:02:18) [85%] :\r\nOui, nous en avons interpellé 7 au total, c'est à Chicorée, dans un bar aux-Noeuds M-Sport X6 Sport XX Vögele Schwyz et Zebra, nous avons remarqué que la politique appliquée dans ces points vont faire des petites boutiques, mais quel est quasiment identique à celle de Zalando, là aussi, il est possible à chaque fois de rendre des articles dans 5 cas sur cette les clients sont remboursés en espèces et le délai de 30 jours, c'est seulement chez chicorée et Zebra que le retour est limitée, respectivement à 10 et 8 jours par ailleurs j'essaie de chaînes, pas de cash, le client peut soit échanger l'article soit recevoir un bon valable un an mais vous leur avez demandé pourquoi, oui, mais malheureusement, Zebra n'a pas répondu quant à chicorée, ils nous ont dit que justement cette question était en discussion, l'idée étant d'offrir à l'avenir un remboursement en espèces aux clients et de prolonger le délai de retour aujourd'hui limité à 10 jours. \r\n\r\nLocuteur MS2 (00:03:15) [93%] :\r\nCeci dit, même si les conditions sont moins souples ici rien n'est pour autant illégal. \r\n\r\nLocuteur FS1 (00:03:20) [93%] :\r\nTotalement, c'est d'ailleurs ce que nous a précisé Dagmar Jenny, la directrice de Suisse, l'association des commerces de détail de taille moyenne retourner une marchandise qui ne nous plaît pas, va aujourd'hui de soi, c'est comme si c'était normal, alors qu'il n'y a aucune obligation légale à ce propos, en Suisse, chaque enseigne est libre de fixer ses propres règles et aucune n'est tenu de reprendre un article, il n'empêche, comme le mentionne Dagmar Jenny que le faire quand même et payons, c'est un moyen de fidéliser la clientèle, c'est un bon instrument de marketing. \r\n\r\nLocuteur MS2 (00:03:52) [93%] :\r\nD'ailleurs, tous les commerces retenus dans cette enquête, vont dans ce sens, Nicolas, bonjour, bonjour, vous êtes directeur d'Imad et aux sociétés d'études pour le commerce en Direct de nos studios de Genève alors le succès de Zalando, nous le disions en introduction s'explique notamment par ces politiques de retour extrêmement flexible. \r\n\r\nLocuteur MS3 (00:04:09) [92%] :\r\nOui, c'est clair que Zalando un peu cassé les règles du jeu, il y a quelques années, puisque la règle de la vente à distance, qu'elle soit sur catalogue sur écran maintenant, c'était d'avoir d'abord du port payant de payer ou contribué ou participer aux frais de port et puis ensuite, c'était effectivement des politiques de retours qui pouvait être plus ou moins incitative maintenant Zalando ça vous aura pas échappé en Allemagne l'Allemagne est un pays qui a toujours eu des politiques de retours assez ouverte et donc à Londres Zalando a hérité de ça et par son développement, il a quelque part noyer tout le monde dans cette logique de pas de frais de port et retour facilité dans des proportions assez grande. \r\n\r\nLocuteur MS2 (00:04:48) [87%] :\r\nEt c'est peut-être aussi pour compenser l'inconvénient peut-être le seul de ces sites, c'est évidemment le délai de réception parce quand on va au magasin mais on repart directement avec son ami, est ce que toutes ces conditions, voilà qui facilite l'achat à la livraison, le retour ça va tuer les petits commerces et ceux qui sont en train de disparaître. \r\n\r\nLocuteur MS3 (00:05:05) [92%] :\r\nMais pas du tout parce que le petit commerce, rien ne l'empêche de faire un retour sous 30 jours rien du tout, c'est vraiment une question de culture client et c'est d'ailleurs dommage que certains petits commerces ne saisissent pas cette opportunité, il peut y avoir des contraintes bien sûr, mais l'idée de toute façon, de ces mesures, c'est de faire baisser tous les freins : vous êtes aujourd'hui dans un magasin et puis vous avez une hésitation est -ce que c'est cher est -ce que je vais le mettre etc le retour gratuit, c'est un moyen de vous dire : mais allez -y, de toute façon vous craigniez rien les bons commerçants les bons vendeurs d'ailleurs vont vous taper sur l'épaule et vous dire : vous savez, vous le ramener demain et ça un petit commerçant, il y a pas de barrières pour mettant en place, au contraire, ça va lui donner un Avantage par rapport à certaines grandes enseignes qui ont des contraintes de gestion aussi ou voire même de comptabilité qui font, qui sont restreints là- dessus et qu'un petit commerçant lui peut tout à fait faire ça et en même temps c'est presque ce qu'on attend de lui, d'être meilleurs commerçants que les grands. \r\n\r\nLocuteur FS1 (00:06:01) [92%] :\r\nMais est -ce que ça vous étonne que les petites boutiques ne s'aligne pas donc non seulement pas de remboursement en espèces, on ne sait vraiment ce qu'on a remarqué dans cette enquête, un délai de retour inférieure à 30 jours. \r\n\r\nLocuteur MS3 (00:06:12) [91%] :\r\nOui, ça m'étonne beaucoup parce que c'est un très mauvais calcul le bon calcul, c'est effectivement de dire à vos bons clients vous rend ramener les articles je vous rembourse à nouveau, c'est de lever tous ces petits frein qui peuvent exister et c'est révélateur d'une certaine culture client une certaine culture de vente et donc c'est vrai que c'est, c'est là où on attend aussi que les petits commerçants soient champions parce qu'ils ont tout pour l'être. \r\n\r\nLocuteur FS1 (00:06:35) [88%] :\r\nMais est ce que les magasins justement avec ces chiffres d'affaires qui sont réduits, ils sont pas forcés de ne pas être trop généreux en manif tiers de politique de retour pour survive. \r\n\r\nLocuteur MS2 (00:06:44) [88%] :\r\nOui, parce qu'on voit avec Zalando en tout cas maintenant des modes sur Instagram on commande, on les essais, on fait des photos avec et on les renvoie gratuitement finalement on n'achète jamais rien à la fin des petits commerces, ils ont quand même besoin de oui, payer leurs employées. \r\n\r\nLocuteur MS3 (00:06:57) [90%] :\r\nAlors il y a 2 choses là- dessus dans dans dans les anecdotes, il y a quelques années, il y a un catalogue de vente par correspondance, qui avait mis en vente des robes de mariée alors effectivement il y a des gens qui les commandaient et puis qui après le mariage, les renvoyer, donc effectivement là, tout le monde y perd, si vous avez un magasin de boutiques de marier, il ne faut pas faire de retour dans les 7 jours puisque c'est trop tard maintenant, à l'inverse, l'on parle de d'une petite partie malheureusement Zalando a fait que le le le volume des retours est devenu énorme, un peu à l'allemande, on le disait tout à l'heure en terme de culture mais accentué par la puissance de Zalando donc, on est presque à un pour un maintenant un article acheté un effet un article retourner chez Zalando dans les petits commerces et pas du tout ces proportions là si vous venez dans ma boutique et puis que tous les mois vous me ramenez un article, je vais quand même vous cerner et puis je vais vous dire entre Cadiot écoutez, il y a aucun problème mais voilà je suis au courant, je comprends ce que vous faites et puis vous êtes un client ou un retour pour des dizaines de d'achat cache donc c'est ça le commerce quand il y a quelques années vous aviez sur les marchés, quelqu'un qui disait avec des assiettes, personne n'en veut, je les casse c'était effectivement pour créer le moment et puis pour on pouvait pas l'empêcher de faire ça, hein, s'il le faisait, c'est qu'y gagner quand même sa vie avec ça et puis donc pour inciter les gens à acheter, donc le retour, c'est uniquement un outil dans la culture client et dans la relation client, pour dire : venez, ne vous inquiétez pas, je vais tout faire pour que vous soyez contents à tout moment. \r\n\r\nLocuteur MS2 (00:08:24) [88%] :\r\nà vous entendre, les petits commerces sont presque obligés de jouer ce jeu- là, sinon, ils sont condamnés à disparaître à court, moyen terme. \r\n\r\nLocuteur MS3 (00:08:31) [94%] :\r\nBen oui, moi je pense que c'est un Avantage qui peuvent jouer vis-à-vis des grands des grands acteurs du commerce et qu'il faut absolument jouer pour les raisons qu'on a évoqué six connaissent leurs clients et donc de toute façon il vont voir s'il y a quelque chose d'anormal qui se passe et de toute façon c'est pas la majorité, la majorité des gens à qui vous dites : pas de problème, vous pouvez ramener l'article il ne ramène pas l'article, c'est de la réassurance. \r\n\r\nLocuteur FS1 (00:08:54) [83%] :\r\nEst ce que le fait qu'il ne rembourse pas en espèces et un problème. \r\n\r\nLocuteur MS3 (00:08:59) [91%] :\r\nOui, alors après ça cédé il y a des problèmes comptables aussi potentiellement un derrière tout ça, si vous avez 10 pourcent de vos ventes qui sont en retour, peut-être que l'administration à vous dira : vous devriez comptabiliser ça comme des futurs retour enfin voilà, il peut y avoir des choses comme ça pour le remboursement n'est -ce pas, je pense que c'est un problème purement technique, aujourd'hui quand on regarde ce qui se passe en France, dans la grande distribution 100 pourcent des magasins vous remboursons vous créditant votre carte de paiement, donc je sais pas pourquoi on le propose pas ici, on devrait pouvoir le proposer la même manière, c'est clair que si j'ai un paiement carte épique, 2 jours après je je paye, je rembourse en liquide, ça peut poser des problèmes, mais remboursé sur la carte, ça se fait. \r\n\r\nLocuteur MS2 (00:09:41) [94%] :\r\nLes nouvelles méthodes commerciales imposées aux petits commerçants par les grands sites de vente en ligne, merci Nicolas Ingla pour cet éclairage directeur d'Imad et aux sociétés d'études pour le commerce, vous étiez en Direct de Genève on souhaite une excellente journée, merci et bonne journée. \r\n"], "webPublicationDate": "2019-10-07T09:08:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-72A4B888-CF49-426C-8195-5D26FCA54D89", "internalArchiveId": "72A4B888-CF49-426C-8195-5D26FCA54D89", "source": "siranau", "mediaType": "audio", "title": "Les Trap Corridos, renouveau de la musique traditionnelle Mexicaine", "publicationDate": "2019-10-07T00:00:00Z", "summary": "Interviews, culture, mode, documentaires, livres . , bref, tout ce qui peut avoir attiré le radar de Dynamike.", "durationSec": 778, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10746007", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Les Trap Corridos, renouveau de la musique traditionnelle Mexicaine / PNY_2019-10-07T11:28:59_les-trap-corridos-renouveau-de-la-musiqu", "Pony Express du 07.10.2019"], "alternativeSummary": ["Interviews, culture, mode, documentaires, livres … , bref, tout ce qui peut avoir attiré le radar de Dynamike."], "variantIds": ["ece-10746007"], "isOnline": true, "lastModifiedDate": "2019-10-14T08:22:34Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:03) [62%] :\r\nMoi j'ai bossé, Hugo Boss moelle baguettes, pourquoi pas la moitié, ce n'est prêt. \r\n\r\nLocuteur MS2 (00:00:12) [83%] :\r\nSalut Michel Salvia au collège, j'avais remarqué qu'elle tout dans le pays à un archet pas suite, rappelle Hélène il y a de cela quelques jours, une semaine et te parler hors antenne de mon amour pour le cinéma mexicain pour le cinéma américain, dont l'histoire se passe quelque part au long de la frontière américano- mexicaine dans ces États au climat torride que sont le Texas 35 la oui, je sais pas pourquoi je du pêche au Texas, l'Arizona, la Californie, le Nouveau-Mexique, je parle de films comme 3 enterrements de Tommy Lee Jones, produit par Luc Besson ou encore commande à avec Jeff budget sans Texas Ranger désabusé qui arrête pas de balancer des vannes raciste à son vin colite indien, joué par Gilbert Bingham c'est assez tordant il y a aussi promis de terrain qui est celui qui a lancé notre discussion, la dernière fois, un film avec Ed Harris, son ancien shérif et Éva Longoria en Mexicaine illégal à la recherche de son mari et pour fournir pour finir un dernier un de mes préférés, elle est une fille, elle, non de Luis Estrada qui raconte le retour dans son village d'un immigré mexicain, pour qui ça c'est pas trop bien passé aux States et qui revient pour l'enterrement de son frère, il apprend qu'il est devenu narcotraficants comme la plupart des gens de son village, c'est très drôle et très triste à la fin, à la fois pardon bref suis pas là pour remplacer Fifi mais tous ces films, on prend comme point commun : ces femmes paysage aride un à perte de vue traversé parfois par un chien galeux et une musique qui ressemblent souvent à celles -ci, qui se trouve dans le film, Aline finalement. \r\n\r\nLocuteur FS3 (00:01:42) [66%] :\r\nMême il y a un petit peu de minutes, puisque j'étais du comité, un peu de stabilité, de plus, il espère pas qu'est -ce qu'un livre, il n'est pas qu'elles sont que un parcours universitaire, celle -là, pourquoi alors sur moi. \r\n\r\nLocuteur FS6 (00:02:02) [51%] :\r\nAlors il chante compte c'est pas de la Guggenmusik. \r\n\r\nLocuteur MS2 (00:02:05) [85%] :\r\nOui, exactement, qui l'a peut-être entendu en début de s'agit d'un corridor, ce qui est très différent d'une corrida c'est à mon avis, vachement plus sympa un colis musical, il s'agit d'une ballade qui historiquement servaient d'informer les gens qui l'des affaires courantes de la région, un genre de journal chanter mais qui va évoluer avec l'arrivée d'un des vrais journaux du coup le Quourido aborder des sujets plus populaire, avec en tête de file, les histoires d'amour et les histoires de courage surtout les histoires de courage pendant la guerre d'indépendance du Mexique entre 1810 et 1821 alors parmi les corridors les plus célèbres de l'époque qui a justement celle de Troyes qui mourira, surnommé le Mexicain ou encore le Robin des Bois d'eldorado, un personnage semi- légendaire de la Californie à l'époque de la ruée vers l'or qui, selon les points de vue, bien sûr, et soit un dangereux hors la loi ou patriotes mexicains, en tout cas à défendez les mineurs d'origine latino- américaine contre les gringos ceux qui s'attaquer à leurs mines et c'est aussi lui qui aurait inspiré Johnson en 1919 pour le le persiflage de Dodier bordel à 20 gares comme Zorro si aussi son corridor. \r\n\r\nLocuteur MS4 (00:03:13) [61%] :\r\nOui, oui, si, voyez, et c'est quand même un homme déjà oui et de. \r\n\r\nLocuteur FS4 (00:03:34) [63%] :\r\nTout de tout ça, non, Dorothée, la LCR, voyez -vous, de poils au yacht doivent aller, alors vous voyez, la base a réussi. \r\n\r\nLocuteur MS2 (00:03:47) [84%] :\r\nL Corridor des rois qui est mort hier tard et avec le temps les corridors évolue encore après la révolution mexicaine au cours de laquelle ont chanté des corridors à la gloire de et puis il y a nos Zapata ou encore de patchouli, là il y a l'avènement de la télévision et des autres formes modernes de propagation de la formation. \r\n\r\nLocuteur MS5 (00:04:05) [83%] :\r\nQui font que les corridors commencent à être de moins en moins d'actualité, en tout cas en ce qui concerne les sujets politico- historiques, ils sont du coup récupéré les corridors par les travailleurs opprimés, les fermiers, les appauvrit les activistes de gauche, enfin tous ceux qui s'opposent à l'état d'une manière ou d'une autre, et dans cette catégorie, on trouve aussi les narcotraficants donne carrément naissance à un nouveau genre le narco- corridor alors un des premiers groupes à populariser le genre narco- Quourido, ce fut l'optique de l'Aid El Norte et et leurs morceaux contrat il ici on la contrebande et trahison qui est sorti en 1974, il raconte l'histoire d'un trafiquant et de sa copine qui font passer des tonnes de cannabis de à Los-Angeles, une fois arrivé le trafiquant va abandonner sa copine pour rejoindre son véritable amour à San-Francisco, se sentant trahi sa copine le descend tout son magot Christophe. \r\n\r\nLocuteur MS2 (00:04:57) [83%] :\r\nça je ne Story celui -là de corridors, il se peut qu'il reconnaisse à l'oreille fine et une bonne mémoire, parce qu'il était dans Breaking Bad, par exemple le cas mais qui ne va d'ailleurs, j'avais oublié dans mes références cinématographiques du début. \r\n\r\nLocuteur FS1 (00:05:09) [75%] :\r\nAllez, alors nous sommes ici. \r\nEt pourquoi pas, et là il y a un paradoxe à dire vrai plaidoirie : il n'y avait pas malR. D, mais c'est encore plus longtemps, point, on ne peut. \r\n\r\nLocuteur FS6 (00:05:39) [80%] :\r\nC'est absolument bien parce que ça ça rappelle que bah, autrefois on écrivait des morceaux sur sur la vie quotidienne dans le blues, exit aussi souvent ça untel qui a buté, il la strychnine dans son métier, qui se peut avoir Kevork aujourd'hui on on écrit des morceaux sur les SMS. \r\n\r\nLocuteur MS5 (00:05:55) [84%] :\r\nC'est vrai, et du coup au par l'espagnol écoutez Claude Sabbah tututu ça comme un film et c'est assez drôle d'ailleurs, ils adorent ça les Sud-Américains te raconter des longues histoires dans leur dans la salsa et tout a plein d'histoires, ça c'est drôle et on aurait pu croire que petit à petit l'intérêt pour les Quourido se dissiperait avec les changements de génération mais non le corridor est ce que les chants traditionnels sont aux Italiens, je dis ça parce que je n'ai jamais rencontré l'italien qui ne connaissent pas, au moins une chanson traditionnelle de sa région, c'est un passage obligé, hé ben c'est pareil pour les corridors Helmut mais elle ne meurt pas après les narcos Quourido la dernière mue en date a vu la naissance de la trappe Quourido alors tu vas voir, qu'il faut avoir une oreille fine pour entendent la différence sauf si, encore une fois tu parles espagnol ou si tu regarde les vidéos parce que la grande différence entre le narco- de corrida et le Trap corrida c'est d'un d'un côté les sujets abordés et de l'autre, les fringues portées les chanteurs de corrida d'aujourd'hui ont grandi entre la culture Hip-Hop qui envahit tout et celle de leur musique traditionnelle Mexicaine comme les corridors vu que, comme je disais dernièrement dans une autre chronique le Hip-Hop ces temps- ci, c'est surtout la trappe alors parmi les représentants de ce nouveau courant de tradi du traditionnel Quourido il y a, Rolando Millau et horreurs qui tente de créer des ponts entre la communauté des Latinos et celle des Noirs américains qui ont historiquement des relations tendues aux États-Unis, même s'ils partagent souvent les mêmes ghettos alors pas la rondelle, on a sorti un corridor à la gloire du rappeur ni psy sol assassiné cette année et au lieu d'être sur scène avec son chapeau mexicain et c'est c'est ce genre de de costume un peu traditionnel mexicain, ben il est plutôt en Baghi avec des chemises larges et et des grosses chaînes en or, on écoute juste un tout petit bout de cette, de cette, de ce corridor pour limiter au seul, surtout pour le tuba. \r\n\r\nLocuteur FS7 (00:07:47) [59%] :\r\nVous Vostok, c'est-à-dire en clair, même si grave désormais ça gueule celui samedi au sommaire de à tant de quoi même situation au elle a une espèce Richard l'arrivée à avoir d'une part le Gomis qui météo pour nous au début d'un nouveau dans le regard parviennent sont à la, la maladie est belle dosimétrique cependant affirmé dans rocardienne 71 millions bon d'ailleurs la tendance des réformes voir baisser posté. \r\n\r\nLocuteur MS2 (00:08:24) [72%] :\r\nIl s'est solennellement cet Unilever se tue vainqueur c'est génial Citroën chante boulevard à Los-Angeles, bref, il y a sur. \r\n\r\nLocuteur MS5 (00:08:32) [84%] :\r\nIl y a aussi un autre groupe, pour terminer, qui s'appelle il y a surtout ce groupe là qui s'appelle arsenal effectivement c'est un des tout derniers à des tout derniers, 2 groupes de Trap Quourido leur chanteur principal se nomme Shrek, alors faut pas se fier à ce nom aux consonances Disney, Shrek est sorti de prison il y a à peine 2 ans, avec sous le bras quelques morceaux qui l'a écrit à l'ombre et qui fusionne les corridors traditionnelle avec les Ebit qu'il écoutait dans son enfance à Los-Angeles et c'est vrai que ça change un peu serait ça reste du corridor, même si les Trap Shrek est avec son groupe donc Arsenal effective au le morceau, c'est évidemment et les grosses alors il avoue qu'au début, avec ses potes sur scène lui aussi s'habiller en bottes de cowboy sombrero comme les chanteurs de Quourido mais aujourd'hui il préfère coller à son propre vécu hostile qui l'accompagne depuis son enfance dans les ghettos de Southam, soit des fringues de marque, des bijoux, des diamants dans les dents, on va se quitter avec ce morceau dans les mélodies sont un peu plus moderne et c'est vrai qu'au niveau de la rythmique, on commence à vouloir bouger la tête, comme sur un assaut de peur à tu vas voir, vous semblez aussi sauf Sarawak gigantesque ça qui les ont posé je crois. \r\n\r\nLocuteur FS8 (00:10:44) [58%] :\r\nIl y a 2 occasions de scolarité de belles ça n'arrivait à ce qui était de 69 c'était le guide pour derrière qui est points avant alors qu'il espérait pas il y a 15 mai soit vous le disait tout haut, ça donne une petite dessine Bernard autour donc du Nord. \r\n\r\nLocuteur FS6 (00:11:58) [74%] :\r\nIl appelle Iglo ça l'évêqueD.. \r\n\r\nLocuteur MS2 (00:12:03) [82%] :\r\nOh exact, répond Titoff du titre à la concert Staël un peu. \r\n\r\nLocuteur FS6 (00:12:06) [79%] :\r\nCertains et le type disait en fait c'était la folie en fait c'est ne convient. \r\n\r\nLocuteur MS2 (00:12:10) [83%] :\r\nUne meute j'ai j'ai regardé quelques morceaux de leur concert justement sur YouTube, ils sont les uns après les autres, c'est un concert chez plus haut et c'est blindé c'est une salle énorme hein comme ceux comme pour un concert de rap et justement aussi comme ces blindés de Chicago s'qui sont nouvelle génération, ils sont tous sapé comme s'ils étaient dans un concert de de Hip-Hop et j'entends ça, est ce que tu disais toi aussi Hélène par rapport à la musique, c'est que ça a pas varié au niveau de technologie et et sur 700 puis a pas de après pas ma soeur, il y a pas de ces 3 guitaristes, comme pour les mariachis comme pour le ballet Quourido dès le début, ces 3 personnes avec une guitare, dont un est en train de chanter et c'est tout quoi et c'est génial que ça va être les émeute comme ça et que ça continue à évoluer, moi j'adore, j'adore. \r\n\r\nLocuteur FS6 (00:12:53) [56%] :\r\nça c'est pur bon rétrécir écoutez la trappe corridor et nous on poursuit. \r\n"], "webPublicationDate": "2019-10-07T09:48:00Z", "program": {"href": "/programs/29B644C0-9A8E-4F37-A4D1-27431D6B32B0", "id": "29B644C0-9A8E-4F37-A4D1-27431D6B32B0", "name": "Re-passe moi le Mike"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Ndeze, Michel", "role": "Producteur", "type": "Participant"}]}, {"id": "sound-9CC185E9-9108-4F4C-8263-D497C6442BCA", "internalArchiveId": "9CC185E9-9108-4F4C-8263-D497C6442BCA", "source": "siranau", "mediaType": "audio", "title": "Bilan: Terre des Hommes Suisse", "publicationDate": "2019-10-07T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n\r\n\r\n* *", "durationSec": 212, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10729242", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 07.10.2019", "Bilan: Terre des Hommes Suisse / CPT_2019-10-07T09:29:00_chacun-pour-tous", "Chacun pour tous du 07.10.2019", "Bilan: Terre des Hommes Suisse / CPT_2019-10-07T09:29:00_chacun-pour-tous"], "variantIds": ["ece-10729243", "ece-10729242"], "isOnline": true, "lastModifiedDate": "2019-10-14T08:28:58Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:02) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:15) [91%] :\r\nBonjour à toutes et bonjour à tous, très heureux de vous accueillir en ce début de semaine, on va faire le bilan de ce projet que vous avez soutenu pendant un peu plus d'une semaine à l'occasion de la 28ème marche de l'espoir de Terre des Hommes, Suisse Rendez -vous donc le 13 octobre cette année, la mobilisation des marcheurs permettra notamment à Terre des Hommes, Suisse de donner des perspectives de vie aux enfants du Sénégal, en particulier dans les banlieues défavorisées Dakar prévention des violences, promotion de l'éducation et de la formation professionnelle des jeunes et encouragement à la participation des enfants en 2018, 4600 participants et leurs familles ont marché pour lutter contre la traite les violences contre les enfants et préserver l'environnement dans les zones d'exploitation aurifère de Masoni péruvienne et la marche avait permis de récolter 411617 francs, on espère que ce sera encore mieux cette année, à l'occasion de cette marche de l'espoir qui est un rendez- vous très important dans l'histoire de la solidarité 28ème édition, nous avons encore besoin de vous, je ne vous le cache pas : nous avons reçu une dizaine, un peu plus d'une dizaine d'appels avec des choses assez compliqué, que nous avons pu trouver, c'est une bonne chose, par contre, il manque encore beaucoup de bénévoles, donc s'il vous plaît, si vous pouvez vous engager 0 58 236 16 00 RTS Point CH barres oblique chacun pour tous, pour en savoir un peu beaucoup plus sur ce projet, nous recherchons des bénévoles pour le montage distant, le samedi 12 octobre de 13 heures à 19 heures et le dimanche 13 octobre de 7 heures à 10 heures 30 je répète donc montage stands samedi 12 octobre et dimanche 13 octobre de 7 heures à 10 heures 30 du matin, nous recherchons des bénévoles pour le démontage des stents le dimanche donc, 13 octobre dès 17 heures 0 58 236 16 00, recherche des bénévoles, je ne vous le cache pas, nous n'avons pra, tique ment pas trouver de bénévoles par compte, nous avons trouvé beaucoup de petit matériel de bureau, de fourniture de cahiers, de crayons, merci, nous avons trouvé une grande télévision et plein d'autres choses mais nous recherchons encore un vélo électrique des cadenas de sécurité pour vélo un container frigorifique en prêt pour la journée en près aussi ou à donner une machine à Hot Dog professionnel une friteuse professionnels et de professionnel, voilà ce que nous recherchons, je répète donc un vélo électrique des cadenas de sécurité pour les vélos, un container frigorifique en prêt pour la journée une machine donc une friteuse professionnelles et de crédit professionnelle, là vous pouvez évidemment les données ou les offrir, prêt pour la journée aussi 0 58 236 16 00, donc pour ce matériel, mais l'essentiel, c'est de trouver du bénévolat des bénévoles et du bénévolat, par la même occasion, nous en avons réellement besoin, vous l'avez compris pour ce projet, donc la marche aura lieu le 13 octobre, vous l'avez compris les derniers moments de montage, c'est le dimanche de 7 heures à 10 heures 30, elle débute donc à la Rotonde cette marche du quai du Mont- Blanc se prolonge jusqu'au jardin botanique, à Genève, une boucle de 6 kilomètres départ officiel 11 heures mais la marche peut être débuter tout au long de l'après- midi, ah ils vont donner une nouvelle fois le numéro de téléphone, merci de nous appeler, le bilan est plutôt positif, parce que le matin recherche était assez compliqué à trouver 0 58 236 16 00 RTS Point CH barres oblique chacun pour tous, merci à toutes, merci à tous et à demain. \r\n"], "webPublicationDate": "2019-10-07T07:42:07Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-608C7B06-A5EE-4C1E-B7E6-31DF24AE5B8A", "internalArchiveId": "608C7B06-A5EE-4C1E-B7E6-31DF24AE5B8A", "source": "siranau", "mediaType": "audio", "title": "Le Feuilleton - Raphaël Malkin nous emmène sur les pas de Rudlion 1/5", "publicationDate": "2019-10-07T00:00:00Z", "summary": "Nous sommes un soir de novembre 1999. Dans un café parisien, plusieurs balles viennent de trouer le corps d'un homme. Il a trente ans, il s'appelle Marc, mais pour tout le monde, c'est Rud Lion. Un fauve qui rôde dans les studios de Paris et au pied des cités d'Ile de France. Quand il n'est pas occupé à vendre des cailloux, Marc compose les premières mesures du hip hop français. \r\nVingt ans après sa mort, le journaliste Raphael Malkin rend hommage à cette figure de l'ombre de l'histoire du rap. Salomé Kiner l'a rencontré.", "durationSec": 901, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10746010", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Le Feuilleton - Raphaël Malkin nous emmène sur les pas de Rudlion 1/5 / PNY_2019-10-07T09:31:12_le-feuilleton-raphael-malkin-nous-emmene", "Pony Express du 07.10.2019"], "alternativeSummary": ["Nous sommes un soir de novembre 1999. Dans un café parisien, plusieurs balles viennent de trouer le corps dʹun homme. Il a trente ans, il sʹappelle Marc, mais pour tout le monde, cʹest Rud Lion. Un fauve qui rôde dans les studios de Paris et au pied des cités dʹIle de France. Quand il nʹest pas occupé à vendre des cailloux, Marc compose les premières mesures du hip hop français. \nVingt ans après sa mort, le journaliste Raphael Malkin rend hommage à cette figure de lʹombre de lʹhistoire du rap. Salomé Kiner l'a rencontré."], "variantIds": ["ece-10746010"], "isOnline": true, "lastModifiedDate": "2019-10-14T08:42:12Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [67%] :\r\nProduit. \r\n\r\nLocuteur FS1 (00:00:02) [87%] :\r\nInterview le feuilleton de la semaine, nous sommes un soir de novembre 1999 dans un café parisien, plusieurs balles viennent de trouer le corps d'un homme, il a 30 ans, il s'appelle Marc mais pour tout le monde sait où la Yann un fauve qui rôde dans les studios de Paris au pied des cités d'Île-de-France, quand il n'est pas occupé à vendre des cailloux Marc compose les premières mesures du hip hop français 20 ans après sa mort, journaliste Raphaël Malkin rend hommage à cette figure de l'ombre de l'histoire du rap, le rugissant vient de paraître aux éditions Makiadi, c'est un livre qui raconte la vie de votre là Yann, mais c'est bien plus qu'une biographie, c'est un roman qui parle de musique, de vengeance, d'amitié, de patience et de haine, c'est un livre qui va à 1000 à l'heure qui groove qui saigne qui place quelques punchs, quelques uppercuts salomé Kinnear a rencontré son auteur, Raphaël Malkin il nous raconte quelques exclus de la vie de la du monde des règles et des labels indépendants mais d'abord Raphaël Malkin, nous raconte comment on tombe sur ce genre de personnages couleur 3. \r\n\r\nLocuteur MS2 (00:01:07) [84%] :\r\nJ'ai écrit un livre en 2015, musique, sans doute, un haut lieu sur la French Touch pour lequel je j'ai longuement interviewé le regretter Philippe Bidart et Hazard est l'un des premiers à l'avoir parlé de rôde la Ion parce qu'il allait produire Malebranche très produit un album pour lui et que ça c'était pas passé comme ça se passait d'habitude avec des artistes ou des managers ou des producteurs, que les choses avaient été, disons un peu plus brûlantes et que c'était resté ancré dans la mémoire de la part des formations professionnelles je quand j'ai commencé à m'intéresser à ce garçon, je suis allé regarder ce qu'on disait, lui, sur internet, je me suis rendu compte que tout un tas de légendes circulent à son propos, qu'il avait été effectivement Managers de de gens qui comptait dans le rapport disons 90 mais aussi qu'il avait été bandits qu'il qui traînait derrière lui tout un tas de casseroles assez violente et puis qui avait fini de 2 manières également assez violente, puisque puisqu'il a été assassiné, mais tout resté assez nébuleux tout restait assez nuageux, non plus, j'ai commencé à gratter un peu plus, j'ai commencé à passer des coups de fil simplement par curiosité, j'ai commencé à, c'est-à-dire un peu plus la moelle de l'histoire de la Ion, j'ai compris son intérêt pour la musique, j'ai compris le comment dire la la trajectoire de sa carrière d'un endroit à l'autre de la musique française, j'ai compris ses penchants pour une. \r\nPour une vie rapide, si ce n'est illégal et et à partir de là, je me suis dit que. \r\nIl y avait comme une sorte de de romanesque autour de sa personne et que ça pouvait faire l'objet d'un livre, surtout qu'en considérant que ce garçon -là est important pour le pour le rappel pour la musique française 90, il s'agissait de pas de rappeler qu'il était pour aussi rendre hommage à sa à son héritage, en quelque sorte. \r\n\r\nLocuteur MS3 (00:02:59) [62%] :\r\nC'est comme pour le 9 8 grammes pour l'Éthiopie avec toute une époque en la regardant juste un pays qui a un petit peu, j'ai pointé à une, à savoir la mobilité de grand cru d'le pas et beaucoup trop d'ailleurs pas de normalité, je crois, d'un hamburger, j'ai même été le gaz non respect baisser certains ne manquaient hier dans notre dossier de territoire, on ne peut pas ne pas être les télécoms pour Madame sur tout, mais pendant mois depuis celui qui lui a dit Madame ça, donc beaucoup de certaines cités métal alors ce qui est disons que Genève les notables pour de l'argent, le roi, mais sur la mort mentalité de pareils quand ce type de suite je vais laisser faire de sortir pour bigoudis. \r\n\r\nLocuteur MS5 (00:03:47) [68%] :\r\nEt tout ça, de monsieur n'a pas du et il y a d'monsieur m'a passé, c'est-à-dire la descendance. \r\n\r\nLocuteur MS4 (00:03:59) [60%] :\r\nIl avait dégonflé puis l'idée et pour la paix et de l'acteur je surtout d'ordre Jourdain ça kilomètres pour toutes celles fait longtemps être d'actualité sociale maintenant puisse être de Quiberon et il a, elle, n'est pas menée par Guy de la le pouvoir, occupé depuis tout petit, à Gênes, le problème reste donc le seul à Paris quand même une pièce, la carte de la mort, la guerre de l'État a maintenant une décision actualité Black sera tenté par le système de l'auteur a fait monter plutôt depuis 4 ans, depuis plus rien, et aussi au jeu au point cacher la vie de l'. \r\n\r\nLocuteur MS5 (00:04:46) [71%] :\r\nLe tout c'est de Monsieur pointer et si on va pas vous balancer à la notion d'. \r\n\r\nLocuteur MS3 (00:04:57) [62%] :\r\nC'est quand même, il y a un quota d'interposition au PC, ciel, auteur du P38 militaire et en poisson pilote est venu me dire qu'on peut bonsoir grandement il aime l'équipe aussi de la partie au point on tellement c'est-à-dire Martine le Corté préventif répondit la bonne parce que ça la semaine dans l'héritier et donc plus de locataires David à bon compte de le c'est éducation pour leurs député du rapport Takada par la paternité d'plaisantant au bout dans le rappel toi beaucoup de complicité en Dordogne du supermarché du narrateur du temps pour pour laquelle il faut cela au centre d'art. \r\n\r\nLocuteur MS5 (00:05:45) [52%] :\r\nC'est pourquoi que vous monsieur plus et et là bonjour ou de monsieur m'passé mais pas question de la semaine. \r\n\r\nLocuteur MS4 (00:05:56) [64%] :\r\nSylvie : moi pas tellement des partis comme point avec une table avec nous voit aucun candidat et les lois dépasse cette publicité à ma tante Éric plutôt qu'un autre côté, maintenant à faire Mattéi de papier pour ma donc j'ai fait les Budgets de mesures répressives et celle -ci est composée de : le débat de l'événement, scruté taper dessus Matignon pour lesquels il y a, pour permettre une dernier modèle Belgique aussi impudique notre éternité et des municipalités à écrire même de permet la peur car on était en éveil mais et bientôt pertinemment beaucoup de tous les jours, voilà donc au de la barbe et rappelle donc à tous ceux qui tiennent à Bethléem, dans la pénombre de bien pardon mais pas et et dans la dans les romans de Monsieur Mocky tant d'et. \r\n\r\nLocuteur MS5 (00:06:49) [60%] :\r\nIl a dénoncé de monsieur, c'est donc demain de joindre ce matin et tout ce que je vois avec l'est obligatoire si l'on ne sera pas fait ça point. \r\n\r\nLocuteur FS1 (00:07:08) [84%] :\r\nEt pour survivre, expression directe est le 1er album d'expression directe en 1998 m'a été produit par par au-delà justement rôde la Yann qui est au centre de notre feuilleton de la semaine, c'est une figure pionnière du Hip-Hop français à une légende du rap totalement méconnu sur laquelle l'auteur Raphaël Malkin s'est penché salomé Keener justement à interviewer Raphaël Malkin et lui a demandé, lui a demandé de de nous définir un petit peu nous faire connaître ce la Yann d'ailleurs en suivant le cours de cette vie agitée puisque sa vie a été très agitée, on assiste aussi au frémissement d'une culture encore très underground pour l'école, pour l'époque, pardon. \r\n\r\nLocuteur MS2 (00:07:49) [85%] :\r\n3 volets représente la la naissance du du mouvement Hip-Hop en France parce qu'il était, il était là depuis le début, il était là quand les gens commençaient à danser à Belleville à Ménilmontant, au début des années 80 il était là quand les les bandes se sont formés comme les requins et les requins vicieux à la même époque il était là, qu'on le leur a pas émerger sur l'avant- scène médiatique quand on habite qui vendait des premiers grands succès de la musique dite urbaine apparaît au début des années que 90, puisque vous la Lyonnaise était le pianiste de Tonton David, il est là quant les grands succès du du rap disons gangsta à la française, arrive avec l'expression directe, c'est quelqu'un qui, qui est, qui est là à chaque étape de l'évolution du du rap français et finalement qui qui qui rate le dernier qui rate le dernier coach, c'est-à-dire qu'il n'est pas la côte quand le rap devient l'une des idées, des plus puissantes industries culturelles de France puisqu'il est mort il y a 20 ans. \r\n\r\nLocuteur FS1 (00:08:49) [95%] :\r\nDonc la biographie de lois de la correspond à la naissance du rap français et ça va plus loin que ça, la personnalité de c'est un condensé de l'état d'esprit même de cette musique. \r\n\r\nLocuteur MS2 (00:08:58) [83%] :\r\nMarc incarne représente l'émergence et l'affirmation du peuple parce qu'il est le c'était pas que là, c'est quelqu'un de spontané, c'est quelqu'un qui fait les choses sans réfléchir et qui agit uniquement, selon ce que lui commande de faire ses tripes et sa passion sans plan, sans calcul, sans arrière- pensée, sans réflexion, sans filtre, sans grilles de lecture sans rien, il est juste lui- même et l'Europe dans les années 90, il est juste lui- même, ce qui ne veut pas dire qu'il n'est pas lui- même aujourd'hui il était mais il y a autre chose : il a muté il est tout aussi intéressant, il est tout aussi bon mais il est complètement différent, il est entouré d'autre chose, il a hissé d'une autre manière, avec plus de gens en plus de monde, plus de technique, plus d'argent, peut-être autant de tripes mais pas de la même manière, à l'époque c'est le bagou, il l'orgueil et le point sur la table compte c'est tout. \r\n\r\nLocuteur MS6 (00:09:51) [66%] :\r\nSi les chansons surtout si Jean-François surtout apprécie les chansons qui parlent comme si on a entendu le champion de la prison, donc je voudrais parler très longtemps au moment de tension dans différents lieux donc désillusion si on n'est pas. \r\n\r\nLocuteur MS7 (00:10:06) [66%] :\r\nDonc pour nous, sécurité sont partis en lice, il est 8, loin de moi que je des de double mais pas du tout au tout comme les 3 malgré temps car le passage l'élaborer des plans de chat des PME dans une table quand donc à partir du mois en même dans l'autre ça qui ont donc on a tout revigoré Hugo 2ème tour de la double peine d'Alain dit par monsieur Siméoni qui retire ma balle je veux quand même détient plus de vu les services oui mais le débat notre dernier d'aller vite, les Lions de la en Galilée ne prendra tout ça va énerver l'argent Rwanda oui Bernard on d'un pays en guerre, là on a eu quelques rétorque obéir bel et bien là, mais donc depuis provoqua personne qui aurait voulu du mal à premières par un match de conflit pourtant vous dites il doublé pas ce qui a été rapporté, toi et moi, c'est qu'il y aura de fin de. \r\n\r\nLocuteur MS8 (00:11:00) [74%] :\r\nVoilà donc qui ont pointé en terme donc bon c'est tout. \r\n\r\nLocuteur MS6 (00:11:10) [65%] :\r\nC'est ça, avait été commentée accalmie double est appliquée dans le pays, quand j'étais seul dans la rue, j'étais dans la balance donc un handicap donc vous attendez, il a, à ma vie passée Nesbitt elle dit : je ne vais une menace Bongo, regardez donc monte rapide, pourquoi il y a plus d'enjeux que l'Europe, alors cela ont -ils donc on va donc avoir donc introduit, on a eu quand même remercier Madonna, la délinquance, il va faire fortune, comment il a infirmé subir le langage avec des mots peut-être aller en tout cas vous avez c'est pareil, la Fnac non pas tout ça, même quand même malade, on prend le carton on Bruno donc un grand 20 20 ans quand même garde la maison et la plus tard Jérôme on peut noter de plonger sur ton Lambert londonienne la peinture à partir à mourir pour l'avenir et donc on peut un peu Fernand là sur les bancs de cette le parcours réglementation dans votre voiture Arlette dans la soirée, dans les rôles d'autres sont, pour dire aussi l'adoption à d'Auray. \r\n\r\nLocuteur MS7 (00:12:08) [70%] :\r\nDonc, oui, oui, bonjour de 6 mois encore, s'il entend opter pour ce soir, sur 3, voilà pourquoi il afghans Coca-Cola 91 blessés sur les pouvoirs personne. \r\n\r\nLocuteur MS8 (00:12:19) [77%] :\r\nOui, et puis c'est ça, y a -t-il donc c'est aussi parler d'. \r\n\r\nLocuteur MS7 (00:12:37) [65%] :\r\nNon pour son et là nous permet la nouvelle salafiste la paix au bâtiment pourrait présenter le boulot le bourdon pour au contraire parfaitement le débat, il a donc dans la commune de leur pouvoir sur l'arrière à l'abrogation de marques que nous payons des droits, c'est-à-dire quand même dans des plans qui paraît donc c'est-à-dire silence&amp tire un peu dans le vide, il y a compris cela à. \r\n\r\nLocuteur MS6 (00:13:02) [62%] :\r\nC'est la pièce, on veut le bien de la proposition de quoi carbone 40 garde un mental à toute appelle pas celle, pas celle d'un débat toutes les partir d'acariens Portzamparc une décision rien du tout ceux qui nous regardent, merci. \r\n\r\nLocuteur MS7 (00:13:18) [65%] :\r\nça ne sera même pas la peine, commence la partie ce matin maintenant quand même dans la nature des contrôles d'ailleurs la caissière qui voudrait pas les consomment moins encore Vendetta au RPR qui triomphe petite capacité coup identité nous-mêmes, nous parlons de Pékin société baptisée automatiquement pour leur petite terroriste. \r\n\r\nLocuteur MS8 (00:13:40) [71%] :\r\nAlors donc, je ne suis donc à la pointe. \r\n\r\nLocuteur MS7 (00:13:48) [59%] :\r\nBien et celui pour l'apprentissage d'un petit parti quoi sera bataille jamais vidéo il va c'est une marque de l'par les ça ne parle pas de souci, un vélo sur place puis on dit Jean Gabin de leur bien sûr, il y a été autorisé par exemple donc, donc, mais pour la télévision simplement du Crime n'est pas qu'un grand vide menace d'abord donc infranchissable, c'est-à-dire c'est la définition d'un programme pour l'au total l'pendant quelques si on est dans la chef diminue face à l'État pompier ben oui plutôt parler, trouver un de. \r\n\r\nLocuteur FS1 (00:14:25) [85%] :\r\nOui, bah romancée et 3 petits points, c'est le titre Expression directe qui nous replonge dans l'Aube, du Hip-Hop, la culture et pas en France avec Expression directe et l'Inde, l'une des figures qui tournoyer autour d'expression directe c'est la Yann ce rappeur cette figure culte du Hip-Hop, mais totalement méconnu, qui a donc été perdu, qui est mort il y a 20 ans Raphaël Malkin le mettent au centre de son livre qui s'appelle le rugissant et Salomé qui ne leur est allé le rencontrer pour les poser plein de questions, c'est le sujet de notre feuilleton de la semaine, on le laisse de côté pour aujourd'hui et on l'. \r\n"], "webPublicationDate": "2019-10-07T07:54:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Kiner, Salomé", "type": "Participant"}, {"function": "Interviewé/e", "name": "Malkin, Raphaël", "role": "journaliste à Society et Radio Nova", "type": "Participant"}]}, {"id": "sound-CE4179D3-F760-468D-AFAF-63636B9825C8", "internalArchiveId": "CE4179D3-F760-468D-AFAF-63636B9825C8", "source": "siranau", "mediaType": "audio", "title": "Les brèves du jour", "publicationDate": "2019-10-07T00:00:00Z", "summary": "Stéphane Délétroz présente, en bref, quelques nouvelles du monde de la science et de la santé.\r\nAu programme: \"Cinq nouvelles espèces d'amphipodes découvertes en Suisse\", \"La saison 2019 des Nobel débute ce matin\", \"Les prix du Nobel\" et \"Henri Joyeux, égérie des antivaccins, et sept autres médecins sont prévenus de charlatanisme\".", "durationSec": 137, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10729219", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Les brèves du jour / CQFD_2019-10-07T10:04:15_les-breves-du-jour", "CQFD du 07.10.2019"], "alternativeSummary": ["Stéphane Délétroz présente, en bref, quelques nouvelles du monde de la science et de la santé.\n\nAu programme: \"Cinq nouvelles espèces dʹamphipodes découvertes en Suisse\", \"La saison 2019 des Nobel débute ce matin\", \"Les prix du Nobel\" et \"Henri Joyeux, égérie des antivaccins, et sept autres médecins sont prévenus de charlatanisme\"."], "variantIds": ["ece-10729219"], "isOnline": true, "lastModifiedDate": "2019-10-14T09:08:11Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:02) [91%] :\r\nEn bref, Stéphane, 5 nouvelles espèces dans petit amphipodes pardon, ont été découvertes en Suisse, oui, par des chercheurs de l'Université de Zürich et de l'institut de recherche sur l'eau, Léa vague grâce à la collaboration de spéléologues car ces petits crustacés d'eau douce ont été trouvées dans des grottes, 3 d'entre elles, dont celle du alors dans le canton de Schwyz, les amphipodes sont d'importants destructeur de déchets organiques d'excellentes indicateur de la qualité des eaux et d'éventuelles pollutions, mais aussi une importante source de nourriture pour les poissons, la saison 2019 Des prix Nobel débute ce matin oui avec le prix de médecine qui sera annoncé à Stockholm, à 11 heures 30 suivront la physique mardi la chimie mercredi la littérature jeudi avant l'économie lundi 14 octobre et sans oublier le fameux prix Nobel de la paix le 11 octobre alors pour la médecine, l'institut Karolinska reçu 633 nomination pourrait être récompensé l'Américaine Marie- Claire King qui a découvert le gène BRCA1 indigènes qui accroît sensiblement le risque de cancer du sein et des ovaires et puis à noter au passage que chaque prix est doté d'une coquette somme, hein, ah oui, plus de 900000 francs il est accompagné d'une médaille à l'effigie d'Alfred Nobel ce savant et industriel suédois, inventeur de la dynamite a légué l'équivalent de 222 millions de francs, les intérêts de cette somme devait être redistribués chaque année à ceux qui, au cours de l'année écoulée auront rendu à l'humanité, les plus grands services fin 2017, la fondation Nobel a annoncé que les intérêts du lait de Nobel, c'était Alvez élevé cette année- là à plus de 450 millions de francs et puis pour terminer l'ordre français des médecins à engager des poursuites disciplinaires contre le professeur Joyeux hé oui égérie Antibes AXA Henri Joyeux, et 7 autres médecins sont prévenus de charlatanisme la procédure peut aller jusqu'à la raidir radiations les poursuites sont liées à des essais cliniques sauvage des expérimentations menées dans une abbaye, près de Poitiers, sur plus de 350 malades les patients se voyaient appliquer des patchs censé guérir la maladie d'Alzheimer, la maladie de Parkinson, ainsi que des troubles du sommeil, de 10 heures à 11 heures CQFD il. \r\n"], "webPublicationDate": "2019-10-07T09:24:05Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CFB84F10-3F78-476F-B847-F3322E74CFD9", "internalArchiveId": "CFB84F10-3F78-476F-B847-F3322E74CFD9", "source": "siranau", "mediaType": "audio", "title": "Le comment du pourquoi: la gueule de bois", "publicationDate": "2019-10-07T00:00:00Z", "summary": "Pourquoi a-t-on mal à la tête lorsque l'on a trop bu?\r\nTania Chytil, productrice de RTS Découverte, est allée chercher la réponse auprès de Lara Pizurki, du Pôle de recherche national Frontiers in Genetics.", "durationSec": 163, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10729217", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Le comment du pourquoi: la gueule de bois / CQFD_2019-10-07T10:04:15_le-comment-du-pourquoi-la-gueule-de-bois", "CQFD du 07.10.2019"], "alternativeSummary": ["Pourquoi a-t-on mal à la tête lorsque l'on a trop bu?\n\nTania Chytil, productrice de RTS Découverte, est allée chercher la réponse auprès de Lara Pizurki, du Pôle de recherche national Frontiers in Genetics."], "variantIds": ["ece-10729217"], "isOnline": true, "lastModifiedDate": "2019-10-14T09:08:11Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nCQFD, le comment du pourquoi, pourquoi a -t-on mal à la tête quand on a trop bu, Tania site si ça ne vous arrive jamais meubles seulement et vous non plus, je l'imagine, c'est la Docteur Lara happy-hour qui du pôle de recherche national front éthique ce que vous avez consulté pour obtenir une réponse. \r\n\r\nLocuteur FS2 (00:00:18) [90%] :\r\nExactement, parce que quand on est un adulte d'au moins 18 ans, évidemment, c'était le moment de consommer du vin, de la bière, des liqueurs, enfin bref, de l'alcool, hé bien, si on en consomme un petit peu trop, hé bien le lendemain matin, des fois, on a l'impression que les murs sont trop près et que les gens partent. \r\n\r\nLocuteur MS1 (00:00:35) [84%] :\r\nReforme, ça va, on a la gueule de bois quoi exactement je crois. \r\n\r\nLocuteur FS2 (00:00:37) [90%] :\r\nVous connaissez aussi alors quand on boit de l'alcool, l'alcool passe rapidement dans le sang, aussi bien par la muqueuse buccale ça commence directement dans la bouche, le chauffage, l'estomac, mais principalement l'intestin grêle et cet alcool se dégrade, notamment en masse étale délit d'une substance chimique toxique pour notre organisme plus toxique même que l'alcool, hein oui et on la retrouve aussi à de faibles doses dans les plantes ou comme dans le café ou le tabac, et même, paraît -il, le pain frais mais ça fait moins de ravages, j'ai l'impression et c'est son accumulation dans notre corps, qui serait, du moins en partie responsable des maux de tête et des vomissements, parce que des fois on a pas la tête. \r\n\r\nLocuteur MS1 (00:01:12) [81%] :\r\nEt l'on vomit et vous, ça vous arrive des aînés fois si même avoue n'même pas, non, non, c'est c'est raisonnable, évidemment, mais vous dites, c'est en partie responsable, c'est-à-dire signifie que ça signifie qu'il y a d'autres coupes moyenne à d'autres oui. \r\n\r\nLocuteur FS2 (00:01:24) [88%] :\r\nIl l'alcool contient aussi des huiles de fusées les des alcools supérieurs des substances qui restent plus longtemps dans l'organisme et qui sont aussi toxiques tous les alcools ne contiennent pas la même quantité d'huile de fusées les d'alcool supérieur, par exemple, les vins bon marché en contiennent davantage évidemment voilà c'est pour ça qu'on dit, un but de la piquette et puis en plus, l'alcool, ça déshydrate notre organisme, plus précisément, en fait il va perturber le contrôle de l'équilibre, ce qui conduit le corps a éliminé trop d'eau et les symptômes de la déshydratation sont la fatigue, les douleurs dans le dos, la nuque et Bâle et mauve peut-être tout ce qui fait. \r\n\r\nLocuteur MS1 (00:02:00) [86%] :\r\nLa bonne gueule de bois exactement certainement pas voilà mieux informés pour affronter la pourquoi ça ne fera pas mais non de mal oui emploie pas, c'est ça, c'est ça qu'il faut dire non ou en bois modéré ne modérément voilà, merci beaucoup, Tania, l'on vous retrouve régulièrement sur le site avant quand on veut, en fait, même après une bonne gueule de bois, on vous allez vous retrouver sur RTS Découverte parce que ça agit pas trop mal à la tête, hein, c'est pas de vous regarder un an ça je peux vous confirmer que non, on vous retrouve donc en images avec d'autres questions- réponses de votre cru évidemment merci Daniel. \r\n\r\nLocuteur FS2 (00:02:32) [95%] :\r\nDe 10 heures à 11 heures CQFD. \r\n"], "webPublicationDate": "2019-10-07T09:24:06Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Pizurki, Lara", "role": "biologiste, pôle de recherche national Frontiers in Genetics", "type": "Participant"}]}, {"id": "sound-CFDD5B85-87C6-4F0F-B749-B23EA55B0E43", "internalArchiveId": "CFDD5B85-87C6-4F0F-B749-B23EA55B0E43", "source": "siranau", "mediaType": "audio", "title": "Tout sur les vitamines", "publicationDate": "2019-10-07T00:00:00Z", "summary": "\"Mangez des fruits et des légumes. C'est important pour l'apport en vitamines.\" Mais c'est quoi les vitamines? Quelles-sont les différences entre vitamines A,B,C, etc.? A quoi servent-elles réellement et où les trouver?\r\nLes réponses de Thierry Buclin, professeur de pharmacologie clinique au Centre hospitalier universitaire vaudois (CHUV), au micro de Bastien Confino.", "durationSec": 623, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10729216", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Tout sur les vitamines / CQFD_2019-10-07T10:04:15_tout-sur-les-vitamines", "CQFD du 07.10.2019"], "alternativeSummary": ["\"Mangez des fruits et des légumes. C'est important pour l'apport en vitamines.\" Mais c'est quoi les vitamines? Quelles-sont les différences entre vitamines A,B,C, etc.? A quoi servent-elles réellement et où les trouver?\n\nLes réponses de Thierry Buclin, professeur de pharmacologie clinique au Centre hospitalier universitaire vaudois (CHUV), au micro de Bastien Confino."], "variantIds": ["ece-10729216"], "isOnline": true, "lastModifiedDate": "2019-10-14T09:20:59Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nBastien Confino, vous avez décidé de nous parler des vitamines, pourquoi les vitamines, parce qu'en fait je me suis rendu compte que je passe mon temps à dire à mes enfants manger des fruits et des légumes, c'est important pour l'apport en vitamines, jusqu'à ce qu'ils me répondent : mais ça sert à quoi la vitamines ne va pas ben excellente question, merci de l'avoir posée, il fallait donc que je me penche un peu sur cette problématique, j'ai rencontré Thierry bulletin, professeur de pharmacologie clinique au CHUV avant tout comment défini -t-on une vitamines. \r\n\r\nLocuteur MS2 (00:00:24) [90%] :\r\nAlors les vitamines C des substances de chimie organique de notre corps a besoin pour fonctionner, mais qu'on n'est pas capable de synthétiser et sont assez rares en fait la vie fait elles-mêmes à peu près tout ce dont elle a besoin et en particulier les bactéries, les champignons, les organismes un petit peu primitifs, ils ont pas de vitamines, ils sont capables de tout faire, alors que les mammifères, les animaux développé, ils ont un petit peu perdu une certaine capacité parce que ma foi la la nature lors leur apporter des substances en suffisance qu'ils ont plus eu besoin de savoir- faire, si vous voulez, et donc des produits sont devenus indispensables à la vie en apport extérieur pour ces animaux supérieurs parce qu'ils ont perdu la capacité de les synthétiser eux- mêmes. \r\n\r\nLocuteur MS1 (00:01:10) [96%] :\r\nMais c'est aussi le cas, par exemple, avec des oligo-éléments. \r\n\r\nLocuteur MS2 (00:01:13) [90%] :\r\nAlors les oligo-éléments, c'est de la chimie minérale si vous voulez, personne peut synthétiser du zinc Klausen qu'on doit l'avoir dans la nature, c'est pas un composé c'est ça cerner un élément comme vous dites, alors c'est sûr qu'on a besoin d'oligo-éléments mais les oligo-éléments ne peuvent provenir que de la nourriture par définition chez tout le monde, y compris chez les plantes et chez les bactéries. \r\n\r\nLocuteur MS1 (00:01:32) [93%] :\r\nBon, donc nous sommes trop flemmards, en fait, pour synthétiser nos propres vitamines si je comprends bien, alors on pourrait résumer de cette manière, maintenant bon on parle pas non plus de de milliers de molécules différentes, vous connaissez les vitamines A, B, C, ça va jusqu'à mais il y a plein de trous, alors d'où vient cette nomenclature Thierry Buckle hein. \r\n\r\nLocuteur MS2 (00:01:49) [91%] :\r\nC'est historique ça provient d'une époque où on en est encore pas sur des formules chimiques et puis on a donné des sigles comme ça : o substances dont on pressentait l'existence mais avant qu'elle soit vraiment caractérisé chimiquement. \r\n\r\nLocuteur MS1 (00:02:02) [89%] :\r\nAlors ça commence bien ABCD, puis ensuite il y a rien jusqu'à à pourquoi est -ce qu'il y a un truc comme ça et tout. \r\n\r\nLocuteur MS2 (00:02:07) [90%] :\r\nTout ça, c'est vraiment des histoires très compliquées, il y a eu des vitamines qu'on dont on a postulé l'existence, puis qui ont finalement pas été trouvé il y a, c'est vraiment une accumulation de petits événements. \r\n\r\nLocuteur MS1 (00:02:18) [85%] :\r\nD'ailleurs, laF. existait, c'était les oméga 3 et puis ça a été retiré de la nomenclature. \r\n\r\nLocuteur MS2 (00:02:23) [85%] :\r\nVoilà, il y a, il y a certaines substances dans le statut de vitamines a été discuté puis ensuite dit effectivement. \r\n\r\nLocuteur MS1 (00:02:29) [86%] :\r\nDonc quelques lettres hein pour nommer les vitamines et des fonctions aussi très différentes, mais surtout très spécifique pour chacune de ses vitamines. \r\n\r\nLocuteur MS2 (00:02:37) [92%] :\r\nAlors la vitamine A elle s'insère dans un une protéine qui nous sert à la vision en fait qui est dans la rétine d'ailleurs pour beaucoup de ses vitamines on a postulé leur existence en constatant que certains déficits nutritionnels s'accompagnait de certains symptômes alors le déficit en vitamine A s'accompagne de difficultés visuelles qu'on corrige quand on apporte de la vitamine A et c'est un petit peu ce qui a fait que petit à petit, les médecins, c'est surtout au 19 20 20ème siècle et qu'on qu'on a postulé l'existence de ces facteurs nutritionnels, mais d'abord on a constaté des symptômes et puis ensuite, on a constaté que les apports de certains aliments corriger ces symptômes et ensuite on a cherché dans l'aliment, quelle était la substance qui corrige le symptôme. \r\n\r\nLocuteur MS1 (00:03:25) [83%] :\r\nVitamines B, alors elle se décline en plein B1, B2, notre. \r\n\r\nLocuteur MS2 (00:03:28) [88%] :\r\nLa vitamines B, c'est en fait un groupe de vitamines C, des substances qui voyagent souvent ensemble et qu'on retrouve un petit peu dans les mêmes aliments donc on a d'abord postulé l'existence d'une vitamines B, puis ensuite à et il y en avait plusieurs, alors il y avait la bulle et Abdellah Béhar la B3 la B6, etc, il y en a une douzaine mais aussi, là aussi il y a des numéros qui manque, c'est, c'est assez compliqué, mais, mais, et elle sert à quoi alors c'est vitamines B interviennent dans toutes sortes de réactions de la biochimie cellulaire assez largement dans le système nerveux, notre système nerveux, a besoin un petit peu de ces combinaisons de vitamines B et le les le manque de vitamine B s'accompagne de toutes sortes de troubles neurologiques, alors suivant la vitamines B un B3, B6, B12, ça peut être des des présentations un petit peu différente mais c'est vitamines sont assez largement par les levures par les céréales et vont corriger des troubles même mais qui ont été décrits, historiquement, il y a même des, des, des régions et des petites épidémies de déficit en certaines vitamines et c'est là qu'on a vu apparaître ces maladies de carence dans la vitamines C, c'est la plus connue, alors la vitamine C, on a largement essayer d'assurer des apports très largement excessif de plusieurs de ses vitamines pour regarder si, en plus de l'effet physiologique, il y avait pas un effet pharmacologique intéressant, on en a parfois trouvé par exemple la vitamine B6 à certaines indications, il y a des migraines qui répondent à la vitamines B6, où on se dit : ah, c'est peut-être des individus qui ont besoin de vraiment de beaucoup plus de vitamines B6 que d'habitude pour la vitamines C, il y a une grosse publicité qui avait été donné en particulier par Linus Polling double prix Nobel qui avait vraiment, on fait une promotion incroyable de cette vitamine C mais il était déjà un petit peu sur le déclin, si j'ose dire, et promouvait, la vitamine C, qu'on a pour la prévention du cancer et tout ça, largement été expérimenté à grande échelle, il lors sort pas grand chose, c'est pas très utile, on a aussi beaucoup promis la vitamine C pour la prévention de la grippe et désaffection des muqueuses, la gorge etc alors c'est juste que si vous manquez de vitamines C, vous aurez facilement la gorge enflammée les les gencives, enfin les les muqueuses vont se fragiliser, y compris envers les infections, mais il y a pas grand- chose à gagner à prendre beaucoup plus de vitamines C que les milligrammes dont on a besoin dans notre alimentation quotidienne, donc c'est dosage très élevées de vitamine C, ils Servent pas à grand chose, tout au plus, ils peuvent couvrir les déficits un petit peu, attend d'une petite partie de la population qui mangeraient pas assez de fruits et légumes pour avoir de la vitamine C, d'origine naturelle. \r\n\r\nLocuteur MS1 (00:06:04) [89%] :\r\nLa vitamine D, alors ça, ça me surprend parce que pour moi elle est générée par l'Exposition de la peau au soleil, oui, et donc c'est pas un apport extérieur, là pour le coup, c'est le corps qui la génèrent. \r\n\r\nLocuteur MS2 (00:06:13) [90%] :\r\nNon mais il y a beaucoup de populations qui sont pas suffisamment capables de faire, c'est vitamines c'est vrai que la vitamine D, on en fait un petit peu en d'ailleurs un petit peu passivement comme vous dites, sous l'effet du soleil mais il y a des parts de populations qui sont pas capables d'en faire assez, c'est pour ça que c'est quand même une vitamines et une partie de la population en a besoin, c'est en particulier les personnes à peau sombre qui sont un petit peu protégés de l'activité du soleil pour faire de la vitamine D endogène et puis qui vivent dans des régions peu ensoleillé et ça donne ce fameux rachitisme, la vitamine D nécessaires à la au métabolisme osseux et son déficit provoque le rachitisme et on a donné, on continue à donner d'ailleurs des préventions de vitamines D des substitutions de vitamines D au bébé chez nous parce qu'effectivement, justement, le rapport entre capacité de de synthétiser de cette vitamine D insolation ensoleillement de nos régions et tout est pas suffisant et on prévient très efficacement le rachitisme, qui était aussi assez endémique dans le passé, avant qu'on mette en évidence toutes ces vitamines vitamines ou la vitamines justement, ça c'est un anti- oxydant qui aussi nécessaires à la fonction au fonctionnement de notre organisme, c'est une de ses vitamines au statut incertain dans certains disent non, non, mais c'est quand même pas tout à fait une vitamines et puis la dernière la car ce n'est pas tout à fait la dernière, il en coûte encore l'APP comme vous dites, la vitaminesF. discutable etc la vitamines K, elle est, elle est nécessaire à des enzymes qui sont très spécifiquement impliquée dans la coagulation du sang si nous saignant ben on a des systèmes qui nous permettent de boucher les vaisseaux sanguins qui fuit, et de manière à ce qu'on on limite très bien nos nos pertes de sang en cas de traumatisme et tous ces facteurs de coagulation qui nous empêche de nous saigner à mort à la moindre blessure, hé bien on a besoin de vitamines K pour être fabriqué parce qu'il y a une réaction chimique qui dépend de cette vitamines, le manque de vitamine K va provoquer un saignement de manière intéressante, ça c'est une vitamines dont on a exploité la chimie la biochimie en développant les anticoagulants, qu'on appelle des oeufs anti- vitamines K. \r\n\r\nLocuteur MS1 (00:08:20) [87%] :\r\nOui, on l'entend, Bastien Confino c'est vitamines semble vraiment indispensable à notre bon fonctionnement, c'est clair, et comme elles viennent de l'extérieur du corps, mais il ne faut pas négliger le rapport alors où les trouve -t-on Thierry Buckle. \r\n\r\nLocuteur MS2 (00:08:31) [87%] :\r\nLargement dans le règne végétal typiquement la vitamine K et est aussi synthétisées par les bactéries de notre intestin mais sinon c'est largement le règne végétal, la vitamines D provient plutôt du règne animal c'est c'est typiquement, on en trouve beaucoup dans le poisson. \r\n\r\nLocuteur MS1 (00:08:45) [90%] :\r\nEt c'est vitamines ce qu'elles sont détruites, si jamais on cuit trop les fruits ou les légumes ou si jamais ils ne sont pas suffisamment fraîchement ça des conserves. \r\n\r\nLocuteur MS2 (00:08:53) [88%] :\r\nCertaines, pas toutes, certaines vitamines, groupe B la la vitamines C aussi résiste mal à la chaleur et c'est vrai que les aliments conditionnés, surtout à l'ancienne, genre boîte à conserve perdent leur une grande partie de leur vitamines. \r\n\r\nLocuteur MS1 (00:09:05) [93%] :\r\nà quel moment est -ce qu'il faut prendre un complément vitaminique comment est -ce qu'on. \r\n\r\nLocuteur MS2 (00:09:09) [90%] :\r\nC'est ça une nourriture saine et suffisamment riche en fruits, légumes, ne s'accompagne pas de besoin de substitution vitaminique, par contre, il y a des gens qui mangent mal et il y a des, des gens qui mangent par exemple que des farines, etc et d'dont les besoins vitamines sont moins bien couverts et, comme vous disiez tout à l'heure, également les besoins en oligo-éléments, donc on va donner ces suppléments vitaminiques un petit peu à des gens qui s'alimentent mal, et puis il y a quand même des phases de la vie où les besoins sont accrues et au on aime bien assuré qui a assez de vitamine C, un petit peu de la précaution, mais par exemple, les femmes enceintes en début de grossesse reçoivent souvent des préparations qui associe justement des vitamines, du fer, des oligo-éléments pour être sûr que le bébé in utero reçoivent tous ceux dont il a besoin, c'est une sorte de prévention que comme c'est vraiment pas dangereux et comme c'est vraiment pas trop cher non plus on couvrant couvre assez largement, je pense que c'est une bonne idée. \r\n\r\nLocuteur MS1 (00:10:03) [90%] :\r\nConclusion : mangez des fruits et des légumes voilà c'était Thierry but là, je rappelle qu'il est professeur de pharmacologie clinique au CHUV hein. \r\n\r\nLocuteur FS2 (00:10:13) [93%] :\r\nDe 10 heures à 11 heures CQFD il. \r\n"], "webPublicationDate": "2019-10-07T09:24:04Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Buclin, Thierry", "role": "médecin, pharmacologue, médecin associé en pharmacologie clinique et toxicologique au CHUV", "type": "Participant"}]}, {"id": "sound-AB828091-2005-4DAB-A5AA-E9D507A93DE3", "internalArchiveId": "AB828091-2005-4DAB-A5AA-E9D507A93DE3", "source": "siranau", "mediaType": "audio", "title": "Surveiller le risque d'accouchement prématuré à distance", "publicationDate": "2019-10-07T00:00:00Z", "summary": "Une collaboration entre le Centre hospitalier universitaire vaudois (CHUV) et l'Ecole polytechnique fédérale de Lausanne (EPFL) débouche sur un produit innovant: une serviette hygiénique connectée qui permet de prédire le risque d'accouchement prématuré. \r\nLes explications de David Baud, chef du Service d'obstétrique du CHUV, interrogé par Stéphane Délétroz.", "durationSec": 335, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10729214", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Surveiller le risque dʹaccouchement prématuré à distance / CQFD_2019-10-07T10:04:15_surveiller-le-risque-d-accouchement-prem", "CQFD du 07.10.2019"], "alternativeSummary": ["Une collaboration entre le Centre hospitalier universitaire vaudois (CHUV) et l'Ecole polytechnique fédérale de Lausanne (EPFL) débouche sur un produit innovant: une serviette hygiénique connectée qui permet de prédire le risque dʹaccouchement prématuré. \n\nLes explications de David Baud, chef du Service dʹobstétrique du CHUV, interrogé par Stéphane Délétroz."], "variantIds": ["ece-10729214"], "isOnline": true, "lastModifiedDate": "2019-10-14T09:14:41Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [84%] :\r\nCQFD, le magazine scientifique et médical de la première Stéphane Mbia bien. \r\n\r\nLocuteur MS2 (00:00:07) [92%] :\r\nUne collaboration entre le CHUV et l'EPFL débouche donc sur un produit innovant, une serviette hygiénique qui permet de prédire le risque d'accouchement prématuré Stéphane Délétroz oui cette serviette hygiénique High tech est effectivement le fruit d'une collaboration entre le laboratoire d'électronique pour les sciences du vivant, de les PFL et le service d'obstétrique du CHUV une demande de brevet déposée par les 2 institutions le prototype a reçu le soutien de l'accélérateur de Start-Up vainqueur Kuyckx pour lancer une Start-Up qui commercialisera cette serviette2,0 bonjour David Baud, bonjour, vous êtes le chef du service d'obstétrique du CHUV justement alors aujourd'hui lorsque vous soupçonnez un risque d'accouchement prématuré, que prescrivez -vous à la patiente. \r\n\r\nLocuteur MT3 (00:00:49) [87%] :\r\nOn lui précis principalement une hospitalisation, qui peut être parfois extrêmement prolongé ici le risque persiste aussi, le risque est confirmé d'accouchement prématuré. \r\n\r\nLocuteur MS2 (00:01:00) [93%] :\r\nDonc, la patiente est à l'hôpital simplement surveillance. \r\n\r\nLocuteur MT3 (00:01:04) [93%] :\r\nSimplement en surveillance et malheureusement on n'a pas beaucoup de moyens pour prédire si cette accouchement prématuré va survenir ou alors ne va pas survenir et un certain nombre de patientes même beaucoup de patients qui sont hospitalisés et qui finalement n'a coucheront pas prématurément. \r\n\r\nLocuteur MS2 (00:01:20) [86%] :\r\nAlors, d'où l'idée de cette serviette hygiénique connectée comment et était le 9 c'est vrai que c'est assez surprenant en tout cas vu de notre point de vue. \r\n\r\nLocuteur MT3 (00:01:28) [88%] :\r\nAlors c'est nos collègues de l'EPFL qui sont venus me voir en me faisant part des travaux qu'ils avaient effectué dans la miniaturisation extrême de de de certains outils qui permettent de diagnostiquer tous il m'est venu à l'idée il y étant responsable de la maternité à Lausanne, tout de suite venue l'idée de de pouvoir surveiller à distance des patientes qui avaient un risque d'accouchement prématuré en insérant ces capteurs extrêmement sensible et miniatures dans une serviette hygiénique et pouvoir ainsi prédire l'croissance maturer. \r\n\r\nLocuteur MS2 (00:02:01) [86%] :\r\nAlors qu'est ce qu'il a justement comme électronique dans cette serviette. \r\n\r\nLocuteur MT3 (00:02:04) [79%] :\r\nOu alors là les les détails de l'de alors, j'ai mal. \r\n\r\nLocuteur MT2 (00:02:06) [99%] :\r\nHeureusement. \r\n\r\nLocuteur MT3 (00:02:07) [90%] :\r\nJe je suis que que médecin les délais d'électronique m'échappe, mais est réunie dans une épaisseur de 1 à 2 millimètres toute une une un système qui permet de collecter les sécrétions vaginales en un seul endroit les concentrer et de pouvoir mesurer certaines protéines qui sont associés à l'accouchement prématuré. \r\n\r\nLocuteur MS2 (00:02:25) [89%] :\r\nDonc ce sont vraiment les sécrétions vaginales, l'analyse de ces sécrétions qui l'qui qui sont au coeur de ce dispositif, c'est ça. \r\n\r\nLocuteur MT3 (00:02:32) [87%] :\r\nExactement et c'est ce que nous faisons en clinique lorsque les patients sont hospitalisés, on surveille ses sécrétions on détermine certaines protéines qui justement qui sont associés aux Argentins à Auxon prématuré mais ceci nécessite un examen gynécologique qui peut être inconfortable pour la patiente qui nécessite pour elle d'être à l'hôpital et si cet examen s'redoutent ou un objet de bas garder la patiente sur de longues périodes à l'hôpital. \r\n\r\nLocuteur MS2 (00:02:59) [88%] :\r\nAlors les données, c'est le résultat de ces analyses ensuite sont sont transmises comment. \r\n\r\nLocuteur MT3 (00:03:03) [83%] :\r\nUn Champ transmise de la serviette hygiénique directement au téléphone portable de la patiente et ou au téléphone portable de son gynécologue. \r\n\r\nLocuteur MS2 (00:03:12) [89%] :\r\nEt pour que cette serviette soit efficace, elle doit être portée, combien de fois ou combien de temps. \r\n\r\nLocuteur MT3 (00:03:18) [87%] :\r\nAlors le le test permet de prédire le risque d'accouchement prématuré dans les 2 semaines qui suivent, le test et donc il faudrait la portée, une fois par semaine pendant quelques heures, jusqu'à s'assez de sécrétion vaginale pour être analysés par un serviette elles-mêmes. \r\n\r\nLocuteur MS2 (00:03:36) [94%] :\r\nEt la fiabilité du test, on la connaît, vous avez déjà pu l'évaluer. \r\n\r\nLocuteur MT3 (00:03:40) [85%] :\r\nPas encore directement avec ce dispositif, la serviette mon utilisent d'autres pièces qui sont très similaires dont notre pratique quotidienne au CHUV où la sensibilité et de l'or de 99 pourcent donc un test relativement précis. \r\n\r\nLocuteur MS2 (00:03:54) [85%] :\r\nça veut dire en quelque sorte, qu'on a miniaturisé, ce qui se pratiquait en OPA en hôpital. \r\n\r\nLocuteur MT3 (00:03:59) [93%] :\r\nTout à fait et ça, ça évite la passion de venir à l'hôpital, ça permet de surveiller sa grossesse à distance, à domicile, on est bien sûr bien mieux à la maison que qu'à l'hôpital. \r\n\r\nLocuteur MS2 (00:04:10) [86%] :\r\nLe la suite maintenant le cette serviette ce qu'elle doit obtenir déjà le je ne sais pas le le feu Vert de Swissmedic. \r\n\r\nLocuteur MT3 (00:04:16) [89%] :\r\nAlors où on en est pas encore là, là, on vient de déposer le brevet à la demande de brevet qui doit être ensuite par les organismes compétents savoir est -ce que c'est ce qu'on peut breveter ou pas, l'idée, puis ensuite, nous de notre côté, on doit faire un certain nombre de mastodontes de tests en passant par bien sûr un comité d'éthique qui nous autorise à faire ses ces tests avec des patientes qui ont un risque d'accouchement prématuré ou pas pouvoir là justement, la fiabilité de serviette. \r\n\r\nLocuteur MS2 (00:04:44) [90%] :\r\nEt du coup, là, c'est évidemment la question de la commercialisation pourrait trouver cette serviette hygiénique dans combien de temps sur le marché. \r\n\r\nLocuteur MT3 (00:04:51) [90%] :\r\nAlors là je je pense qu'il nous faudra encore 2, 3 ans de, de, de, de travail avant d'avoir un produit fini et est disponible sur le marché. \r\n\r\nLocuteur MS2 (00:04:59) [94%] :\r\nL'idée, c'est quoi, c'est de la vendre ensuite en pharmacie par exemple. \r\n\r\nLocuteur MT3 (00:05:03) [85%] :\r\nTout à fait sur prescription éventuellement ou en libre- service, ça c'est encore des choses à discuter et -ce les paramètres qui je dirais qui est, qui échappent au simple médecin que je suis. \r\n\r\nLocuteur MS2 (00:05:15) [95%] :\r\nUne serviette hygiénique qui permet de prédire le risque d'accouchement prématuré, merci beaucoup, David Bourg, chef du service d'obstétrique du CHUV. \r\n\r\nLocuteur FS1 (00:05:24) [95%] :\r\nDe 10 heures à 11 heures CQFD. \r\n"], "webPublicationDate": "2019-10-07T09:24:05Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Baud, David", "role": "médecin, spécialiste des grossesses à hauts risques au département de gynécologie obstétrique du CHUV", "type": "Participant"}]}, {"id": "sound-8024547C-3613-46F6-87E8-6B787D6A317A", "internalArchiveId": "8024547C-3613-46F6-87E8-6B787D6A317A", "source": "siranau", "mediaType": "audio", "title": "Les effets de la méditation sur le cerveau", "publicationDate": "2019-10-07T00:00:00Z", "summary": "Anne Baecher vous emmène à Boston, au Massachussetts General Hospital (MGH), à la rencontre de Gaelle Desbordes. Cette chercheuse en neurosciences, qui fait partie du corps professoral de la Harvard Medical School, étudie depuis plus de dix ans les effets de la méditation sur le cerveau.\r\nRencontre.", "durationSec": 1075, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10729215", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Les effets de la méditation sur le cerveau / CQFD_2019-10-07T10:04:15_les-effets-de-la-meditation-sur-le-cerve", "CQFD du 07.10.2019"], "alternativeSummary": ["Anne Baecher vous emmène à Boston, au Massachussetts General Hospital (MGH), à la rencontre de Gaelle Desbordes. Cette chercheuse en neurosciences, qui fait partie du corps professoral de la Harvard Medical School, étudie depuis plus de dix ans les effets de la méditation sur le cerveau.\n\nRencontre."], "variantIds": ["ece-10729215"], "isOnline": true, "lastModifiedDate": "2019-10-14T09:27:22Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nLes questions maintenant de méditation, de cerveaux et de neuro- imagerie avec vous Anne Baecher et pour ce faire, vous avez rencontré une chercheuse en neurosciences qui en a fait un de ses domaines de recherche de prédilection depuis de nombreuses années, il s'agit de Gaël Desbordes. \r\n\r\nLocuteur FS2 (00:00:14) [87%] :\r\nOui, ça fait plus d'une, comme je le disais, très grosse décennie que Gaël Desbordes étudie les effets de la méditation sur le cerveau, alors c'est pas n'importe qui, Gaëlle Desbordes puisque ces travaux sont très suivis, hein, sur le plan international, les chercheuse au en neurosciences OM Dietsch au Massachusetts General Hospital à Boston, il fait partie du corps professoral de la Harvard Médical School, dans le domaine de l'imagerie médicale, le sujet de l'influence de la méditation sur le cerveau, elle l'a empoigné alors que ce domaine de recherche était encore très marginale et ce avant même que l'intérêt ne se développent, plus largement, c'était vers 2008, plus de groupe de recherche plus de financement aussi, je lui ai demandé de me parler de son travail, actuellement maintenant, hein, sur quel type de Decorte avec quel volontaires travaille -t-elle. \r\n\r\nLocuteur MS4 (00:00:56) [90%] :\r\nDans les études que je fais, on ne n'essaie pas de recruter des gens qui sont déjà des militants mais plutôt des gens qui n'ont jamais fait et à qui on va l'enseigner avec des méthodes assez précise, donc ça peut être de la méditation de pleine conscience par exemple ce qu'on appelle ici Marine son asthme du thé chaîne ça peut être d'autres formes de pratiques telles que la sauf que pas jeune, donc la compassion pour soi -même ou bien d'autres formes de de méditation, de compassion, et donc en fait ce sont des gens vraiment de toute de tous horizons qu'on recrute parce qu'ils sont intéressés d'apprendre la méditation ou d'apprendre des techniques de relaxation donc dans certaines études, on a des critères plus précis, par exemple, on va recruter des gens qui ont des symptômes de dépression et on va tester dans quelle mesure on va mesurer, en fait, leur niveau de dépression dans d'autres études, ça peut être des, des, des gens qui ont des douleurs chroniques pour lesquelles aussi la méditation et souvent très bénéfique, etc, donc ça peut être comme ça des des sujets tout à fait différente différents besoins. \r\n\r\nLocuteur FS5 (00:02:04) [95%] :\r\nLa méditation, ça fait quelques années maintenant qu'on l'étudie un avec de l'imagerie médicale ou si on a appris beaucoup de choses et on sait que de manière générale, mais là je fais vraiment du très grosso modo de manière générale, c'est bon pour la santé mentale, c'est bon pour la santé en général, quelles sont les questions auxquelles vous aimeriez répondre encore maintenant par vos recherches. \r\n\r\nLocuteur MS4 (00:02:26) [90%] :\r\nJe pense que des questions que le domaine de recherche doit vraiment se poser de manière plus systématique, ce sont les questions de limite en fait des des conditions pour lesquelles la méditation et vraiment indiqué plutôt que contre indiqué, je pense qu'il y a une une perception qui est un petit peu biaisé que la méditation, c'est bon pour tout le monde dans tous les cas, etc, et de toute évidence, c'est pas vrai, mais ce qu'on ne sait pas exactement, c'est pour qui est -ce que c'est plutôt pas recommandé et dans quelles conditions il faut le recommander etc donc je pense qu'on a beaucoup de travail à faire là- dessus, a déterminé par exemple est -ce qu'il y a une certaine tranche de degré de dépression, par exemple, pour laquelle c'est bénéfique, mais si les gens sont plus atteints peut-être qu'en fait c'est pas vraiment l'approche qui devrait prendre à ce moment -là, de même pour d'autres formes de pathologie et puis aussi peut-être des gens qui n'ont pas de pathologie évidente a priori mais pour lesquels la pratique j'ai méditation va soulever des problèmes et peut-être parfois révéler certains traumatismes qu'ils ont eues et qui n'ont pas forcément vraiment intégré ou dont il ne se rappelle pas et donc, dans ce cas -là, une approche différente est vraiment nécessaire une approche différente, ça peut être une approche par la psychothérapie par les méthodes qui existent déjà, de traitement des traumatismes, ça peut aussi être peut-être par la méditation, mais à ce moment -là, enseigner d'une manière vraiment spécifique, par exemple, ce qu'on appelle aujourd'hui toujours, Armand Hasan vraiment une fondation, donc ça va être la pleine conscience mais qui est quand même particulièrement adaptée aux personnes qui ont des traumatismes et donc avec une approche un petit peu différente, donc je ne peux pas vraiment rentrer dans tous les détails, mais ça va être s'approche plus personnalisée, ça va être une approche différente envers le corps que ce qui va être fait dans des groupes de pleine conscience standards etc. \r\n\r\nLocuteur MS5 (00:04:34) [93%] :\r\nC'est-à-dire qu'on sorte du grand fourre-tout, la méditation, c'est bon pour tous il faut faire du sur- mesure, comme dans les autres formes de thérapies éventuellement c'est ça. \r\n\r\nLocuteur MS4 (00:04:42) [88%] :\r\nOui, tout à fait, il y a déjà du sur mesure qui est fait, même dans les groupes par exemple pour la dépression, ce qui est recommandé c'est Allemagne son aspect est de psychothérapie, donc la thérapie cognitive à base de pleine conscience qu'il un petit peu différente du du modèle un pied ça et donc moins son aspect estuaire le action qui est le le standard habituel et en fait, ce standard a été adapté aussi d'autres, d'autres formes de pathologie en fait maintenant plein plein de variations sur le thème qui sont plus ou moins testé par les études parce qu'on n'a pas encore eu le l'occasion en fait de tester tout ça, donc c'est ça reste encore souvent au stade expérimental et je trouve que malheureusement parfois l'information qui est font au grand public tend à être un petit peu trop optimiste en fait sur ce qu'ils peuvent espérer parce que ça n'a pas forcément été vraiment testée. \r\n\r\nLocuteur FS5 (00:05:38) [88%] :\r\nVous avez l'air d'aller même plus loin, de dire que, dans certains cas c'est peut être contre- indiqué, c'est ça qu'il faut vérifier, vous pensez à quoi des syndromes post- traumatiques, des choses comme ça. \r\n\r\nLocuteur MS4 (00:05:46) [89%] :\r\nOui, tout à fait, par exemple dans une une méditation en groupe tels que ça va être guidés de manière standard, souvent on va commencer par placer l'intention sur la respiration, donc pour une majorité des gens, ça pose pas de problème, mais il y a des gens pour qui, rien que de placer leur attention sur la respiration, ça va induire en fait une, un état de panique par exemple donc ça, ça prouve qu'il y a un déclin parce que c'est un déclencheur pour une raison X, ce qui est lié à leur trauma originel, ça ça peut-être oui ou c'est où on ne sait même pas si c'est forcément à cause d'un trauma mais en tout cas, il y a des gens pour qui c'est évidemment pas une bonne idée en fait de de pratiquer de cette manière -là, donc, après, ça va dépendre sinon instructeurs est suffisamment capable de s'adapter et de dire non, si ça marche pas comme ça, essayer de placer votre attention par exemple sous la plante de vos pieds ou d'autres partis je coraux c'est plus, c'est plus calme, mais si l'instructeur et un petit peu rigide et va dire non non non, il faut faire la respiration, c'est comme ça, tout le monde le fait, il y a des personnes pour qui ça peut être vraiment problématique et c'est juste un exemple, en fait, parce qu'il y a d'autres techniques qui sont enseignées qui de même peuvent poser problème en fait à certaines personnes et ces personnes si tout ça n'est pas vraiment expliquer et au nez qui ne sont pas mises en garde, en fait, ils vont penser que le problème vient d'eux- mêmes et donc ils ne vont pas forcément le dire une bon, pas forcément de mon sur mon truc que je fais pas bien, voilà, voilà, c'est ça, ça fait pas évidemment oui, donc là c'est pas du tout le but bien sûr puisque on essaie d'aider les gens non pas de l'Hérault traumatisés ou de, de, leur, leur donner des difficultés supplémentaires. \r\n\r\nLocuteur MS1 (00:07:32) [91%] :\r\nGaël Desbordes, chercheuse en neurosciences à propos de ses recherches sur la méditation et sur le besoin de vérifier par la recherche, l'indication du type de méditation, que l'on pratique. \r\n\r\nLocuteur FS2 (00:07:42) [95%] :\r\nOui, cette passionnée du cerveau se démultiplie d'ailleurs dans ses investigations pour mesurer l'impact de la méditation sur le cerveau, notamment dans le cadre d'une calamité qui affectent pas mal notre nous vous allez comprendre. \r\n\r\nLocuteur MS4 (00:07:53) [92%] :\r\nAlors en ce moment le projet principal sur lequel je travaille, c'est une étude entre plusieurs institutions où on étudie la migraine en fait des gens qui ont des migraines pendant plusieurs jours par mois et on veut tester si non seulement la méditation de pleine conscience peut les aider et quels sont les mécanismes dans le cerveau mais également comment elle peut être augmenté en ajoutant un élément de thérapies à base de stimulation du nerf vagal c'est de tester si la synergie entre la méditation de pleine conscience et une forme de thérapie à base de stimulation du nerf vagal peut avoir un effet encore supérieur à celui de la méditation seul et donc c'est un un système avec lequel on donne des stimulations électriques dans l'oreille qui permet de connecter honneur vagal et d'augmenter, en fait, l'effet pas sympathique de la méditation et donc c'est ça l'hypothèse qu'on essaye de tester en fait, c'est que d'avoir les 2 en même temps ça peut aider les personnes qui ont des douleurs chroniques, et en particulier de migraines et vous avez l'intuition que oui ça peut aider, ah oui, bien sûr, ben oui sinon hôtesse très pas cette hypothèse sur n'fait pas un petit peu le in intuition que que ça peut aider, en fait, on a essayé sur nous-mêmes, d'abord pour voir quel est l'effet subjectif, tout le monde cette stimulation du nerf vagal pendant une session de méditation et c'est vrai que ça paraît être assez calmement mais bon on on se méfie aussi de l'effet placebo, évidemment, donc autant l'étude on a plusieurs groupes et certains groupes ne vont pas en fait recevoir la stimulation véritables mais une version placebo pour contrôler pour ses effets, donc c'est comme ça qu'on essaye de tester les effets vraiment dû à l'intervention qu'on a préparé et non pas juste aux attentes des sujets ou à leurs espérances etc. \r\n\r\nLocuteur FS5 (00:10:03) [85%] :\r\nJ'essaye d'imaginer le recrutement de ces volontaires, ce que ce moment, j'imagine qu'ils sont volontaires aussi pesant 10 parce qu'il y a tellement peu d'chose qu'on peut faire en compte on est gravement atteint par des migraines et on sait à quel point c'est handicapant qu'ils iront peut-être allons -y, ça peut ben ça au moins, mais est ce que vous devez les tester pendant les crises de migraine. \r\n\r\nLocuteur MS4 (00:10:27) [90%] :\r\nDonc on les tests uniquement pendant des jours où ils n'ont pas de migraines si il développe un une migraine pendant un test on annule et on recommence un autre jour, ça peut être assez pénible n'a peut-être pas forcément envie d'être là, à ce moment -là, il y a des études dans lesquelles ils veulent justement mesurer le cerveau pendant les crises de migraine, donc des fois c'est nécessaire de faire ça, il y a eu vraiment des études tout à fait clés pour comprendre la migraine, en fait, on s'est aperçu que la migraine, c'était un trouble vasculaire dans le cerveau, ce n'est pas un trouble du cerveau en tant que telle, ou des neurones, etc, c'est les vaisseaux sanguins et le contrôle du flot sanguin enfin dans le cerveau et donc ça on peut en faire l'imagerie et c'est assez remarquable, on peut voir par exemple l'chez des sujets atteints de migraine avec aura : on peut voir en fait le développement temporelle de Laura dans le cerveau en mesurant comme ça les changements en temps réel ce qu'on peut mesurer aussi, c'est le niveau d'inflammation dans le cerveau qui tend à être là, chez les sujets qui ont des migraines aussi et donc il y a plusieurs composantes en fait de la migraine et ce qui est encore incertain, c'est qu'est -ce qui est la cause et qu'est ce qui est la conséquence donc entre les trous vasculaires les troubles inflammatoires pour l'instant on ne sait pas trop comment ils interagissent et comme souvent, ça risque d'être Poli, facteur, hé oui, et puis il y a des facteurs psychologiques qui sont très connus, le stress quand les crises de migraines plus sévères, on peut même déclencher un nouvel épisode ça c'est quand même bien connu et ça on ne sait pas du tout comment ça se passe. \r\n\r\nLocuteur MS1 (00:12:09) [79%] :\r\nLa méditation sera -t-elle bénéfique contre la migraine, les recherches de Gaël Desbordes là nous la prendrons un sans doute bientôt. \r\n\r\nLocuteur FS2 (00:12:16) [90%] :\r\nOui, avec tous les travaux de recherche qu'elle a menée ces dernières décennies sur le cerveau avec tous les progrès en neuro- imagerie et et de manière générale, avec toutes les nouvelles découvertes qu'on a accumulé sur le fonctionnement de de ce qui se passe dans notre Black Black Box, comme on l'appelle, je vais demander quelle était l'aspect du cerveau qui l'intrigue encore le plus. \r\n\r\nLocuteur MS4 (00:12:32) [93%] :\r\nEt ce qui reste quand même vraiment intrigant sur le cerveau, c'est le lien bidirectionnel avec l'expérience subjective et l'esprit qu'on ne comprend pas du tout en fait sur un plan neuro- scientifiques puisque on fait abstraction de l'expérience subjective et on essaie de tout décrire en termes objectif de ce qu'on peut mesurer dans le cerveau et comme on mesure des choses qui ont l'air d'être vraiment corrélées avec certaines certains résultats, on pense qu'on est sur la bonne piste, mais en même temps on ignore toute une partie de ce que fait le cerveau. \r\nParce qu'on n'a pas les moyens en fait de de l'étudier en même temps et je pense que ça c'est vraiment une limitation de neurosciences aujourd'hui c'est très difficile de savoir comment résoudre ce problème, parce que c'est un problème non seulement méthodologique, mais en même temps de de conception en fait de du cerveau de la conception qu'on a aujourd'hui du cerveau comme une machine, un petit peu et donc le le fait que ça soit lié à quelque chose de quand même assez différent, qui est l'esprit humain et l'expérience subjective, on ne sait pas du tout comment faire ce lien et on l'ignore, qu'est ce qui fait que le cerveau de Gaëlle, le cerveau de Gaëlle en individuation et qu'est qui fait que mon cerveau et mon cerveau quoi, qu'est ce qui fait qu'il ait individuelle, c'est ça, c'est le lien entre la personne et la machine qui a étudié, oui, mais aussi, pas seulement la personne mais aussi hein, comment l'expérience subjective varie constamment en fait, même au sein du cerveau de Gaëlle, on n'a pas du tout le fait que mon expérience varie continuellement Moi même j'en fais l'expérience mais ça en tant que telle, c'est pas vraiment mesurable, on peut mesurer certaines corrélation entre ce qui se passe dans le cerveau et certains rapports comme ça subjectif, mais ça reste vraiment très, très limité en fait beaucoup plus que que ce qu'on s'imagine par exemple, il y a pas de d'aires du cerveau qui s'allume quand on est heureux ou une autre aire du cerveau qui s'allume quand on est triste, ça ne marche pas du tout comme ça, le fait que quelque chose Dona ressenti favorable positif qu'on sente bien, on ne sait pas du tout à quoi ça correspond dans le cerveau de se sentir bien, par exemple, ni de se sentir mal, on peut identifier certaines douleurs bien localisés bien spécifique, mais pas un affecte plus général en fait. \r\n\r\nLocuteur MS1 (00:15:00) [86%] :\r\nEncore des Champ très vaste de notre cerveau à explorer les chercheurs et notamment Gaëlle Desbordes à Boston font tout cela un fond leurs recherches avec des outils les plus à la pointe actuellement. \r\n\r\nLocuteur FS2 (00:15:10) [90%] :\r\nOui, les tous derniers outils les plus sophistiqués, en matière d'imagerie médicale, bah, ça aurait été idiot, hein, de pas lui demander au passage de nous en donner un aperçu qu'est ce qu'ils ont de plus c'est super outil ces nouveaux outils en imagerie médicale super à la pointe pour étudier le cerveau on va notamment parler de Tesla, alors je le dis au passage non ce n'est pas qu'une voiture, ça ça c'est aussi une unité de mesure au physique qui sert à mesurer la densité du flux magnétique, je vous dis ça parce qu'on va utiliser ce terme dans un instant. \r\n\r\nLocuteur MS3 (00:15:37) [93%] :\r\nCe que je trouve le plus excitant en ce moment, en fait, c'est le développement de scanneur IRM qui ont un Champ magnétique supérieur à ce qu'on a utilisé jusqu'à présent, donc la force du Champ magnétique n'a fait qu'augmenter au fil des années pendant longtemps, c'était1,5 Tesla, plus récemment, ça a été 3 Tesla et maintenant on arrive au stade où en fait les scanners de cette Tesla devienne vraiment plus disponible de manière globale, avant c'était surtout dans les 2 laboratoires qui les développer et maintenant on arrive vraiment au moment où c'est c'est ce canard -là qui vont être les plus performants et les plus récents, donc ça je trouve que c'est le développement le plus excitant en fait. \r\n\r\nLocuteur FS5 (00:16:15) [84%] :\r\nQu'est ce que ça va révéler de nouveaux de plus précis en termes de je ne sais pas de diagnostic. \r\n\r\nLocuteur FS3 (00:16:21) [91%] :\r\nEh bien les images qu'on obtient avec ces scanners, qui ont un Champ magnétique supérieur sont de bien meilleure qualité parce que elle d'offre à la fois une meilleure résolution et souvent un meilleur contraste selon comment on les utilise et donc on a des images qui permettent de détecter en fait des anomalies dans le cerveau par exemple qui sont vraiment minuscule qu'avant on ne pouvait pas voir tout simplement, donc ça peut être D des lésions dans la matière blanche, ça peut être les séquelles de certains traumatisme crânien, notamment les traumas répétés chez ceux qui pratiquent certains sports un petit peu, un petit peu violent, ça peut être détecté du types de tumeurs à la fois plus petites et plus difficile à voir que ce qu'on pouvait faire avant donc les potentiels sont vraiment énorme, en fait, c'est quelque chose qu'on va voir se développer quoi dans les 5, 10, 15 prochaines années, je dirais dans les 5 prochaines années, parce que le l'équipement existe et maintenant il est standardisée, les compagnies qui les développent les vendent, en ce moment donc, en fait, les hôpitaux vont s'équiper avec ces nouveaux scanners, je pense, de situer les quelques prochaines années en tout cas, au moins dans les des grandes villes du monde. \r\n\r\nLocuteur MS1 (00:17:27) [94%] :\r\nLes techniques les plus à la pointe pour observer notre cerveau nous étions avec Gaël Desbordes, chercheuse en neuroscience au Massachusetts General Hospital à Boston, elle s'intéresse en particulier à l'essai de la méditation donc sur le cerveau et à la manière de traiter les migraines. \r\n\r\nLocuteur FS5 (00:17:44) [94%] :\r\nDe 10 heures à 11 heures CQFD. \r\n"], "webPublicationDate": "2019-10-07T09:24:04Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Desbordes, Gaëlle", "role": "chercheuse en neurosciences, fait partie du corps professoral de la Harvard Medical School", "type": "Participant"}]}, {"id": "sound-46960E9D-46BD-4368-AD48-B2174DD237E7", "internalArchiveId": "46960E9D-46BD-4368-AD48-B2174DD237E7", "source": "siranau", "mediaType": "audio", "title": "L'origine de la publicité", "publicationDate": "2019-10-07T00:00:00Z", "summary": "Dans notre société de consommation, la publicité a pris une place prépondérante. Quand et comment est-elle née? Des premières affiches à internet en passant par les publicités télévisées, comment a-t-elle fini par occuper chaque interstice de nos vies? Nous décortiquons l'histoire et les ressorts de la publicité en compagnie de Julien Intartaglia, professeur de marketing à la Haute école de gestion ARC.\r\n\r\n* * Dans notre société de consommation, la publicité a pris une place prépondérante. Quand et comment est-elle née? Des premières affiches à internet en passant par les publicités télévisées, comment a-t-elle fini par occuper chaque interstice de nos vies? Nous décortiquons l'histoire et les ressorts de la publicité en compagnie de Julien Intartaglia, professeur de marketing à la Haute école de gestion ARC.", "durationSec": 1538, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10729230", "imageURL": "http://www.rts.ch/6067784.image", "alternativeTitle": ["Tribu du 07.10.2019", "Lʹorigine de la publicité / TRI_2019-10-07T11:04:15_tribu", "Tribu du 07.10.2019", "Lʹorigine de la publicité / TRI_2019-10-07T11:04:15_tribu"], "alternativeSummary": ["Dans notre société de consommation, la publicité a pris une place prépondérante. Quand et comment est-elle née? Des premières affiches à internet en passant par les publicités télévisées, comment a-t-elle fini par occuper chaque interstice de nos vies? Nous décortiquons lʹhistoire et les ressorts de la publicité en compagnie de Julien Intartaglia, professeur de marketing à la Haute école de gestion ARC.", "Dans notre société de consommation, la publicité a pris une place prépondérante. Quand et comment est-elle née? Des premières affiches à internet en passant par les publicités télévisées, comment a-t-elle fini par occuper chaque interstice de nos vies? Nous décortiquons lʹhistoire et les ressorts de la publicité en compagnie de Julien Intartaglia, professeur de marketing à la Haute école de gestion ARC."], "variantIds": ["ece-10729231", "ece-10729230"], "isOnline": true, "lastModifiedDate": "2019-10-14T10:32:39Z", "speechToTexts": ["14.10.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:04) [83%] :\r\nTribus Julien Magnollay. \r\n\r\nLocuteur MS2 (00:00:18) [93%] :\r\nBonjour et bienvenue dans Tribu dans la rue, dans les bus, les métros sur les urinoirs des toilettes, des restaurants, dans les journaux, à la télévision, et bien sûr sur les réseaux sociaux, la publicité est partout tout le temps, nous recevons souvent sans nous en apercevoir plusieurs centaines, voire plusieurs milliers de messages publicitaires par jour il faut dire qu'une grande partie de notre économie est basé sur la pub, la plupart de nos activités Online sur Internet et nos téléphones portables sont payées par les annonceurs, pourquoi la publicité elle prend telle une telle place on Ovi à quand remonte, elle, nous allons parler avec vous, Julien Intartaglia, bonjour, bonjour, Julien, vous êtes professeur de marketing et publicité à la Haute École de gestion Arc et vous êtes l'auteur de ce livre qui vient de sortir en 2ème édition la pub qui cartonne les dessous des techniques publicitaires qui font ventre alors Julien Intartaglia la publicité, c'est quoi les publicitaires, ça c'est un des plus vieux métier au monde. \r\n\r\nLocuteur MS3 (00:01:08) [89%] :\r\nAbsolument, on on parle de la publicité, donc qui remonterait à l'Antiquité, lorsque les marchands passer donc de village en village ou de de port en port pour simplement donc vendre des produits, il y avait énormément, donc à l'époque, même si on part, a prédit au moyen- âge et il y avait des crieurs sur les places publiques étaient là pour donner donc les ordonnances donc royal mais également toutes les informations liées au au marchand, sur un marché, on s'était de l'espace déjà publicitaire à proprement parler. \r\n\r\nLocuteur MS2 (00:01:42) [88%] :\r\nNon ce tu a eu les journaux et les femmes, les petites annonces, les feuilles d'avis, comme on disait, il n'avait eu d'ailleurs dans le canton de Vaud mais il avait ailleurs donc vraiment l'idée c'était quoi d'abord de vanter la qualité d'un produit ou juste rappeler au chaland que que ce produit existe. \r\n\r\nLocuteur MS3 (00:01:55) [91%] :\r\nAlors c'est intéressant parce que l'apparition du mot publicité concrètement, elle arrive en 1689 et puis derrière, comment dire, ce terme -là, le but c'était de porter à la connaissance du public, du point de vue communication marketing, ça veut dire donc c'est le 1er niveau même qu'on appelle le niveau cognitifs, le niveau de la connaissance de la marque de ses produits ou de ses services, donc c'est ce 1er niveau qui était la Pierre angulaire, on va dire, même de de la publicité, se faire connaître et encore aujourd'hui, aujourd'hui, il faut imaginer qu'il y a une, c'est encore plus difficile aujourd'hui, donc d'émerger quand on est une marque ou une entreprise avec un produit ou un service, parce que tout le monde dit plus ou moins la même chose il y a une fragmentation des médias qui évidente donc un rapport bien évidemment qui fait que le consommateur peut aussi zappé cette publicité là dessus, il ne la publicité a changé, on le verra dans dans la discussion, mais elle est passée d'un mode on va dire unilatérales, où il y avait une toute puissance médiatique aujourd'hui à un échange à ce qu'on appelle la réciprocité. \r\n\r\nLocuteur MS2 (00:03:01) [89%] :\r\nUne des choses qui a changé aussi vous m'expliquer, c'était au début du XXe siècle, on était plutôt sur de la publicité qui vantait les qualités d'un d'un produit des magnifiques sur sur l'les savon de Marseille ou que sais -je et maintenant, si on n'est plus là dessus, finalement c'est comme si on s'en fiche et de la qualité au nouveau autre chose que ce qu'on nous vend aujourd'hui. \r\n\r\nLocuteur MS3 (00:03:18) [89%] :\r\nCe pas comment ce fils de la qualité, mais c'est clair qu'on est passé d'un paradigme, on était plutôt sur ça, c'est les années 30 des années 60 on était vraiment sur le consommateur rationnel, la théorie de l'homme économique l'homme achète parce qu'il a un besoin ce besoin -là, donc, sera satisfait donc par tels produit par rapport à l'Avantage concurrentiel de ce produit, le savon en en gros le chat et le plus économique, donc des savants ménage et c'est ça qu'on mettait donc en avant aujourd'hui on sera plus sûr si on reprend donc l'exemple donc du savon, on sera plus sur quelque chose qui sera de l'ordre de l'émotion dans l'usage du savon et de ce que ce cette cette expérience peut vous apporter, vous entend consommateurs. \r\n\r\nLocuteur MS2 (00:04:02) [89%] :\r\nMais pourquoi ça a changé comme ça parce que ça ne marche plus, le le client rationnel, ça fonctionne, il y a encore assuré à des publicités des 2 grands distributeurs, ils sont encore dans les quotidiens romands, c'est souvent avec des actions ou des choses comme ça, donc l'aspect peut-être pris ou qualitatifs peut aussi encore marcher mais, mais ça marche moins que par le passé. \r\n\r\nLocuteur MS3 (00:04:19) [89%] :\r\nDans les techniques aujourd'hui vraiment, c'est que c'est clair que si on on prend des grands de la distribution, c'est évident qu'aujourd'hui on a un monopole en en Suisse qui est important, et puis on dit souvent publicité qu'on peut émerger, soit par le talent soit par on va dire par l'argent, alors il y a beaucoup de personnes qui émergent aussi par l'argent, c'est-à-dire la capacité financière à pouvoir donc être dans plein de médias en même temps sans avoir quelque chose de pertinent à dire après, quand on est une PME continue une entreprise avec beaucoup moins de moyens financiers, donc il faut être beaucoup plus dans l'originalité dans le côté disruptif donc ça veut dire couper avec l'et ou casser avec les codes traditionnels, donc de la publicité dans son secteur d'activité ou avoir un véritable Avantage concurrentiel, a amené sur la table, le consommateur, c'est ce qu'il veut le consommateur et il y a, il y a énormément de comment dire de de théorie la la tuer du concept marketing pour comprendre que le consommateur de temps en temps, effectivement, pour certains types de produits va être impliqué attend un certain nombre donc de davantage et puis si ces avantages ne se ne figure pas sur la table, c'est évident qu'il va pas rentrer en, comment dire, il va pas acheter des produits. \r\n\r\nLocuteur MS2 (00:05:28) [88%] :\r\nMais Julien Intartaglia on disait : on est passé d'une d'une publicité peut-être ont vanté les qualités publicité émotionnel aujourd'hui par exemple, c'est ça qui explique que, on mettait quantité de femmes dénudées avec n'importe quel produit parce qu'on produisait une émotion en tout cas peut-être, c'est une partie de la population et, ensuite, du coup, il le produit. \r\n\r\nLocuteur MS3 (00:05:47) [87%] :\r\nLa c'est, c'est c'est hyper intéressant parce qu'effectivement, dans les années 40 60 il y a eu une prolifération donc de de réflexion sur comment vendre et en utilisant donc les rôtis l'érotisme ni plus ni moins d'engrais à publicité, et on avait le fameux modèle que vous connaissez bien sûr de de du chien de Pavlov où j'vois un stimulus, j'ai une réponse comportementale et on pensait s'effectivement que, en fonction donc du stimulus, bien souvent, moi aussi, placé en toute la ceinture, et bien il y allait avoir un un une réponse comportementale souhaité, après on a eu dans dans toutes ces théories psychanalytiques, c'est vrai, des réflexions qui était lié au fait que quelque part le consommateur serait pas conscients des pulsions qui l'amène à comment dire à acheter et que les ses pulsions profondes sur lesquelles le publicitaire pouvait jouer se retrouvaient dans le ça, le fameux ça qui est plutôt le réservoir des pulsions profondes liées à l'individu et bien sur la sexualité, donc on a eu plein de de cons de de de marque et qui sont, qui clairement son parti sur la vague de pour vendre une cuisine ah ben je mettrai, je veux mettre une une femme dénudée et puis ça va, ça va attirer l'attention et ça va peut-être générer du trafic donc dans mon magasin. \r\n\r\nLocuteur MS2 (00:07:04) [89%] :\r\nMais ça continue quand même, donc c'est la preuve que d'une certaine manière, sur le marché parce qu'on sait très bien que les publicitaires sont des gens assez rationnel, c'est ça, et surtout les personnes qui l'État est derrière, si ça ne marchait pas, on n'utiliserait plus ça. \r\n\r\nLocuteur MS3 (00:07:14) [90%] :\r\nAlors après, il y a la pertinence aussi la marque moderne aujourd'hui elle pas elle communique plus de cette manière là juste pour capter l'attention, le but n'est pas seulement donc de, de, de porter à la connaissance du public, comme on l'a vu avec en 1689 où le les origines même du mot publicité s'étaient portés à la connaissance, donc du du public aujourd'hui la la publicité si on l'a résumée en 2019, 2020, ça les il y a 3 il y a 3 il y a 3 principes qui sont essentiels : le le 1er principe c'est ce qu'on appelle l'idée le planning stratégique, c'est-à-dire donc à disposer de connaissances spécifiques sur ça, sur son consommateur donc le comprendre le connaître, mais ça va au-delà simplement des critères socio- démographiques, c'est pas un homme, une femme, et caetera, c'est comprendre les motivations d'achat, c'est comprendre le rapport que l'individu avec un produit ou dans un cycle de vie du produit, etc, et puis toutes ces informations -là après sont récoltées pour avoir la bonne idée, l'idée, si je reprends le tremplin un collègue qui, qui est un grand publicitaire au niveau européen, qui s'appelle Nicolas Bordas s'et qui a fait un bouquin qui s'appelle L'idée qui tue, c'est la fameuse idée justement qui tue, c'est la fameuse idée qui fait la différence entre votre marque et les autres marques et pour avoir une idée de cesser cette qualité -là, c'était une idée qui positionne un produit ou un service dans l'esprit du client de manière claire et distincte, le problème c'est que ça vous ça vous ça vous ça je ça oblige donc en tout cas le marketeur avant le publicitaire ou le publicitaire en même temps qu'il crée sa campagne à vraiment s'intéresser aux consommateurs et à son marché, or aujourd'hui sur le marché, il y a énormément de publicité de 30 ans qui atteignent pas du tout leur leurs objectifs, mais parce que tout simplement des marques se lance et non pas véritablement donc de réflexion sur le marché, la concurrence, comment les concurrents, les concurrents se vendent quel arguments, mettre en place, tous m'ont dit : maintenant, on est sur les réseaux sociaux, mais vous êtes sur Yazoo sociaux mais pour quel objectif pour toucher quel public et quel type de contenu tout le monde peut être effectivement sur Instagram mais encore faut -il avoir donc comment dire une une une réflexion sur le marketing de contenu et puis 2ème élément, donc si je reprend donc le 2ème principe le 2ème principe c'était maintenant on a une idée très forte, bien sûr, ben il faut la il faut la porter à la connaissance du public et et faire rentrer dans l'esprit du consommateur cette idée et les associations qui vont avec, elle a marqué et ses produits et ses services après numéro 2 c'est vraiment créer la relation par un Storytelling et c'est là où on intervient sur les émotions, le Store Inc Storytelling c'est quoi, c'est raconter une histoire, c'est faire en sorte que, bien que la publicité soit branché sur la réalité et le quotidien des gens, le but n'est pas de présenter uniquement la réalité des gens, le but est clairement donc de partir sur sur quelque chose qui, qui qui transcende un peu justement cette réalité. \r\n\r\nLocuteur MS2 (00:10:14) [87%] :\r\nOn nous vend du rêve nouveaux de la liberté oui, même si on nous vend un aspirateur. \r\n\r\nLocuteur MS3 (00:10:18) [90%] :\r\nAbsolument et et et le but c'est quand même d'avoir un argument qui soit positionné qui soit placés pour qu'on comprenne effectivement donc l'élément sur lequel donc le consommateur va pouvoir prendre sa décision, puis d'un autre côté, ben peut-être à avoir créé une relation avec son consommateur et grâce à une une histoire qu'on a qu'on a raconté de manière subtile et puis numéro 3 c'est comptes la constitue continuité la relation, on a créé une relation c'est bien, mais après il faut encore la continuer et donc là typiquement tout ce qui est Digital, réseaux sociaux et autres aide grandement donc normalement donc les les marques à pouvoir se développer donc là- dessus, mais il y a un vrai travail aujourd'hui sur le marketing, ce qu'on appelle la réciprocité, là je je parle, parle des travaux de de Alex Sinclair surnage marketing ou on se retrouve vraiment à penser que le consommateur, il ne faut pas lui dire bye bye bye achetez -moi, achetez -moi mais lui rappeler qu'on rentre dans un an, dans un comment dire en échange et son niveau d'engagement, c'est lui qui va le déterminer alors c'est clair que la marque 20 va mettre en place plein techniques pour faire en sorte que son niveau d'engagement soit le plus fort possible, mais il a quand même cette espèce de libre- arbitre. \r\n\r\nLocuteur MS2 (00:11:37) [95%] :\r\nJulien Intartaglia nous parlons de la publicité avec vous ce matin, on va revenir sur l'impact finalement de la révolution numérique sur la publicité, juste après les clashs. \r\n\r\nLocuteur FS4 (00:12:26) [76%] :\r\nMode jeux à bas je pas ou avec une bande c'était expérimental et heureusement. \r\nC'est 4 matchs à Cannes, c'est maigre. \r\nDans ce cas ne chantera dès 2 gosses, collèges. \r\n\r\nLocuteur MS2 (00:15:06) [83%] :\r\nLà, c'était une super Markets c'était de clash, on reconnaît leur vaut assez particulière ce rock'n'roll 10 années 78 ans, on vous retrouve Julien Intartaglia on parle de la publicité avec vous ce matin, c'est assez fascinant qu'on remarquait notamment si on prend certaines boîtes notamment de luxe, hein, si on regarde les Budgets publicitaires, c'est 10 fois quasiment la moitié du budget total, comment expliquer qu'une qu'une votre entreprises doivent Me ou The le même hausse autant d'argent dans l'aspect publicitaire. \r\n\r\nLocuteur MS3 (00:15:33) [89%] :\r\nBah, il y a une considération économique déjà évidente, c'est que si on vend pas, ben il y a des, comment dire, de produits ou de ses services ben la boîte ferme, un chiffre qui est intéressant, qui pas un chiffre suisse mais qui un chiffre au niveau mondial, il a quelques années, mais c'est juste ça donne déjà un peu une idée, on dit que 80 pourcent donc des produits au bout de 6 mois, donc se casse la figure souvent dans les explications qu'on peut, qu'on peut apporter, c'est que les gens se lancent de temps en temps, sur certains marchés, ils ont une idée : ils ont, ils ont la conviction effectivement que c'est l'idée qui va tout révolutionner, alors qu'effectivement, juste à côté, il y a quelqu'un qui a eu la même idée, qui est, qui est déjà existant depuis un certain nombre d'années, donc on est dans une stratégie de pénétration de marché dans laquelle il devrait avoir un marketing agressif, ce qui, sauf qu'il a pas les moyens d'avoir sur ce marketing agressif pour pouvoir émerger pour porter à la connaissance du public, ça, ça marque ses produits, ses services, donc ils se retrouvent là tu y connais pas son consommateur, j'ai dit : j'ai des entrepreneurs de temps en temps qui viennent, et ils me disent sincèrement ouais mais mon produit, il est pour tout le monde, c'est pas possible, aujourd'hui, vous pouvez pas, on ne peut pas dire que le produit d'une marque de cosmétiques ou autres etc et pour tout le monde, ce produit -là correspond donc à à segments de population à des cycles de vie et de ce segment, et à des besoins qui sont bien bien spécifiques, et par rapport à ça les marques effectivement investissent énormément d'argent, donc dans la publicité et pas toujours très bien, pas toujours de très bonnes façons, c'est-à-dire que si il y a une fameuse phrase j'aime bien la la rappeler, c'était Johan Madame la publicité des années 50 à New-York qui disait j'ai je dépense 100 dollars en publicité, il y a 50 dollars qui me rapporter 50 dollars qui vont à la poubelle, mais je sais pas lesquelles quelque part aujourd'hui en 2019, c'est la même chose, moi je vois des entrepreneurs qui viennent dans les cas par exemple de de l'école ou après avec les étions travaille dessus et on ou alors dans le Consulting, on s'aperçoit qu'ils ont créé leurs produits et puis maintenant, bon, il faut le vendre. \r\n\r\nLocuteur MS2 (00:17:44) [86%] :\r\nMais aussi dès maintenant la pression dans des gens qui sont tellement habitués à vendre le produit même s'empresse, se préoccupe préoccupé du prix du produit, je me souviens d'une ONG qui avait croisé une fois qu'ils venaient vraiment qui faisait l'emballage quasiment avant de prévoir ce qui était dedans et c'était assez marquant, il a aussi des fois une voilà qui est chose qui a peut-être un petit peu modifié, je voulais juste vous entendant parler de de la révolution numérique Twitter Julien Intartaglia et dans la publicité, ce qui a quand même changé c'est que, pendant la pub, longtemps la publicité par exemple dans les médias, c'était beaucoup d'argent bien sûr, ça peut parfois la moitié des médias, des Francs car un peu plus maintenant, on a quantité de médias notamment numériques et quantités de choses pas que Média mais des réseaux sociaux, qui sont 100 pourcent financé par la pub, ou presque, et ça change quand même, on se rend plus compte qu'au fait, on est, on consomme de la pub, encore plus, encore plus juste pour payer quelque chose qu'on ne veut pas payer. \r\n\r\nLocuteur MS3 (00:18:31) [91%] :\r\nAlors c'est un c'est intéressant aujourd'hui, il y a, il y a un changement effectivement donc pour les marques dans l'Orne dans leur approche moderne, donc de la de la publicité, je vous ai parlé de réciprocité tout à l'heure, c'est-à-dire le, le fait de considérer que le consommateur va oui ou non, rentrer dans une volonté d'échanges avec la marque mais son niveau d'engagement dépôt dépendra bien sûr de de ce qu'il dit ce qu'il est prêt à donner, mais il faut des contreparties, et maintenant on parle plus de marketing du contenu qui n'est plus forcément fait pour vendre un produit ou un service, mais qui plus pour accompagner le consommateur dans sa vie au quotidien, je donne quelques exemples : il y a quelques années en arrière, il y avait, par exemple, c'était dans les premiers à l'avoir fait la marque Nike qui avait lancé une application pour faire du running et tout ça, etc, la course à pied, course à pied, quand ils font quand il y a quand ils mettent en place, donc une application comme celle si ça leur coûte beaucoup d'argent, mais par contre, vous pouvez le télécharger gratuitement et ce qui est assez intéressant, c'est que la marque se profiler comme étant pré pré oui prédominants donc dans votre quotidien puisque si vous l'utilisez tous deux 3 ou 4 fois par semaine, vous allez être en contact plein de fois avec avec avec cette application, aujourd'hui on est plus sur ce type de marketing de de contenu ou et effectivement les enjeux qui sont derrière sont plus liés à j'accompagne une personne plutôt que j'envoie des dizaines de messages à droite à gauche sans savoir si je vais toucher la bonne personne au bon moment et et là il y a une préoccupation va dire donc des entreprises effectivement à mieux investir, donc le leur communication mais un rapport de PostFinance il y a quelques années, indiquait que sur 100 pourcent des investissements publicitaires en Suisse et à peu près, on est à 6 milliards à peu près chaque année, voilà ça dépend des années, la conjoncture économique, mais on est entre4,5 et 6 et quelques milliards, je crois que c'était6,36 exactement là dessus, il y a toujours un 70 pour 100 d'entreprises qui ne mesurent pas leur communication et 30 pourcent seulement qui le font et qu'il intègre dans la stratégie de communication, autrement dit j'ai investi l'argent cette beaucoup mais avec aucune certitude pour et savoir si j'ai si si plan finalement va fonctionner, pour porter à la connaissance du public, même aux nouveaux produits, nos services et autres. \r\n\r\nLocuteur MS2 (00:21:07) [82%] :\r\nCe qui les mesures de plus en plus c'est Google et autre Facebook qui ont tous les outils hein pour pour le faire, parent peut-être juste des influenceurs et des influences, c'est pas ça, c'est un petit peu nouveau : on avait l'habitude de voir des James Bond ou on planquait des canettes de Coca pour nous faire acheter du Coca, ils influent sur les gens qui ont su, c'est un peu comme ça, aussi, bon maintenant ils doivent déclarer leurs Liens etc d'intérêts publicitaires mais c'est, on nous vend là aussi des produits sans vraiment nous disons les ventes parce que êtes en suit la personne parce qu'on trouve qu'elle est cool, ou bien qu'elle qu'elle s'est bien réparer était hôtel lavabos, mais là aussi c'est une publicité est -ce que ça n'est plus en plus insidieux et la publicité pour pouvoir se faire remarquer. \r\n\r\nLocuteur MS3 (00:21:39) [90%] :\r\nBon là, c'est vraiment une publicité très très efficace, parce qu'il faut imaginer que elle elle elle est sur un ressort qui est, qui n'est plus du tout le même du point de vue de la technique de d'influence dans les médias traditionnels, les gens quand ils entendent pas en panne Siegen publicitaire à la radio à la télé et autres, ils savent que, là, une marque qui va payer à 7 ans c'est cet emplacement prévu à cet effet pour vendre un produit, vous êtes du cerveau voilà donc OK filtres cognitifs boum, on essaye de me vendre quelque chose, le problème avec les influenceurs, c'est que, et ça dépend, on peut encore des types d'influenceurs mais si on prend des influents des jeunes influenceurs qui ont leur propre communauté, c'est que je vous mets au défi effectivement que les parents puissent comprendre effectivement que l'influence qui fait du déballage alimentaires par exemple auprès d'une communauté de 3 ou 4 millions donc de personnes pour ne pas citer par exemple un produit McDonald's ou autres, c'est évident que lorsque l'enfant épais perçoit ça, il n'a absolument pas le comment dire la la la compréhension de l'intention commerciale qui est derrière, ou qui pourraient se se jouer derrière, même si on va dire l'influenceurs ne se rend peut-être pas compte, mais il y a un pouvoir de sur la répétition donc de ces stimuli publicitaire permanent avec différents types de produits qui va vendre auprès de sa communauté qui va faire que la personne ne perçoit dans un contexte de divertissement donc pas du tout dans un contexte où tiens on cherche à me manipuler, on cherche à me vendent quelque chose où là, le côté un peu c'est du scepticisme le filtre du scepticisme se met en place, donc là c'est c'est un élément qui est intéressant. \r\n\r\nLocuteur MS2 (00:23:16) [89%] :\r\nCette publicité omniprésente, vraiment, vraiment, qu'on voit partout, c'est dans le fond, c'est le prix à payer le prix, on nous oblige à payer d'une société de consommation, il faut acheter, acheter, acheter pour qui, de la croissance, toujours et encore, donc il faut de la pub. \r\n\r\nLocuteur MS3 (00:23:31) [91%] :\r\nLa publicité est clairement un élément essentiel pour surtout dans un dans un monde dans lequel on vit aujourd'hui, où effectivement il y a tellement d'entreprises sur les mêmes marchés qui disent les mêmes choses et qui finit finalement finisse par ne même plus attirer l'attention, capter l'attention, générer des émotions, donc de leurs consommateurs, c'est là tout l'enjeu aujourd'hui de de la communication, donc en 2019, et puis aussi pour les prochaines années, c'est de faire quelque chose qui ait du sens, donc on n'est pas sur une publicité où le but était de faire du matraquage pour différencier un produit d'un autre dans les années 60 quand on était sur les premiers hypermarchés les premiers supermarchés effectivement il faut je crois que c'est 1968 les premières pubs télé, la la pub elle devait dire en gros bon ben voilà ce produit -là c'est tels avantages concurrentiels, il existe, vous le retrouvez en magasin, aujourd'hui il y a tellement il y a pléthore, donc d'offre sur le marché que la plus la fonction même de la publicité n'est plus de uniquement généré un très rationnel dans le cerveau du consommateur à dire : ben voilà, il y a -t-elle produits tels qui qui va être lancée il y a, il y a aussi toute une réflexion sur ce que je vous ai dit le fait de créer une relation avec son comme un consommateur, et dans la continuité et surtout faire en sorte qu'il puisse avoir la sensation de s'engager lui parce qu'il le souhaite, avec la marque en question. \r\n\r\nLocuteur MS2 (00:24:57) [89%] :\r\nPuis avoir parfois une certaine perversité dans cette publicité, et parfois aussi une certaine inventivité merci beaucoup d'être venu nous voir, Julien Intartaglia, je rappelle que vous êtes professeur de marketing et de publicité à la Haute École de gestion ARC est donc le je rappelle le titre de votre ouvrage, qui vient d'être réédité la pub qui cartonne les dessous des techniques publicitaires qui font vendent c'est paru chez de bêtes, bonne fin de journée, merci à vous et merci beaucoup Fatmir Black et qui était avec nous ce matin du côté de la technique, demain nous parlerons de ceux assez terre-à-terre et c'est le cas de le dire fuck, nous parlerons de nos sols, mais là, à 11 heures 30 place à Laurence Bisang Gacé Dicodeurs je vous souhaite à toutes et à tous une excellente suite de journée tribu Julien Magnollay. \r\n"], "webPublicationDate": "2019-10-07T09:44:00Z", "program": {"href": "/programs/66E62779-1900-4214-9356-72435018547F", "id": "66E62779-1900-4214-9356-72435018547F", "name": "Tribu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Intartaglia, Julien", "role": "professeur de publicité &amp; marketing - chez Haute Ecole de Gestion Arc Neuchâtel", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 4400, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer PVrGk8zfmdWMGn9d4nL156hO8mnU"}]