[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=28100&rows=25", "count": 31631, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=28125&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31606&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=28075&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-92C85DB8-C3F3-4D6A-90DD-EFCDEF90BB4F", "internalArchiveId": "92C85DB8-C3F3-4D6A-90DD-EFCDEF90BB4F", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Olivier Schorderet", "publicationDate": "2019-02-05T00:00:00Z", "summary": "Participants hors thésaurus : Hugo Fasel, directeur Caritas Suisse;Laurent Wehrli, conseiller national PLR;Olivier Français, conseiller aux états PLR;Martin Candinas, conseiller national PDC;Matthias Aebischer, conseiller national socialiste;Corinne Suter, skieuse professionnelle\r\n\r\n\r\nLe Journal de 7h - Présenté par Olivier Schorderet (TAPIS TITRE) \r\n(TF6/ ONG SUISSE SANS SOUTIEN UE CARITAS) Le Conseil fédéral doit  intervenir auprès de Bruxelles, qui a décidé de ne plus financer les ONG hors de l'Union européenne pour l'aide. C'est l'appel lancé hier par Caritas, directement impacté par cette décision quoi touche 10 organisations suisses. Et c'est au nom  de la réciprocité que le département des affaires étrangères devrait agir, Cynthia Racine\r\nPour Caritas il s'agit tout de même d'une perte entre 6 et 10 millions par année sur un budget de fonctionnement de près de 150 millions. \r\nCette décision de Bruxelles d'exclure les ONG suisses fâche donc Caritas Suisse. \r\nSon directeur Hugo Fasel ne comprend pas pourquoi, dans ces circonstances, les ONG européennes auraient, elles, encore accès aux projets de la Direction du développement.... et de la Coopération du DFAE.\r\nCaritas ne vas pas jusqu'à demander aux département des affaires étrangères qu'il arrête de collaborer avec les ONG européenne.... en tout cas pas tout de suite... \r\nHugo Fasel préfère dans un premier temps laisser la place au dialogue...\r\n*** La commission européenne ne ferme pas totalement la porte, Cynthia...\r\nDes discussions sont en cours avec les ONG suisses concernées. \r\nDe son côté, le Département Fédéral des Affaires Etrangères examine actuellement le contexte de la décision... afin d'identifier je cite \"des solutions constructives\".\r\n(12/CARITAS ITV WEHRLI) *** Et qu'en pense t-on au niveau du parlement ? \r\nInvoquer le principe de réciprocité, comme le fait Caritas, ne constitue pas forcément unen solution estime le PLR vaudois Laurent Wehrli... membre de la commission de politique extérieure du conseil national\r\n***Votre enquête, Cynthia Racine.\r\n(breve ate) Les billets de train dégriffés proposés par les CFF deviendraient-ils toujours plus rares: il semblerait bien selon l'Association transport et environnement, l'ATE, qui s'en inquiète....Notamment sur les lignes Lausanne-Genève, Lausanne-Berne et Lausanne-Fribourg. Ce que contestent les CFF, qui parlent d'une offre supérieure à la demande. Selon eux les billets dégriffés seraient victimes de leur succès, et donc épuisés sur certaines lignes et à certaines heures.\r\n(TF5/SERAFE DEBUT CHAOTIQUE PI) *** Les problèmes de Serafe ne laissent pas la classe politique de marbre\r\nChargée de récolter la nouvelle redevance pour la radio et la télévision, l'entreprise qui a succédé à l'ancienne Billag vit des premières heures difficiles. Elle a envoyé en janvier sa facture aux plus de trois millions et demi de ménages suisses. Une facture parfois partielle, pas toujours comprise, ou même carrément fausse, Muriel Ballaman.\r\n   1'46''\r\n((Problèmes d'adressage dans la facturation...\r\nRedevance pour la radio et la télévision, bien qu'acceptée en votation populaire, pas toujours bien comprise... \r\nMontants de la facture peu transparants et taxe perçue en amont qui provoquent du mécontentement... \r\nBref... c'est un début compliqué pour la nouvelle entreprise chargée de percevoir la redevence radio tv. \r\nPour le conseiller aux états PLR Olivier Français, Serafe a raté son départ. \r\nSON 15\"\r\nConcrètement, que faire maintenant? Faire mieux... ou arrêter d'envoyer les factures. Martin Candinas, conseiller national PDC. \r\nSON 10\"\r\nAjoutez à ces problèmes d'adressages les potentiels conflits d'intérêt quand on sait que le directeur de Serafe en est aussi le président du conseil d'administration... et qu'un membre de ce même conseil d'administration est mariée à un membre de la direction... une situation dénoncée par le conseiller national socialiste Matthias Aebischer. \r\nSON 17\"\r\nL'office fédéral de la communication, qui a sélectionné Serafe pour percevoir la redevance, va devoir s'expliquer en avril. Un rendez vous qui était déjà pris l'an dernier, les parlementaires ayant vu venir des difficultés... et qui veulent notamment savoir qui va payer les frais supplémentaires liées à ces erreurs d'adressage. ))\r\n(breve amaudruz) L'UDC genevoise a décidé hier soir de lancer Céline Amaudruz dans la course au Conseil des Etats lors des prochaines élections fédérales. Pour le conseil national, le parti présentera dix candidats, dont les deux élus sortants Yves Niedegger et Céline Amaudruz.\r\n(05/VENEZUELA ITV CHAVISTE DECU) *** L'armée du Venezuela doit se ranger derrière Juan Guaido\r\nC'est ce que demande une majorité des pays du groupe de Lima, créé en 2017 pour contribuer à une résolution pacifique de la crise dans le pays. En Europe une quinzaine de pays européens ont reconnu hier le président du Parlement vénézuélien, l'appelant à organiser des élections au plus vite. Au Venezuela, beaucoup de fonctionnaires se sentent toutefois obligés de manifester en faveur du présiden-élu Nicolas Maduro. C'est le cas ce père de famille, fervent supporter du régime en place, qu'a rencontré notre envoyée spéciale Anouk Henry.\r\n(breve el chapo) Les douze jurés du procès d'El Chapo ont commencé à délibérer hier à New-York, après trois mois d'audiences. Le narcotrafiquant mexicain doit répondre de dix chefs d'accusation. S'il est déclaré coupable, ce Mexicain devenu une légende dans son pays après deux évasions spectaculaires de prison risque la prison à vie.\r\n(TF7/ LISTE DISCOURS UNION) *** Aux Etats-Unis, à quelques heures du discours de l'Union de Donald Trump, la Maison-Blanche a publié une liste très attendue..\r\nCelle des invités spéciaux qui accompagneront le président américain lors de ce moment très couru. Raphaël Grand vous êtes notre correspondant à Washington...avec cette liste qui permet déjà de saisir la teneur du discours qui sera prononcé ce soir au Congrès..\r\n  pas de script\r\n(15/UNI FARMINGTON MIGRATION INDE PA) *** On reste aux Etats-Unis, où une université sème le trouble entre Washington et New Dehli\r\nEn colère, les autorités indiennes ont dénoncé l'arrestation sur sol américain de 130 de leurs ressortissants. Pourquoi ? Parce qu'ils se sont inscrits dans une université située près de Detroit...Mais une université qui n'existe pas. Katja Schaer\r\n   0'53''\r\n((L'université en question s'appelle Farmington University. Jusqu'à tout récemment encore, elle disposait d'un site web, affichant les cours, les horaires, les tarifs annuels et des images d'étudiants allongés dans l'herbe du campus. Mais derrière le site web, rien. Mis à part un simple local dans la banlieue de Detroit. L'Université fantôme a été mise sur pied ... si on peut dire .. par les agents de la sécurité intérieure en 2015 - avec pour mission d'attraper les immigrants qui veulent illégalement profiter d'un visa d'étudiants, en s'inscrivant dans une université factice. Et c'est là le motif de l'arrestation, la semaine dernière de ces ressortissants indiens, qui, selon les autorités américaines, savaient pertinemment que leur inscription était illégale - Faux répondent les autorités indiennes - leurs ressortissants auraient été dupés, manipulés pour s'inscrire - et l'Inde d'exiger la libération immédiate des étudiants de l'Université de Farmington.))\r\n(breve wawrinka) En tennis, Stan Wawrinka n'aura pas vu Sofia très longtemps. Le Vaudois est tombé dès le premier tour du tournoi bulgare, battu en trois manches par le Roumain Marius Copil.\r\n(breve snow) En snowboard, la Schwytzoise Ladina Jenny a obtenu la médaille de bronze lors du slalom géant parallèle des Mondiaux de Park City, aux Etats-Unis. Une course remporté par l'Allemande Selina Joerg. Le titre masculin est revenu au Russe Dmitry Loginov dans une épreuve qui a vu l'élimination prématurée du champion olympique en titre, le Grison Nevin Galmarini.\r\n(13/SKI SUPER G ITV SUTER) *** Pas de planche mais des skis aux Mondiaux qui vont débuter tout à l'heure à Ore, en Suède...on en parle d'ailleurs juste après ce journal avec Hugues Ansermoz\r\n...Et avant, à 12 heures 30, le super-G féminin. Quatre Suissesses en lice, dont la Schwytzoise Corine Suter, l'une des skieuses en forme dans le camp helvétique\r\nCorine Suter avec l'un de nos envoyés spéciaux à Ore Patrick Délétroz. Et une course à suivre dans nos rendez-vous d'information, sur RTS deux et sur tous les vecteurs de la RTS.\r\n(breve gotteron) Sauf rebondissement, Hubert Waeber sera le futur président du HC Fribourg-Gottéron. Le conseil d'administration du club de hockey sur glace a approuvé hier sa candidature à l'unanimité. Ce Singinois devrait succéder l'été prochain à Michel Volet, qui avait surpris tout le monde en annonçant sa démission en novembre dernier.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE) \r\n(breve germania) La compagnie aérienne allemande Germania a déposé le bilan et annoncé mardi sur son site internet l'annulation de tous les vols qu'elle prévoyait.\r\nCette compagnie à bas coûts, avec 37 appareils dans sa flotte et Berlin comme siège, desservait principalement depuis l'Allemagne et la Suisse des destinations touristiques autour de la Méditerranée et au Moyen-Orient.\r\nElle avait aussi misé en France sur des départs depuis Toulouse, ainsi que sur les aéroports de Stockholm-Arlanda et London-Gatwick.\r\nElle transportait ainsi plus de quatre millions de passagers annuels.\r\nL'entreprise a dit ne pas avoir pu réunir les financements nécessaires pour \"couvrir un besoin à court terme en liquidités\".\r\n\"Notre seule possibilité était de nous déclarer insolvables. C'est bien sûr l'incidence qu'aura cette décision sur nos salariés que nous regrettons le plus\", a écrit le directeur général Karsten Balke.\r\nIl a également présenté ses excuses aux passagers qui avaient acheté un billet.\r\nCeux qui l'avaient acheté auprès d'un autre voyagiste, au sein d'une formule comprenant vol et hébergement, \"peuvent contacter leur tour-opérateur afin d'organiser un autre transport\", a expliqué Germania. \"Pour les passagers qui ont réservé directement avec Germania, il n'y a malheureusement pas de droit à un transport de substitution\".\r\n\"Des événements imprévisibles tels que des hausses considérables du prix du kérosène l'été dernier avec affaiblissement simultané de l'euro face au dollar, des retards importants dans l'intégration d'appareils au sein de la flotte et un nombre inhabituellement élevé d'opérations de maintenance nécessitées par les appareils de la compagnie ont été de lourds fardeaux pour l'entreprise\", a expliqué Germania.\r\nfs-fz/je/hh/ybl\r\n(AFP) - TX-PAR-RUW07 / 0157\r\n(Nouveau Traitement) \r\n(Nouveau Traitement) \r\n(Nouveau Traitement) \r\n(Nouveau Traitement)", "durationSec": 765, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10175722", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h - Présenté par Olivier Schorderet", "Le Journal de 7h - Présenté par Olivier Schorderet / LME_2019-02-05T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Olivier Schorderet / LME_2019-02-05T07:00:00_le-journal-de-7h"], "variantIds": ["ece-10175734", "ece-10175722"], "isOnline": true, "lastModifiedDate": "2019-02-11T17:15:10Z", "speechToTexts": ["11.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:01) [93%] :\r\nD'Olivier Schorderet, bonjour Olivier, bonjour stupeur et incompréhension après la décision de Bruxelles de ne plus financer certaines ONG suisses actives sur le terrain humanitaire à Berne d'agir mais comment des ratés pour Serafe des débuts difficiles, en tout cas qui font jaser dans les ménages, et aussi le monde politique, je suis à Trump toute ressemblance avec qui vous savez fortuite et involontaire mais il figure bel et bien sur la liste des invités spéciaux qui auront le privilège d'assister au discours de l'Union, ce soir à Washington une liste tout sauf anecdotique et puis dans ce journal aussi une université fictive, aux États-Unis, au coeur de tensions entre l'Inde et Washington. \r\n\r\nLocuteur MS2 (00:00:42) [95%] :\r\nLe Conseil fédéral doit intervenir auprès de Bruxelles, qui a décidé de ne plus financer les ONG hors de l'Union européenne pour l'aide humanitaire, c'est l'appel lancé hier par Caritas directement impacté par cette décision, qui touche 10 organisations suisses et c'est au nom de la réciprocité que le département des affaires étrangères devrait agir Cynthia Racine. \r\n\r\nLocuteur FS3 (00:01:02) [92%] :\r\nPour Caritas, il s'agit tout de même d'une perte entre 6 et 10 millions par année sur un budget de fonctionnement de près de 150 millions cette décision de Bruxelles d'exclure les ONG suisses fâche donc Caritas, son directeur, Hugo Fasel ne comprend pas pourquoi, dans ces circonstances, les les ONG européennes auraient -elle encore accès aux projets de la Direction du développement et de la coopération du DFAE. \r\n\r\nLocuteur MT4 (00:01:26) [88%] :\r\nL'Union a accès à notre marché et sur la base de la réciprocité, la Suisse a bien le 3 de demander qu'elle a aussi l'accès à l'Union européenne, donc c'est vraiment maintenant l'intervention du département qui qui est demandée, et je pense qu'on aura des ponts, possibilité de corriger ce ce manque de bras sucré Ligue. \r\n\r\nLocuteur FS3 (00:01:49) [94%] :\r\nCaritas ne va pas jusqu'à demander au département des Affaires étrangères, qu'il arrête de collaborer avec les ONG européennes en tout cas pas tout de suite, Hugo Fasel préfère dans un 1er temps laisser la place au dialogue. \r\n\r\nLocuteur MT4 (00:02:00) [92%] :\r\nOn doit clarifier avec le département de quelle manière on veut procéder et là il y a différentes aspects qui fait qu'il faut discuter si la Suisse n'a plus accès à l'eau, c'est aussi la la DDC qui doit réfléchir de quelle manière elle elle veut continuer. \r\n\r\nLocuteur MS2 (00:02:15) [91%] :\r\nEt la Commission européenne Xynthia qui ne ferme pas totalement l'apport. \r\n\r\nLocuteur FS3 (00:02:19) [94%] :\r\nDes discussions sont en cours avec les ONG suisses concernées, de son côté, le Département fédéral des affaires étrangères examine actuellement le contexte de la décision afin d'identifier, je cite, des solutions constructives et puis qu'on pense -t-on au niveau du Parlement invoquer le principe de réciprocité, comme le fait Caritas ne constitue pas forcément une solution, estime le PLR Vaudois Laurent Wehrli, membre de la commission de politique extérieure du Conseil national. \r\n\r\nLocuteur MT5 (00:02:45) [90%] :\r\nJe crois que c'est par la loi du talion ainsi, je peux le dire ainsi, c'est-à-dire, tu m'as fait ça, je, je vais être sur la même chose que c'est pas avec ça qu'on va avancer correctement dans une relation où il faut quand même rappeler que nous ne sommes pas tout à fait de la même taille que l'Union européenne et que dans ce sens -là, des mesures que nous prendrions n'auront pas le même effet que celle que l'Union européenne pourrait prendre, c'est peut-être aussi une question plus générale et auxquels la Suisse devra bien être réaliste par rapport à cela au fait que, n'étant pas membre et bien on aura de moins en moins de possibilités de participer aux nouvelles propositions au nouveau programme ou au développement des programmes anciens comme ce programme échos qui nous rappellerons que ben oui, nous ne sommes pas mort et que ça a des conséquences. \r\n\r\nLocuteur MS2 (00:03:28) [93%] :\r\nLe PLR Vaudois Laurent Wehrli, c'était votre enquête cimetière Racine, les billets de train dégriffés proposés par les CFF deviendraient -ils toujours plus rares, il semblerait bien, selon l'Association transports et environnement l'ATE, qui s'en inquiète, notamment sur les lignes Lausanne- Genève, Lausanne, Berne et Lausanne- Fribourg, ce que contestent les CFF qui parle d'une offre supérieure à la demande, selon eux, les billets dégriffés seraient victimes de leur succès et donc épuisés sur certaines lignes et à certaines heures. \r\n\r\nLocuteur FS6 (00:03:54) [94%] :\r\nLes problèmes de Serafe ne laissent pas la classe politique indifférente. \r\n\r\nLocuteur MS2 (00:03:57) [91%] :\r\nChargée de récolter la nouvelle redevance pour la radio et la télévision, l'entreprise qui a succédé à l'ancienne Billag vit des premières heures difficiles et l'envoyer en janvier sa facture au plus de 3 millions et demi de ménages suisses une facture parfois partielle, pas toujours comprise ou même carrément fausse Muriel amant. \r\n\r\nLocuteur FS7 (00:04:13) [95%] :\r\nProblème d'adressage dans la facturation redevance pour la radio et la télévision bien qu'acceptée en votation populaire, pas toujours bien comprise, montant de la facture peu transparent et taxe perçue en amont qui provoquent du mécontentement, bref c'est un début compliqué pour la nouvelle entreprise chargée de percevoir la redevance radio- TV pour le conseiller aux états PLR Olivier Français Serafe a raté son départ. \r\n\r\nLocuteur MT8 (00:04:36) [92%] :\r\nCompte tenu du fait qu'on a quand même une votation populaire, on a une image pour qu'une partie de la population active en négatif par rapport à cette redevance à avoir eu une une approche beaucoup plus commercial et avoir plutôt un sentiment plus positif par rapport au passé. \r\n\r\nLocuteur FS7 (00:04:51) [93%] :\r\nConcrètement, que faire maintenant faire mieux ou suspendre l'envoi de facture, Martin Candinas, conseiller national PDC. \r\n\r\nLocuteur MS9 (00:04:59) [75%] :\r\nPour moi c'est important que l'est dans sont juste si les dans mes sont justes, alors on peut envoyer facture sinon ils sont arrêtés jusqu'en bas, les celui des contrées. \r\n\r\nLocuteur FS7 (00:05:08) [95%] :\r\nAjouté à ces problèmes d'adressage les potentiels conflits d'intérêt quand on sait que le directeur de Serafe est aussi le président du conseil d'administration et qu'un membre de ce même conseil d'administration est mariée à un membre de la direction, une situation dénoncée par le conseiller national socialiste Matthias Ebit cher. \r\n\r\nLocuteur MT10 (00:05:25) [85%] :\r\nC'est déjà trop tard, on ne peut plus changer maintenant travaille à avec Serafe mais qu'on le contrat est terminé pour moi c'est clair, il faut changer, il faut chercher une entre autres prix où il faut faire des conditions pour ses forfaits qui s'ennuient. \r\n\r\nLocuteur FS7 (00:05:42) [97%] :\r\nL'Office fédéral de la communication qui a sélectionné Serafe pour percevoir la redevance va devoir s'expliquer en avril un rendez- vous qui était déjà pris l'an dernier les parlementaires ayant vu venir des difficultés et qui veulent notamment savoir qui va payer les frais supplémentaires liés à ces erreurs d'adressage. \r\n\r\nLocuteur MS2 (00:05:59) [92%] :\r\nL'UDC genevoise a décidé hier soir de lancer Céline Amaudruz dans la course au Conseil des États lors des prochaines élections fédérales pour le Conseil national, le parti présentera dix candidats dont les deux élus sortants, il venait Liga Yves Nidegger et Céline Amaudruz. \r\n\r\nLocuteur FS6 (00:06:13) [93%] :\r\nà l'étranger maintenant l'armée du venezuela doit se ranger derrière Juan quoi et d'os, en tout cas ce que demande une majorité des pays du groupe de Lima, créé en 2017 pour contribuer à une résolution pacifique de la crise dans le pays. \r\n\r\nLocuteur MS2 (00:06:25) [95%] :\r\nOui, en Europe, une quinzaine de pays européens ont reconnu hier le président du Parlement vénézuélien l'appelant à organiser des élections au plus vite au Vénézuéla, beaucoup de fonctionnaires se sont toutefois obligés de manifester en faveur du président élu, Nicolas Maduro, c'est le cas de ce père de famille, fervent supporter du régime en place qui a rencontré notre envoyée spéciale, Anouk Henry. \r\n\r\nLocuteur MS11 (00:06:44) [85%] :\r\nMon ami m'envoyer non non au nom frôlerait la de la politique et Nicolas Paolo au sein même du gouvernement, il y a des gens qui ne croient plus aux politiques de Nicolas Maduro au l'inconfort mais après beaucoup de gens le mécontentement et le désaccord font qu'on y croit vraiment plus. \r\n\r\nLocuteur FS12 (00:07:05) [76%] :\r\nà Dieppe fils pourtant, samedi, vous êtes allé manifester votre soutien à Paris Gérard a pour Yohann un. \r\n\r\nLocuteur MS11 (00:07:11) [86%] :\r\nC'est ici que l'art et moi, et quand l'or dans la mission, mais oui oui bien sûr, on y était, avec plusieurs autres entités étatiques, on a dû rester là écoutez le discours de Maduro dans son restaurant, on est resté au et de 3 heures, bon, on se dit que c'est un jour de plus de travail qu'il faut assister à toutes les invitations de Nicolas Maduro bon quand on a cassé le bras, CNT, disons que je dois faire attention à tout ça, hein, pour garder mon travail, voilà mon près. \r\n\r\nLocuteur MS2 (00:07:41) [94%] :\r\nLes 12 jurés du procès d'El Chapo ont commencé à délibérer hier à New-York après 3 mois d'audience le narcotrafiquant mexicain doit répondre de 10 chefs d'accusation, s'il est déclaré coupable, ce Mexicain, devenu une légende dans son pays après deux évasions spectaculaires de prison risque la prison à vie. \r\n\r\nLocuteur FS6 (00:07:57) [93%] :\r\nAux États-Unis, à quelques heures du discours de l'Union de Donald Trump, la Maison- Blanche a publié une liste très attendue. \r\n\r\nLocuteur MS2 (00:08:03) [96%] :\r\nOui, celle des invités spéciaux qui accompagneront le président américain lors de ce moment très attendu Raphaël Grand, vous êtes notre correspondant à Washington avec cette liste, qui permet déjà de saisir la teneur du discours qui sera prononcé ce soir au Congrès. \r\n\r\nLocuteur MS13 (00:08:16) [94%] :\r\nSes invités, ce sont souvent des citoyens américains, héros de la nation, qui incarne le discours du président, ils font partie de la mise en scène et ils seront présents ce soir au Congrès, la Maison Blanche a choisi une dizaine d'invités, dont la famille d'un couple de retraités qui avaient été assassinés dans leur maison du Nevada par un immigré entrés illégalement aux États-Unis, sans surprise, il sera question d'immigration et de murs dans le discours sur l'état de l'Union, la liste comprend aussi un survivant de la fusillade dans la synagogue de Pittsburgh, le père d'un soldat mort au Yémen, ainsi qu'un employé qui a retrouvé du travail grâce à des réductions fiscales votées au Congrès, et puis il y a, Joshua Trump. \r\n\r\nLocuteur MS2 (00:08:57) [96%] :\r\nUn jeune élève de 11 ans originaire du délai qui porte le même patronyme que le président américain. \r\n\r\nLocuteur MS13 (00:09:03) [94%] :\r\nUn enfant harcelé par ses camarades, à cause de son nom de famille Joshua Trump sera au Congrès à Washington ce soir pour écouter son président, la liste des invités, leur histoire permet donc déjà d'anticiper toute une série de de thématiques, mais il faut rappeler aussi le contexte très particulier de ce discours sur l'état de l'Union, l'allocution du président a été une première fois repoussée après un bras de fer politique entre le président et les démocrates au moment du shutdown et le danger d'une nouvelle paralysie du gouvernement n'est toujours pas écartée, les invités qui doivent symboliser le meilleur de la politique du président Trump ses invités comme Joshua Trump se retrouveront ce soir dans un congrès, profondément divisé, c'est aussi ça les États-Unis en 2000 19 et le discours sur l'état de l'Union s'annonce déjà comme un moment décisif dans les relations disons agitées entre le président et le Congrès. \r\n\r\nLocuteur FS6 (00:09:54) [96%] :\r\nEt on reste aux États-Unis, où une université sème le trouble entre Washington et New Delhi. \r\n\r\nLocuteur MS2 (00:09:59) [93%] :\r\nEn colère, les autorités indiennes ont dénoncé l'arrestation sur sol américain de 130 de leurs ressortissants, pourquoi hé bien parce qu'elles se sont inscrites dans une université située près de Detroit dans le Michigan, mais une université. \r\n\r\nLocuteur FS6 (00:10:12) [92%] :\r\nQui n'existe pas, Katia chère l'université en question s'appelle farming Town University jusqu'à tout récemment encore, elle disposait d'un site web affichant les cours, les horaires, les tarifs annuels et des images d'étudiants dans l'herbe du Campus mais derrière le site web rien mis à part un simple locale dans la banlieue de Detroit, l'université fantôme a été mise sur pied, si on peut dire, par les agents de la sécurité intérieure, en 2015 avec pour mission d'attraper les immigrants qui veulent -t-il également profité d'un VISA d'étudiant en s'inscrivant dans une université factice et c'est là le motif de l'arrestation la semaine dernière de ses ressortissants indiens qui, selon les autorités américaines savaient pertinemment que leur inscription était illégale, faux répondent les autorités indiennes leurs ressortissants auraient été dupés manipulés pour s'inscrire et l'Inde d'exiger la libération immédiate des étudiants de l'université de fermer une tonne. \r\n\r\nLocuteur MS2 (00:11:08) [95%] :\r\nEn tennis Stan Wawrinka n'aura pas vu Sofia très longtemps le Vaudois est tombé dès le 1er tour du tournoi bulgare, battu en 3 manches par le Roumain Marius Copil en snowboard, la Schwytzoise Ladina Jenny a obtenu la médaille de bronze lors du slalom géant parallèle des Mondiaux de Park City aux États-Unis, une course remportée par l'Allemande Selina Jörg le titre masculin est revenu au Russe Dmitry innove dans une épreuve qui a vu, il l'élimination prématurée du champion olympique en titre, le Grison Nevin Galmarini. \r\n\r\nLocuteur FS6 (00:11:34) [92%] :\r\nBon, et puis du ski maintenant Olivier avec les Mondiaux qui vont débuter tout à l'heure à Ore et ensuite on en parle d'ailleurs juste après ce journal avec Hugues Ansermoz. \r\n\r\nLocuteur MS2 (00:11:42) [87%] :\r\nEt avec à 12 heures 30 le super- G féminin quatre Suissesses en lice, dont la Schwytzoise Corine Suter une dit skieuse en forme dans le camp helvétique. \r\n\r\nLocuteur FS12 (00:11:49) [80%] :\r\nIl y aurait pour l'avait été, ça ça ils sont peu mercredi, je suis monté en puissance dans le domaine technique également, j'ai bien progressé en priorité, il faut que le plaisir soit présent Moustic leur était à ça un homme esclave aimé parce que la journée de la décontraction ces Mondiaux devraient bien se dérouler, mais il y a beaucoup de pression de l'extérieur, et donc je n'essaie pas de m'en rajouter mais ils savent par cette cette recrutement Rome il y a beaucoup de monde qui a de grandes ambitions, alors je dois faire attention, oui, mais pas trop en vouloir est petite moustache, un désir Serbes s'merci d'être Sophie omerta. \r\n\r\nLocuteur MS2 (00:12:19) [93%] :\r\nCorinne Suter avec l'un de nos envoyés spéciaux à Ore et Patrick Délétroz est une course à suivre dans nos rendez- vous d'information sur RTS deux et surtout les vecteurs de la RTS, enfin sauf rebondissement Hubert Weber sera le futur président du HC Fribourg- Gottéron le conseil d'administration du club de hockey sur glace a approuvé sa candidature à l'une inanité ce Singinois devrait succéder l'été prochain à Michel Volet, qui avait surpris tout le monde en annonçant sa démission en novembre dernier. \r\n\r\nLocuteur FS6 (00:12:43) [86%] :\r\nEt le journal, signé Olivier Schorderet. \r\n"], "webPublicationDate": "2019-02-11T16:04:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Racine, Cynthia", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Henry, Anouk", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-38B7CCA8-F7AF-4836-BC3F-CF23559FEECF", "internalArchiveId": "38B7CCA8-F7AF-4836-BC3F-CF23559FEECF", "source": "siranau", "mediaType": "audio", "title": "Option Superhéros 05.02.2019", "publicationDate": "2019-02-05T00:00:00Z", "durationSec": 75, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10157938", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["Option Superhéros", "Option Superhéros / 06-09_2019-02-05T08:15:00_option-superheros", "Option Superhéros / 06-09_2019-02-05T08:15:00_option-superheros"], "variantIds": ["ece-10157944", "ece-10157938"], "isOnline": true, "lastModifiedDate": "2019-02-12T07:12:57Z", "webPublicationDate": "2019-02-05T07:26:01Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F761670C-0B9F-4E51-93EC-E07B235C5B3D", "internalArchiveId": "F761670C-0B9F-4E51-93EC-E07B235C5B3D", "source": "siranau", "mediaType": "audio", "title": "Option Surprise 05.02.2019", "publicationDate": "2019-02-05T00:00:00Z", "durationSec": 348, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10157937", "imageURL": "http://www.rts.ch/9870266.image", "alternativeTitle": ["Option Surprise", "Option Surprise / 06-09_2019-02-05T07:30:00_option-surprise", "Option Surprise / 06-09_2019-02-05T07:30:00_option-surprise"], "variantIds": ["ece-10157942", "ece-10157937"], "isOnline": true, "lastModifiedDate": "2019-02-12T07:12:58Z", "webPublicationDate": "2019-02-05T06:40:01Z", "program": {"href": "/programs/073C72FF-FA46-4EC5-9C8A-43E23D57806F", "id": "073C72FF-FA46-4EC5-9C8A-43E23D57806F", "name": "Option Surprise"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-87F5DA18-3174-4803-BBAD-04CDD9FA5973", "internalArchiveId": "87F5DA18-3174-4803-BBAD-04CDD9FA5973", "source": "siranau", "mediaType": "audio", "title": "L'invitée: Murielle Szac, conteuse des dieux", "publicationDate": "2019-02-05T00:00:00Z", "summary": "Murielle Szac est auteure, journaliste et réalisatrice de documentaires. Elle dirige également le département pédagogique Bayard Education. L'écrivaine publie en 2006 \"Le Feuilleton d'Hermès\" (éditions Bayard Jeunesse) dont s'est inspiré le collectif Ruya Connection pour le spectacle \"Mon papa (Roi de l'Olympe)\", mis en scène par Julien Basler. A voir au Petit Théâtre de Lausanne du 6 au 24 février 2019, puis en tournée romande.\r\nMurielle Szac est l'invitée de Laurence Froidevaux.", "durationSec": 2338, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10158252", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["L'invitée: Murielle Szac, conteuse des dieux / VER_2019-02-05T16:30:45_l-invitee-murielle-szac-conteuse-des-die", "Vertigo du 05.02.2019"], "alternativeSummary": ["Murielle Szac est auteure, journaliste et réalisatrice de documentaires. Elle dirige également le département pédagogique Bayard Education. Lʹécrivaine publie en 2006 \"Le Feuilleton dʹHermès\" (éditions Bayard Jeunesse) dont sʹest inspiré le collectif Ruya Connection pour le spectacle \"Mon papa (Roi de lʹOlympe)\", mis en scène par Julien Basler. A voir au Petit Théâtre de Lausanne du 6 au 24 février 2019, puis en tournée romande.\nMurielle Szac est lʹinvitée de Laurence Froidevaux."], "variantIds": ["ece-10158252"], "isOnline": true, "lastModifiedDate": "2019-02-12T15:37:42Z", "webPublicationDate": "2019-02-05T16:48:01Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BEF06C9A-F069-4B92-80CE-2A3F04624A34", "internalArchiveId": "BEF06C9A-F069-4B92-80CE-2A3F04624A34", "source": "siranau", "mediaType": "audio", "title": "POLITIQUE DE LA PEUR 2/5 - Raconter la terreur", "publicationDate": "2019-02-05T00:00:00Z", "summary": "Catherine Bertrand était au Bataclan, ce 13 novembre 2015 où les kalachnikovs ont retenti. Elle publie une bande dessinée, Chronique d'une survivante (éd. La Martinière) où elle traite du traumatisme plutôt que de l'événement. Stephan Kopp, lui, se trouve sur l'esplanade du Temple d'Hatshepsut, à Louxor, le 17 novembre 1997. Il en est revenu, sa femme non. Comment les victimes de la terreur racontent-elles la peur?\r\nReportage: Arnaud Robert\r\nRéalisation: Rodolphe Bauchau\r\nProduction: Laurence Difélix\r\n\r\n* * Catherine Bertrand était au Bataclan, ce 13 novembre 2015 où les kalachnikovs ont retenti. Elle publie une bande dessinée, Chronique d'une survivante (éd. La Martinière) où elle traite du traumatisme plutôt que de l'événement. Stephan Kopp, lui, se trouve sur l'esplanade du Temple d'Hatshepsut, à Louxor, le 17 novembre 1997. Il en est revenu, sa femme non. Comment les victimes de la terreur racontent-elles la peur?\r\nReportage: Arnaud Robert\r\nRéalisation: Rodolphe Bauchau\r\nProduction: Laurence Difélix", "durationSec": 1550, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10158316", "imageURL": "http://www.rts.ch/4197902.image", "alternativeTitle": ["Vacarme du 05.02.2019", "Vacarme du 05.02.2019", "POLITIQUE DE LA PEUR 2/5 - Raconter la terreur / VAC_2019-02-05T13:04:15_vacarme", "POLITIQUE DE LA PEUR 2/5 - Raconter la terreur / VAC_2019-02-05T13:04:15_vacarme"], "alternativeSummary": ["Catherine Bertrand était au Bataclan, ce 13 novembre 2015 où les kalachnikovs ont retenti. Elle publie une bande dessinée, Chronique dʹune survivante (éd. La Martinière) où elle traite du traumatisme plutôt que de lʹévénement. Stephan Kopp, lui, se trouve sur lʹesplanade du Temple dʹHatshepsut, à Louxor, le 17 novembre 1997. Il en est revenu, sa femme non. Comment les victimes de la terreur racontent-elles la peur?\n\nReportage: Arnaud Robert\nRéalisation: Rodolphe Bauchau\nProduction: Laurence Difélix", "Catherine Bertrand était au Bataclan, ce 13 novembre 2015 où les kalachnikovs ont retenti. Elle publie une bande dessinée, Chronique dʹune survivante (éd. La Martinière) où elle traite du traumatisme plutôt que de lʹévénement. Stephan Kopp, lui, se trouve sur lʹesplanade du Temple dʹHatshepsut, à Louxor, le 17 novembre 1997. Il en est revenu, sa femme non. Comment les victimes de la terreur racontent-elles la peur?\n\nReportage: Arnaud Robert\nRéalisation: Rodolphe Bauchau\nProduction: Laurence Difélix"], "variantIds": ["ece-10158317", "ece-10158316"], "isOnline": true, "lastModifiedDate": "2019-02-12T18:52:49Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS2 (00:00:04) [83%] :\r\nC'était par terre caché visage et essayer de ne pas bouger, parce que chez Saab si je bouche c'est ma mort et et là c'était vraiment très très difficile de ne pas bouger, parce qu'en entrant de peur. \r\n\r\nLocuteur FS4 (00:00:46) [90%] :\r\nLa politique de la peur, Véronique Marti Laurence Difélix. \r\n\r\nLocuteur FS5 (00:00:54) [91%] :\r\nLa peur, une émotion mais aussi une sensation, les muscles se contractent, les jambes flanchent le corps et la voix tremble, le rythme cardiaque s'accélère aujourd'hui, nous allons rencontrer, de personnes qui ont cru mourir lors d'attaques terroristes et le souvenir traumatique de ces moments qu'il le veuille ou non, marque la réussite de ce qui tenait les armes, parce que le terrorisme ne vise que ça faire régner la peur non seulement sur ceux qui étaient présents le jour de l'attaque, mais sur la population toute entière comme par contamination générée l'angoisse : faire croire à une menace imprévisible qui oblige chacun à rester en tout temps sur ses gardes jusqu'à l'épuisement alors chacun se barricade, on voit apparaître des portiques de sécurité, des hommes en gilets pare- balles dans les métros, devant les écoles devant les églises devant les synagogues autant de manifestations sécuritaire qui vont maintenir le citoyen en état de vigilance constante Stéphan Kopp se trouvait sur l'esplanade du Temple d'Hatshepsut tu à Louxor, le 17 novembre 1997 Catherine Bertrand était à Paris au Bataclan ce 13 novembre 2015 quand les Kalachnikov ont commencé à tirer voici raconter la terreur, c'est un reportage d'Arnaud Robert, réalisé par Rodolphe Bauchau. \r\n\r\nLocuteur MS6 (00:02:21) [100%] :\r\nMes chers compatriotes. \r\nAu moment où je m'exprime. \r\nDes attaques terroristes d'une ampleur sans précédent sont en cours dans l'agglomération parisienne. \r\nIl y a plusieurs dizaines de tués. \r\nIl y a beaucoup de blessés. \r\nC'est une horreur. \r\n\r\nLocuteur MS4 (00:02:55) [92%] :\r\nMais honnêtement, ça va. \r\n\r\nLocuteur MS6 (00:03:01) [91%] :\r\nCatherine Bertrand quand vous êtes entré dans ce café en face de la gare Saint-Lazare : je vous ai dit voulez -vous placé face à la porte. \r\n\r\nLocuteur MS7 (00:03:10) [90%] :\r\nOui, c'est systématique pour moi quand je rentre dans un restaurant dans un café, je je fais très attention je mets en place, je suis toujours face à la, à l'entrée, en fait, pour voir qui rentre ça absolument nécessaire, c'est indispensable pour moi n'est arrivé ne mètres d'eau, la rentrée une fois et ça s'est mal passé, je me sentais pas bien, il fallait que je vois absolument ce qui se passait dehors, donc à partir de maintenant je je me place toujours face à l'entrée est ce vrai que maintenant j'ose dire aux gens qui m'accompagne, excusez -moi, mais j'ai vraiment besoin de me mettre à cet endroit -là précis c'est important en général ça se passe bien, ceux qui sont au courant, ne pose pas de questions, ce qui ne le sont pas, s'interroge, mais en général ça se passe bien. \r\n\r\nLocuteur MS6 (00:04:05) [96%] :\r\nC'est ça qui est frappant quand on lit votre votre ouvrage qui est un ouvrage dessinée chronique d'une survivante tout à coup dans ce livre, vous avez dit tous ces petits détails, par lesquels on voit que votre vie a changé depuis le 13 novembre 2015. \r\n\r\nLocuteur MS7 (00:04:19) [92%] :\r\nMais en fait j'ai j'ai Ahead, j'ai dû adapter ma vie en fonction de, de, de mon traumatisme donc c'est c'est au quotidien, c'est du matin au soir, c'est tout le temps, tout le temps, c'est devenu une habitude, c'est devenu presque inconscient pour certaines choses, je m'invente des choses qui, forcément, on n'arrive pas non plus par du temps, tout se passe bien, c'est juste que mon mon cerveau interprète ça comme tout de suite un attentat terroriste d'une violence absolue, donc j'ai toujours besoin de vérifier tout ce qui se passe autour de moi en permanence, que ça soit dans le métro, dans la rue, comment je me place dans le métro par exemple, je suis toujours à côté de la porte si jamais un problème je peux sortir facilement quand je rentre dans un café, je regarde les sorties de secours, les restaurants, il m'est arrivé, même dans un magasin de, de, de crier sur le sur le vigile parce que il y avait donc pas une sortie de secours qui était condamné et je trouve ça absolument odieux de faire ça aux gens voilà si un incendie n'importe quoi, les gens ont besoin de sortir de manière urgente, donc tout ça c'est, c'est des choses que les gens au quotidien ne ne voit pas. \r\n\r\nLocuteur MS6 (00:05:32) [93%] :\r\nVous le dites dans votre livre, à chaque fois qu'il y a un attentat tout se réactive. \r\n\r\nLocuteur MS7 (00:05:37) [94%] :\r\nOui complètement je, je, je peux pas m'empêcher de d'imaginer la scène. \r\nJ'essaie de me protéger au maximum, donc voilà je je regarde pas la télé, puis au bout d'un moment, je finis par mois enseigner et puis voilà, ça y est, je commence à me dire les pauvres il y a eu tant de morts, il y a eu combien de traumatisés, ils répondent bien de de, on comprend, eu leur vie détruite à ce moment -là et et c'est c'est un un sentiment terrible, j'ai l'impression d'un d'être impuissante face à ça, et ça recommence et qu'il y a un cycle sans fin en fait voilà, j'ai l'impression que les attentats, voilà, ça va faire partie de notre vie, notre quotidien, notre président de la République, il nous a dit qu'il fallait s'habituer au terrorisme, moi je refuse de m'habituer au terrorisme, donc à chaque fois, je, je, je me dis : ça va aller, ça va aller et puis paf il y a une nouvelle qui arrive, ça me détruit, ça me détruit totalement la. \r\n\r\nLocuteur MS6 (00:06:38) [94%] :\r\nQue vous ressentez le choc traumatique que vous vivez, c'était le but recherché pour la société entière, c'est-à-dire que ce qui est visé à travers les actes de terreur, c'est de traumatiser une société entière. \r\n\r\nLocuteur MS7 (00:06:52) [86%] :\r\nOui, il y a des moments où, effectivement, après le 13 novembre les gens avaient peur de avait peur, il y avait vraiment une une ambiance, il part à Paris, les gens les genre et peur de se retrouver au restaurant, ils évitaient le métro était dans le métro il y scruter le voisin et scruter tout oui ça au bout de quelques mois sa part donc, voilà, les gens ont repris une vie normale pour moi c'est c'est pas le tout à fait le cas, voilà les gens, les gens passent la hausse chose et moi je suis là aussi pour leur dire : faites attention à vous, n'oubliez pas, et puis on ne, comment dire, on ne guérit pas d'un traumatisme, il faut juste prendre le enfin avoir du temps pour soi quoi je sais pas, c'est pas très clair, vous voulez donner surtout c'est super, vous voulez réformer et j'arriverai pas, vous êtes vous êtes déconcentré ou un petit peu, est ce que vous ressentez, dites -moi ce que vous ressentez ce que je ressens ce qui allume mouvement autour de moi et que mon cerveau, c'est tellement entraîné depuis 3 jours ont scruté tout ce qui se passe autour de moi, que même si je parle, il y a une partie de mon cerveau qui est complètement une diluée par ce qui se passe, donc là 2 personnes qui vient de se lever, il y a, il y a une de personne qui a chargé la chasse, ça fait un bruit, voilà je je scrute je scrute de manière inconsciente, c'est vraiment l'hyper- vigilance qui parle donc, et le fait que je sois aussi réfléchir à ce que je suis en train de nous dire pour répondre à votre question, mais ça ne monopolise de parties de mon cerveau, en même temps et et du coup, forcément il y a, il y en a une qui prend le dessus sur l'autre, un bon pourquoi et ça devient compliqué oui. \r\n\r\nLocuteur MS6 (00:08:46) [89%] :\r\nOn est ce qu'on est bien là où est -ce qu'on bouge, non, là, on est bien. \r\n\r\nLocuteur MS7 (00:09:26) [91%] :\r\nVous. \r\n\r\nLocuteur MS2 (00:09:27) [78%] :\r\nConnaissez le les temples d'Hatshepsut, c'est une grande. \r\nEt puis une rampe perd une première niveau oui, et encore une rampe, on se compte niveau alors on est allé à la au 1er niveau avec colonnades et puis en a dans l'ont ouvert ses colonnes à il avait été peinture derrière, on entendait des coups de fusil tout de suite, vous savez que c'est des coups de fusil, oui, oui, pourquoi, pourquoi j'ai fait le service militaire par Éric sans emploi non non c'était clair et le notre guide, lui disait n'aillez pas peur c'est il tire ce sur des oiseaux. \r\nJ'ai vu que 2 personnes se mettaient par terre derrière le petit mur. \r\nEt aussi un chien sont cachés que si oui et ce terroriste conclut de personnes ce chien tiré et puis et et se tourner vers le haut, courant et un fusil et en courant. \r\nEt moi j'ai été touché par coups de fusil par réflexe chez mais mettait par terre derrière une colonne et ma femme était à gauche que moi et c'est une chaîne savait pas ce qui s'était passé, oui, parce que je cachais mon mon visage et je essayer de de ne plus bouger et ce terroriste était autour de moi de de ces gens et tuer, tuer, tuer, tuer, alors j'ai j'ai entendu tout ça. \r\nAussi il écrit aussi les plaire oui, alors j'ai bien entendu que que les gens criaient et et et ça changeait de de râler et c'était. \r\nPlus en plus calme et moi je, je n'osais pas de me lever parce que c'est une Saab pas si c'est ce terroriste que j'ai vu et se savait même pas si peut-être entre- temps est venu à un autre. \r\nAlors, chez nous, et pas de bouger et à tuer un autre homme qui est tombé sur moi, c'était peut-être 10 minutes aux 15 minutes sais pas. \r\nAlors finalement le ça, arrêter ces coups de fusil étaient calme et puis je me suis levé. \r\nD'abord besoin de mettre le col de son cet homme qui est sûrement à côté et puis je suis allé voir où est ma femme et a été de mettre de demain, et j'ai tout de suite vu que ce qu'elle était morte. \r\n\r\nLocuteur MS9 (00:12:57) [93%] :\r\nStéphan Kopp, vous me dites que ça a peut-être duré et on le sert d'après les témoignages aussi que ça a duré très longtemps en réalité 10, 15 minutes, c'est très long et ce qu'il y a différents moments pour vous dans cette attaque, quel souvenir vous avez de votre peur pendant l'attaque. \r\n\r\nLocuteur MS2 (00:13:16) [86%] :\r\nJe me souviens que j'étais par terre mais cacher le visage et essayer de ne pas Pouget parce que chez savait si je bouche. \r\nC'est ma mort. \r\nEt là, c'était vraiment très très difficile de ne pas se boucher parce qu'en entrant de peur. \r\nça, c'était vraiment le moment que j'avais. \r\nPour ça, c'était très très difficile de ne pas pour juger si vous ne contrôle, il est plus votre corps savez je pense que par ce coup de fusil que j'ai réussi au dont j'avais beaucoup de sang. \r\nQui coulait de ce cette blessure et pour ça, que que ce terroriste croyaient que j'étais mort, c'est une, c'est une mesure qui a plus que venez dans ma tête, mais beaucoup. \r\nC'était, c'était aider comme des films. \r\nMais je peux plus. \r\nTrouver des images, mais ça a été trop trop dur de supporter ces moments. \r\n\r\nLocuteur MS9 (00:14:42) [89%] :\r\nEst ce que vous avez été suivi, est ce que quelqu'un en Suisse, un psychiatre, un psychologue vous a suivi. \r\n\r\nLocuteur MS2 (00:14:50) [93%] :\r\nNon, c'était ma famille et parmi ma famille c'est de mes frères lui est prêtre catholique et lui s'occuper de nous, et la famille. \r\nCe coeur et faire passer psychiatre mais. \r\nSa présence. \r\nIl y a pas fait traitement si vous voulez. \r\n\r\nLocuteur MS9 (00:15:23) [91%] :\r\nL'expérience que vous décrivez, c'est une expérience que presque personne vit et ce qu'il y a pas un moment donné où vous avez pu parler à quelqu'un qui comprenait ou qui pouvaient vous aider à vivre. \r\n\r\nLocuteur MS2 (00:15:37) [88%] :\r\nLes, les, les premiers jours, les premiers semaines les premiers mois, je dirais c'est. \r\nLa traitement la plus importante et que, qu'on peut parler, oui, et qu'il y a des gens qui écoutent. \r\nPas plus chez MS, je me souviens, quelques semaines après. \r\nJ'étais dans mon bureau. \r\nEn rentrant, c'était part canton sous je je se suis en voiture. \r\nEt puis c'était voisine et d'un stand de fusils, un stand de Tir gaulliste empire. \r\nEt j'ai entendu c'est c'est ces coups de fusil, ça m'vraiment c'était, c'était le seul choix que vraiment d'un d'un bruit connu. \r\nDe de d'événements à Luxembourg, m'a fait peur. \r\n\r\nLocuteur MS9 (00:16:44) [89%] :\r\nEst -ce que le fait, je disais tout à l'heure 97 ont franchement on parlait beaucoup moins de terrorisme et est ce que comptent les attaques ont commencé à devenir plus régulières, mais en 2001, naturellement, mais ensuite, jusqu'à en France etc partout finalement est -ce que ça vous fait quelque chose à chaque fois qu'il y a une attaque. \r\n\r\nLocuteur MS2 (00:17:03) [87%] :\r\nOui, pas peur mais. \r\nVous ou autre, ça vous met en colère, oui, mais en colère qu'on est pas capable de faire quelque chose que conteur ce terrorisme, ça m'a fâché, ça m'a fait mis en colère, chaque fois, j'ai été en annonce, c'était avec la télévision suisse alémanique année chips. \r\n\r\nLocuteur FS2 (00:17:33) [99%] :\r\nC'était. \r\n\r\nLocuteur MS2 (00:17:36) [96%] :\r\nLa seule fois que je suis rentré. \r\nAlors pays et 91 100 après. \r\nEt là, on a rencontré. \r\nUn membre de ce de cette Djama a Al-Islamiya qui a pris la responsabilité, qui a revendiqué l'attentat et. \r\nça, c'était vraiment, c'était assez comme nous sommes assis maintenant avec lui. \r\n\r\nLocuteur MS9 (00:18:10) [83%] :\r\nEst ce que vous vous êtes dit. \r\n\r\nLocuteur FS5 (00:18:14) [94%] :\r\nIl a justifié l'attentat. \r\n\r\nLocuteur MS2 (00:18:18) [90%] :\r\nImaginez. \r\nFace à moi et à l'fallait fallait faire quelque chose, quand cette cette gouvernement ça c'était la phrase de justifier et ça s'il savait ce qui est très sature oui ce que vous aviez vécu parce qu'après il me il me disait qui qui regrette infiniment, non, non, infiniment moins mais qu'il regrette que ma femme était morte qui est perdu et que j'ai perdu ma femme. \r\n\r\nLocuteur MS6 (00:19:21) [90%] :\r\nEst ce qu'il y a une image en particulier du de ce soir -là du Bataclan qui vous hante une image qui revient, qui revient, qui revient. \r\n\r\nLocuteur FS7 (00:19:29) [86%] :\r\nOui c'est, c'est une image s'très, très, très précis, ce que j'ai dans la tête, c'est quand je sors, donc je sors de du Bataclan, du côté de de la petite rue je cours alors j'pas pensé à courir en zigzag, parce que forcément, quand. \r\n\r\nLocuteur MS8 (00:19:49) [90%] :\r\nOn n'est pas soi -même, on pense pas à s'agitent en pilotage automatique, donc j'étais pas moi- même, je ne savais pas ce que je faisais mes je courais, j'ai jamais et aussi vite de ma vie, puisque je, je, je pensais qu'il avait un terroriste qui me visaient derrière, je me suis pas retourné ça tirait juste avant que je sorte, donc je ne savais pas ce qui allait se passer, j'étais pas dans un état normal et en fait, je suis revenu à mon état normal, de peur de vraiment de panique peur panique, c'est au moment où j'ai trébuché sur un corps où là, le contact a été tellement violent et le le la réaction du corps inanimé a fait que ça m'a fait un choc, un retour à la réalité, de manière très brutale et ce qui fait que là à ce moment -là, j'ai commencé à paniquer de partout, j'ai failli me faire écraser, je traversais la rue sans regarder, c'est à ce moment -là que j'ai eu peur, j'avais pas peur avant ce second contact avec ce corps marre ben Affleck je suis revenu à la réalité et c'est, c'est c'est c'est quelque chose qui qui me qui me rend un peu le soir quand je j'essaye de dormir je je repense à cette image- là. \r\n\r\nLocuteur MS6 (00:21:10) [91%] :\r\nDans votre livre, il y a un dessin qui est celui de votre intérieur de votre maison qui est représenté comme comme un bunker, ce que vous aimeriez être votre maison, parfois, c'est-à-dire un bunker avec des portes blindées, des murs en béton tout pour être indépendant, autonome aussi par besoin de sortir de l'alcool, des médicaments, une fausse fenêtre un bouton d'urgence une panic room, ce serait ça l'endroit idéal, parfois. \r\n\r\nLocuteur MS8 (00:21:35) [90%] :\r\nOui, un besoin de s'isoler de tout, de toute source d'angoisse, besoin de protection maximum, j'ai symboliser ça par un bunker effectivement ma maison, pour moi, c'est un monde bancaire je, je me sens en sécurité, je sais que rien ne pourra m'arriver, c'est un moyen pour reposer mon cerveau bonjour moi mon cerveau est arrivera à rien, je suis en sécurité, tu as des murs de béton de 2 mètres d'épaisseur, voilà enfin dans le imaginaire, c'est juste pour rassurer mon cerveau et lui dire : là où il ne se passera rien et le fait de rassurer le cerveau et faire baisser l'hyper- vigilance ça me ça me préserve, c'est-à-dire que le le le fait d'être un hyper- vigilance constante fatigue énormément quand le cerveau n'est plus en hyper vigilance là il y a un regain d'énergie incroyable ça je m'en rends compte aussi quand je je vais à la campagne que je je me balade dans la campagne, c'est tellement calme que mon cerveau. \r\n\r\nLocuteur MS7 (00:22:43) [88%] :\r\nPrend prend des vacances, ce qui c'est qui, voilà, il y a, il y aura pas de problème, sauf un petit bémol dans la campagne, il y a des forêts et il a dit qu'il y a des chasseurs, je me suis baladé à un dimanche en forêt, allez on prend l'air, c'est calme, tout va bien et puis paf, paf, paf, TAC, TAC, TAC, voilà des chasseurs, les chasseurs quoi, bon c'est vrai que sur le moment, je, je suis pas ravi mon cerveau il y comprend pas parce qu'il dit, je croyais en sécurité qui d'un coup, il y a des tirs pleine forêt, donc il faut que, voilà, c'est comme si je le je le rassurais en permanence, t'inquiète pas, c'est juste un chasseur qui veut faire son repas du midi et et voilà, donc il y a un 2ème coup je là, bon c'est pas grave, mais les symptômes physiques sont sont là la les tremblements, la le le les palpitations, le début d'une crise angoisse maintenant vous vous sentez comment musique un peu forte, mais ce qui est bien c'est que les gens autour de moi sont partis, donc ça fait déjà moins de choses à surveiller au final. \r\n\r\nLocuteur FS7 (00:23:57) [97%] :\r\nça va franchement ça va. \r\n\r\nLocuteur FS10 (00:24:10) [91%] :\r\nChronique d'une survivante, c'est le titre du livre de Catherine Bertrand Barré, aux éditions La Martinière où elle raconte embêté le traumatisme de l'attentat du Bataclan, son histoire et celle de Stéphan Kopp vous auront touché, vous aussi, vous vivez dans la peur, on attend votre témoignage au 0 58 236 236 0, vous trouvez que les réponses sécuritaires des États sont excessives, qu'elles ne font que renforcer le sentiment de peur 0 58 236 236 0. \r\n\r\nLocuteur FS4 (00:24:42) [87%] :\r\nVacarme Véronique Marty Laurence Difélix Stéphanie Coudray. \r\n\r\nLocuteur FS10 (00:24:47) [94%] :\r\nJean Dufaux Arnaud Robert et Rodolphe Bauchau demain nous irons à la rencontre de psychiatres et de scientifiques qui travaillent sur les mécanismes profonds de la peur dans l'idée d'un jour pouvoir peut-être la soigner. \r\n\r\nLocuteur MS11 (00:25:00) [88%] :\r\nOn sait à quelqu'un qui a vécu un accident avec une voiture rouge après cet accident, et il développe une part disproportionnée, elle à toute voiture rouge à ce moment -là, si on arrive à identifier en traitement qui éradique la peur aux voitures rouges à ce moment -là, ça sera quelque chose de bien. \r\n\r\nLocuteur FS10 (00:25:19) [88%] :\r\nTraumatisme des souris et des hommes, un reportage qui nous emmènera dans les laboratoires, ce sera à découvrir demain entre 13 heures et Trésor 30 dans vainqueur. \r\n\r\nLocuteur MS11 (00:25:39) [86%] :\r\nSur la première, on prend des nouvelles de ski alpin, la Suisse tient sa 1ère médaille aux championnats du monde 2019 à Auray Alain Thébault, vous êtes notre envoyé en Suède où Corinne sous terre. \r\n"], "webPublicationDate": "2019-02-05T12:45:01Z", "program": {"href": "/programs/156CBC47-2481-4A23-9FBB-BA8EA42AB096", "id": "156CBC47-2481-4A23-9FBB-BA8EA42AB096", "name": "Vacarme"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Bauchau, Rodolphe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Difélix, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Difélix, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Robert-Nicoud, Arnaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CA07D223-1395-4997-80BF-4EF4469E495F", "internalArchiveId": "CA07D223-1395-4997-80BF-4EF4469E495F", "source": "siranau", "mediaType": "audio", "title": "Musique: Laurence Crevoisier s'évade dans le Grand Nord", "publicationDate": "2019-02-05T00:00:00Z", "summary": "L'altiste romande, ancienne membre du quatuor Barbouze de chez Fior, sort son premier album \"Husavika\", du nom d'un village islandais. Elle y propose des compositions instrumentales entre néo-classicisme et minimalisme, qu'elle vernira le 6 février 2019 au Bourg, à Lausanne. Laurence Crevoisier répond aux questions de Michel Masserey.", "durationSec": 462, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10158253", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Musique: Laurence Crevoisier sʹévade dans le Grand Nord / VER_2019-02-05T17:32:00_musique-laurence-crevoisier-s-evade-dans", "Vertigo du 05.02.2019"], "alternativeSummary": ["Lʹaltiste romande, ancienne membre du quatuor Barbouze de chez Fior, sort son premier album \"Husavika\", du nom dʹun village islandais. Elle y propose des compositions instrumentales entre néo-classicisme et minimalisme, quʹelle vernira le 6 février 2019 au Bourg, à Lausanne. Laurence Crevoisier répond aux questions de Michel Masserey."], "variantIds": ["ece-10158253"], "isOnline": true, "lastModifiedDate": "2019-02-12T18:54:49Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [99%] :\r\nLa musique dans Vertigo. \r\nPresque un sacrilège de parler sur cette musique, mais promis en entrant on en entendra un extrait, un peu plus dans dans tout à l'heure, la musicienne que l'on entend à l'instant, Laurence Crevoisier a sorti l'Automne passé son 1er album en solo ou vie car un titre inspiré par un voyage en Islande, elle propose des compositions instrumentales qui mène qui met instrumentation traditionnelle également des machines, Michel Masserey, vous avez rencontré l'artiste d'origine jurassienne. \r\n\r\nLocuteur MS2 (00:00:43) [89%] :\r\nOui, elle m'a reçu dans son appartement à Vevey, où elle s'est installée depuis plusieurs années déjà, c'était il y a quelques jours à peine, la musicienne préparait son concert de vernissage qui sera présenté demain donc au Bourg à Lausanne, un retour à la scène, après des années de pause suite à la fin de l'aventure de Barbouze de chez Fior un quatuor cordes qui avait beaucoup collaboré avec des groupes de rock dont les God bien leur modèle aujourd'hui, c'est donc on solo que Laurence Crevoisier s'exprime ce 1er album la conscience nourrissons d'émotion qu'elle avait vécu lors de périples dans les mers froides, il en résulte un dialogue entre les éléments et l'espace entre harmonie et répétitions. \r\n\r\nLocuteur FS3 (00:01:30) [92%] :\r\nLaurence Crevoisier et se joue de l'alto. \r\n\r\nLocuteur MS3 (00:01:36) [89%] :\r\nSouvent eu des envies artistiques qui se sont souvent un petit peu soldées par des consensus affaire enfants devaient toujours faire des compromis, parce qu'on jouait en groupe, même si on s'entendait bien, et c'était très riche en échange, j'avais au fond de moi, souvent, une petite envie de dire ce que j'avais en moi, ça faisait longtemps que je mijotait ce projet solo. \r\nEnsuite, j'ai commencé à écrire, j'ai un peu tenté de le développer un peu, j'ai envoyé d'abord à des maisons d'illustration musicale, on m'a souvent dit que je pourrais les utiliser dans des images, c'était de la musique un peu cinématographique, donc je me suis dit que j'avais testé auprès de certaines s'agencent si c'était possible et j'ai eu des réponses positives, notamment une qui était très intéressante et qui m'a permis de faire ce projet. \r\n\r\nLocuteur FS3 (00:02:31) [90%] :\r\nDépart sorti sous le nom de Island dans cette agence de l'agence : Sésame, à Paris, il fallait quelque chose qui parle tout de suite au aux gens qui venaient chercher ce qu'il leur fallait vous avez car j'avais envie de l'appeler comme ça, mais le choix a été fait de de l'ouvrir un peu un plus large public. \r\n\r\nLocuteur MS4 (00:02:48) [92%] :\r\nMais en fait déjà lâché par pouce de chez Fior, vous pouviez développer vos propres compositions parce que chaque musicienne créer ses propres compositions de manière indépendante pour le groupe, donc d'une certaine manière, c'est une continuité, ce que vous proposez dans votre projet solo. \r\n\r\nLocuteur FS3 (00:03:05) [90%] :\r\nOui, tout à fait c'est vrai qu'on a toujours composer séparément et après on se conseille des choses mais on était je pense épanouie à ce niveau -là, on arrivait à exprimer ce qu'on ce qu'on voulait après le le phénomène de groupe, c'est qu'il y a quand même toujours une petite inertie forcément je pense que c'est plutôt ça que j'avais envie de de découvrir en avec mon projet, c'est voir comment je peux mener à bien un projet sans l'avis de personne, et c'est vrai que j'ai j'ai composé tout ça, j'ai écrit de façon très solitaire, c'était aussi un Challenge je pense. \r\n\r\nLocuteur MS4 (00:03:43) [91%] :\r\nDepuis l'aventure Barbouze de chez Fior vous avez collaboré à des aventures cinématographiques vous avez composé pour un film, vous avez aussi je crois, voyager, vous êtes partie on a donc vous êtes familiarisé avec le violon hindous Stany ces expériences ont eu un un effet Direct sur cet album où c'est plus diffus. \r\n\r\nLocuteur MS3 (00:04:06) [87%] :\r\nAlors oui, elles sont beaucoup d'effet, ces expériences afin, notamment, les voyages en Inde autour du violon, je pense que c'est plutôt le monde expression musicale qui s'en est trouvé, on va dire changer ou plus, j'étais plus inspirés par leur façon de jouer, c'est une façon de jouer qui se rapproche beaucoup de la voix, donc ça m'a effectivement apporté beaucoup d'chose et puis aussi le fait qu'il joue beaucoup avec des bourdons et sites temporaires, ça m'a aussi, il y a donné le le goût pour ces passer statique soutenu voilà soutenu qu'on peut retrouver dans dans certains morceaux. \r\n\r\nLocuteur MS4 (00:04:48) [93%] :\r\nCet album, vous allez le défendent sur scène mercredi vous allez le vernir au Bourg à Lausanne, comment allez- vous développer ce projet sur scène. \r\n\r\nLocuteur MS3 (00:04:59) [87%] :\r\nAlors pour ce vernissage, j'ai invité de personnes Annick Rody violent qui était dans dans le quatuor Barbouze, de chez Fior et Michaël FreyM. look Smith qui va proposer aussi de morceaux à lui, là, c'est un petit peu spécial, j'avais envie de de m'entourer de personnes pour fêter un peu ça, mais plus tard, j'envisage de probablement de le faire toute seule dans un 1er temps pour des raisons de facilité et avec des bandes sonores, mais plus tard je vois là j'aurais peut-être des musiciens qui s'ajouteront au projet. \r\n\r\nLocuteur FS1 (00:05:34) [90%] :\r\nQue c'est beau, c'était Laurence Crevoisier sera donc en concert ce mercredi au Bourg à Lausanne et les vernir ira son 1er album solo ou à Velika on écoute justement double vue un titre extrait de cet album. \r\n"], "webPublicationDate": "2019-02-05T16:51:01Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1A2A0AC9-59EB-4ADC-9C0B-7D48B8457DC5", "internalArchiveId": "1A2A0AC9-59EB-4ADC-9C0B-7D48B8457DC5", "source": "siranau", "mediaType": "audio", "title": "Quizz de la mort qui tue 05.02.2019", "publicationDate": "2019-02-05T00:00:00Z", "durationSec": 288, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10175960", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Quizz de la mort qui tue", "Quizz de la mort qui tue / CALM_2019-02-05T17:40:00_quizz-de-la-mort-qui-tue", "Quizz de la mort qui tue / CALM_2019-02-05T17:40:00_quizz-de-la-mort-qui-tue"], "variantIds": ["ece-10175969", "ece-10175960"], "isOnline": true, "lastModifiedDate": "2019-02-12T18:46:49Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [76%] :\r\nEn tout cas, nous viendrons rien et policiers le quiz, je vous rappelle que on joue aujourd'hui pour une banane, une banane Couleur3 elles sont formidables, on peut y mettre plein de choses des clés des clubs une bouteille d'alcool jusqu'à une certaine capacité donc voilà en sandwich aussi un mini- sandwichs voilà madame Claude et même pourquoi pas Inception une banane, les gens qui lisent lutte moi je dis ça, de scènes de riches, je dis un peu t-shirts à Trappes, t-shirt aussi et avec nous pour jouer, elle est avec nous au téléphone c'est Natacha bonjour Natacha. \r\n\r\nLocuteur MS2 (00:00:37) [65%] :\r\nNous, comment vas -tu attache et bien merci qui écoute consomment. \r\n\r\nLocuteur MS1 (00:00:41) [75%] :\r\nFait très plaisir d'être avec vous, ça va bien, vous savez, on est content, tout à tour alors tout va bien, tous les appels de Natacha. \r\n\r\nLocuteur FT2 (00:00:48) [58%] :\r\nActuellement des bouchons, la dame du ne il d'doute de travailler. \r\n\r\nLocuteur MS1 (00:00:54) [63%] :\r\nGracié, c'est vrai, alors qu'on était un peu avec la casquette, c'est pour ça, et durant tout chez on sait pas où c'est, c'est au crassier. \r\n\r\nLocuteur FS2 (00:01:02) [71%] :\r\nC'est là peut-être ni vanne hein. \r\n\r\nLocuteur MS1 (00:01:04) [81%] :\r\nD'accord, très très bien que suivait le cela tuer de cela qu'il y a volé le pain des Suisses donc dit : voilà, c'est pour rire évidemment que je dis ça, bon, toujours pour une banane pour ça, il faut répondre à 3 questions : 4 possibilités de réponses et tu prêtes oui Natacha attention Robert question. \r\n\r\nLocuteur MS3 (00:01:25) [86%] :\r\nQuestion cinéma Natacha qui va présenter les Oscars cette année qui va présenter la cérémonie des Oscars, dont tout le monde commence à se foutre complètement à Harvey Weinstein, qui a subi B Denis Baupin c'est sûr que c'est ça, c'est personne aidés Kevin à 8. \r\n\r\nLocuteur FT2 (00:01:54) [66%] :\r\nDonc je dirais l'année. \r\n\r\nLocuteur MS3 (00:01:56) [77%] :\r\nNon, c'est une mauvaise à un nom, je me serais fait moi aussi, ben oui, ben non, bah, Kevin Hart en fait il est viré parce que j'ai fait des tweets à l'époque et tout autour du excuse -toi, excuse -toi porter que du logement juste pas monsieur djang excusez donc je préfère pas présenter les Oscars et du coup les Oscars du bon à personne, voilà comment commence faire ben il y aura juste des gens qui viennent présenter les repas de me de maître de cérémonie aux Oscars, elles ont tellement peur, qui est quelqu'un qui fasse du public 5 quelles perspectives voilà donc personne pour présenter les Oscars donc personne pour regarder non plus : premièrement, même réponse de Natacha Natacha un bilan très cette question. \r\nUne question boustifaille nourriture. \r\nQue peut -on trouver dans les fiches, elle en Angleterre qu'est -ce qu'on peut trouver, surtout dans les fiches M6 mais dans les fiches à du chevalB. du requin passer du dauphin, aidés de l'hippocampe. \r\n\r\nLocuteur FT2 (00:03:07) [68%] :\r\nIl même des des dommages. \r\n\r\nLocuteur MS3 (00:03:08) [84%] :\r\nNon, mauvaise, ça c'était avant, je me rends compte c'était difficile mais c'est dur, c'était du requin et oui et ouais les mecs du requin, on a trouvé des bouts de requins dedans les animaux en plus qui sont très sympas, moi j'adore les requins, bon malheureusement s'perdu, c'est quand même la dernière vu que tu habites, de l'autre côté de la frontière. \r\n\r\nLocuteur MS2 (00:03:32) [64%] :\r\nDois dans 2001 bon, y a, excusez -moi, pardon, excusez -moi, or un énorme qui s'est aussi trouvé peut-être à faire. \r\n\r\nLocuteur MS3 (00:03:40) [79%] :\r\nAttention le par, là, qui a, moi j'ai 2 malgré tout : oui tu jamais pas les les endroits de vie des gens, c'est vrai, à la question : à quoi songe Emmanuel Macron pour apaiser les gilets jaunes, il songe à quelque chose, mais à quoi à à organiser un référendum B a tué quelques manifestants, c'est à se barrer dans les îles et ouvrir un petit bar avec bobonne pour servir des cocktails aidés à leur distribuer du cannabis. \r\n\r\nLocuteur FS2 (00:04:15) [86%] :\r\nAvant la guerre, voilà, c'est une bonne Rey. \r\n\r\nLocuteur MS1 (00:04:21) [86%] :\r\nOh la la je suis malheureux, je suis malheureux voilà mais mais mais c'est vrai que, que la question est un petit peu difficile aujourd'hui, si on n'a pas lu ses News de merde que je ne suis pas pourquoi privilégier merci quand même d'avoir joué avec nous, Natacha. \r\n\r\nLocuteur MS2 (00:04:35) [82%] :\r\nMerci à vous, c'était un bonheur de t'entendre et puis rappelle ou dans quelque temps, histoire de retenter ta chance d'accord et pour un bac change ah ben oui, ça c'est on a toujours besoin de savoir si Natacha, bonne soirée pareil ça. \r\n"], "webPublicationDate": "2019-02-05T16:58:01Z", "program": {"href": "/programs/49ECDD59-3C08-46A3-842C-57A36F92F974", "id": "49ECDD59-3C08-46A3-842C-57A36F92F974", "name": "Quizz de la mort qui tue"}, "contributors": [{"function": "Présentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BD42C2F0-D273-401E-B828-8A20179EE1E0", "internalArchiveId": "BD42C2F0-D273-401E-B828-8A20179EE1E0", "source": "siranau", "mediaType": "audio", "title": "Le Grandmasterflash info 05.02.2019", "publicationDate": "2019-02-05T00:00:00Z", "durationSec": 50, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10175958", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Le Grandmasterflash info / CALM_2019-02-05T17:15:00_le-grandmasterflash-info", "Calmos du 05.02.2019"], "variantIds": ["ece-10175958"], "isOnline": true, "lastModifiedDate": "2019-02-12T18:46:49Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:04) [81%] :\r\nVotation les Tessinois votent sur leur constitution et sur leur constitution physique et souhaiterait constitués à 75 pourcent de de faire évoluer un peu tout ce calcium qui selon elle ne sert à rien en bonne chance à nos invités chinois. \r\nNBA James Ardennes continue son incroyable série Friends indifférent suisse les entreprises seraient de moins en moins optimiste, en témoigne cette interview d'une entreprise réalisé aujourd'hui magnéto drogue des propos recueillis par Steven Seagal Genève Céline hameau de rue vise le Conseil des États oui avec un fusil à la barre bien torché LaBute. \r\n"], "webPublicationDate": "2019-02-05T16:20:01Z", "program": {"href": "/programs/B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "id": "B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "name": "Grandmasterflash info (Le)"}, "contributors": [{"function": "Acteur /trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DC912352-4B43-42F8-AC0B-8C1C2A0DE3DC", "internalArchiveId": "DC912352-4B43-42F8-AC0B-8C1C2A0DE3DC", "source": "siranau", "mediaType": "audio", "title": "Cinéma: Philippe Lacheau adapte \"Nicky Larson\"", "publicationDate": "2019-02-05T00:00:00Z", "summary": "Après \"Babysitting\", \"Babysitting 2\", et \"Alibi.com\", l'acteur-réalisateur Philippe Lacheau adapte \"Nicky Larson\", manga culte diffusé pendant les années 80 et 90. Une comédie d'action intitulée \"Nicky Larson et le parfum de Cupidon\" et focalisée sur un détective crétin et obsédé sexuel. Avec, en prime, les apparitions de Didier Bourdon, Gérard Jugnot, Dorothée, et Pamela Anderson. Philippe Lacheau raconte ce drôle de projet au micro de Rafael Wolf.", "durationSec": 435, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10158256", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Cinéma: Philippe Lacheau adapte \"Nicky Larson\" / VER_2019-02-05T17:50:15_cinema-philippe-lacheau-adapte-nicky-lar", "Vertigo du 05.02.2019"], "alternativeSummary": ["Après \"Babysitting\", \"Babysitting 2\", et \"Alibi.com\", lʹacteur-réalisateur Philippe Lacheau adapte \"Nicky Larson\", manga culte diffusé pendant les années 80 et 90. Une comédie dʹaction intitulée \"Nicky Larson et le parfum de Cupidon\" et focalisée sur un détective crétin et obsédé sexuel. Avec, en prime, les apparitions de Didier Bourdon, Gérard Jugnot, Dorothée, et Pamela Anderson. Philippe Lacheau raconte ce drôle de projet au micro de Rafael Wolf."], "variantIds": ["ece-10158256"], "isOnline": true, "lastModifiedDate": "2019-02-12T18:54:49Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [84%] :\r\nTu me fais confiance Vertigo oui pourquoi alors Bush surtout pas cinéma. \r\n\r\nLocuteur MS1 (00:00:08) [86%] :\r\nC'est vrai, scandaient sur vous, vous êtes le meilleur des gardes du corps. \r\nOui, étirer Simba comme un monde. \r\n\r\nLocuteur FS2 (00:00:17) [88%] :\r\nRebonjour Rafaël Wolf, bonjour sortie demain de Nicky Larsson et le parfum de Cupidon, c'est la nouvelle comédie de Philippe Lacheau après sitting Baby sitting de et alibi Point com l'acteur- réalisateur adapte un Manga culte diffusée pendant des années 80 et 90. \r\n\r\nLocuteur MS3 (00:00:33) [87%] :\r\nEt figurez -vous que ça plaît pas à tout le monde, déjà,M. Bardella, la mise en ligne en fait de la bande annonce sur Twitter, les internautes fans de Nicky Larsson se sont déchaînés littéralement contre Philippe Lacheau alors, comment en français connu, il faut le dire pour son humour très en dessous de la ceinture seraient capables de rendre hommage à l'univers du Manga diffusé dès 1990 dans le Club Dorothée alors c'est vrai que l'humour Lacheau laisse, on peut dire, certains spectateurs plutôt froid, on adore ou on déteste, et mieux vaut voir cette adaptation comme une fusion improbable, certes, mais une fusion tout de même entre Nicky Larsson et le Style comique de Lacheau et de sa bande, le résultat est une comédie d'action focalisée donc sur Nicky Larsson, un garde du corps et il y a un détective privé crétin obsédé sexuel, au grand dépit d'ailleurs de de son associé, Laura l'intrigue l'emmène sur la trace d'un parfum censée rendre irrésistible celui ou celle qui le porte, mais bon, c'est pas mal, même comme histoire c'est intriguant, c'est drôle, c'est c'est assez prétexte en fait, c'est surtout un prétexte moi enquiller les séquences à l'humour volontairement débile, genre on confond et ça, c'est tout de suite d'entrée de jeu des qui, avec des pistolets et c'est qui qui ensuite sont pensés par des crabes dès qu'un gosse apparaît parce s'il y a quelques gosses dans le film à bas Lacheau s'arrangent pour le malmener lui faire prendre un poteau ou je ne sais quoi un hamster et pulvérisé dans un micro- ondes et une bande de canetons vivant finissent propulsé par un gros fusils, voilà un peu la teneur de l'humour Lacheau tout ça avec les apparitions quoi je comprends que ça divise ah ben oui c'est c'est clivant mais il ça fait quand même plusieurs millions de spectateurs à chaque fois en France, donc il y a, il y a beaucoup de gens qui aiment et tout ça justement avec les apparitions aussi de Didier Bourdon, Gérard Jugnot, Dorothée, petit clin d'oeil et Pamela Anderson mais la vraie Pamela Anderson alors Dorothée Nicky Larsson Pamela Anderson, il serait pas un peu nostalgique des années 80 Philippe Lacheau. \r\n\r\nLocuteur MS4 (00:02:14) [86%] :\r\nénormément, c'est-à-dire que j'ai eu la chance pendant mon enfance, mon adolescence de de connaître l'arrivée de ces dessins animés japonais qui pour nous était une révolution et c'est vrai qu'on jouer les petits aujourd'hui les jeunes, mais franchement, je les plains parce que je me dis ben ils ont, ils ont fait papilles et alors que nous on avait Dragonball Nicky Larson les Chevaliers du Zodiaque qu'elle ne survivant, on avait des 10 années de fou, mais vraiment et quand j'étais petit, même si ça m'avait même donné envie de devenir dessinateur c'est un petit don pour le dessin et c'est pourquoi d'ailleurs dans Babysitting, mon personnage et auteur de BD, enfin, il crée des BD là en fait une adaptation de La dame Auxerre vrai ça me suit un. \r\n\r\nLocuteur FS1 (00:02:50) [70%] :\r\nLe terrain pour. \r\n\r\nLocuteur MS1 (00:02:56) [88%] :\r\nMon père était scientifique, il a créé un sérum d'amour rendant irrésistible : celui qui l'utilise. \r\n\r\nLocuteur MS3 (00:03:02) [91%] :\r\nIl y a quelques enfants dans le film et prennent tous des gamelles. \r\n\r\nLocuteur MS4 (00:03:05) [85%] :\r\nOn écrit des comédies et c'est vrai que souvent les être un peu vulnérable quand il arrive des misères, bizarrement, c'est plus drôle, c'est passé militaire d'Auxerre et que des fois les enfants, on aime un petit peu les les maltraiter tout enfin toujours de façon drôle hein et et décalé, les animaux, si ça ne nous a rien d'un petit peu, voilà c'est ça arrive de temps en temps fera qu'on se mette à autre chose, un jour, quand même, et. \r\n\r\nLocuteur MS3 (00:03:30) [86%] :\r\nC'est quoi cette obsession justement vous en parliez avant pour les animaux, je rappelle quand même que dans Babysitting avait un perroquet que vous Monnier dans la suite un paresseux, un chat dans Libye Point com et là des canetons et hamster. \r\n\r\nLocuteur MS4 (00:03:41) [92%] :\r\nEh bah, je crois que quand on dit qui, qui aime bien châtie bien, c'est un peu ça : on aime beaucoup les animaux, en plus, mais vraiment, on les respecte énormément et c'est juste ça nous fait marrer, moi je suis fan du film Mary à tout prix des frères Farrelly et les misères qui arrive au petit chien, je crois que ça m'a marqué à vie et que je me suis dit ben franchement c'est c'est tellement drôle que je sais pas, on a pris le même. \r\n\r\nLocuteur FS1 (00:04:07) [81%] :\r\nJe n'importe quoi c'est parfait mais j'annonce senti ça marche, je change de sexe pendant plus grand autrement. \r\n\r\nLocuteur MS3 (00:04:13) [90%] :\r\nAlors, de façon plus psychanalytique, vous allez m'expliquer en quoi est -ce que le personnage assez récurrent et très marquée dans Nicky Larsson de on va dire romantique qui se cache derrière une sorte d'obsédé sexuel vous concerne. \r\n\r\nLocuteur MS4 (00:04:26) [84%] :\r\nAlors, à ma connaissance, up obsédé sexuel, enfin triche pas chez Akokan et après avec plutôt romantique, c'est vrai que dans ce film, notamment une belle histoire de romance, je trouve très jolie liste entre les 2 personnages sont Nicky Laura aura les 2 personnages principaux, ouais, c'est mon petit côté fleur bleue aime ça, j'aime ça, vive l'amour. \r\n\r\nLocuteur FS1 (00:04:47) [77%] :\r\nSynergie perdrait de quel tout a vraiment un problème avec les femmes, je vois pas de quoi tu parles, cette petite, c'est un film vraiment tout public. \r\n\r\nLocuteur MS4 (00:04:55) [89%] :\r\nC'est-à-dire qu'on voit, mais il y a beaucoup de familles qui viennent quoi et après c'est vrai qu'il y va y avoir un ou 2 trucs qui sortent un peu du lot et mais on se rend compte que les gamins, en fait, ils adorent ça, parce qu'ils ont l'option d'avoir vu quelque chose, ce n'est pas le droit de voir, on voit par exemple dans Babysitting de, à chaque fois, les gamins, ils nous parle, il y a une scène de saut en parachute, et il y a l'acteur Vincent Desagnat qui saute, mais qui n'a plus de slip et donc en plein vol de son parachute, on le voit voler avec les avec, bref son son engin qui se balance un peu partout et les enfants sont morts de rire. \r\n\r\nLocuteur MS1 (00:05:28) [94%] :\r\nCe parfum inodore, provoque chez celui qui le respire une explosion de l'attirance émotionnelle. \r\n\r\nLocuteur MS3 (00:05:34) [97%] :\r\nVous avez mis quoi comme parfum pour convaincre Pamela Anders. \r\n\r\nLocuteur MS4 (00:05:37) [88%] :\r\nça ne me je ne retiens Pamela a dit oui, on sait même pas pourquoi Servette et vit à Marseille et c'est pour ça, on s'est dit : ce serait un corridor Pamela Anderson dans le film et on on connaissait quelqu'un qui la connaissent, en a fait la demande via cette personne et elle nous a dit oui tout de suite à notre plus grande surprise et pour notre plus grand bonheur notre plus grande fierté parce que Pamela Anderson est quand même une des icônes des années 90, donc il y avait une certaine cohérence avec l'adaptation de ce dessin animé dans les mêmes années et c'était génial parce qu'elle a fait preuve de beaucoup d'autodérision dans le film et se lâche complètement : on avait peur qu'elle revienne sur le texte en disant : je veux pas faire ça, je peux faire ça et en fait franchement s'est lâché complètement, elle a tout fait, elle apprenait le français en plus en parallèle et je crois que ce qu'il éclaté, c'était de jouer la comédie et jouer en français, c'est pour ça, il y a toute une partie qui joue en français et ça je crois prenez ça comme un petit Challenge et et qui fait vraiment et je crois qu'elle est vraiment demande en de, de, de tourner en France. \r\n\r\nLocuteur FS2 (00:06:27) [88%] :\r\nVoilà, j'apprends que Pamela Anderson vit en France et à quel kiff de parler français, ben voilà, voilà, c'était Philippe Lacheau, le réalisateur de Nicky Larsson et le parfum de Cupidon à votre micro Rafaël Wolf merci une question c'est pour quel âge ce genre de films, il y a des quand même : D D D qui dit qu'il pense des crabes non déclarés. \r\n\r\nLocuteur MS3 (00:06:45) [83%] :\r\nOui, c'est plutôt parce qu'il y a des qui qui pensent les créations n'a pas encore fait, non, ça reste quand même que des questions que ça c'est très inoffensif : il y a pas de sang, vous voyez donc c'est c'est c'est quand même, en tout cas à partir de 8 10 ans il n'y a pas de problème, alors chez nous, par contre on Suisse on, on voit que le film est classé 12 ans conseiller 14 parce que visiblement montré dès dès qui, qui à l'écran, chez nous ça passe un peu moins bien triste France mais bon. \r\n\r\nLocuteur FS2 (00:07:07) [94%] :\r\nTrès bien, merci beaucoup, Rafaël Nicky Larsson et le parfum de Cupidon, c'est donc à voir au cinéma dès demain et on en touchera un mot bien sûr dans Vertigo demain dans le débat, cinéma. \r\n"], "webPublicationDate": "2019-02-05T16:56:01Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E3492392-F8BE-45EA-90CE-9CFBA476EC75", "internalArchiveId": "E3492392-F8BE-45EA-90CE-9CFBA476EC75", "source": "siranau", "mediaType": "audio", "title": "La News musicale 05.02.2019", "publicationDate": "2019-02-05T00:00:00Z", "durationSec": 327, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10175952", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["La News musicale", "La News musicale / CALM_2019-02-05T15:15:00_la-news-musicale", "La News musicale / CALM_2019-02-05T15:15:00_la-news-musicale"], "variantIds": ["ece-10175964", "ece-10175952"], "isOnline": true, "lastModifiedDate": "2019-02-12T18:48:47Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [67%] :\r\nIl va point de l'avion musicale de quel mot a lieu de lumière, beaucoup d'années et de musique. \r\n\r\nLocuteur MS2 (00:00:10) [84%] :\r\nEt pour notre News du jour, on va partir dans l'espace et en Australie aussi pour retrouver un de ses représentants les plus barré, ce qui n'guisarde and The Lizard Wizards qui reviennent avec ce nouveau single s'appelle ça et Boogie King les a passé beaucoup sur Couleur3 une bande de fondus de rock psychédélique, ils adorent ça, qui ont commencé à faire du bruit ensemble en 2010 à Melbourne en Australie, dans une formation assez puissante, hein, puisqu'il possède 2 acteurs et qui sont tous cette dans le groupe sont beaucoup alors depuis 2010, soit il y a 9 ans, les Kings ardents déjà sorti 13 album 13 album avec l'exploit d'en sortir 5 rien que pour l'année 2017, je pense que c'est un des groupes les plus prolifiques et excités de la planète, et d'ailleurs de voir leur clip complètement barrée pourcent rencontre du coup après les 5 album de 2017 ils ont tourné un peu l'an dernier, ils se sont à nouveau enfermé en Studio pour préparer la suite et la suite, elle vient de débarquer sous la forme de ce single ça Boogie, un titre qui piochent allègrement dans la musique synthétique des années 70, hein, je vous rassure, on ne perd pas le côté spatial et et un peu sanglots s'du groupe mais il y a un poil un poil moins de guitare, un suspens sur ce nouveau morceau qu'on va découvrir tout de suite dans quel mot ce qui n'guisarde de lézardes Wizards Saïb dans quel monte sur la 3. \r\n\r\nLocuteur FT1 (00:01:28) [89%] :\r\nPoint. \r\n\r\nLocuteur MS1 (00:05:25) [68%] :\r\nça et là. \r\n"], "webPublicationDate": "2019-02-05T14:24:01Z", "program": {"href": "/programs/1AFA203D-B9DA-41A9-8396-052B717FA386", "id": "1AFA203D-B9DA-41A9-8396-052B717FA386", "name": "News musicale (La)"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C4EA1EA2-0639-4B44-817F-C3E59245A774", "internalArchiveId": "C4EA1EA2-0639-4B44-817F-C3E59245A774", "source": "siranau", "mediaType": "audio", "title": "Théâtre: \"Nous ne disparaîtrons pas\" de la Cie Überunter", "publicationDate": "2019-02-05T00:00:00Z", "summary": "Sur un plateau presque vide évoquant le monde virtuel, quatre comédiens s'amusent à rendre visible un décor qui n'existe pas. A travers les textes de trois auteurs vivants (Falk Richter, Dennis Kelly et Alexandra Badea), la Cie Überunter propose un spectacle qui évoque la multitude de possibilités de communiquer aujourd'hui. \r\n\"Nous ne disparaîtrons pas\" est à voir à la Maison de Quartier de Chailly à Lausanne du 7 au 10 février prochain puis au Théâtre Waouw à Aigle du 15 au 17 février 2019. La metteure en scène Claire Nicolas est au micro de Laurence Froidevaux.", "durationSec": 257, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10158254", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Théâtre: \"Nous ne disparaîtrons pas\" de la Cie Überunter / VER_2019-02-05T17:32:38_theatre-nous-ne-disparaitrons-pas-de-la", "Vertigo du 05.02.2019"], "alternativeSummary": ["Sur un plateau presque vide évoquant le monde virtuel, quatre comédiens sʹamusent à rendre visible un décor qui nʹexiste pas. A travers les textes de trois auteurs vivants (Falk Richter, Dennis Kelly et Alexandra Badea), la Cie Überunter propose un spectacle qui évoque la multitude de possibilités de communiquer aujourdʹhui. \n\"Nous ne disparaîtrons pas\" est à voir à la Maison de Quartier de Chailly à Lausanne du 7 au 10 février prochain puis au Théâtre Waouw à Aigle du 15 au 17 février 2019. La metteure en scène Claire Nicolas est au micro de Laurence Froidevaux."], "variantIds": ["ece-10158254"], "isOnline": true, "lastModifiedDate": "2019-02-12T18:52:49Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nQu'est -ce qui a changé, bonjour Claire Nicolas oui bonjour, comment allez- vous. \r\n\r\nLocuteur FT2 (00:00:06) [76%] :\r\nBen ouais, ça va au travail, on répète encore. \r\n\r\nLocuteur FS1 (00:00:08) [85%] :\r\nVous présentez dès jeudi à la maison de quartier d'Chailly, une pièce intitulée nous ne disparaîtrons pas basé sur des textes tout à fait actuel Falk Richter, Dennis Kelly, Alexandra Badea, de quoi s'agit -il, apparemment, il sera notamment question de réseaux sociaux. \r\n\r\nLocuteur FT2 (00:00:24) [89%] :\r\nOui, exactement, donc c'est un spectacle Pervez qui cette pensée d'après ces 3 auteurs qui questionne l'impact des réseaux sociaux sur notre intimité principalement et notre manière de rester en lien les gens les outres et la la la question à -ce qui se pose sur comment on partage instantanément aujourd'hui de manière Est- avec beaucoup d'effervescence, s'associant à la grande communauté virtuelle, comment on évalue notre popularité comment quantifier notre bonheur en quelques clics et comment tout ça flatte notre narcissisme, en gros, de manière générale c'est c'est un spectacle qui qui évoque aussi la solitude existentielle dans laquelle aussi ce tour attise notre notre notre existence. \r\n\r\nLocuteur FS1 (00:01:09) [87%] :\r\nVous avez beaucoup pensé au aux jeunes d'aujourd'hui qui sont effectivement pris un dans dans ces questions de de représentation de de de réseaux sociaux le le spectacle aurait destiné en en 1er aux jeunes d'aujourd'hui. \r\n\r\nLocuteur FT2 (00:01:23) [85%] :\r\nEt s'élève suscitera un plus, c'est une question d'époque de génération parce que c'est, c'est un un phénomène des réseaux sociaux qui tout ceci a énormément de générations au-dessus que celle qu'on appellerait aujourd'hui les Millennials nous-mêmes à 30 ans on est on est on est pas né avec les réseaux sociaux, mais on a dû, on va dire, faire avec et et aussi domestiqué ça et puis effectivement, alors bien sûr, il y a des références qui sont très proches de la la génération de jeunes ou d'aujourd'hui, mais, mais les plus propres à à, comment on fait le tour, tout le monde en fait à à une question à se poser à ce sujet -là, en fait, c'est beaucoup plus global, plus large que ça. \r\n\r\nLocuteur FS1 (00:02:05) [95%] :\r\nLe questionnement c'est beaucoup sur comment on est en lien les uns avec les autres. \r\n\r\nLocuteur FT2 (00:02:10) [84%] :\r\nEst- oui dans un sens c'est ça puisque, s'adressant portrait qui est assez paradoxal d'une société de plus en plus aliéné comment elle communique toujours davantage et en même temps dans tout ça avec un un phénomène où l'apprentissage du monde c'est aussi édulcoré, puisqu'on est dans l'instantanéité des choses, on veut tout tout de suite, et quelque part le lien à la manière de partager, elle a aussi un peu flouté, on a des repères qui ont été, qui sont biaisés aujourd'hui dans certains dans certaines sphères comment fait la sphère publique s'invite alors etc une etc, donc il y a et à ces questions qui sont en lien avec au fil des tableaux VII, qui succède quand le spectacle. \r\n\r\nLocuteur FS1 (00:02:50) [84%] :\r\nVous êtes IV dans la Cie, vous avez tous entre 30 et 35 ans, finalement, vous auriez pu écrire vous- même ces textes à partir de vous propres expériences, pourquoi avoir choisi les textes de ses ses auteurs Kelly basée à Richter, qu'est ce qu'ils avaient être particulièrement intéressant à dire, selon vous, sur ces questions de de solitude et de Liens. \r\n\r\nLocuteur FT2 (00:03:10) [87%] :\r\nAlors au sein de la compagnie on 3 officiellement donc Lorédana Salman Laëtitia et moi- même est ce vrai qu'on a une équipe de comédien avec nous et puis le le travail de autour de ces taxes, ça, ça a été un choix délibéré de ma part, quand j'ai souhaité monter un spectacle sur ce sujet parce que chez Falk Richter, Alexandra Badea et Dennis Kelly, dont les 3 a eu à un moment donné dans leur parcours d'auteurs le le le l'ambition et l'envie de raconter avec une souvent une une écriture assez assez fraîche et en même temps parfois Punch et surprenante toujours comme comment notre comment cohabitent dans très pas qu'fait et ça, ça a été une révélation pour moi, je dirais cette langue qu'ils ont choisi les 3 à leur manière, manière singulière, ça a été un coup de coeur aussi principalement. \r\n\r\nLocuteur FS1 (00:03:57) [90%] :\r\nPour cela, mais je vous remercie beaucoup, Claire Nicolas d'être venu nous en parler qu'à ce que quelques instants, nous ne disparaîtrons pas c'est à voir dès demain à la maison de quartier de Chailly du 7 au 10 février donc, et puis ensuite, du 15 au 17 février au théâtre ou à, ou à Aigle, belle soirée à vous. \r\n\r\nLocuteur FT2 (00:04:12) [93%] :\r\nMerci beaucoup, au revoir. \r\n\r\nLocuteur FS1 (00:04:14) [98%] :\r\nVertigo de 16 heures 30 à 18 heures. \r\n"], "webPublicationDate": "2019-02-05T16:37:01Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-389F48FA-EF1F-4195-BEEA-CBE8E7EA19E0", "internalArchiveId": "389F48FA-EF1F-4195-BEEA-CBE8E7EA19E0", "source": "siranau", "mediaType": "audio", "title": "Livre: \"Portraits libérés\" de Nathalie Rouiller", "publicationDate": "2019-02-05T00:00:00Z", "summary": "Lausannoise, Nathalie Rouiller collabore aux fameux \"Portraits de der\" du quotidien français Libération, les inventeurs du genre. Stars montantes ou confirmées, gueules de l'époque, chaque rencontre est comme un pied dans la porte de leur intimité. Ses portraits sont publiés aux éditions Favre. Pierre Philippe Cadert est en direct de la maison d'édition, où se déroule le vernissage du livre.", "durationSec": 400, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10158255", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Livre: \"Portraits libérés\" de Nathalie Rouiller / VER_2019-02-05T17:55:50_livre-portraits-liberes-de-nathalie-roui", "Vertigo du 05.02.2019"], "alternativeSummary": ["Lausannoise, Nathalie Rouiller collabore aux fameux \"Portraits de der\" du quotidien français Libération, les inventeurs du genre. Stars montantes ou confirmées, gueules de lʹépoque, chaque rencontre est comme un pied dans la porte de leur intimité. Ses portraits sont publiés aux éditions Favre. Pierre Philippe Cadert est en direct de la maison dʹédition, où se déroule le vernissage du livre."], "variantIds": ["ece-10158255"], "isOnline": true, "lastModifiedDate": "2019-02-12T18:52:49Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [87%] :\r\nDiego parti comme sur la première première bonsoir mon cher Pierre, Philippe Cadert, mais bonsoir Laurence on inaugure avec vous, en quelque sorte la chronique mondaine, vous êtes à Lausanne, aux éditions Favre en compagnie de l'auteur, Nathalie Rouiller, elle, elle collabore au fameux Portraits de rendu du quotidien français Libération et elle publie son livre, un recueil de portraits. \r\n\r\nLocuteur MS2 (00:00:24) [87%] :\r\nC'est un que de portraits, publié aux éditions Favre j'ai effectivement en face de moi Nathalie Rouiller, alors je sais pas si vous entendez bien, pas énormément d'ambiance pour l'instant, c'est pas encore assez vu, c'est pour ça que oui c'est ça, voilà, c'est je pensais qu'vernissage de gauche puisqu'on va parler Libération serait un petit peu plus débridé que ça mais malheureusement c'est parce qu'porte tellement le cas tout d'abord, on accueille Nathalie Rouiller, bonsoir, bonsoir, alors vous signez les fameux Portraits de der de Libération jeudi les fameux Portraits d'air parce que c'est une formule qui a été depuis copié par beaucoup de gens, y compris si, par le journal 24 heures par exemple avec c'est Portraits d'dire tout simplement, qu'est ce que ça représente, vous êtes lausannoise vous vivez en France, vous écrivez dans Libération le portrait d'air, c'est une sorte de club très fermé de journalistes triés sur le volet. \r\n\r\nLocuteur FS3 (00:01:09) [85%] :\r\nOui, tout à fait, alors pour moi, c'est un rêve parce que j'imagine je ne jamais partir de Lausanne est arrivé à Paris à écrire pour Libération : pour moi, le portrait de terre, c'est un symbole très fort parce que dès mon adolescence, je disais c'est Libération et en particulier le Portraits d'air que j'adorais pour son Style plutôt très libre. \r\n\r\nLocuteur MS2 (00:01:34) [96%] :\r\nC'est ça qui vous plaît dans ce cet exercice et cette liberté d'écriture à laquelle vous avez droit finalement. \r\n\r\nLocuteur FS3 (00:01:41) [93%] :\r\nOui, tout à fait, tout à fait le journal ne me censure jamais c'est absolument génial, je peux écrire à peu près n'importe quoi et en dehors de coupe parce que j'écris toujours beaucoup trop le journal me laisse vraiment écrire ce que je souhaite écrire, je pense que c'est rare. \r\n\r\nLocuteur MS2 (00:02:01) [92%] :\r\nLe vernissage, c'est, on le rappelle ce soir à 18 heures aux éditions Favre ça se trouve rue de Bourg à Lausanne, il a fallu trier parmi tous les portraits que vous avez écrit pour Libération, quels ont été les critères de choix pour ce que l'on trouve aujourd'hui dans ce livre, nouvellement publiés. \r\n\r\nLocuteur FS3 (00:02:15) [88%] :\r\nAlors d'abord j'ai voulu que qui figure Les doubles nationaux, parce qu'il y en a quelques-uns et puis le seul Helvète pure souche, c'est-à-dire Bertrand Piccard, ensuite j'ai choisi et sacs treillis, des gens très très connus et puis des jeunes pousses des jeunes, souvent des jeunes femmes, parce que ce sont des personnes que j'admire en somme beaucoup pour l'audace, que ce soit en matière de, de, d'humour sur scène, on a une antispécistes voilà je, je, j'aime, j'aime beaucoup les jeunes parce qu'ils sont pas encore de de barrière vraiment ils savent se dit vrai : ils sont plus faciles à rencontrer interviewer, alors ils sont plus facile à interviewer parce qu'ils ont l'habitude grâce à Facebook, Google Instagram enfin tous nos gars, femme, ils ont l'habitude de se mettre en scène, ils ont l'habitude de faire leurs propres mots et finalement ça ne ils deviennent les meilleurs vendeurs de de même et aussi des meilleurs mentor de même on va dire, puisque c'est toujours un profil mais, pour moi, c'est une source infinie de d'infos, je me promène très très souvent dans les Instagram de par exemple de des gens que j'interview parce que même en regardant qui a laïc et j'arrive à savoir qui est la petite copine l'endroit où ils sont partis en vacances, ce qu'qui mangent ce qu'ils aiment, là où ils ont passé le Nouvel An, enfin tout tout ce genre de choses qui paraissent totalement futiles, mais qui m'importe beaucoup. \r\n\r\nLocuteur MS2 (00:03:59) [91%] :\r\nOn a vu par exemple sur Instagram cet hiver que la moitié du cinéma français était en vacances aux Bermudes, c'est assez étrange, effectivement on a pu constater ça également Laurent Joffrin, dites -vous que vous mettez littéralement le pied dans la porte parce que vous insistez Laurent Joffrin qui est directeur de la rédaction de Libération, vous insistez pour rencontrer les gens chez eux, donc il y a le verbale et puis il y a le non verbal, il y a tout l'environnement qui comptent pour écrire le portrait de la personne. \r\n\r\nLocuteur FS3 (00:04:21) [90%] :\r\nOui, tout à fait, alors donc j'arrive assez rarement aller chez les gens, j'essaie toujours mais j'arrive assez rarement quand je suis chez eux, je m'arrange pour que la photo, la séance de pose élu avant pendant ce temps, je regarde, je scanne les bibliothèques voilà j'espionne, je regarde la déco je je vais aux toilettes, un mot je je m'invite vraiment chez les gens, j'aime beaucoup ça, ça donne plein plein d'infos qui qui ne paraissent pas forcément dans le Portraits mais qui donnent un espèce d'environnement très très intéressant. \r\n\r\nLocuteur MS2 (00:04:56) [90%] :\r\nLibération c'est un journal d'opinion journal orienté à gauche, est ce que des porte se ferme lorsque vous tentez de rencontrer certaines personnes en raison de l'orientation politique du journal. \r\n\r\nLocuteur FS3 (00:05:07) [91%] :\r\nAlors, parfois, effectivement, elle se ferme, pour des raisons politiques, mais aussi pour d'autres raisons parfois certaines personnes ont déjà fait la der du journal et se sont fait étriller donc il décide de ne plus jamais avoir à faire avec 6 délibérations, c'est arrivé, ça m'est arrivé dernièrement, je voulais faire le portrait de Marc-Olivier Fogiel et souvenez que 19 ans plus tôt, il avait été malmené par une journaliste tant qu'il a dit non, alors qu'il m'avait répondu très gentiment parce que je vais demander de témoigner pour un portrait de Claire Chazal voilà donc il y a effectivement certaines pensent se ferme, pour des raisons politiques parfois, mais souvent plus par peur de ce qui va être écrit, et aussi parce que vous ne pouvez pas contrôlés ni la photo ni le texte on ne donne jamais la photo on ne donne jamais le texte avant la parution, alors que certaines Stars ont l'habitude d'avoir la main mise sur sur leur image. \r\n\r\nLocuteur MS2 (00:06:14) [91%] :\r\nUn exercice de liberté, Laurence a retrouvé donc dans ce livre, qui recueille certains des portraits signés par Nathalie Rouiller dans le quotidien français Libération le vernissage, je vous le rappelle, c'est donc ce soir, enfin tout à l'heure dans quelques instants, c'est à 18 heures aux éditions Favre c'est rue de Bourg 29 rue de Bourg au-dessus d'une pizzeria il faut monter tout en haut. \r\n\r\nLocuteur FS1 (00:06:33) [85%] :\r\nMerci beaucoup Pierre salutations également à votre invité Nathalie Rouiller, qui publie donc Portraits libérés aux éditions Favre. \r\n"], "webPublicationDate": "2019-02-05T17:04:01Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F57D1665-FAD9-4641-85CA-2DAD5AA5163D", "internalArchiveId": "F57D1665-FAD9-4641-85CA-2DAD5AA5163D", "source": "siranau", "mediaType": "audio", "title": "Les Swiss Dance Days présentent le meilleur de la danse contemporaine sur un weekend", "publicationDate": "2019-02-05T00:00:00Z", "summary": "Participants hors thésaurus : De, Rahm.\r\n", "durationSec": 1330, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10175915", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Les Swiss Dance Days présentent le meilleur de la danse contemporaine sur un weekend / PNY_2019-02-05T10:19:36_les-swiss-dance-days-presentent-le-meill", "Pony Express du 05.02.2019"], "variantIds": ["ece-10175915"], "isOnline": true, "lastModifiedDate": "2019-02-12T18:05:44Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS8 (00:00:02) [81%] :\r\nInterview l'. \r\n\r\nLocuteur FS1 (00:00:05) [89%] :\r\nDu 6 au 9 février c'est-à-dire entre mercredi, donc demain et samedi auront lieu à Lausanne, les Suisses thème Days de façon synchrone avec le Prix de Lausanne, la compétition internationale de ballet système fait la plateforme de promotion de la scène chorégraphique suisse, c'est un rendez- vous qui a lieu tous les 2 ans dans une ville différente pendant 4 jours 12 à 15 pièces sélectionnées par un jury d'experts sont présentées dans divers lieux pour des Oeuvres qui sont ouvertes au public, mais qui s'adresse aussi aux professionnels suisses et internationaux, j'espère que j'ai bien résumé la chose pour en parler ce matin, on accueille tout d'abord Brice Brüderle pruderie de dire de Roellinger du bruit Darline c'est plus classe comme ça, qui est directeur de réseau, donc le réseau de danser suisse et Patrick De Rahm bonjour, bonjour, toi tu es directeur du Théâtre de l'Arsenic à Lausanne, bienvenue à vous 2, alors c'est la 10ème édition des Suisses d'installer cette année peut-être un petit historique : comment est née l'événement. \r\n\r\nLocuteur MS2 (00:01:04) [80%] :\r\nSage c'est Boris bon justement, c'est un peu on, c'est un peu dans l'ombre, vraiment les débuts des Suisses d'un modeste mais ça a commencé dans les années longtemps 90 c'était d'après un modèle qu'on aurait trouvé à Paris et donc où il avait justement ces plateformes internationales qui se sont installés dans plusieurs pays européennes dont aussi la Suisse et c'est depuis 2006 que c'est vraiment régulier tous les 2 ans et coorganisée par réseau en Suisse. \r\n\r\nLocuteur FS3 (00:01:35) [89%] :\r\nC'est régulier tous les 2 ans parce que c'est mieux organisé aussi régulier tous les 2 ans parce qu'il y a beaucoup plus d'Oeuvres qui sont proposées. \r\n\r\nLocuteur MS2 (00:01:44) [91%] :\r\nBen je pense un peu les 2, en fait, parce que après c'est aussi naturellement pour l'organisation, les questions de financement ingère pour trouver de l'argent pour l'organiser aussi mais je pense effectivement qu'il y avait dans les dernières 10 15 années un développement vraiment incroyable de la danse contemporaine en Suisse. \r\n\r\nLocuteur FS1 (00:02:04) [79%] :\r\nBoris Brüderle une toiture, directeur de réseau, explique -moi un petit peu le travail de réseaux. \r\n\r\nLocuteur MS2 (00:02:10) [87%] :\r\nEn fait, on est c'est vraiment, c'est vraiment un travail tout d'abord de réseautage comme comme le dit un peu entraînement donc on nous faisons le lien outre en principe, on pourrait dire tous les programmateurs de danse suisse qui sont nos membres et on fait des projets spécifiques pour justement dynamiser la scène de la danse suisse maintenant que c'est vraiment en ce moment aussi un travail de disperser, par exemple dans les différentes régions de Suisse, de, de faciliter l'échange entre les différentes régions de la Suisse. \r\n\r\nLocuteur FS1 (00:02:42) [80%] :\r\nPatrick De Rahm, directeur de l'arsenic, explique rentrons dans le vif du sujet, quelles sont, par exemple type, moi une des Oeuvres qui vont être au à l'Art Sonic pendant ces Suisses d'installer. \r\n\r\nLocuteur MS4 (00:02:52) [84%] :\r\nC'est cet indice ben je je peux si je peux citer Gilles Jobin, qui, qui fait une chorégraphie virtuelle dans un monde virtuel, donc on met note que l'esquive, casque de réalité factuelle et on est, on plonge dans véritablement dans une réalité où Dieu évoluent des danseurs et où évoluent les autres membres du public parce qu'on est modélisé la bas est traqué en Direct, voilà, ça c'est pour, par exemple en développement numérique de la danse très intéressant, mais on peut citer aussi des, des, des, des artistes qui travaillent alors vraiment sur une relation particulière et intime avec le public, comme par exemple Thérèse Tucci qui travaille d'ailleurs de manière intéressante pour un public réel et un public virtuel en même temps, c'est-à-dire que, il y a, elle, est en même temps sur un cas m'sur un câble pornographique et en même temps sur le s'adresse directement au public, sur place, auxquels s'. \r\n\r\nLocuteur FS3 (00:03:48) [95%] :\r\nSa performance. \r\n\r\nLocuteur MS5 (00:03:49) [89%] :\r\nStream sa performance elle performe vraiment pour les 2 publics, c'est-à-dire qu'elle prend en compte les 2 jours d'avance oui. \r\n\r\nLocuteur FS6 (00:03:54) [94%] :\r\nOui, et ça c'est quelque chose qui est de plus en plus présents dans la danse justement la réalité virtuelle, c'est une mode ou c'est vraiment quelque chose avec une chose avec laquelle il va falloir compter à l'avenir. \r\n\r\nLocuteur MS7 (00:04:04) [85%] :\r\nBen je pense que c'est avant, d'abord c'est un sujet avant d'être une technologie, c'est-à-dire que la danse contemporaine parle du monde contemporain et le monde contemporain, évidemment, il est de plus en plus numérique, donc la danse parle du numérique, on utilise en numérique, mais aussi, on ne lui disant pas par exemple Price Mathias Strindberg, c'est quelqu'un qui fait des performances où il met en scène un personnage désoeuvré seul je dirais Rome laisse sans abri à force d'être nomade pousse, poussé par la technologie a, disons, la perte d'identité et le narcissisme, complet et ce ce personnage raconte beaucoup du numérique, sans pour autant que la performance soit ni pixels Izé ni utilisant les technologies. \r\n\r\nLocuteur FS6 (00:04:49) [87%] :\r\nà quel moment est -ce qu'on met l'étiquette danse contemporaine à une performance où par exemple le mouvement et et puis ou à une performance dansée dans laquelle il y a beaucoup de de monologue ou de dialogue, comment, comment on met la frontière est -ce qu'on doit la mettre la barrière ou c'est simplement pour pouvoir dans les programmes en fait dire que c'est de la danse ou bien d'UTA. \r\n\r\nLocuteur MS7 (00:05:10) [85%] :\r\nC'est une excellente question c'est : c'est d'autant plus une excellente question que la danse est une discipline spécialement ouverte, hein, on a des des disciplines, je dirais que, par exemple, que le théâtre est une discipline un peu pas très ouverte, disons qu'au théâtre à texte et un acteur, on a tendance à dire oui, mais bon, il y a pas de texte et puis c'est vrai, il y a pas eu il y a pas d'acteur, il a pas drôle, donc c'est pas du théâtre, la danse à a un peu moins ce ce ce ces réflexes la la danse qui historiquement a été toujours ouverte sur la vidéo, ouverture de l'utilisation de plusieurs médiums, on parle de chorégraphie d'idées, on parle de chorégraphie d'objets, donc la danse, c'est quelque chose d'assez large qui traite, je dirais même alors ma définition ça prêtre qui traite du corps de l'espace et du temps, mais de de voilà, mais ça implique de la politique de, de, de la pensée, etc, donc là, donc c'est c'est une discipline extrêmement ouvert. \r\n\r\nLocuteur FS3 (00:06:07) [86%] :\r\nOn va continuer à parler de danse, mais après un titre Voici Deerhunter. \r\n\r\nLocuteur FS8 (00:06:11) [75%] :\r\nOui, c'est ce qui s'est passé. \r\nD'une île. \r\n\r\nLocuteur FS9 (00:06:19) [63%] :\r\nPas besoin et qui qui a surpris à Bruxelles pas tout se dégonfler et la qui depuis l'arrêt de bactéries, si vous êtes pas ce que beaucoup par son poids super d'obésité de qui, je cite, peu de temps, c'est d'. \r\nC'est-à-dire que tout est vrai tout ça de tout ce que cela signifie, donc il a ce qu'on va, oui, oui, et après ça, parce qu'il est, beaucoup de terrain donc sur de ceux qui ont été c'est-à-dire que possible, de toute la complexité ou pas. \r\n\r\nLocuteur FS6 (00:08:20) [85%] :\r\nOn continue à parler de danse contemporaine ce matin ni Express dans le cadre des d'Elf, deuil, c'est un rendez- vous biennal d'eau qui a lieu tous les 2 ans dans une ville différente et qui propose tout simplement de présenter au public et aux professionnels, les créations les meilleures créations de danse contemporaine en est avec Boris Brüderle qui est directeur de réseau, le réseau suisse de danse avec nous autour de la table et on est avec Patrick De Rahm, directeur du Théâtre de l'Arsenic, l'un des lieux qui accueillera justement ces spectacles, on en parlait, on parlait du théâtre qui a ses clichés, la danse contemporaine, elle a aussi ses clichés fois on aime bien, on rigolait alors ce matin j'ai pas si vous êtes au courant mais, dans la matinale de Couleur 3 en attendant la gloire il y a l'orage génial et Duran Provenzano qui ont décidé d'annoncer votre venue parce que je leur en ai parlé, je vous propose d'écouter comment ils n'ont annoncé. \r\n\r\nLocuteur FS1 (00:09:11) [82%] :\r\n3 d'un panier Express et The va recevoir des personnes du suicide s'Days, hein, on va parler, danse contemporaine alors la crème de la crème des spectacles de danse contemporaine. \r\n\r\nLocuteur MS4 (00:09:23) [80%] :\r\nQuelle est l'histoire de leur poser des questions par rapport à leur travail et donc oui, par exemple, il va dire. \r\n\r\nLocuteur FS1 (00:09:28) [98%] :\r\nQu'est -ce que vous pensez de la société de consommation. \r\n\r\nLocuteur FS8 (00:09:32) [63%] :\r\nOui, c'est ça, pourquoi ça va si on ensuite je suis je suis décidé de se défendre : ah, il y a ben quoi, je vous isole le de Gaza bastion la qui a donné l'assaut à la misère oui. \r\n\r\nLocuteur MS8 (00:09:55) [76%] :\r\nJe suis un oiseau de la liberté, bon, on ne sera mise en voiture mais il faut dire que la la politique oui, donc c'est ce qui vient de ce qui risque de dire. \r\n\r\nLocuteur FS1 (00:10:13) [84%] :\r\nUne pause, donc je pense qu'il faut pas manquer ça va être assez dingue qu'on les modes d'Patrick quand même un petit peu, Patrick, il y a, il y a légué voilà une réaction à chaud. \r\n\r\nLocuteur MS4 (00:10:27) [87%] :\r\nNon mais Canton Canton 6, quand on pense à toutes disciplines contemporaine, on a de tout de suite, selon 2 clichés, donc moi ça fait 15 ans que j'entends ces clichés comme directeur des urbains comme directeur de l'arsenic tout de suite, c'est incompréhensible, c'est abstrait, etc et en fait c'est des clichés qu'on a sur l'art contemporain, on c'est pas très bien pourquoi on les armes, en l'occurrence, quand on pense, danse contemporaine, je pense qu'il faut pas penser à la musique contemporaine, par exemple pour ce qu'il faut penser plutôt à la musique d'aujourd'hui, celle que vous des coups et vous, que vous passez sur vos ondes c'est-à-dire que on a des choses qui, on a des artistes qui qui veulent dire des choses qui vivent dans le monde d'aujourd'hui qui parle des langages que nous on comprend et que nous on comprend d'autant mieux qu'on vit dans ce monde- là de d'aujourd'hui donc, donc je veux dire c'est c'est vraiment on a une jeune génération de danseurs contemporains qui parle le langage contemporain de, de, de, de vos auditeurs de 2 le mien, le solide nous tous et je dirais que c'est même plus facile à comprendre que du ballet ou disons que la musique classique auquel on a le goût, on a perdu les codes on sait plus interpréter ces choses -là. \r\n\r\nLocuteur FS1 (00:11:37) [87%] :\r\nC'est intéressant parce que de palais suspense Daisy se passe en même temps que le Grand Prix de Lausanne et là pour le coup, on est aussi dans, alors on a l'impression que c'est un peu vu de l'extérieur, hein, je dis des fois en fait des chapelles et c'est totalement hermétique entre les 2, c'est vraiment fait des mondes qui communiquent pas d'où vient le devient l'air mais. \r\n\r\nLocuteur MS10 (00:11:56) [84%] :\r\nC'est oui bon l'hermétisme il est historique et c'est compréhensible en parce qu'il avait injustement la scène contemporaine qui à un moment donné voulait vraiment faire l'indifférence envers le ballet mais je pense effectivement qu'on est quand même à un moment un peu différent aujourd'hui où ça commence quand même à se mêler justement qu'un toit, Patrick a parlé du public avant qu'on dont 20 justement aller voir le travail des des compagnies pas en Suisse et qu'il faut tout Découvrez un un public quand même, j'aime aussi très très enthousiaste par rapport à ce qui se passe sur cette scène, faut pas oublier, c'est aussi du ballet contemporain, c'est pas comme comme avec les tutus comment, justement, on a à à cette c'était de ces images dans la tête et voilà donc, donc je trouve quand même qu'il y a un certain potentiel de mélange entre ces 2 mondes qui se réinstallent ou qui se crée. \r\n\r\nLocuteur FS3 (00:12:54) [89%] :\r\nMais concrètement, il existe en fait ou alors quand on est entre personnes de la danse, dit oui, mais c'est la danse contemporaine ou bien oui, mieux, c'est la danse classique. \r\n\r\nLocuteur MS10 (00:13:03) [84%] :\r\nBon, ça c'est clair, c'est naturellement aussi par le régime de production, c'est qu'on peut quelque chose de complètement différent, hein, je veux dire si vous êtes fait partie d'un ensemble du palais, vous avez pas les mêmes processus de travail que compte travaillez dans la Seine, libre, par exemple, vous êtes en tournée, ou vous faites vos propres créations, où il y a un justement une une une une approche qui est qui est qui et qui chacun qui travaille dans une une une une production de danse contemporaine quelque part est un auteur aussi qui vient qui importe le sien dans ses productions, c'est naturellement quelque chose de beaucoup de différents encore. \r\n\r\nLocuteur FS1 (00:13:40) [87%] :\r\nTrès bien, on continue à parler de ces systèmes fondés après un type parce qu'on a encore beaucoup de choses à dire, c'est simple : une chose Church futuris Scanning. \r\n\r\nLocuteur FS8 (00:13:49) [90%] :\r\nOh oh. \r\n\r\nLocuteur MS11 (00:14:42) [64%] :\r\nVoyons tout cela et au savoir lesquelles pourraient bien voilà, il faut sortir les véhicules de. \r\nOui, bien sûr qu'il y a, et puis pour savoir lesquelles pourraient bien il est point il. \r\n\r\nLocuteur MS12 (00:15:52) [46%] :\r\nSavez personnes chapeauté des a coûté Westendorp dans l'équipe, voilà oui Paris de que chaînes de toxicomanes et de nous appelle du Suisse mais d'. \r\nPolitique, laquelle, bien sûr, la moitié des qui a disputé l'Euro est bien placée pour décider tous les au au gré il y a de Noël oui mais il y a du ballon faire mieux payée droite Beyou oui mais One 17 gasoil des banques qui, quand même, oui, oui. \r\n\r\nLocuteur FS12 (00:16:31) [65%] :\r\nEt et à Sydney oui ben bien la labelliser notre base de cet album à la. \r\n\r\nLocuteur MS11 (00:17:00) [60%] :\r\nMadame Walter Poly et puis au mauvais moment pour savoir lesquels polémique tout est pour les. \r\n\r\nLocuteur FS6 (00:17:23) [84%] :\r\nTout ça à l'église avec sa mère, une chose : continuer à parler, danse avec nos invités, Boris Brüderle de de réseaux et Patrick De Rahm, directeur de l'arsenic dans le cadre des suicides M6 et ceux qui auront lieu donc à partir de demain et jusqu'à samedi à Lausanne dans divers lieux, je suis obligé de vous poser la question essentielle tout à l'heure, on a entendu une parodie de la danse contemporaine par Yoann Provenzano et Laura Shinya la question qui leur était posée, c'était que pensez -vous de la société de consommation, Patrick De Rahm. \r\n\r\nLocuteur MS5 (00:17:50) [88%] :\r\nà la société de consommation, c'est justement alors, bon, bon, moi je pense rien de la société de consommation, mais par contre ce qui est sûr, c'est que les arts que je promeus ne s'insère pas dans la société de consommation, elle refuse de s'y insérer, c'est une position qui peut être qui peut expliquer justement peut-être les clichés que qu'on a dessus, c'est-à-dire qu'aujourd'hui ne pas s'insérer dans la con, société de consommation, faire du qualitatif, plutôt que du quantitatif, hé bien c'est je sais pas il y a, il est, c'est un peu suspect, bizarrement oui avoir c'est alors que si on prend l'exemple d'un restaurateur on n'aurait pas l'idée de lui dire oui mais enfin votre truc là c'est élitiste, vous pouvez pas faire des blogueurs comme tout le monde. \r\n\r\nLocuteur FS3 (00:18:40) [89%] :\r\nVoilà, c'est vrai qu'on peut voir les choses comme ça, absolument pas aujourd'hui dans le temps, il y a un article qui est paru à propos du chorégraphe Philippe Serre qui fut spectacles présentés à ce week- end au suspense Days la danse suisse n'a pas de Style, c'est sa force pour vous la danse c'est quoi Boris Brüderle in. \r\n\r\nLocuteur MS10 (00:19:01) [76%] :\r\nOui, ça n'pas juste au oui bon effectivement compte donc regarde maintenant les 15 pièces qui a été choisi pour ces systèmes s'Days, il y a vraiment une énorme diversité aussi bien justement de Style qui aussi de provenance de personnes qui en fait ont fait ces pièces et ça se trouve, c'est quand même très très intéressant, voilà oui. \r\n\r\nLocuteur MS4 (00:19:27) [86%] :\r\nMais peut-être, c'est ça la danse suisse est multiple, c'est transdisciplinaire les les les la la scène suisse, elle est très connue pour mélanger pour mélanger la musique à la danse pour pour avoir des des des choses performative, enfin voilà, vu qu'on n'a pas une grande école, hein, on n'a pas le Bolchoï, en a pas partie son âme, on n'a pas, on n'a, on n'a pas cette CIG ces lignes esthétiques comme ça qui marquent à une géographie, alors on est en même temps on est au milieu de tout, on est en ligne de l'Europe qui est quand même le le le berceau, l'endroit où ça bouge le plus souvent dans ce contemporaine pour l'instant, hé bien du. \r\n\r\nLocuteur MS5 (00:20:01) [83%] :\r\nOù on on est pénétré de, de, de 2 tonnes d'influence et on a des gens qui peuvent aussi se révéler de entailles d'complet, enfin si on prend Mattias Reagan ben Price, qu'il n'est pas danseur, il n'y a pas du milieu de la danse, il était acceptée par le de la danse, parce que ce qui fait un rapport avec le corps, le corps avec l'intimité avec la chorégraphie, mais enfin je veux dire et les les lire ces références viennent de d'autres d'autres mondes, et c'est le cas pour beaucoup de ces pièces, en fait, elle, elle, elle c'est c'est pas du tout un milieu fermé, c'est un milieu très poreuse et qui communique avec énorme énormément d'autres milieux socioculturels. \r\n\r\nLocuteur FS3 (00:20:42) [88%] :\r\nOui, alors vous n'êtes pas venu les mains vides, vous proposer à nos auditrices à nos Audi. \r\n\r\nLocuteur FS6 (00:20:47) [90%] :\r\nAuteur de gagner en fait des places pour aller voir l'un des spectacles qui s'appelle Today est -ce que vous pouvez me dire un mot sur sur ce spectacle. \r\n\r\nLocuteur MS10 (00:20:56) [80%] :\r\nC'est un spectacle pas que par la compagnie genevoise 70 73 c'est Laurence et Nicolas ce continent qui ont ceux qui sont les chorégraphes de de cette compagnie et c'est le rouge a dit en fait, c'est un solo, où elle est seule sur scène avec un ensemble un qu'vraiment incroyable, hein, qui c'est une pièce qu'il y a un peu, comment dire, un peu tribal comme ça qui vraiment déclenché une intensité et une vibration et collective entre les spectateurs, donc je propose justement d'aller vivement d'aller voir ses spectacles qui se octogonal. \r\n\r\nLocuteur FS3 (00:21:35) [83%] :\r\nà l'octogonal puis alors merci beaucoup messieurs d'être venu Boris Brüderle directeur de réseau et Patrick De Rahm, directeur du théâtre Arsenic à Lausanne, donc les suspense Days, on rappelle que c'est du 6 au 9 février dans plein de lieux différents, à Lausanne, je vous renvoie au site, vous trouvez sans problème pour l'ensemble du programme et nous, donc on vous offre des entrées pour ce spectacle Today, soit jeudi à 19 heures, soit samedi à 15 heures cet à l'octogonal appuis du côté de Lausanne, vous m'appelez au z'ero 840 0 0 3 0 0 3, merci beaucoup, mais si. \r\n"], "webPublicationDate": "2019-02-05T09:50:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Brüderlin, Boris", "role": "directeur de RESO, ", "type": "Participant"}]}, {"id": "sound-F672ED3F-B1F3-40C2-B6DF-4A62C3F40DF0", "internalArchiveId": "F672ED3F-B1F3-40C2-B6DF-4A62C3F40DF0", "source": "siranau", "mediaType": "audio", "title": "Actupuncture - La Face cachée de la Lune 2/5", "publicationDate": "2019-02-05T00:00:00Z", "summary": "Actupuncture remonte aux origines du monde et brosse le contexte des événements qui font l'actu. Dans les médias, certains sujets reviennent régulièrement et si on comprend en gros de quoi il s'agit, on aurait de la peine à vraiment expliquer de quoi il en retourne ! Heureusement, Actupuncture est là pour une piqûre de rappel aussi indolore qu'instructive. Désormais, vous pourrez briller dans les dîners mondains avec votre incroyable maîtrise de l'histoire des Rohingyas ou votre connaissance approfondie du gouvernement italien.", "durationSec": 596, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10175921", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Actupuncture – La Face cachée de la Lune 2/5 / PNY_2019-02-05T09:29:45_actupuncture-la-face-cachee-de-la-lune-2", "Pony Express du 05.02.2019"], "alternativeSummary": ["Actupuncture remonte aux origines du monde et brosse le contexte des événements qui font lʹactu. Dans les médias, certains sujets reviennent régulièrement et si on comprend en gros de quoi il sʹagit, on aurait de la peine à vraiment expliquer de quoi il en retourne ! Heureusement, Actupuncture est là pour une piqûre de rappel aussi indolore quʹinstructive. Désormais, vous pourrez briller dans les dîners mondains avec votre incroyable maîtrise de lʹhistoire des Rohingyas ou votre connaissance approfondie du gouvernement italien."], "variantIds": ["ece-10175921"], "isOnline": true, "lastModifiedDate": "2019-02-12T18:00:13Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [56%] :\r\nPourquoi Djamel à l'abri d'un virus actuel à bien se nourrir le débat jeudi elle reprend ne saurait Allègre en de Stackwaddy 1 la cette. \r\n\r\nLocuteur FS1 (00:00:13) [95%] :\r\nActupuncture la piqûre de rappel collectif. \r\n\r\nLocuteur FS2 (00:00:18) [82%] :\r\nCe qui est clair, rétive à ça parce qu'il y a tout qui va à l'envers, franchement j'oubliais tous des fois j'sur la radio j'allume le micro Thyssen ville notre actupuncture joue avec fasse pas m'importe quoi l'Autrichien Thomas je suis un peu lunaire, enfin en circulant vaisseau spatial cette semaine dans actupuncture puisque on explore la face cachée de la Lune, les Chinois, on l'a entendu, on réussit au début de l'année à poser un engin sur cette façon mystérieuse, d'ailleurs, on leur fait un nouvel élan oui par la progression c'est cochon adversaires oui moi je suis Vert donné clairement d'aucun danger à ce cet face mystérieuse pour la toute 1ère fois d'histoire comme ce qui représente un très gros exploit scientifique et une belle démonstration de puissance quand même hein, les Chinois sont dans la place, ça c'est passé dans la nuit du 2 au 3 janvier c'est la sonde spatiale sharing et 4, alors ça s'écrit comme change comme chaîne si on veut bien pour Loft Chang et si Raul, ça veut dire le Shangai c'est la déesse de la Lune, ça desde de la Lune, numéro 4 voilà encore ça vous embête pas séduction des 4 réseaux Credito valant problème au fond de donc 700 s'est posé dans le cratère 20 Karman, ce qui est ce nom, hein, c'est bien qui peut nous expliquer comment ils ont fait alors c'est pas le genre de missions qui se prépare en 2 mois, on ne peut pas, en fait ça bien en amont, la Chine en fait a toujours affirmé qu'une grande puissance doit être présente aussi dans l'espace et c'est déjà en 1956 Mao a dit qu'il voulait que la Chine dans l'espace, sauf qu'à l'époque, la Chine avec pas trop les moyens de son ambition et donnera regardez tout future Europe donc le programme spatial a été développé depuis les années 90 alors actuellement, la Chine a investi 6 milliards de dollars, ce qui paraît beaucoup, mais par rapport aux 40 milliards investis par les États-Unis, finalement c'est pas tant que ça, et le 1er homme chinois est arrivé dans l'espace en 2003, ce qui permet de faire une petite parenthèse linguistique, je t'en supplie : attention, attention, les gens qui vont dans l'espace, on dénonce spécifiques selon les langues, alors pour les Américains, ce sera des astronautes pour les Européens, ce sera du spationaute pour les Russes, des cosmonautes pour les Chinois des taïkonautes et pour les Indiens des vieux Mano voilà donc plus avec les autres nous rendent alors certes nous avons mis les points sur les il y a maintenant, on va revenir à l'eau sol spatial, en fait, le programme d'exploration lunaire chinois a été lancée en 2004 avec des engins lancés en orbite, à partir de 2007 et le 1er atterrissage sur la Lune, sur la face visible, ça se passe en 2013 avec et numéro 3 oui évidemment, ça paraît logique à propos d'une petite anecdote poétique, puisque Tchangai, numéro 3 a déposé un Rover sur la Lune, Rover, dont le nom et l'apport de Jade, on a donc les Chinois, ce même le plus petit du monde et ce revers a tenu 31 mois sur sur la Lune, sauf qu'il a fini par succomber aux températures extrêmes pendant la nuit lunaire, qui dure 14 jours terrestres, il faisait moins 170 degrés et pendant la journée qui aussi 14 jours terrestres ils 130 degrés Couao ça fait quand même une amplitude de 300 degrés C, je fais la somme, tu vois, c'est pas mal, hein, les Chinois, ils ont appris cette expérience, ils ont appris quelque chose de tout ça, j'imagine, ça va servir oui reviennent encore plus fort avec Shanghai IV qui a réussi l'exploit de se poser, donc sur la face cachée de la Lune n'a pas été une mince affaire et on en parle très pertinent. \r\n\r\nLocuteur FS3 (00:03:16) [65%] :\r\nY a un système d'un autre et ne pas ici. \r\n\r\nLocuteur FS4 (00:03:54) [98%] :\r\nPoint. \r\n\r\nLocuteur FS5 (00:04:38) [79%] :\r\nC'est le dossier. \r\nFait le point. \r\n\r\nLocuteur FS4 (00:05:06) [95%] :\r\nPoint. \r\nSeul point de poids. \r\nPierre casque et point. \r\n\r\nLocuteur FS5 (00:05:42) [70%] :\r\nCe vendredi, selon le fric. \r\nOui. \r\n\r\nLocuteur MS5 (00:06:18) [83%] :\r\nEt de pas. \r\n\r\nLocuteur FS4 (00:07:00) [98%] :\r\nPoint. \r\n\r\nLocuteur FS5 (00:07:08) [100%] :\r\nEt. \r\n\r\nLocuteur FS3 (00:07:09) [76%] :\r\nCette sécurité demain, on est des bactéries envoyé dans l'espace juste vient de s'associent, on n'arrête pas de bouger dans le vrai, c'est toujours pas d'où elle vient finalement n'ose probablement venir. \r\n\r\nLocuteur FS2 (00:07:20) [83%] :\r\nPoussières d'étoiles, c'est beau, non franchement claire hé bien on parle justement de poussière d'étoiles, on parle de ce très poétique engin 4 c'est le petit nom de la sonde spatiale chinoise qui s'est posé sur la face cachée de la Lune au début de l'année, une 1ère mondiale qui est en fait une véritable prouesse technologique alors se poser sur la Lune, ça fait des plombes que l'être humain, la fête par contre se poser sur la face cachée de la Lune, ça c'est une autre affaire et pourquoi c'est si compliqué : Paris, une raison toute simple, c'est que par définition, la face cachée de la Lune n'est jamais en ligne directe avec la terre, donc il peut pas transmettre des signaux et avoir une communication directe, ça implique, il faut installer en relève d'ailleurs c'est une des raisons de l'intérêt de cette face cachée de la Lune, on va en reparler cette semaine donc en mai 2018, les Chinois ont envoyer un satellite qui s'appelle Chicchi à aux traductions le pont dépit me toujours aussi poétique a un peu et donc ce satellite a été positionné juste derrière la Lune, c'est-à-dire que, à la fois voit la Terre et voit la face cachée de la Lune, il a été positionné à ce qu'on appelle le point de Lagrange L de on va pas lancer dans les trop compliqué, mais c'est juste en point qui, entre 2 corps célestes qui bougent en même temps que ça veut dire qu'une fois que ce satellite est placé là hé ben, il restera toujours en fait à la même distance de la Lune et la Terre ok, donc du coup, ce satellite, il permet de relayer les infos entre la Terre et la sonde spatiale exactement il va servir de relais justement, en fait, la sonde Chang et 4 à décoller le 7 décembre elle a été mise en orbite lunaire le 12 décembre à il y a eu quelques petits tassements contrôler que les instruments fonctionnaient qui les Inforadio et l'alunissage a eu lieu le 3 janvier à 3 heures 25 du matin, ça, c'est notre rôle à nous : voilà un extrait du reportage de Julie Conti pour le 19 30 du 3 janvier. \r\n\r\nLocuteur FS3 (00:08:55) [86%] :\r\nPoint c'est un exploit impossible à observer depuis la Terre, Amodio chinois a déposé cette nuit un robot téléguidé sur la face cachée de la Lune, un défi technologique mais surtout un acte symbolique à la Hubert Robert Rochefort, c'est un très bon début, nous construisons une puissance dans l'espace, et c'est un symbole important de notre avancée globale, il y a autre chose, c'est bien. \r\n\r\nLocuteur FS2 (00:09:18) [86%] :\r\nLe monsieur Kiffer c'est oui Irène qui est ingénieur en chef et qui fait partie du programme Chirac d'exploration lunaire qui explique donc que la Chine comme ça marque un petit peu son territoire et montrer qu'elle fait partie des grands de l'espace maintenant cette qui a imposé un robot lunaire intitulé You de Lapin de Jade, de nous restons toujours dans le peuple ici ce robot qui a envoyé une photo de la surface lunaire en fait on voit -on en terre bosselée avec un gros trou au milieu, faisant ce que 16 ans quand même, on parle d'ambition parle de très très bon début alors quelle est la suite va au-delà de l'exploit technologique aussi à quoi ça sert de faire tout ça, on va en parler demain, on va se demander pourquoi on s'intéresse encore à la Lune, alors qu'on travaille aussi aller sur Mars. \r\n"], "webPublicationDate": "2019-02-05T08:47:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-853BA7CC-FDFE-4299-98B2-69239FD787C2", "internalArchiveId": "853BA7CC-FDFE-4299-98B2-69239FD787C2", "source": "siranau", "mediaType": "audio", "title": "Union centrale pour le bien des aveugles (UCBA)", "publicationDate": "2019-02-05T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nPour aider l'Union centrale suisse pour le bien des aveugles dans ses diverses activités de loisirs et socio-culturelles, ses responsables recherchent des bénévoles prêts à voyager et à accompagner des personnes atteintes de surdicécité en transports publics. La majorité des activités se déroule à Lausanne, mais les participants sourdaveugles viennent de toute la Suisse romande. Par conséquent, un participant venant par exemple du Valais a besoin d'un bénévole valaisan qui vient le chercher chez lui à son domicile pour se rendre à Lausanne sur le lieu de l'activité, passer la journée avec lui et le raccompagner en Valais chez lui. L'UCBA a donc besoin de bénévoles de toutes les régions, prêts à se déplacer jusqu'aux lieux des activités. Si vous appréciez les activités en groupe, avez de l'empathie, faites preuve de discrétion, que de nouvelles formes de communication vous intéressent, que vous êtes disponible au minimum un jeudi par mois et que vous êtes prêts à suivre une formation, ce bénévolat est fait pour vous!\r\nDEMANDE:\r\n- Des bénévoles disponibles le jeudi toute la journée (minimum 1x/mois) dans les cantons de Vaud, de Genève, du Valais, de Neuchâtel, de Fribourg et du Jura pour les activités en groupe proposées par l'UCBA qui ont lieu en majorité du côté de Lausanne tout au long de l'année\r\n\r\n* * Pour aider l'Union centrale suisse pour le bien des aveugles dans ses diverses activités de loisirs et socio-culturelles, ses responsables recherchent des bénévoles prêts à voyager et à accompagner des personnes atteintes de surdicécité en transports publics. La majorité des activités se déroule à Lausanne, mais les participants sourdaveugles viennent de toute la Suisse romande. Par conséquent, un participant venant par exemple du Valais a besoin d'un bénévole valaisan qui vient le chercher chez lui à son domicile pour se rendre à Lausanne sur le lieu de l'activité, passer la journée avec lui et le raccompagner en Valais chez lui. L'UCBA a donc besoin de bénévoles de toutes les régions, prêts à se déplacer jusqu'aux lieux des activités. Si vous appréciez les activités en groupe, avez de l'empathie, faites preuve de discrétion, que de nouvelles formes de communication vous intéressent, que vous êtes disponible au minimum un jeudi par mois et que vous êtes prêts à suivre une formation, ce bénévolat est fait pour vous!\r\nDEMANDE:\r\n- Des bénévoles disponibles le jeudi toute la journée (minimum 1x/mois) dans les cantons de Vaud, de Genève, du Valais, de Neuchâtel, de Fribourg et du Jura pour les activités en groupe proposées par l'UCBA qui ont lieu en majorité du côté de Lausanne tout au long de l'année", "durationSec": 131, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10158364", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 05.02.2019", "Chacun pour tous du 05.02.2019", "Union centrale pour le bien des aveugles (UCBA) / CPT_2019-02-05T09:29:00_chacun-pour-tous", "Union centrale pour le bien des aveugles (UCBA) / CPT_2019-02-05T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Pour aider l'Union centrale suisse pour le bien des aveugles dans ses diverses activités de loisirs et socio-culturelles, ses responsables recherchent des bénévoles prêts à voyager et à accompagner des personnes atteintes de surdicécité en transports publics. La majorité des activités se déroule à Lausanne, mais les participants sourdaveugles viennent de toute la Suisse romande. Par conséquent, un participant venant par exemple du Valais a besoin dʹun bénévole valaisan qui vient le chercher chez lui à son domicile pour se rendre à Lausanne sur le lieu de lʹactivité, passer la journée avec lui et le raccompagner en Valais chez lui. LʹUCBA a donc besoin de bénévoles de toutes les régions, prêts à se déplacer jusquʹaux lieux des activités. Si vous appréciez les activités en groupe, avez de lʹempathie, faites preuve de discrétion, que de nouvelles formes de communication vous intéressent, que vous êtes disponible au minimum un jeudi par mois et que vous êtes prêts à suivre une formation, ce bénévolat est fait pour vous!\nDEMANDE:\n- Des bénévoles disponibles le jeudi toute la journée (minimum 1x/mois) dans les cantons de Vaud, de Genève, du Valais, de Neuchâtel, de Fribourg et du Jura pour les activités en groupe proposées par lʹUCBA qui ont lieu en majorité du côté de Lausanne tout au long de l'année", "Pour aider l'Union centrale suisse pour le bien des aveugles dans ses diverses activités de loisirs et socio-culturelles, ses responsables recherchent des bénévoles prêts à voyager et à accompagner des personnes atteintes de surdicécité en transports publics. La majorité des activités se déroule à Lausanne, mais les participants sourdaveugles viennent de toute la Suisse romande. Par conséquent, un participant venant par exemple du Valais a besoin dʹun bénévole valaisan qui vient le chercher chez lui à son domicile pour se rendre à Lausanne sur le lieu de lʹactivité, passer la journée avec lui et le raccompagner en Valais chez lui. LʹUCBA a donc besoin de bénévoles de toutes les régions, prêts à se déplacer jusquʹaux lieux des activités. Si vous appréciez les activités en groupe, avez de lʹempathie, faites preuve de discrétion, que de nouvelles formes de communication vous intéressent, que vous êtes disponible au minimum un jeudi par mois et que vous êtes prêts à suivre une formation, ce bénévolat est fait pour vous!\nDEMANDE:\n- Des bénévoles disponibles le jeudi toute la journée (minimum 1x/mois) dans les cantons de Vaud, de Genève, du Valais, de Neuchâtel, de Fribourg et du Jura pour les activités en groupe proposées par lʹUCBA qui ont lieu en majorité du côté de Lausanne tout au long de l'année"], "variantIds": ["ece-10158365", "ece-10158364"], "isOnline": true, "lastModifiedDate": "2019-02-12T18:02:05Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:14) [92%] :\r\nBonjour à toutes et bonjour à tous, très heureux de vous accueillir ce matin pour vous proposer une nouvelle fois et c'est l'avant- dernier rappel de soutenir par un engagement bénévole l'Union centrale suisse pour le bien des aveugles et en particulier une des activités proposées par l'UCPA qui s'adresse aux personnes atteintes de sur dit ces cités handicaps cumulés de surdité de cécité qui a d'importantes répercussions sur la vie des personnes sourdes, aveugles et sur celle de leurs proches, alors pour leur permettent d'échapper à l'isolement, l'UCB a mis en place donc ses activités danse cuisine travaux manuels, des sorties, des activités sportives, des visites de musées, l'UCB avait déjà été soutenu par chacun pour tous à 3 reprises pour trouver des bénévoles les résultats très encourageants de ces appels, lui ont permis de développer son offre d'activités de formation et de loisirs et de voir le nombre de ses bénéficiaires augmenter considérablement, et donc d'avoir un nouveau besoin de bénévoles dans les cantons de Vaud Valais Genève, Neuchâtel, Fribourg et du Jura, alors il faut préciser que les activités pour la plupart, ont lieu à Lausanne, mais que les participantes, c'est-à-dire les personnes atteintes de surdicécité viennent de tous les cantons romands nous recherchons donc des bénévoles d'accord, d'aller chercher les gens chez eux des accompagnants en transports publics sur place de participer aux activités de les raccompagner à la maison, à partir donc des cantons que j'ai cité tout à l'heure, c'est tous les jeudis, mais si vous êtes libres au minimum une fois par mois, vous pouvez vous annoncer au 0 58 236 16 00 58 236 16 00 vous annoncez -vous renseignée par curiosité, peut-être, n'hésitez pas, c'est le même numéro 0 58 236 16 00 c'est l'avant- dernier rappel dépêchons -nous dépêchez -vous sans hésiter, si vous êtes intéressés, vous pouvez aussi aller sur RTS Point CH barres oblique chacun pour tous, je vous souhaite une très bonne journée, je vous donne rendez- vous demain matin. \r\n"], "webPublicationDate": "2019-02-05T08:42:01Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-ED4ABD74-2ABE-493A-AE0F-64CEE49D4CDD", "internalArchiveId": "ED4ABD74-2ABE-493A-AE0F-64CEE49D4CDD", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 05.02.2019", "publicationDate": "2019-02-05T00:00:00Z", "durationSec": 204, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10175884", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-02-05T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-02-05T07:10:00_paroles-paroles"], "variantIds": ["ece-10175902", "ece-10175884"], "isOnline": true, "lastModifiedDate": "2019-02-12T17:17:14Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [64%] :\r\n12 ce qu'on appelle, et l'paroles paroles d'il Yoann. \r\n\r\nLocuteur MS2 (00:00:12) [70%] :\r\nOui, j'ai causé façon ici, je vais partir, Ouichène, donc j'ai pris l'avion, je suis désolé Barberon je veux produire. \r\nNon, justement, Alan on attend jeudi week- end courts et, du coup, j'essaye de gagner du temps, donc je prends l'avion mais 1er semaine prochaine je prends pas l'avion, pardon, voilà, je l'ai à Budapest. \r\nPuis la Poste, la capitale de la Hongrie, de sa plus belle parure, elle s'étend sur plus de 520 kilomètres carrés une superficie qui se rapproche presque de celle de mon dos, la ville est coupée en 2 par le majestueux Danube qui serpente à travers les Balkans depuis la nuit des temps. \r\nOui ou non, je la Budapest mais moi je peux vous parler de ça, je veux parler des aéroports. \r\nJe suis toujours fasciné par les aéroports, cet endroit où on mange un hamburger à 7 heures à 17 heures ou 23 heures, ça n'a pas d'importance parce que c'est un transitent, hein, on se retrouve au milieu de fuseau horaire, le temps n'est plus une contrainte pas quand tu vas à Budapest, mais oui, le temps nous libère, juste pour faire n'importe quoi. \r\nL'aéroport un pouvoir sur moi je sais pas si c'est le cas pour toi aussi pour vous les auditeurs mais plus je me trouve longtemps dans un aéroport plus ma patience réduit c'est incroyable comment je pas les coups d'éclat et plus longtemps, je suis la plus je commence à m'énerver, et du coup je vais me balader et j'ai acheté 30 cartouches de clopes à moitié prix et 12 les 2 jeans 3 fois moins cher dans les commerces et j'essaye 45 parfois différents, je marche l'air dernièrement et fait les crises d'épilepsie non oui d'et pourquoi c'est les boutiques de luxe dans les aéroports, toujours, c'est pourquoi c'est déjà pas des pourquoi c'est pas des boutiques de déjà de croire, avec des articles de crevasses sur lesquels il y a des rabais de crevasses là ce serait cool au regard du plus choper des chaussettes, moins 3 balles sur le vendeur, il m'a donné 3 francs pour que je les prenne sa rabais accord duty-free non parce que bon quand tu te retrouves avec une veste à 30 pourcent mais mais que tu vois que même si tu enlèves le 30 pourcent au au prix initial du doigt quand même procédé à l'ablation à l'ablation d'un rein ne sert à rien, donc tout le monde est débile, je sais pas si c'est moi, mais j'ai l'impression que tout le monde, et comme dans un aéroport, déjà pour payer sa bouteille d'eau, 4 francs 90, c'est prendre les gens pour des cons, mais quand je vois certains comportements pour une compagnie au logo orange dont je tairai le nom et qui rime avec, faire payer les gens pour qu'rendent plus vite dans l'avion, c'était quelque chose de rentable, alors que l'avion décolle pas avant et après la section Speedy qui se détache de l'avion et qui arrive à plutôt non, il faut juste attendre mais ailleurs il est selon les 35 minutes avant l'embarquement en faisant la queue, alors que l'avion était encore arrêté qui avec c'est pas un comportement à et d'et dans la vie, encore dans l'intérêt pour tout le monde se lave, c'est parce qu'on a, on arrête, a perdu d'aller enlever le sel, ni dans les jeunes, c'est ça qu'on est, attends, attends que les portes s'ouvrent et que les gens partent toutes à moitié recroquevillé sous la cabine comme telle, sonneur de cloches de Notre-Dame vite donc je sorte comme ça je peux vous attendent dans le bus, les attendre à ces trucs, il a été plus tard toujours la tête, on avions. \r\nNon pas parce que c'est une, j'ai une conscience écologique mais parce que j'ai une santé mentale et et je sens que si je continue à être en colère comme ça, Joris de pas faire non. \r\n\r\nLocuteur FS1 (00:03:19) [80%] :\r\nQue l'on attend la gloire. \r\n"], "webPublicationDate": "2019-02-05T06:25:07Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9803FC9D-0C76-44F9-A4D6-E45DC9E902B5", "internalArchiveId": "9803FC9D-0C76-44F9-A4D6-E45DC9E902B5", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 05.02.2019", "publicationDate": "2019-02-05T00:00:00Z", "durationSec": 286, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10175887", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-02-05T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-02-05T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10175893", "ece-10175887"], "isOnline": true, "lastModifiedDate": "2019-02-12T17:17:14Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [81%] :\r\nCelle -ci n'est pour rien donc pour tenter. \r\n\r\nLocuteur FS2 (00:00:14) [78%] :\r\nDans les Balkans pour dire je t'aime, je fais qui est atteinte, la Ligue 1 c'est oui, c'est plus, c'est plus facile, je t'moi, bon, on va prendre un petit cours de langues slaves avec Marianne, ce matin, qui jouent avec nous ça. \r\n\r\nLocuteur MT3 (00:00:29) [53%] :\r\nSalut et bien juste pour une juste le oui on 2. \r\n\r\nLocuteur FS2 (00:00:33) [76%] :\r\nC'est vrai, mais comme on dit bière ans en Beauce. \r\n\r\nLocuteur MS3 (00:00:37) [64%] :\r\nSi au temps oui oui oui oui, les balcons, au revoir, alors j'ai ça va savoir que leur comme on dit bien lors des 13 heures Robert servir et on encaisse de TVA c'est ça. \r\n\r\nLocuteur FS2 (00:00:50) [76%] :\r\nNon, c'est juste dire conceptuellement toutes les langues on on est Toucouleur trop Family. \r\n\r\nLocuteur MT3 (00:00:57) [64%] :\r\nEt parce que plus on la 1ère prenait j'très très non Marianne Béatrice Durand oui oui au journal de la bagnole, ce match a répondu conduit moi bon me prépondérant. \r\n\r\nLocuteur FS2 (00:01:09) [86%] :\r\nDonc, vous vous mettez à 2 pour essayer essayer de battre Romina qui a décroché un score de 39 secondes hier à hauteur, c'est quand même hein, ouais Challenge, très clairement, il va falloir être être ambitieux culotté, essayer de tester des réponses assez rapidement, oui j'ai capté les moindres premiers indices qui sortent, c'est un peu la a trouvé aujourd'hui c'est Yoann qui s'est attelé à la description dresse un mois et je rappelle donc pour gagner cette semaine, c'est quand même le très très bel album tout frais de James Blek assume Forum ce forum voilà et l'album de degrés IDEC et donc pour ça, tu dois trouver le plaquettes décrit Yoann quand une proposition qui dit Stop, on arrête le chrono parce que tu donnes ta proposition si c'est pas la bonne réenclenché le chrono et puis qui peut dit Stop, autant de fois que. \r\n\r\nLocuteur FS3 (00:02:05) [79%] :\r\nC'est bon, voilà, alors on est partis. \r\n\r\nLocuteur MS4 (00:02:09) [80%] :\r\nUn jour il un mec, il a ouvert son frigo et vu que dedans il y avait des légumes frais, des petites herbes avec lesquelles il pouvait accompagner un généreux pavé de saumon sur lequel il aurait versé une sait de jus citron ne sort du four encore tout fumant hé bah, c'est pas du tout ça, donc je te parle, on est même à l'exact opposé le plan, je veux parler de la cuisine ce que les albums de compilations sont à la musique du foot, tout ce qui est à portée de main, normalement à la fin, ça donne un truc que tu parles un ragot. \r\n\r\nLocuteur MS3 (00:02:30) [76%] :\r\nAlors quoi, un ragoût non non. \r\n\r\nLocuteur MS4 (00:02:33) [68%] :\r\nOn peut en trouver entre de toutes les sortes se du gastronomique du gastronome du gastronome Self il a sévi des petits et d'un peu plus grand oui. \r\n\r\nLocuteur MS3 (00:02:40) [61%] :\r\nUn hamburger un an s'approche non. \r\n\r\nLocuteur MS4 (00:02:43) [80%] :\r\nEt séduit les rend un peu moins grand qui ont qui ont tendance à bouder, j'ai lu des statistiques qui révélait que le moment ou encore somme le plus, c'est entre 4 admis et 7 heures du matin, au détour d'une boîte avec des relents de voter. \r\n\r\nLocuteur MS3 (00:02:53) [59%] :\r\nNon mais pas déjà dire non n'fait pas non rien. \r\n\r\nLocuteur MS4 (00:02:57) [84%] :\r\nEn Suisse, ont présenté devant le plus cher du monde, quelle surprise, c'est comme si, en Suède, il avait le musée du quai du monde mais son origine est loin de la Suisse oui. \r\n\r\nLocuteur MT3 (00:03:04) [64%] :\r\nDu pain, la surprise, hein, non, non. \r\n\r\nLocuteur MS4 (00:03:07) [82%] :\r\nEn lui attribue le une paternité bipolaire issus soit de la mer Noire au-delà Méditerranée, une chose est sûre, il est bien implanté chez nous, on connaissait la Trinité religieuse, on les connaît maintenant la Trinité culinaire, par exemple, au nom de la salade, de la tomate et des oignons avènement la sauce piquante chef on le mange. \r\n\r\nLocuteur MT3 (00:03:20) [58%] :\r\nAlors de entre leurs kebab oui et parce que là je suis encore ça. \r\n\r\nLocuteur FS2 (00:03:28) [75%] :\r\nAlors tué à out mais encore faire les petits calculs grâce à faire, pourquoi ce que j'ai pas enclenché. \r\n\r\nLocuteur MS4 (00:03:34) [50%] :\r\nOui, un objet dans l'eau dans le chef- Renault. \r\n\r\nLocuteur MS3 (00:03:36) [65%] :\r\nVoyager en pensez, c'est quand j'ai avec vous, elle a gagné la guerre de à. \r\n\r\nLocuteur FS2 (00:03:42) [86%] :\r\nLundi, que j'ai j'ai calculé doit additionner à chaque fois que tu as fait des propositions qui a quand même fait 5 propositions pour trouver le mais on est à 55 secondes c'est dommage parce que tu étais à 27 secondes tu étais tout proche, c'est-à-dire ailleurs mais oui, pourquoi pas, il y avait déjà il y a des mauvais, des mauvaises pistes. \r\n\r\nLocuteur MS3 (00:04:05) [65%] :\r\nDésolé Marianne2 sur quels seront frigo, et là voyez, alors c'est un soleil avec voilà un truc au début, bon pas, trouvant en 2 journées de libre que le décès d'un homme, ça fait longtemps, merci d'avoir participé, merci qui l'émission de Paul mais qui gère commande, un atout pour la gloire en attendant la gloire que du parc du langue maintenant la je sais pas, roche matériau d'origine, mais j'ai grandi ici donc le conduit en attendant Valence alors ça a de soustraire espère aller voter et à la fin et surtout. \r\n\r\nLocuteur MS1 (00:04:39) [72%] :\r\nA été donc pour tous, c'est le jeune à la grève. \r\n\r\nLocuteur FS2 (00:04:45) [95%] :\r\nEn attendant la. \r\n"], "webPublicationDate": "2019-02-05T07:22:01Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E963CA10-3EB6-41E6-92AF-08FA67DA6129", "internalArchiveId": "E963CA10-3EB6-41E6-92AF-08FA67DA6129", "source": "siranau", "mediaType": "audio", "title": "La Machine à remonter le Son: Simple Minds - New Gold Dream", "publicationDate": "2019-02-05T00:00:00Z", "durationSec": 529, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10175925", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["La Machine à remonter le Son: Simple Minds - New Gold Dream", "La Machine à remonter le Son: Simple Minds - New Gold Dream / PNY_2019-02-05T09:13:22_la-machine-a-remonter-le-son", "La Machine à remonter le Son: Simple Minds - New Gold Dream / PNY_2019-02-05T09:13:22_la-machine-a-remonter-le-son"], "variantIds": ["ece-10175944", "ece-10175925"], "isOnline": true, "lastModifiedDate": "2019-02-12T17:40:03Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [71%] :\r\nBen ouais, ça avait pas pas, on avait la machine à remonter le sont. \r\n\r\nLocuteur FS2 (00:00:30) [87%] :\r\nVoilà donc en février 2010, il va y arriver, c'était un début, un début, un petit peu basique comme je te pousse, mais on y va en février 2018 si une pelle, le plus grand groupe écossais de l'histoire de la pop Music donnait un concert entre guillemets intimiste pour fêter les 40 ans de leur 1er Life alors je précise intimiste, puisque le groupe de dons du feu 20000 titres qui a été propulsé sur la scène internationale, grâce au film de breakfast club ce groupe donc avait décidé de marquer le coup, dans un petit club et non pas dans un stade comme ils en avaient l'habitude dans les années 80 alors pour beaucoup de monde et c'est tout à fait compréhensible si Paul-Minck monte qu'à partir de ce fameux tube denture et aussi grâce à un autre giga tube une qui King. \r\nOn les félicite d'ailleurs au passage de nous avoir légué ses 2 pépites en 1985 et pour la petite histoire, hé bien il faut savoir que le titre donc tu Forget about mais n'a pas été écrit par Simon palmarès mais par un compositeur d'origine allemande, émigré aux USA s'batteur de Djordje et ancien membre du groupe de 30 Rock amende douleur cette Jauniaux donc le réalisateur de breakfast club qui leur a proposé Assim Palm Heinze d'être les interprètes d'un titre déjà écrit, il voulait un son 9 pour son film en pleine vague britannique élitisme, ça sonnait beaucoup plus jeunes et beaucoup plus frais au départ c'est une palme à une femme et son chanteur, Jim Kerr ne voulait pas entendre parler d'un titre composé par quelqu'un d'autre que mais vu qu'ils avaient très, très, très, très, très envie de percer sur le marché américain et vu que la femme de Jim Kerr, une Américaine chanteuse des prix Tender adorait le morceau en question, hé bien, émir de l'eau dans leur Scotch et la suite, hé bien, vous la connaissez probablement puisqu'aujourd'hui encore ce titre est iconique de son époque, mais, mais il y a eu une vie pour si Paul Magnette avant 1985. \r\nOui, il y a une vie, une vie qui n'a cessé d'évoluer à partir de la fin des années 70 jusqu'au début des années 80 depuis l'élan de la Dark nourrir jusqu'aux lumières des nuages au début de la décennie, rejoignons une famille déjà par des groupes comme par exemple Spandau Ballet être Ultra Vox au Duran Duran et là j'apprécie tout particulièrement ce tapis laïque Chopin de gaz et beau, qui est plutôt de l'État, le discours, si je peux préciser merci beaucoup Ottavio de donc grand professionnalisme, bref, en ce qui concerne simpa Allemagne, c'est donc dans une overdose de synthétiseurs tout de même, qui est sorti en 1982 New Gold Duyme petites pépites en phase avec son temps et antichambre du succès planétaire de Simphal marines New Gold Dream c'est le thé qui ouvrent la le baume du même nom, on se replonge dans l'ambiance. \r\nUn petit mille- feuilles de synthétiseurs parmi lesquels probablement le délit de cet ouvrage une quelque part de Roland en tout cas, c'était en 1982 simpa Allemagne Gold un album sur lequel entre autres figures, à un moment donné, quelque part, un solo d'Herbie Hancock, oui, comme ça vous pourrez placer en soirée, ce sera une référence hyper niches sachez également si vous êtes fan de YouTube que cet album de marines a été une grosse influence pour YouTube et leur album Anne Forget aval Fire en 1995. \r\n"], "webPublicationDate": "2019-02-05T08:28:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DE58FBBD-ACBA-4FDE-9D66-0DCEA3CAE4B9", "internalArchiveId": "DE58FBBD-ACBA-4FDE-9D66-0DCEA3CAE4B9", "source": "siranau", "mediaType": "audio", "title": "P+Rail: quand payer ne veut pas forcément dire pouvoir parquer", "publicationDate": "2019-02-05T00:00:00Z", "summary": "Un auditeur du canton de Fribourg découvre qu'on peut payer une place de parking sans forcément pouvoir en bénéficier avec le service P+Rail des CFF. Il n'a pas lu les fameuses conditions générales. L'histoire d'un service payé, mais pas rendu, avec des conditions générales pas très bien garées. Par Johanna Commenge.", "durationSec": 492, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10158341", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["P+Rail: quand payer ne veut pas forcément dire pouvoir parquer / OEP_2019-02-05T08:41:45_sequence-1", "On en parle du 05.02.2019"], "alternativeSummary": ["Un auditeur du canton de Fribourg découvre qu’on peut payer une place de parking sans forcément pouvoir en bénéficier avec le service P+Rail des CFF. Il n’a pas lu les fameuses conditions générales. L’histoire d’un service payé, mais pas rendu, avec des conditions générales pas très bien garées. Par Johanna Commenge."], "variantIds": ["ece-10158341"], "isOnline": true, "lastModifiedDate": "2019-02-12T17:36:13Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [86%] :\r\nOn voit donc cette émission avec la déconvenue d'un auditeur de Yahoo dans le canton de Fribourg, cet auditeur à utiliser le service par Cannes Rail P plus sert des CFF pour réserver une place de parc en ligne Johanna. \r\n\r\nLocuteur FS2 (00:00:11) [91%] :\r\nPour réserver une place de parc, croyait -il alors cet auditeur, il s'appelle Alain BIJ et et il nous raconte l'histoire d'un service payé mais pas rendu. \r\n\r\nLocuteur MS3 (00:00:23) [93%] :\r\nAlors au mois de décembre, j'ai voulu réserver une place de parc pour prendre un train de Fribourg à Bâle et lorsque je suis arrivé le Parking était plein, j'ai attendu 15 minutes mais sans succès, aucune place ne s'est libéré du coup j'ai dû aller me parquer dans un autre Parking payer une 2ème fois à ma place de parc et puis revenir à pied en courant jusqu'à la gare, mais malgré tout, j'ai quand même manqué montre. \r\n\r\nLocuteur FS2 (00:00:49) [82%] :\r\nRésultat : Alain BIJ et est arrivé très en retard à son rendez- vous professionnels. \r\n\r\nLocuteur MS3 (00:00:55) [91%] :\r\nDonc voilà mon mon partenaire était pas très content, mais bon, j'ai quand même réussi à expliquer le pourquoi du comment, mais c'est c'est toujours quelque chose qui, qui est dommageable, je dirais, dans des relations d'affaires. \r\n\r\nLocuteur FS2 (00:01:06) [94%] :\r\nVous dans votre relation d'affaires avec les CFF qu'est ce que vous avez fait à la suite de cette mésaventure. \r\n\r\nLocuteur MS3 (00:01:14) [93%] :\r\nAlors moi j'ai pris contact avec le avec les CFF en leur demandant leur expliquant la situation déjà, puis en leur demandant le remboursement puisque j'avais pas pu utiliser le service que j'avais acheté et malheureusement ben les CFF m'ont expliqué que le l'achat d'une place de parc ne donne pas droit à une place de parc, si elle est pas libre. \r\n\r\nLocuteur FS2 (00:01:35) [82%] :\r\nEt là, Alain BIJ et tombe un peu des nues, il n'avait pas vu 7 ans formulation lorsqu'il a utilisé l'application des CFF afin de réserver, donc il est payer sa place de parc a pas non plus de mentions d'absence de remboursement. \r\n\r\nLocuteur MS3 (00:01:49) [91%] :\r\nEt puis le la personne des CFF m'a dit clairement que l'application était faite pour ces usagers, pour gagner du temps, c'est ce pourquoi je l'avais utilisé et en fait, moi j'en ai perdu, j'ai perdu de l'argent et puis clairement, alors bien sûr que dans les conditions générales, c'est noté que l'achat d'une place ne donne pas nécessairement droit à une place, il y en a pas, qui sont libres mais faut quand même chercher donc ça pourrait être, notez bien visible en première page, ce qui n'est pas le cas aujourd'hui, donc je me dis qu'il faut aussi informer les auditeurs pour pour qu'il n'est pas le même genre de désagréments vous savez pas lire les conditions générales, alors je crois que j'ai, j'ai pas pris assez de temps finalement réussi comme elle me disait : c'est fait pour gagner du temps, donc si quand je l'utilise je dois prendre 10 minutes ou 15 minutes pour trouver à quel endroit il y a une une information éventuels qui me dit que ce que j'achète, bah je suis pas sûr de l'avoir, ça me semble un petit peu tendancieux comme comme procédé. \r\n\r\nLocuteur MS1 (00:02:46) [90%] :\r\nTendancieux Johanna vraiment. \r\n\r\nLocuteur FS2 (00:02:48) [93%] :\r\nAlors, selon Valérie Muster de la Fédération romande des consommateurs, la réponse est oui, l'information aucun achat n'offre pas la garantie d'un service devrait être indiqué de manière tout à fait visible, affirme la juriste de la FRC quoiqu'il en soit, tant qu'un consommateur n'attaque pas ces fameuses conditions générales devant un tribunal, elle continue de faire la loi, la juriste souligne aussi le paradoxe finalement pour le consommateur de devoir chercher dans des conditions générales, une restriction à laquelle il peut franchement en toute bonne foi, ne pas s'attendre alors oui c'est un peu tendancieux. \r\n\r\nLocuteur MS1 (00:03:25) [87%] :\r\nDonc un mécontentement légitime de la part de cet auditeur de de on a, pour autant que les CFF manque vraiment de clarté alors Johanna, est ce que c'est, effectivement, si ardue que ça, de trouver la la fameuse informations d'absence de garantie de place et de non- remboursement. \r\n\r\nLocuteur FS2 (00:03:40) [89%] :\r\nSincèrement, oui, on ne peut pas dire que les conditions générales, soit très très bien garées, je suis d'abord allé sur le site, donc Internet des CFF et on vous vend très très bien la fonctionnalité du service Parks and je vous laisse peut-être les lire comme son son nom mieux compte. \r\n\r\nLocuteur MS1 (00:03:57) [90%] :\r\nAlors vous voyagez très tôt ou très tard dans la journée et vous souhaitez arriver à l'heure à vos rendez- vous sans perdre trop de temps à rechercher une place de stationnement alors P plus Rail et la solution qui vous convient, stationnée tout simplement votre voiture dans l'une des 550 gares P plus Rail est montée tranquillement à bord du train, bon c'est pas tout à fait l'expérience qui fait que notre auditeur. \r\n\r\nLocuteur FS2 (00:04:21) [87%] :\r\nEnsuite, j'ai tout de même faire un petit tour dans l'onglet celui -ci explicatif, hein, qui est vraiment dédié plus particulièrement à l'Appli P plus R : pas de mention non plus qu'un paiement ne garantit pas une place, il faut ouvrir plusieurs volets pour trouver enfin l'info. \r\n\r\nLocuteur MS1 (00:04:39) [83%] :\r\nD'accord, mais là on est sur le site des CFF, c'est vrai, notre auditeur lui a utilisé la peur des CFF donc la peut P plus R, c'est la même chose. \r\n\r\nLocuteur FS2 (00:04:47) [88%] :\r\nJe vous laisse juge : on a, on s'est amusé à ouvrir ensemble un l'application sur son téléphone. \r\n\r\nLocuteur MS3 (00:04:53) [93%] :\r\nAllons -y, voilà donc sur la première page, je peux choisir mon lieu de l'emplacement où je vais me parquer je peux choisir la la, durée 1 heures 24 heures ou une autre durée et rien d'autre, il faut aller chercher un petit peu dans le le menu pour trouver les conditions générales et dans les conditions générales mais on a, on a toute une série de de sous- menu qu'il faut faire défiler et puis aller chercher un petit peu à quel endroit il y a cette information. \r\n\r\nLocuteur FS2 (00:05:23) [81%] :\r\nAlors elle est sous exclusions de garanties et de responsabilité. \r\n\r\nLocuteur MS3 (00:05:27) [89%] :\r\nAlors je ne sais plus maintenant regardons voilà donc il faut revenir en arrière, c'est pas exclusions de garanties, sauf erreur, c'est dans l'utilisation des installations, voilà au point hein, l'absence de place ne donne pas droit au remboursement toute prétention endommagé intérêt ou pour manque à gagner, fondé sur l'occupation d'un Parking par 15 Rail est exclu, voilà moi j'aurais envie de dire aux CFF qu'il faut qu'il joue la transparence, je peux comprendre qu'ils ne peuvent pas garantir une place de parc, par contre, si elle n'est pas garantie, elle devrait au moins pouvoir être remboursé ou tout au moins, il faut que ça soit clairement indiqué, sans qu'on ait besoin de perdre 10 minutes ou un quart d'heure pour trouver l'information comme quoi ben peut-être qu'on va dépenser quelque chose pour rien. \r\n\r\nLocuteur MS1 (00:06:17) [90%] :\r\nOn a bien compris ce qu'Alain Bichet avait envie de dire aux CFF et du côté des CFF Johanna, qu'est ce qu'on a eu envie de vous dire. \r\n\r\nLocuteur FS2 (00:06:24) [93%] :\r\nà l'heure d'abord par Mail, le service de presse des CFF m'a fait savoir qu'on ne peut pas parler, je cite, d'une nappe de réservation de places mais de paiement, évitant ainsi de devoir, à avoir de la monnaie lorsqu'on se trouve devant l'horodateur, c'est le même processus me disent les CFF que lorsque l'on n'achète un billet de bus ou de métro via une nappe, alors on peut noter tout de même que quand on achète son billet de bus ou de métro, certes, on est d'accord, hein, on ne pourra peut-être pas s'asseoir, mais le trajet lui il sera quand même bien assurée alors dans un 2ème temps j'ai parlé à Jean-Philippe Schmidt, qui est le porte- parole des CFF, il a tenu à exprimer ses regrets pour la déconvenue de notre auditeur et souligne que même si l'information n'est peut-être pas des plus accessibles, peu de clients se plaignent. \r\n\r\nLocuteur MS1 (00:07:16) [88%] :\r\nEt donc pour l'heure, on reste sur le principe, service à payer, qu'il soit rendu ou pas et pas de mention plus explicite des restrictions du du service plus faire des CFF. \r\n\r\nLocuteur FS2 (00:07:24) [86%] :\r\nVoilà, c'est bien ça, une question Philippe et Patricia lorsqu'un boulanger vous réserve un pain et puis que finalement il l'a vendu à quelqu'un d'autre ou qu'il n'en a pas assez fait, on est d'accord, il s'est excusé, il ne le fou fait pas payer, on est d'accord, non, non, non, ce serait un comble, quand même, hé ben voilà le comble alors pour finir tout de même sur une note positive, Alain BIJ et notre auditeur a été remboursé conditions générales, article 1 la ténacité et souvent payant. \r\n\r\nLocuteur MS1 (00:07:55) [89%] :\r\nAbsolument bravo tenez tête quand vous êtes face à une situation absurde, en tout cas, discutable d'un point de vue conso, nous avons mis en lien sur RTS Point CH Barbie qu'on en parle, la page internet dédié aux P plus des CFF, histoire de vous faire votre propre avis sur la transparence ou non des conditions générales, en tout cas voilà averti. \r\n"], "webPublicationDate": "2019-02-05T08:09:54Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DDDCEE45-E23E-497A-89EE-2940EE295E2F", "internalArchiveId": "DDDCEE45-E23E-497A-89EE-2940EE295E2F", "source": "siranau", "mediaType": "audio", "title": "RVD2 05.02.2019", "publicationDate": "2019-02-05T00:00:00Z", "durationSec": 190, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10175926", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-02-05T10:10:00_rvd2", "RVD2 / PNY_2019-02-05T10:10:00_rvd2"], "variantIds": ["ece-10175931", "ece-10175926"], "isOnline": true, "lastModifiedDate": "2019-02-12T17:40:03Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [71%] :\r\nCouleur 3 présente Hervé début. \r\n\r\nLocuteur MS1 (00:00:05) [66%] :\r\n2ème jour du procès du de retraite doit répondre dans cette tout est un robot salut côté 9 Hervé début à programme pour toute la famille, interdit aux moins de 16 ans précédemment donc invité de l'entrée en jeu, je cours. \r\n\r\nLocuteur MS2 (00:00:20) [75%] :\r\nBon retour et incitera ce morceau là oui, disons que j'ai dites techniques pour dormir plus facilement une petite technique automobile, nous avons un oui d'accord, ou la non oui alors non Douglas en soit pas ainsi : je mets sous la couette Urba Traber pas on peut pas, ça fait partie de son Vardon secret tu parles de quoi Lancelot de de me comme tous les coins de Picsou magazine oui oui, je veux juste savoir si je peux lire dans Picsou Agadir pour Nader dans leur dire mais ce n'est pas de prix. \r\nTu parlais pas ça, le fait qu'il suffit. \r\n\r\nLocuteur FS1 (00:00:51) [70%] :\r\nHervé de leur 2 idiots et un robot. \r\n\r\nLocuteur MS2 (00:00:55) [75%] :\r\nEn fait, j'arrive pas à dormir pour son truc agréable, ça va venir, j'essaye depuis tout à l'heure des abattages, pas pour faire quoi, j'imagine qu'il relance la chanson chanson à la télé, super oui Taylor, je suis ému quand je repense à Pascal Sevran à lui, voilà, ça va très bien être assoupi se passer Pascal Sevran manque Lancelot tout un feu que 50 pages d'histoire qui te plaît nous nous nous moins envie, dormir. \r\nQuand ça va, ça va, Bertil Lancelot bon alors pour nous était une fois la de la ben c'est pas commencé petit stade Il était une fois ah oui, mais toutes les histoires commencent par Il était une fois ah, donc il était une fois, donc d'autres mais non, enfin oui au oui voilà avait semblé défensif OK, il était une fois un lion qui sport j'ai déjà vu le Roi Lion oui mais c'est parce que raconter l'histoire du royaume, oui, mais je préfère te dire tout de suite, parce que si tu me raconte une histoire avec un lion, je vais pas pouvoir d'empêcher de la comparer au Roi Lion et je pense qu'en terme de Lyon, même si son histoire de Lyon est sûrement très belle le Roi lion c'est un match, donc forcément on va être déçu oui bonjour beaucoup, bon, c'est l'histoire d'un petit chien, oui, oui, non, rien à ma vie d'Ophüls, histoire d'un Fillon qui, avec un autre mission, voilà, voilà, c'est Retière ok mais c'est pas ça, oui, ben je vais comparer oui pour tous les animaux ont le droit des histoires, il y a pas que des aliments oui mais c'est pas très compliqué, voire d'un bateau, ben non, il y a d'Italie a été voilà des des 1000 victoires donc avant que je tombe sur un truc qui ne fait pas penser à autre chose dans les pas arriver quoi, ben je sais pas il y a jamais eu d'histoire sur sur la micro- ondes par exemple un micron mais tu le seras comme quoi comme histoire sur un micro- ondes, ben je ai pas l'histoire d'un micro qui tombe amoureux d'un plat. \r\nOui bonjour alors ben bon, bah, c'est l'histoire d'un micro- ondes, qui rencontrait le rebelle a, en fait, donc, mais quoi encore, lundi 30 c'est cancérigène, donc forcément on va prendre telle plat cuisiné ce fait diagnostiquer d'humeur de l'emballage, après il va faire une chez Bio ça va mal, Villiers délégué non franchement la planche de bord et d'histoire pour Barbie, et toi tu me raconte des choses horribles qui vont faire faire des cauchemars, merci à Lancelot merci il habitait. \r\n\r\nLocuteur FS1 (00:03:05) [70%] :\r\nHervé DDE des idiots et un robot point. \r\n"], "webPublicationDate": "2019-02-05T09:16:01Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C12D125B-7AB3-4552-8690-3775DBBAB2C7", "internalArchiveId": "C12D125B-7AB3-4552-8690-3775DBBAB2C7", "source": "siranau", "mediaType": "audio", "title": "Le Cervin et les biscuits français", "publicationDate": "2019-02-05T00:00:00Z", "summary": "Une image du Cervin sur une boîte de biscuits française, c'est ce qu'a découvert un auditeur en Savoie, en France voisine. Mais cela est-il légal? Le Swissness serait-il aussi concerné par les symboles et images qui font la Suisse? Pour répondre à ces questions, Quentin Bohlen interroge Nicolas Guyot, avocat et conseiller auprès du service juridique de l'Institut fédéral de la propriété intellectuelle (IPI) qui gère le \"fabriqué en Suisse\".", "durationSec": 540, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10158342", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Le Cervin et les biscuits français / OEP_2019-02-05T08:51:45_sequence-2", "On en parle du 05.02.2019"], "alternativeSummary": ["Une image du Cervin sur une boîte de biscuits française, c’est ce qu’a découvert un auditeur en Savoie, en France voisine. Mais cela est-il légal? Le Swissness serait-il aussi concerné par les symboles et images qui font la Suisse? Pour répondre à ces questions, Quentin Bohlen interroge Nicolas Guyot, avocat et conseiller auprès du service juridique de l’Institut fédéral de la propriété intellectuelle (IPI) qui gère le \"fabriqué en Suisse\"."], "variantIds": ["ece-10158342"], "isOnline": true, "lastModifiedDate": "2019-02-12T17:38:06Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nQuentin nous allons avec vous nous emparer d'un cas soumis par un auditeur qui vous a contactée pour une histoire de Cervin et de chocolat français. \r\n\r\nLocuteur MS2 (00:00:08) [94%] :\r\nOui Joëlle Stamm a été très surpris lorsqu'il est allé dans un village de montagne situé en Savoie en France voisine et que dans une petite épicerie vendant des produits typiques de la région, il est tombé sur ceci : je vous montre. \r\n\r\nLocuteur MS1 (00:00:21) [93%] :\r\nDe biscuits alors c'est une photo plutôt un dessin avec une marmotte et puis alors le Cervin qui domine un étang et puis l'écusson de la Savoie. \r\n\r\nLocuteur MS2 (00:00:30) [86%] :\r\nVoilà Armand, qui a une image qui est censée représenter la Savoie et vous ne rêvez pas, c'est bien le Cervin que l'on voit vu depuis la Suisse, on peut même déterminer le point de vue exacte de la photo depuis le Rieffel disait c'est le petit là que l'on voit en 1er plan avec même le train rouge à droite qui est le Gornergrat Bahn qui monte au pied du Cervin, de prison vraiment repris tels quels quoi la marmotte, elle, en revanche, pas sûr qu'elle soit 6 mais le paysage, là il y a, il y a vraiment pas toute notre auditeur, c'est donc 2 morts. \r\n\r\nLocuteur MS1 (00:00:57) [90%] :\r\nEt si tout cela était bien légal, à savoir l'utilisation d'un paysage typiquement suisse, voire même un symbole de notre patrie, pour illustrer un produit qui venait de Savoie, donc de français. \r\n\r\nLocuteur MS2 (00:01:07) [91%] :\r\nOui, c'est ce que l'on s'est donc efforcé de vérifier en contactant les garants du Made in sud sur Land ou plutôt du fabriqué en Suisse c'est l'institut fédéral de la propriété intellectuelle, j'ai montré cette image Nicolas Guyot, avocat et conseiller auprès du service juridique de l'Institut fédéral de la propriété intellectuelle. \r\n\r\nLocuteur MT3 (00:01:24) [86%] :\r\nJe dirais que c'est problématique parce que le le Cervin associée en fait à la Suisse est compris par les consommateurs suisses comme une indication de provenance donc les consommateurs, on s'attend, a, que ce soit un produit suisse, c'est d'autant plus problématique aussi parce que c'est du chocolat et puis le chocolat suisse a quand même une bonne réputation, donc il y a cette attente qui est presque qui va augmenter encore, puis le la combinaison avec sa voix qui est une indication de de 2 24 note française bah avec c'est contradictoire, on sait pas si le produit vient de Suisse ou de France, c'est de la tromperie en fait celle de la loi sur les marques des indications de provenance qui interdit d'utiliser des indications qui sont fausses ou contradictoires, a, ce serait le cas, il est aussi en fait aussi un problème de concurrence déloyale mais subsidiaire : si on veut parce que le le la loi sur la protection des marques tient déjà compte de ce problème de concurrence qui fait que les vrais producteurs suisses sont défavorisés par rapport à ceux qui utilisent un du mort, une indication suisse. \r\n\r\nLocuteur MS1 (00:02:24) [90%] :\r\nNicolas Guyot parle donc de marquer mais pourtant le Cervin, c'est une montagne, c'est un paysage, ce n'est pas une marque. \r\n\r\nLocuteur MS2 (00:02:29) [94%] :\r\nOui, effectivement, c'est pas une marque déposée, comme l'est par exemple le mot Cervin qui lui laisse, mais selon la loi fédérale sur les marques et les indications de provenance il est stipulé qu'un symbole typique du pays suffit pour attester de la provenance d'un produit, les explications de Nicolas Guyot. \r\n\r\nLocuteur MT3 (00:02:43) [89%] :\r\nEn fait même un monument, une montagne incite même un héros qui est qui est symbolique pour un pays comme Guillaume Tell, par exemple, ça peut constituer une indication de provenance qui est déterminant, c'est vraiment la compréhension, la perception du consommateur qu'est -ce que lui comprend et si il comprend que c'est une indication de la provenance du produit, alors c'est une indication prononcer protéger automatiquement, de par la loi, même si c'est pas enregistré comme marque comme signe c'est automatiquement protégé. \r\n\r\nLocuteur MS2 (00:03:13) [89%] :\r\nUn arrêté du Tribunal fédéral datant d'ailleurs de 1959 défini très clairement le Cervin comme image ne pouvant être utilisées que sur des produits d'origine suisse, si ce n'est pas le cas il y a tromperie envers le consommateur, donc on peut dire que le Cervin est en quelque sorte une marque déposée, un symbole du Swissness, on peut le dire, oui, en plus, les mots Cervin Matterhorn Tchad Vigneault sont des marques protégées par Zermatt où risque qui les a inscrit au registre des marques déposées une affaire récente, a d'ailleurs vu Zermatt Tourisme gagner une procédure judiciaire auprès du Tribunal cantonal du Valais, à la suite d'une plainte qui avait été déposée contre des anciennes touristiques valaisannes dont le nom sous des mots Matterhorn et Cervin mais quelques marques déposées utilisent le Cervin sur certains de leurs logos, c'est le cas des biscuits Combi par exemple ou encore Demorand pour certains spiritueux mais il s'agit toujours exclusivement de marques suisses. \r\n\r\nLocuteur MS1 (00:04:02) [92%] :\r\nAlors, pour revenir au cas de la boîte de biscuits française qui utilise cette image du Cervin est ce qu'il serait possible pour Zermatt par exemple déposer plainte contre cette chocolaterie cette confiserie. \r\n\r\nLocuteur MS2 (00:04:11) [89%] :\r\nOui, ce serait tout à fait possible, j'ai contacté Zermatt où pour leur demander justement ce qu'ils en pensaient et eux n'en voit pas l'intérêt, car il ne s'agit pas d'une contrefaçon de la marque car ni le logo ni les noms désignant le Cervin n'ont été utilisés, mais n'importe et citoyens peut porter plainte s'il le désire, les procédures se sont d'ailleurs simplifié depuis 2017 et la nouvelle loi sur le Swissness car dorénavant, c'est aux parties attaquées de prouver la bonne utilisation du Made in Swiss et non plus le plaignant qui lui doit juste motivé sa plainte dans notre cas, il y aurait plusieurs façons de s'y prendre, on écoute Nicolas Guyot, avocat et conseiller auprès du service juridique de l'Institut fédéral de la propriété intellectuelle. \r\n\r\nLocuteur MT3 (00:04:50) [89%] :\r\nIl y a de et à la voie pénale et à la voie civile la voie pénale il y a plus besoin de porter plainte depuis 2017, ça a une des nouveautés avec le la la la la la modification Swissness donc ces infractions -là sont poursuivis d'office donc, dès qu'un procureur a connaissance d'une d'une infraction comme ça supposés disons il doit instruire, donc il a, il suffirait de dénoncer en fait le cas, un procureur et puis sur la le plan civil a il faut il faut faire un procès, en fait, il faut vraiment déposé une action civile contre ce ce fabricant. \r\n\r\nLocuteur MS1 (00:05:26) [87%] :\r\nMais là, tout le monde peut le faire, en fait, selon tous les citoyens, autant les marques, les citoyens. \r\n\r\nLocuteur MT3 (00:05:31) [83%] :\r\nOui, parce que finalement tout le monde peut se sentir trompés, donc il faut quand même un appel : faudrait quand même dire pourquoi on agit, ça peut être un concurrent qui qui qui se voit lésés par cette concurrence déloyale ou un consommateur qui serait trompé parce qu'il s'attendait à ce que ce soit du chocolat suisse ou des biscuits si la Confédération peut depuis 2017 aussi agir, ça c'est une beauté aussi quand il s'agit d'indication de provenance suisse de drapeau sudiste de des armoires et caetera la la Libye représente la Confédération et peu pour réagir, en principe, ce qu'on fait corps avant d'agir en justice, on on essaie déjà de de sensibiliser le producteur de diluer le contact lui et de lui expliquer le problème est jusqu'à maintenant, en tous cas ça c'est toujours résolu comme ça, ça suffit de de courriers ou de courrier et le le le le producteur modifie son signe modifie son son emballage. \r\n\r\nLocuteur MS1 (00:06:29) [93%] :\r\nNicolas Guyot, avocat et conseiller auprès du service juridique de l'Institut fédéral de la propriété intellectuelle, alors il parlait à l'instant de de ce producteur, ce producteur, vous l'avez contacté Quentin. \r\n\r\nLocuteur MS2 (00:06:39) [88%] :\r\nEffectivement, il s'agit de la chocolaterie Hayden situé près de Chambéry, en France, voilà ce qu'ils m'ont répondu : lorsque je les ai interrogé sur le fait que les utiliser une image ne provenant pas de Savoie pour illustrer leurs produits savoyards. \r\n\r\nLocuteur FS4 (00:06:50) [93%] :\r\nIl s'agit en effet d'une image de montagne, censée représenter nos montagnes de Savoie les images sur nos boîtes à biscuits sont des photomontages utilisant plusieurs photos issues de sources différentes, il est difficile de trouver la bonne image bon angle de vue, bon éclairage bonne couleurs afin de créer une composition esthétique et il arrive parfois, comme sur cette composition que des photos prises dans des régions voisines soit utilisée pour illustrer nos paysages alpins. \r\n\r\nLocuteur MS2 (00:07:19) [88%] :\r\nSur ce, je l'aurais demandé s'il savait qu'il s'agissait quand même du Cervin le symbole suisse par excellence, et voilà l'lors réponse. \r\n\r\nLocuteur FS4 (00:07:26) [90%] :\r\nNous savons que le Mont Cervin et Suisse en revanche lors de la création de ce décor, nous n'avons pas cherché à connaître le nom de la montagne sur la photo sélectionnée et qui se trouve être le Cervin, notre seule volonté a été de faire une image, entre guillemets, je lis, et en aucun cas de duper nos clients ou de s'approprier le Patrimoine de nos amis suisses je précise que votre Dieter est le 1er nous signaler ces terreurs bravo pour sa perspicacité. \r\n\r\nLocuteur MS1 (00:07:53) [94%] :\r\nOui, bravo, bravo à notre auditeur, c'est assez cocasse d'ailleurs de se faire féliciter quand on a été dénoncé Quentin il semblerait donc qu'il s'agisse plus de naïveté que de vraiment vouloir tromper le consommateur. \r\n\r\nLocuteur MS2 (00:08:04) [93%] :\r\nOui, surtout que ces biscuits sont destinés à des touristes et pas spécifiquement au marché suisse en plus si on regarde sur le site internet de la confiserie, il est bien précisé que le chocolat et les biscuits sont fabriqués en France et cela est appuyé par le drapeau de la Savoie sur la boîte de biscuits en question mais bon tout de même avec les nombreux paysages alpestres qui composent la Savoie, difficile de croire qu'il n'a pas été possible de trouver quelque chose d'autre ou bien c'est tout simplement que le Cervin est la plus belle montagne d'or. \r\n\r\nLocuteur MS1 (00:08:28) [90%] :\r\nPeut-être encore un qui n'a pas pris l'Everest aussi, oui, ça va être encore pire libre donc à notre auditeur de contacter l'institut fédéral de la propriété intellectuelle pour que ce dernier s'empare du sujet et interdisent éventuellement l'utilisation de l'image du Cervin, sur ces boîtes de confiseries françaises nous mettrons d'ailleurs en lien les démarches à suivre sur notre site internet, Arte penser Achbar oblique, on en parle si vous aussi, vous tombez sur des produits qui peuvent prêter à confusion à cause d'un étiquetage un peu bizarre merci Quentin je vous en prie. \r\n"], "webPublicationDate": "2019-02-05T08:09:50Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B14AB266-BB93-4611-978F-B5BBB5A22B46", "internalArchiveId": "B14AB266-BB93-4611-978F-B5BBB5A22B46", "source": "siranau", "mediaType": "audio", "title": "La question minute: recyclage du plastique", "publicationDate": "2019-02-05T00:00:00Z", "summary": "Pourquoi le plastique n'est-il pas systématiquement recyclé? La réponse de Xavier Mahue, directeur général du groupe Retripa, au micro d'Yves-Alain Cornu.", "durationSec": 52, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10158344", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["La question minute: recyclage du plastique / OEP_2019-02-05T09:18:00_sequence-4", "On en parle du 05.02.2019"], "alternativeSummary": ["Pourquoi le plastique n'est-il pas systématiquement recyclé? La réponse de Xavier Mahue, directeur général du groupe Retripa, au micro d'Yves-Alain Cornu."], "variantIds": ["ece-10158344"], "isOnline": true, "lastModifiedDate": "2019-02-12T17:28:12Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nPourquoi le plastique n'est -il pas systématiquement recyclé Xavier Mahut, directeur général du groupe retrait par le plastique, ce sont plusieurs plastique très différents, elles suivent des filières de recyclage séparé, vous avez par exemple les films plastiques qui proviennent de l'industrie et de la distribution qui vont être remis emballées et envoyées directement dans des filières de remise novateur mais par contre, après, vous avez différents emballages avec une diversité et une dangerosité auquel il faut faire attention donc aujourd'hui, on y travaille les plastique vont être de plus en plus recyclé, mais on doit le faire de façon contrôlée, les plastiques sont un sujet aujourd'hui vaste compliqué, vous avez tous entendu parler deP.P. P P S P E HD, tout cela sont des matières très différentes, donc un plastique n'existe pas, ce sont des plastique. \r\n"], "webPublicationDate": "2019-02-05T08:48:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A43D35C3-8D78-497B-A5F5-C2FF822C082B", "internalArchiveId": "A43D35C3-8D78-497B-A5F5-C2FF822C082B", "source": "siranau", "mediaType": "audio", "title": "Chronique sexo: la première éjaculation", "publicationDate": "2019-02-05T00:00:00Z", "summary": "Sujet peu abordé, car souvent considéré comme étant tabou et secret: très peu de garçons signalent leur toute première éjaculation. C'est pourtant le signe que l'enfant est devenu un jeune homme et ce devrait être valorisé. Il convient en tous les cas d'aborder ce sujet avec son fils avant que la puberté ne commence. L'éclairage et les conseils de la psychologue et sexologue Patrizia Anex.", "durationSec": 706, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10158343", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Chronique sexo: la première éjaculation / OEP_2019-02-05T09:00:00_sequence-3", "On en parle du 05.02.2019"], "alternativeSummary": ["Sujet peu abordé, car souvent considéré comme étant tabou et secret: très peu de garçons signalent leur toute première éjaculation. C'est pourtant le signe que l'enfant est devenu un jeune homme et ce devrait être valorisé. Il convient en tous les cas d'aborder ce sujet avec son fils avant que la puberté ne commence. L'éclairage et les conseils de la psychologue et sexologue Patrizia Anex."], "variantIds": ["ece-10158343"], "isOnline": true, "lastModifiedDate": "2019-02-12T17:38:06Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [97%] :\r\nCe matin Patricia vous nous proposez un sujet dont on parle assez peu et pourtant c'est c'est un moment important dans la vie des garçons, c'est la première éjaculation. \r\n\r\nLocuteur FS2 (00:00:07) [89%] :\r\nExactement, oui c'est un sujet très peu abordé, je me suis aperçu que même moi je l'abordé alors on demande souvent aux hommes qui viennent nous voir quand est -ce que ça a eu lieu, mais j'ai jamais vraiment pensé que dans la dans le présent, on n'y fait pas attention en Iran, les hommes peuvent en parler qu'après, mais pas sur le moment et et un jour, un adolescent a dit oui, mais en fait on fait quelques fois l'arrivée des premières règles hein, c'est ce que je conseille aussi à tous les parents c'est fêter l'arrivée des premières règles de la la jeune fille qui qui est en fleur comme ça et puis les garçons, ben il y a rien à cet adolescent me dit mais moi, ma première éjaculation, personne ne l'a fait, et puis je suis resté un peu surprise, en disant : ah bah ouais tiens, est ce qu'on fait la première éjaculation, alors j'ai cherché aussi du point de vue anthropologique, mais j'ai pas trouvé de culture qui fêtait cette première éjaculation, alors on fait souvent la première barbelés poil mais pas forcément la première éjaculation donc je trouvais intéressant de d'aborder ce sujet -là, parce que je pense que qu'il est important aujourd'hui qu'on pose la question à nos garçons, est ce que ça a eu lieu ou pas, mais qu'est ce qui fait qu'on en parle si peu bah, je pense que c'est très tabou et puis comme on en parle, enfin c'est pas dans notre culture d'aborder ce sujet avec nos garçons avant que ça arrive, donc la première éjaculation pour expliquer, elle arrive de façon souvent nocturnes de façon complètement inconsciente, hein, c'est-à-dire qu'à un moment donné, le jeune garçon va faire des rêves érotiques et puis j'acculé dans son sommeil, alors soit il s'en aperçoit, soit il s'en aperçoit pas Swat il s'est pas du tout ce que ça et pense qu'il a fait pipi au lit, ou bien qu'il a transpiré en faisant des cauchemars, soit il s'est plus ou moins ce que c'est mais il cache le forfait parce que c'est encore quelque chose qu'on cache, c'est-à-dire il va nettoyer sa culotte ou son petit pyjama ou les draps, enfin voilà à quoi je trouve assez intéressant que ça reste encore comme ça, alors que ça pourrait être aussi tout aussi fêté que l'arrivée en puberté et puis la première éjaculation va arriver lorsque la croissance du pénis, arrive à son terme et ça arrive assez tôt, hein, entre 11 et 15 16 ans oui vous 15 saisons étant déjà assez tardif, oui, oui. \r\n\r\nLocuteur MS1 (00:02:10) [89%] :\r\nVous parliez de de pollution nocturne dans le sommaire, en fait, on parle de pollution, c'est vrai que c'est très péjoratif, c'est ça évoque cette une forme de, de, de régression, peut-être qu'on a l'impression de faire pipi aucune oui. \r\n\r\nLocuteur FS2 (00:02:20) [88%] :\r\nExactement oui et puis pollution ça veut dire c'est ça quoi, oui, du coup, on reste quand même avec cette croyance que c'est pas pas super propre pic autant on lit les textes religieux que ce soit l'Islam, le Judaïsme, tout ça, il y a toujours cette notion de pollution nocturne qui est sale et qu'il faut se purifier après et puis comme on sait pas toujours comme ça inconscient quand ça arrive, mais les textes religieux ont plutôt tendance à dire : ben alors ça doit être ça, faut se nettoyer le matin avant d'aller au temple, même chez les hindouistes, par exemple, avant votre talent, comme pour les règles cas ça arrive, voilà, exact, on n'a pas le droit d'aller au temple etc donc c'est considéré comme alors que c'est un grand événement, donc c'est quand même l'arrivée de l'enfant dans le monde des des futurs adultes mais aussi surtout que son système fonctionne moi c'est ça qui m'inquiète plus, c'est à dire, c'est qu'on on s'inquiète pas de savoir si ce garçon j'Jacques ou pas, parce qu'il peut y avoir des difficultés à et j'acculé un peut-être ça peut se passe faire parce qu'il y a un blocage quelque part, souhaite psychologique souhaite médical, donc il est nécessaire de savoir donc j'encourage toutes les mamans qui m'écoutent, où tous les papas à glisser subrepticement, comme ça l'information en disant, ben tiens, si tu as déjà Jacqueline dans ton sommeil, c'est normal, et puis ça veut dire que ça fonctionne, puis si tu t'as le plaisir de nous tenir au courant, ça serait chouette un de le dire, un peu de glisser comme ça sans trop insister, mais je pense que c'est c'est important en tout cas. \r\n\r\nLocuteur MS1 (00:03:41) [87%] :\r\nC'est un moment critique c'est un moment qu'il faut observer justement, vous disiez : voir si ceci dit si tout ça fonctionne qu'est -ce qui pourrait ne pas fonctionner quels problèmes pourrait se. \r\n\r\nLocuteur FS2 (00:03:49) [90%] :\r\nAlors il peut y avoir des problèmes médicaux, alors qu'ils sont très rares, hein, mais ça voudrait dire qu'il y a pas le le le développement du pénis se fait pas de façon normale ou bien ça peut être une puberté tardive avec un des troubles hormonaux, donc ça c'est important à souligner, et puis ça peut être aussi un blocage psychologique, j'ai regardé la série Sex éduquer, chaîne qui est une série qui est Netflix sur la sexualité des adolescents et qui explique bien parce qu'est justement, ils ont fait une c'est intéressant une un épisode là- dessus, c'est-à-dire qu'on voit un jeune homme qui a 16 ans et qui arrivent pas et j'acculé et vraiment il est bloqué, on voit bien qu'il essaie de se masturber parce qu'en fait, sa maman et sexologue donc, lui, se sent obligé d'avoir cette première éjaculation et il a 16 ans et c'est pas ça, pas eu lieu, et tout d'un coup, on le voit, Jacqueline dans son sommeil, alors c'est je trouvais amusant qu'on souligne l'importance de cette première éjaculation donc les blocages psychologiques peuvent apparaître en disant mais c'est sale, c'est pas bien, donc, la première, elle va se faire parce que c'est le corps quand même c'est physiologique, donc elle va se faire de façon automatique, mais après, on peut le garçon peut en avoir peur et puis bloqué ce système -là et, du coup il va reporter sa sur sa sexualité d'adulte ou le sperme va être considéré comme ça, ça peut lui donner une phobie, il va imaginer tous ces spermatozoïdes qui se promènent, c'est dégueulasse, je ne sais pas quoi faire, donc il va pas osé faire l'amour avec un homme ou une femme parce qu'il voudra pas que ce sperme, sorte de lui. \r\n\r\nLocuteur MS1 (00:05:08) [89%] :\r\nAlors les analogies ont leurs limites, mais de même qu'on peut avoir des règles douloureuses et ce que l'éjaculation peut-être douloureux alors. \r\n\r\nLocuteur FS2 (00:05:13) [90%] :\r\nPas à ma connaissance, je ne crois pas qu'il peut être douloureux, si elle est douloureuse, ça veut dire que peut-être il y a un film Oasis, vous savez la peau du du clan qui est trop petite et puis ça peut faire des tensions au niveau de la peau puisque il y aura érection avant qu'il ait cette première éjaculation, bien sûr, donc ça peut être un peu ça ou il peut y avoir des petites brûlures, effectivement, mais à ce moment -là, il faut que ce soit contrôlée par un médecin bien sûr un urologue, ou en tout cas le le pédiatre qui va à Metz, je suis pas sûr que les pédiatres demandent aux adolescents, s'ils ont eu leur première éjaculation oui à leur demande, plus ou moins si ça va, mais pas forcément oui. \r\n\r\nLocuteur MS1 (00:05:54) [80%] :\r\nEst ce qu'on a, on mesure déjà acculé dès qu'on est, dès qu'on a une érection, est ce que les deux apparaissant même. \r\n\r\nLocuteur FS2 (00:05:59) [90%] :\r\nNon, alors l'érection à l'appareil nous terreau dans le ventre de la maman déjà chez le petit garçon, donc on les observe très bien en échographie aujourd'hui donc ça, c'est un système physiologique qui se mettent très très vite en place ensuite les élections ont lieu tout le temps chez le garçon, il peut même se masturber avant d'être pubères mais à ce moment -là, quand il va se masturber, il va avoir beaucoup de sensations sur son pénis, il peut même avoir une sensation d'orgasme, c'est-à-dire d'une décharge mais il n'y aura aucun liquide qui va sortir, si ce n'est un tout petit peu de liquide un peu transparent, comme ça, un certain petit garçon oui c'est un peu mouillé, un peu comme ça, mais en général c'est plutôt assez qu'on va dire et puis à un moment donné, ben côte la première éjaculation a eu lieu, hé ben il va se masturber là tout d'un coup, il va avoir la surprise du sperme qui sort donc le FC bien sûr qu'il y aura une érection de toute façon avant la l'émission de sperme, par contre, il va vivre cet orgasme complètement différemment et ça va ajouter du plaisir parce qu'il y a les spasmes du pénis, hein, qui vont faire que ça fait sortir le sperme, donc du coup il va ajouter le plaisir et c'est pour ça qu'on va avoir l'envie de reproduire cette première éjaculation parce qu'il y a du plaisir, qui est la même dans la nocturne, le garçon, il se réveille en disant : oui, il s'est passé un truc là, donc ça c'est c'est chouette et puis il va vouloir le reproduire et puis il va essayer de trouver des moyens pour le reproduire. \r\n\r\nLocuteur MS1 (00:07:18) [85%] :\r\nAlors, l'adolescence, c'est un âge où on justement on s'explore on explore son propre corps, mais ce qu'il y a un risque à trop se masturber. \r\n\r\nLocuteur FS2 (00:07:25) [86%] :\r\nNon, alors il y a pas de risque à trop se masturber, si ce n'est de se blesser le pénis, par exemple, si j'y vais un peu fort aussi, j'ai une façon de me toucher par exemple si je me frotte contre un coussin, par exemple, un peu rugueuse si tout d'un coup, en général, les petits garçons vont le faire sur sur leurs habits, hein, de se frotter, on en laissant leurs habits, donc il ne s'abîme pas le le le tennis, mais s'ils le font après à vif, par exemple, il pourrait se blesser un peu le pénis, où il peut y avoir des problèmes justement de la peau qui être tondu ou trop petite, qu'il a de la peine à des calottes et son son pénis, tout ça va aussi apparaître comme difficultés à ce moment la masturbation, mais non, non, alors la masturbation est tout à fait normal, elle est saine, elle fait là, elle fait partie de notre sexualité futur, elle s'inscrit dans notre parcours de sexualité adulte, mieux je connais mon corps, c'est bien, et puis pour les garçons, ben, comme ils aiment bien prolonger ce temps entre l'érection et l'éjaculation bah dans l'éjaculation, la première ben ça va assez vite, hein, c'est quelques secondes, hein, c'est : on préfère les hommes vous êtes programmée pour éjaculation 30 secondes, donc voilà tout le temps en plus c'est Bénef, hein, donc ça c'est chouette, donc je pense que c'est important de pouvoir ben à se masturber à prendre sa sexualité, mais les petits garçons, ils apprennent assez vite et puis c'est c'est vraiment chouette de pouvoir le faire et puis datant de cette première éjaculation donc pour les parents, je conseillerais vraiment de oui de de gentiment toujours avec amour et bienveillance, comme je le répète souvent dans cette chronique d'un bain d'Elvis d'investiguer un petit peu chez leur garçons, je ne sais pas, quand ils ont l'âge de, disons, un peu leur expliquer ce qui va se passer que quand ils seront des hommes ben le pénis va prendre sa taille adulte, hein, ça peut aussi les surprendra les tirs sont tout d'un coup le pénis et devient beaucoup plus grand, ça oui, mais ça peut -on mais ils sont surpris. \r\n\r\nLocuteur MS1 (00:09:12) [83%] :\r\nMais ça peut être difficile d'en parler justement à son adolescent qu'un quand est -ce qu'on qu'on quant à ce qu'on leur on leur en parle, et puis, et puis comment. \r\n\r\nLocuteur FS2 (00:09:18) [90%] :\r\nBen justement je pense que vers l'âge de 10 ans, c'est le bon âge de juste leur dire : ben tu vois ton pénis il va croître, il va y avoir alors les poils ait pas de problème, on le dit parce que les points de la barre tout ça, c'est une fierté, hein, on va pas c'est pas du tout tabou donc les poils, même les poils pubiens ben tu as comme ça à des petits poils, ça c'est chouette mais aussi que les bourses vont gonfler que le pénis va grandir et que à un moment donné suite à une érection, ben il peut y avoir du liquide qui va sortir en tout cas qu'il y a du liquide qui va sortir, que c'est tout à fait normal qu'au contraire c'est une zone de plaisir, je pense qu'elle vers l'âge de 9 10 ans bien sûr s'il posent des questions, avant, on leur explique avant mais vers l'âge de 9 10 ans si on n'a pas encore eu l'occasion d'en parler, je trouve chouette de pouvoir et puis si on a passé l'âge, si on a des enfants un peu plus grand, on peut investiguer, être curieux, un petit peu dire : tu sais, voilà ce qui a pu se passer dans ta vie, j'espère que ça s'est bien passé et puis que tu sais comment reproduire ça simplement c'est 3 mots. \r\n\r\nLocuteur MS1 (00:10:09) [82%] :\r\nVoilà son je intrusif, mais simplement voilà. \r\n\r\nLocuteur FS2 (00:10:11) [87%] :\r\nL'échelle répond pas ça c'est égal, mais, mais, lui dire que c'est une fierté parce que c'est aussi une bienvenue dans le monde des hommes parce qu'aujourd'hui la barbe les plus trop fêté non plus en fait plus trop l'arrivée des jeunes garçons. \r\n\r\nLocuteur MS1 (00:10:25) [94%] :\r\nMais on n'en parle plus facilement parce que ça se voit évidemment aussi. \r\n\r\nLocuteur FS2 (00:10:28) [91%] :\r\nExactement, ben oui, puis après le 1er rasage peut être une jolie cérémonie d'accueil et comme ça, donc ça c'est chouette et si jamais cette éjaculation ne se produit pas vers l'âge de 15 16 ans je dirais quand même en parler à son pédiatre, ça c'est, ça me semble important consulter un sexologue pour voir s'de quel type, elle le blocage des fois, ça prend une séance ou 2 moi c'est pas, c'est pas très loin, suffit d'expliquer et de voir que c'est pas sale et que c'est OK et puis ben oui s'inquiétait vers l'âge de 16 17 ans je trouverai que ce serait chouette pour nos garçons parce qu'on en fait des futurs hommes qui vont aimer la sexualité qui vante respectueux dans la sexualité aussi à n'oublions pas, nous parents, nous sommes responsables de la, de l'éducation de la sexualité de nos ados pour qu'il est la mieux la plus confortable possible. \r\n\r\nLocuteur MS1 (00:11:12) [90%] :\r\nVoilà et de leur épanouissement merci beaucoup Patricia n'est sexologue à Orbe de nous avoir accompagné ce matin, je rappelle que vous pouvez nous écrire, vous qui nous écoutez, si vous souhaitez avoir une réponse à une question intime d'ordre sexuel, une seule adresse, on en parle At RTS Point CH en soumettre à votre question à Patricia et si la sexualité vous intéresse sous dose Tresa purement pratique que je vous rappelle notre nouveau rendez- vous avec le sexe et la sexualité, c'est tous les vendredis soirs sur la première question Q, émission proposée par Christine Gonzalez c'est donc tous les vendredis à 21 heures. \r\n"], "webPublicationDate": "2019-02-05T08:25:03Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E654266A-20F8-475B-8B94-4D8FDE746F3D", "internalArchiveId": "E654266A-20F8-475B-8B94-4D8FDE746F3D", "source": "siranau", "mediaType": "audio", "title": "Nos excuses 05.02.2019", "publicationDate": "2019-02-05T00:00:00Z", "durationSec": 70, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10175890", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Nos excuses", "Nos excuses / EALG_2019-02-05T08:55:00_nos-excuses", "Nos excuses / EALG_2019-02-05T08:55:00_nos-excuses"], "variantIds": ["ece-10175900", "ece-10175890"], "isOnline": true, "lastModifiedDate": "2019-02-12T17:05:34Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [83%] :\r\nEn attendant, la gloire parce qu'en 3 heures, on a eu le temps d'en dire des conneries et ça peut-être compte avec ses par exemple cité macédonien oui et qui en a marre de n'exister qu'à travers la salade oui aussi, tu travailles dans un aéroport et tu dois être serait viable avec des gens qui cherchent le secteur alors que c'est marqué en gros devant toi c'est marqué secteur ah c'est marqué en anglais à c'était valaisans et qu'on ne parle jamais de toi parce que tu es toute l'année au soleil sobre allergique au lactose vers étape a été draguée par Yannick Buttet à la Foire du Valais absolument tout sites espagnol ect allez vas draguer que en forçant un gros accent espagnole leur que tenait à Corcelles-Cormondrèche nous avons même Corcelles-Cormondrèche si vous êtes de ceux là, vous pouvez nous insulter en attendant la gloire atterré RTS Point CH par contre les autres, vous pouvez bien vous faire vous faire couper les spaghettis. \r\n\r\nLocuteur FS1 (00:01:03) [79%] :\r\nEt oui. \r\n"], "webPublicationDate": "2019-02-05T08:02:01Z", "program": {"href": "/programs/D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "id": "D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "name": "Nos excuses"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-82864819-C0C9-45D7-97E2-557F0C39474C", "internalArchiveId": "82864819-C0C9-45D7-97E2-557F0C39474C", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 05.02.2019", "publicationDate": "2019-02-05T00:00:00Z", "durationSec": 237, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10175886", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-02-05T07:30:00_medias-voisins", "Médias voisins / EALG_2019-02-05T07:30:00_medias-voisins"], "variantIds": ["ece-10175904", "ece-10175886"], "isOnline": true, "lastModifiedDate": "2019-02-12T17:09:27Z", "speechToTexts": ["12.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nC'est un bon rétablissement parce que il y a un petit peu malade et puis aujourd'hui c'est Camille Degoat qui a pris sa place. \r\nEt Camille doigté correspondante pour la l'actualité radio RTS à Berne et on va parler Mittal ce matin le béton ne nourrit pas ça, c'est la peine cela de luxe de l'initiative populaire compte le mitage du territoire on vote sur ce texte des Jeunes Verts, ce dimanche, donc, le 10 février de quoi on parle exactement, Camille, le but de cette initiative, c'est quoi. \r\n\r\nLocuteur FS2 (00:00:34) [85%] :\r\nEn fait, les jeunes Verts ils veulent tout simplement dire Stop au mitage du territoire, c'est un peu cette multiplication anarchique de maisons par ci par là dans une zone agricole donc ça veut dire que les d'avoir ce petit village bien dans cette vente des maisons un peu partout, donc le résultat c'est que l'étalement urbain, il est complètement non maîtrisée, donc les jeunes Verts, ils ont 2 objectifs, a fait 2 objectifs avec cette initiative, donc ils veulent encourager la densification dans les villes, ils veulent des quartiers et des logements durables et puis il y a un point qui est un peu plus contesté ces qui veulent geler la surface des zones à bâtir ensuite en Suisse, ils veulent faire comme un arrêt sur image, ça veut dire que chaque m2 qui paraissent 11 de zones agricoles à zone à bâtir et mais en fait, il doit être compensé, ailleurs en Suisse, c'est un peu comme une bourse aux échanges donc le texte dit pas exactement comment tout ça doit avoir lieu, il y a quelques exceptions, par exemple, c'est toujours possible de bâtir des installations pour l'agriculture, des constructions d'intérêt public et puis les les bâtiments qui sont déjà là et dans les pourront être agrandi. \r\n\r\nLocuteur FS1 (00:01:31) [83%] :\r\nDonc, ce sont les jeunes, les jeunes Verts qui ont lancé cette initiative je ai dit tout à l'heure, c'est quoi leurs arguments. \r\n\r\nLocuteur FS2 (00:01:36) [89%] :\r\nVadis 10 inquiète de la disparition des des surfaces agricoles et selon eux, ça, ça met en danger toute la biodiversité locale, l'idée, c'est vraiment de défendre les paysages uniques de la Suisse et le charme de nos campagnes et de nos villages, donc là, je les cite, ceux qui veulent éviter à tout prix ces c'est ce trafic pendulaire qui augmente, donc il y a de plus en plus de gens qui habitent dans des cités dortoirs des des villas comme ça en périphérie des villes, et puis le pendule pour venir travailler dans les centres urbains et donc voilà, c'est quelque chose contre contre quoi ils luttent et ils sont aussi soutenus par le Parti socialiste et les Verts, qui est contre ce texte un peu près, tout le monde le Conseil fédéral, le Parlement, les partis bourgeois donc l'UDC PLR PDC Verts libéraux PBD les milieux économiques et puis aussi une partie du monde paysan, donc l'Union suisse des paysans, ils s'opposent au texte oui et pourquoi alors hé ben bon leur slogan c'est superflu et nuisible, il pense que cette initiative allait beaucoup trop rigides que son application est difficile, voire impossible, selon eux, c'est une saisie, elle sort pas du tout compte des besoins de l'économie et de la population, ils craignent vraiment la fin du développement des communes et des cantons, il pense aussi que le prix du terrain et des loyers, notamment dans les villes risquent d'augmenter, et puis, selon eux, en fait, le mitage, il est déjà combattue suffisamment, notamment avec la latte la loi sur l'aménagement du territoire sur laquelle on a voté en 2013 et donc pour eux, cette initiative des Jeunes Verts, elle reste complètement de court-circuiter les effets de la latte alors et qu'elle est en train d'être mises en oeuvre dans les cantons. \r\n\r\nLocuteur FS1 (00:03:04) [87%] :\r\nEt est -ce que cette initiative a une chance de passer. \r\n\r\nLocuteur FS2 (00:03:07) [87%] :\r\nPas vraiment, en tout cas c'est la conclusion du dernier sondage alertait ce qui a été publié, la semaine passée, donc si on avait voté le 19 janvier dernier il y avec 47 pourcent des des électeurs des actrices qui ont qui aurait soutenu le texte, mais il y a une chose sur laquelle tout le monde est d'accord, c'est que la Suisse a un vrai problème avec le mitage du territoire et que cette initiative, en tout cas, elle a le mérite de relancer, de relancer la la discussion elle permettant de se poser la question très sérieusement de la croissance économique et de la croissance de la population en Suisse, et comme on fait avec ces différentes variables comme on utilise notre terrain en Suisse et finalement ça permet vraiment à aux citoyens et aux citoyennes de se demander dans quel type de société il est -elle. \r\n\r\nLocuteur FS1 (00:03:45) [79%] :\r\nC'est le livre, merci beaucoup, Camille de gosses qui retourne à Berne aujourd'hui oui tout à fait et bien bon voyage. \r\n"], "webPublicationDate": "2019-02-05T06:40:05Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 28100, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer XAVaWfBJ1usZfA8XxYcVeinBbzlV"}]