[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=23000&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=23025&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=22975&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-19EE5E67-1AD9-4AD8-A2AF-EE602FD0345A", "internalArchiveId": "19EE5E67-1AD9-4AD8-A2AF-EE602FD0345A", "source": "siranau", "mediaType": "audio", "title": "Des manouvres militaires exceptionnelles en Suède", "publicationDate": "2019-03-25T00:00:00Z", "summary": "Participants hors thésaurus : Lars Lervik, commandant de la brigade norvégienne;Stefan Smedman, colonel suédois;Jari Osmonen, colonel finlandais;Mats Ludwig, colonel;Matts, un réserviste suédois;Per Strande, lieutenant colonel et porte-parole de l'armée norvégienne\r\nSéquence 2\r\n\r\nDes manouvres militaires exceptionnelles en Suède MANOEUVRES MILITAIRES SUEDE\r\n***Les pays scandinaves ont une tradition pacifiste et, si je vous dis \"manoeuvres militaires\", ce n'est certainement pas à eux que vous pensez d'abord. Mais les temps changent ! La Suède accueille cette semaine ses voisins nordiques pour des exercices qui rassemblent plus de dix mille hommes et un important contingent de blindés et d'avions de combat. En Laponie, où ces forces s'entraînent dans le froid de l'Arctique, on n'avait pas vu tel rassemblement depuis près de trente ans.\r\nFrédéric Faux a pu observer ces manoeuvres militaires de l'intérieur...\r\n DIGAS 4'42''\r\n\t28s\r\n\t(ambiance guerre)\r\n\t« Je suis Lars Lervik, commandant de la brigade norvégienne du nord.  Pour cet exercice nous avons mobilisé 4500 soldats norvégiens appuyés par des marines américains et britanniques. Notre mission est d'attaquer la brigade suédo-finlandaise, qui est à une vingtaine de kilomètres d'ici.. et de gagner. »\r\n\t28s : Les quelques blindés du général Lervik qui avancent dans une épaisse couche de neige, mitrailleuses en pleine action, ne sont qu'un petit aperçu de ces manouvres manoeuvres militaires qui se déroulent au nord de la Suède, tout au fond du golfe de Botnie, à la frontière avec la Finlande. Plus de 10.000 hommes venus de Scandinavie mais aussi de Grande-Bretagne et des Etats-Unis s'affrontent en effet dans ces immenses forêts arctiques, avec l'appui de l'aviation. Pour le colonel suédois Stefan Smedman, qui dirige cet exercice militaire, le moment est historique\r\n\t27s : « Bienvenue sur Northern Wind 2019. C'est un exercice de l'armée suédoise, en conditions hivernales. Tous les pays scandinaves aujourd'hui essaie d'avoir des forces armées plus importantes et plus fortes, et spécialement la Suède, à cause des changements dans notre environnement qui touchent notre sécurité nationale. C'est le plus grand exercice militaire, dans cette région, depuis 1991 !  »\r\n\t12s : Dans cet exercice, les Norvégiens attaquent depuis l'Est. Toute ressemblance avec une réalité géopolitique est fortuite, jure-t-on du côté scandinave. Même si le nom d'une grande puissance voisine revient très vite sur le tapis.\r\n\t13s : « C'est une agression depuis l'est, un scénario fictif, ce n'est pas une agression des Russes. Nous devons maintenant donner la priorité à la défense du pays. Et pour ça il faut s'entraîner, ça fait au moins vingt ans qu'on ne l'a pas fait ! »\r\n\t33s : Car c'est bien la menace russe qui est la principale raison de cet exercice militaire. Depuis l'annexion de la Crimée, en 2014, les pays scandinaves ont décidé de redonner la priorité à leurs forces armées, qui avaient été réduites au minimum à la fin de la guerre froide. C'est notamment le cas de la Suède, qui vient de rétablir le service militaire, et veut doubler ses effectifs d'ici 2035. \r\n\tUn autre pays très concerné par les ambitions russes, c'est la Finlande, qui partage une frontière de 1300 kilomètres avec son puissant voisin. Pour le colonel finlandais Jari Osmonen, ces manoeuvres sont aussi. un moment historique\r\n\t12s : « samedi dernier j'ai traversé la  frontière entre la Suède et la Finlande  avec 1500 soldats, cela n'était pas arrivé depuis la WWII. \r\n\t9s : Dans cet exercice, Finlandais et Suédois obéissent au même commandement, celui du colonel Mats Ludwig, qui a dû gérer des conditions météo difficiles : \r\n\t13s : « On a eu une tempête de neige. Hier il y a eu tellement de vent que certaines de mes antennes de communication ont cassé. Il a fait froid. Ca a été dur pour les soldats qui sont ici sur la rivière Kallax... »\r\n\t9s : Le pont qui passe sur cette rivière est un point stratégique qu'est chargé de défendre Matts, un réserviste suédois, qui dans le civil travaille dans les chemins de fer.\r\n\t19 s : « Nous sommes ici pour éviter que ce pont ne tombe entre les mains de l'ennemi, en le protégeant avec les moyens de l'infanterie ou en le faisant sauter, si besoin. On a eu de la neige et du vent mais pour nous qui sommes de cette région c'est un hiver normal. Il y a un intérêt croissant pour l'Arctique donc oui, on a besoin de protéger cette zone. »\r\n\t17s   : Pour atteindre cet objectif, les militaires se sont alliés à des géants de la technologie. Les manouvres ne sont déroulent pas encore dans des conditions réelles de guerre, mais on s'en rapproche de plus en plus, notamment grâce au réseau wifi. Le lieutenant colonel Per Strande est porte-parole de l'armée norvégienne :\r\n\t25s : Normalement les exercices de cette importance obéissent à une sorte de scénario, donc on sait un peu ce qui va se passer. Mais pour cette fois les soldats et le matériel ont été équipés de senseurs qui permettent de savoir immédiatement si le soldat a été touché, ou s'il a touché sa cible. C'est une première pour des manoeuvres de cette taille dans un pays scandinave. »\r\n\t11s : Seul bémol à cette enthousiasme général, celui d'un vieille dame, dont la maison est entourée de blindés, et pour laquelle tout ce remue-ménage contribue à  remuer les souvenirs, notamment ceux de la seconde guerre mondiale : \r\n\t23s : « J'étais une petite fille, mais je me souviens le vol des avions au dessus de chez nous, et l'ordre de couvrir les fenêtres.  Je ne pense pas que tout ça soit nécessaire.. »\r\n\t5s : La fin de ces manouvres, qui auront duré plus de huit jours, est prévu ce mercredi.", "durationSec": 309, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296709", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Des manœuvres militaires exceptionnelles en Suède / TUM_2019-03-25T08:17:00_sequence-2", "Tout un monde du 25.03.2019"], "variantIds": ["ece-10296709"], "isOnline": true, "lastModifiedDate": "2019-03-31T16:18:25Z", "speechToTexts": ["31.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLes pays scandinaves ont une tradition pacifiste et si je vous dis manoeuvres militaires ce n'est certainement pas eux que vous pensez d'abord, mais les temps changent, la Suède, accueille cette semaine ses voisins nordiques pour des exercices qui rassemblent plus de 10000 hommes et un important contingent de blindés et d'avions de combat en Laponie où ces forces s'entraînent dans le froid de l'Arctique, on n'avait pas vu telle rassemblement depuis près de 30 ans Frédéric Faux a pu observer ces manoeuvres militaires de l'Intérieur. \r\n\r\nLocuteur MS2 (00:00:26) [92%] :\r\nIAM l'je suis Lars fermé que commandant de la brigade norvégienne du nord pour cet exercice, nous avons mobilisé 4500 norvégiens, appuyés par des marines américains et britanniques, notre mission est d'attaquer la brigade suédo- finlandaise qui était vingtaine de kilomètres d'ici, Bernard et de gagner un peu vaine. \r\n\r\nLocuteur MS3 (00:00:46) [94%] :\r\nLes quelques blindés du général Lervik, qui avancent dans une épaisse couche de neige mitrailleuses en pleine action, ne sont qu'un petit aperçu de ces manoeuvres militaires qui se déroulent au nord de la Suède, tout au fond du Golfe de bottes, ni à la frontière avec la Finlande, plus de 10000 hommes venus de Scandinavie mais aussi de Grande-Bretagne et des États-Unis, s'affrontent en effet dans ces immenses forêts arctiques, avec l'appui de l'aviation pour le colonel suédois Stefan Smedman qui dirige cet exercice militaire, le moment est historique. \r\n\r\nLocuteur MS4 (00:01:18) [94%] :\r\nWalker n'a été bienvenue sur Northern Wind 2019 c'est un exercice de l'armée suédoise en conditions hivernales, tous les pays scandinaves aujourd'hui essaie d'avoir des forces armées plus importantes et plus fortes et spécialement la Suède à cause des changements dans notre environnement qui touchent notre sécurité nationale, c'est le plus grand exercice militaire dans cette région depuis 1991. \r\n\r\nLocuteur MS3 (00:01:44) [97%] :\r\nDans cet exercice, les Norvégiens attaquent depuis l'Est toute ressemblance avec une réalité géopolitique est fortuite, jure -t-on du côté scandinave, même si le nom d'une grande puissance voisine revient très vite sur le tapis. \r\n\r\nLocuteur MS4 (00:01:58) [95%] :\r\nEt son agresseur, c'est une agression depuis l'Est un scénario fictif, ce n'est pas une agression, des Russes, nous devons maintenant donner la priorité à la défense du pays et pour ça il faut s'entraîner, ça fait au moins 20 ans qu'on ne l'a pas fait. \r\n\r\nLocuteur MS3 (00:02:10) [95%] :\r\nCar c'est bien la menace russe qui est la principale raison de cet exercice militaire depuis l'annexion de la Crimée en 2014, les pays scandinaves ont décidé de redonner la priorité à leurs forces armées qui avaient été réduites au minimum à la fin de la guerre froide, c'est notamment le cas de la Suède, qui vient de rétablir le service militaire et veut doubler ses effectifs d'ici 2035, un autre pays très concerné par les ambitions russes, c'est la Finlande qui partage une frontière de 1300 kilomètres avec son puissant voisin pour le colonel finlandais Jari Osmonen ces manoeuvres sont aussi à un moment il. \r\n\r\nLocuteur MS2 (00:02:49) [86%] :\r\nUn bébé, samedi dernier, j'ai traversé la frontière entre la Suède et la Finlande avec 1500 soldats c'était pas arrivé depuis la 2ème Guerre mondiale n'est toujours pas croire, c'était pour cette. \r\n\r\nLocuteur MS3 (00:02:59) [94%] :\r\nDans cet exercice Finlandais et Suédois obéissent au même commandement celui du colonel Max Ludwig qui a dû gérer des conditions météo difficiles. \r\n\r\nLocuteur MS2 (00:03:09) [89%] :\r\nL'État Spence cela, on a eu une tempête de neige geste hier, il y a eu tellement de vent que certaines de mes antennes de communication ont cassé et trace mais il a fait froid, ça a été dur pour les soldats qui sont ici sur la rivière qu'à la. \r\n\r\nLocuteur MS3 (00:03:22) [96%] :\r\nLe pont qui passe sur cette rivière est un point stratégique qui est chargé de défendre Matts un réserviste suédois qui dans le civil, travaille dans les chemins de faire. \r\n\r\nLocuteur MS1 (00:03:31) [91%] :\r\nOui, très bon en matière nous sommes ici pour éviter que ce pont ne tombe entre les mains de l'ennemi en le protégeant avec les moyens de l'infanterie, en le faisant sauter, si besoin, oui, on a eu de la neige et du vent mais pour nous qui sommes dans cette région, c'est un hiver normal il y a un intérêt croissant pour l'Arctique, donc oui, on a besoin de protéger cette zone protectrice. \r\n\r\nLocuteur MS3 (00:03:49) [93%] :\r\nPour atteindre cet objectif, les militaires se sont alliés à des géants de la technologie, les manoeuvres ne se déroule pas encore dans des conditions réelles de guerre mais on se rapproche de plus en plus, notamment grâce au réseau WiFi, le lieutenant colonel Per Strande et porte- parole de l'armée norvégienne. \r\n\r\nLocuteur MS2 (00:04:06) [85%] :\r\nOui, et se sont, et ce sont 100 s : Normalement, les exercices de cette importance obéissent à une sorte de scénario, donc on s'est un peu ce qui va se passer son mais pour cette fois, les soldats et de matériel haute écoutez équipés de senseurs qui permettent de savoir immédiatement si le soldat a été touché ou s'il a touché sa cible, c'est une première pour des manoeuvres de cette taille dans un pays scandinaves donnant les qui, quand il s'asseoir ça non. \r\n\r\nLocuteur MS3 (00:04:30) [94%] :\r\nSeul bémol à cet enthousiasme général, celui d'une vieille dame dont la maison est entourée de blindés et pour laquelle tout ce remue-ménage contribue à remuer les souvenirs, notamment ceux de la seconde guerre mondiale. \r\n\r\nLocuteur FS2 (00:04:43) [88%] :\r\nNon, Ossau, j'étais une petite fille un et même, je me souviens, et le vol des avions de suite chez et l'ordre de couvrir les fenêtre s'dans je ne pense pas que tout ça soit nécessaire c'est ça oui. \r\n\r\nLocuteur MS3 (00:04:57) [91%] :\r\nLa fin de ces manoeuvres qui auront duré plus de 8 jours, est prévu ce mercredi. \r\n\r\nLocuteur MS1 (00:05:03) [80%] :\r\nLes reportages, reportage dans ces manoeuvres autour de ces manoeuvres militaires scandinaves signé Frédéric Faux. \r\n"], "webPublicationDate": "2019-03-25T08:12:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Commentateur/trice", "name": "Faux, Frédéric", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-336D5111-E674-4BC4-BDD2-F5BEF8E90A77", "internalArchiveId": "336D5111-E674-4BC4-BDD2-F5BEF8E90A77", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Foued Boukari", "publicationDate": "2019-03-25T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;DARAS;Boukari, Fouad;Laurent Debrot, député Vert neuchâtelois;Laurent Kurth, conseiller d'Etat neuchâtelois en charge des finances;Antoine Vielliard, maire de St-Julien-en-Genevois (F);Extraits du film \"La Chute de l'empire américain\" de Denys Arcand;Denys Arcand, réalisateur\r\n\r\n\r\nLe Journal de 8h - Présenté par Foued Boukari (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(11/BREXIT SEMAINE CRUCIALE PA) Un troisième rejet son accord de sortie de l'UE pourrait être le coup de grâce pour une première ministre en pleine crise d'autorité.\r\nTheresa Mayqui  fait face a une nouvelle fronde dans son propre camp.. Au sein même de son gouvernement... \r\nUne semaine chargée et qui sera sans aucun doute pleine de rebondissements. Marina Daras. \r\n  00'50\r\n((Theresa May doit tenir ce matin une réunion officielle de son cabinet à Downing Street. Elle y dévoilera sa nouvelle marche a suivre concernant le Brexit, alors que de nombreux deputes réclament son depart. \r\nCertains d'entre eux tenteront d'ailleurs mercredi grace a des amendements de prendre le contrôle de l'agenda parlementaire aux dépens du gouvernement.\r\nCela permettrait alors à la Chambre des communes de tenir une série de votes indicatifs sur différentes options de Brexit, dans l'espoir qu'une majorité de députés se prononcent en faveur d'une meme solution. \r\nSi Theresa May decide finalement de soumettre son accord a un troisième vote, elle pourrait le faire Mardi ou Jeudi en espérant que les brexiteers les plus tenaces se rallieront a sa cause par peur de voir un second referendum ou une plus longue extension de l'article 50 être mis en place et de voir le Brexit s'envoler a jamais.))\r\n(Bve Trump Russie) Une victoire pour Donald Trump. \r\nPas de collusion avec la Russie : c'est ce qu'a conclu le procureur spécial Robert Mueller après près de deux ans d'enquête.\r\nSon rapport avait été remis vendredi au ministre de la Justice, qui en a fait hier hier un résumé de quatre pages. \r\nQuant aux accusations d'obstruction à la justice, Robert Mueller a laissé le ministre décider d'éventuelles poursuites, et le ministre a conclu que ce n'était pas nécessaire.\r\nLes leaders démocrates du Congrès ont exigé la publication du rapport \"complet\", estimant que le ministre de la Justice n'est pas \"un observateur neutre\"...\r\n(Bve Israel) Le Premier ministre israelien raccourci sa visite aux Etats-Unis...\r\nBenjamin Netanyahu qui promet de riposter \"avec force\" à un tir de roquette en provenance de la bande de Gaza qui a fait 6 blessés cette nuit  au nord de Tel-Aviv.\r\nTel Aviv et de ses abords n'avaient pas essuyé de tirs de roquettes depuis l'intervention israélienne de 2014 dans la bande de Gaza.\r\nAucune revendication n'a été formulée.\r\n(TF3/NE/SEMAINE DÉCISIVE FISCALITÉ 8h) *** Neuchâtel est à l'aube d'une semaine qui peut s'avérer décisive en matière de fiscalité.\r\nLe Grand conseil doit se prononcer dès demain sur une série de réformes majeures, et notamment le nouveau projet fiscal.\r\nIl prévoit des baisses d'impôts pour les entreprises et pour les personnes physiques afin de rendre le canton plus attractif. \r\nEt malgré de longues négociations en coulisses,  Julien Bangerter.le feu vert du parlement n'est pas encore assuré,\r\n  01'30\r\n((Dans cet épineux dossier du projet fiscal, chaque chiffre, chaque taux ont fait l'objet d'une lutte intense. La commission compétente.propose d'atténuer un peu les baisses fiscales prévues par le Conseil d'Etat.  Des retouches jugées insuffisantes par les Verts, à l'image du député Laurent Debrot.\r\n---EXTRAIT 17 sec\r\nL'imposition des entreprises devrait.donner.lieu à moins d'oppositions.Un taux d'au plus 13,6%... juste inférieur à celui des cantons lémaniques... doit permettre d'éviter le départ de firmes importantes. Pour le conseiller d'Etat en charge des finances, Laurent Kurth, le canton tient enfin.une solution viable.\r\n----EXTRAIT 21 SEC\r\nPour être validée, cette réforme devra obtenir la majorité qualifiée des trois cinquièmes. Un score qui pourrait être atteint grâce au soutien du PLR et du parti socialiste. Mais l'agenda ne favorisera pas forcément le fragile esprit de consensus... Le Grand conseil doit s'attaquer le même jour à deux autres dossiers \"bouillants\" : la péréquation inter-communale et l'amnénagement du territoire.))\r\n(Bve WEF Suisse) La Suisse gagne un rang et devient deuxième sur la transition énergétique dans l'indice du Forum économique mondial. \r\nElle est notamment première pour les investissements dans l'efficience énergétique,  selonun rapport publié lundi.\r\nLa Suisse reste derrière la Suède mais elle a dépassé la Norvège.\r\n(05/SCOLARISATION FRONTALIERS ITV VIELLIARD) Les communes urbaines de France voisine et la commune de St-Julien-en-Genevois ont écrit jeudi dernier au Conseil d'Etat pour qu'il réexamine les mesures mises en place pour restreindre l'accès des élèves frontaliers à l'école genevoise. \r\nSelon ces mesures, seuls les élèves frontaliers qui ont déjà commencé leur scolarité dans le canton, ainsi que leurs frères et soeurs peuvent poursuivre leur école obligatoire à Genève. \r\nUne mesure que le maire de St-Julien-en-Genevois, Antoine Vielliard estime discriminatoire et illégale:\r\n  00'53\r\nDes propos recueillis par Sylvie Belzer\r\n le Conseil d'Etat répond avoir pris acte de ce courrier mais n'avoir pas encore statué sur la question. Il le fera à l'occasion d'une prochaine séance du gouvernement.\r\n(Bve Nouvelle-Zélande) Le massacre  de Christchurch en Nouvelle-Zélande aurait-il pu être évité?\r\nLa Première ministre Jacinda Ardern, a ordonné, ce matin une enquête nationale officielle sur les attaques contre les 2 mosquées...\r\nEnquête afin d'établir si la police et le renseignement auraient pu empêcher le carnage. \r\nCette Commission royale, soit l'enquête judiciaire aux pouvoirs les plus étendus du pays, doit déterminer comment un seul tueur a pu abattre 50 fidèles le 15 mars dernier...\r\n(19/STE-SOPHIE MOSQUEE ?)  \r\nL'ancienne basilique Sainte-Sophie à Istanbul, aujourd'hui devenue musée, pourrait encore une fois changer de nom...et devenir la Mosquée Sainte Sophie... c'est en tout cas le souhait du président turc Recep Tyip Erdogan, Agathe Birden...\r\nIl l'a dit hier lors d'une interview télévisée...  la journaliste l'interrogeait à propos d'une possible gratuité du musée Sainte Sophie...le président turc a alors expliqué que ce n'était pas impossible...ajoutant que ça ne se ferait pas sous le nom de Musée Sainte-Sophie, mais de Mosquée Sainte-Sophie... La journaliste a laissé échapper un \"oh\" de surprise, qui nous rappelle que cette ancienne basilique est régulièrement objet de polémiques et de disputes entre chrétiens et musulmans...L'histoire nous le montre...\r\nSainte-Sophie était une église à la base, ou étaient couronnés les empereurs byzantins... puis elle a été convertie en mosquée au 15ème siècle...avant d'être desaffectée et transformée en musée sous le régime laïc de Mustafa Kemal Ataturk.\r\nLe monument est aujourd'hui classé au patrimoine mondial de l'Unesco. Des millions de touristes y affluent chaque année... et il a été constaté que les activités liées à l'islam se sont multipliées à l'intérieur de Sainte Sophie depuis l'arrivée de Recep Tayip Erdogan au pouvoir en 2003...\r\nLa Grèce voisine, qui surveille de près le patrimoine byzantin en Turquie, a d'ailleurs plusieurs fois exprimé sa préoccupation...elle se soucie de ces initiatives qui visent à remettre en question le statut de Sainte-Sophie... Si Recep Tayip Erdogan va au bout de son idée, le musée Sainte Sophie pourrait devenir mosquée après des élections locales le 31 mars prochain.\r\n(09/THAILANDE RESULTATS PA) *** En Thaïlande, le parti de la junte militaire arrive en tête des élections. \r\nSelon des résultats préliminaires après dépouillement de plus de 90% des bulletins de vote des législatives organisées hier (dimanche) \r\nIl récolte même plus de 7 millions des voix, un score inattendu. \r\nToutefois cette victoire se fait aux coudes à coudes avec son principal adversaire, le Pheu Thai, parti de l'ex-premier ministre Thaksin Shinawatra, qui avait remporté toutes les élections thailandaises depuis près de vingt ans. \r\nA Bangkok, une correspondance de Niki Nadas...\r\n  0'54'' ((pas de script))\r\n(TF5/CHUTE EMPIRE AMÉRICAIN 7h) Après le \"Declin\", voici \"La Chute de l'empire américain\"! signé par le réalisateur  Denys Arcand...\r\n33 ans après le premier épisode de sa trilogie, et \"Les invasions barbares\", le cinéaste québéquois achève son oeuvre cinématographique par un polar captivant...\r\n \"La chute de l'Empire américain\",  est une attaque en règle du système capitaliste. Sophie Iselin\r\n  01'35\r\nExtro: La chute de l'Empire américain\", sortie en salle ce mercredi 27 mars\r\n((Tout commence avec un hold-up.. Un hold-up qui tourne mal...\r\nEt dont va profiter le convoyeur de fond, un ancien étudiant en philosophie qui s'empare du magot...et tente de cacher l'argent avec l'aide d'un truand à peine sorti de prison.\r\nSON\r\nUn film où les petits brigands s'offrent les services des grands noms de l'évasion fiscale et où l'idéalisme triomphe face au libéralisme ... une fable à la Robin des Bois que   Denys Arcamp, a imaginé .. Comme une forme de résistance face à la pensée dominante\r\nITV \r\nEt dans cette histoire qui ne parle que d'argent, c'est avant tout la fragilité du système que souligne le cinéaste...  Une fragilité qui pourrait bien être à la source de la CHUTE DE L'EMPIRE AMERICAIN... ))\r\n(Bve meilleur professeur) Et puis Eric dans quel pays se trouve le meilleur enseignant du monde?\r\nIl 'sappelle Peter Tabichi et il est kényan\r\nCe professeur de mathématiques et de physique a été récompensé hier à Dubaï.. pour son dévouement...\r\nL'enseignant de 36 ans consacre 80% de son salaire mensuel à aider les plus défavorisés.\r\n«Son dévouement, son travail et sa foi dans le talent de ses élèves a permis à son école, dans une zone rurale reculée et avec peu de ressources, de remporter le prix de la meilleure école aux concours nationaux interscolaires de sciences».\r\nIl repart donc avec ce prix, doté d'un million de dollars... \r\nUN prix remis cette année par l'acteur australien Hugh Jackman, alias Wolverine, dans les X-Men.\r\n(SOUS LA BARRE)", "durationSec": 716, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296730", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Foued Boukari", "Le Journal de 8h - Présenté par Foued Boukari / LME_2019-03-25T08:00:21_le-journal-de-8h", "Le Journal de 8h - Présenté par Foued Boukari / LME_2019-03-25T08:00:21_le-journal-de-8h"], "variantIds": ["ece-10296748", "ece-10296730"], "isOnline": true, "lastModifiedDate": "2019-03-31T16:21:18Z", "speechToTexts": ["31.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:02) [94%] :\r\nFoued Boukari une semaine stratégique pour le Brexit, l'avenir de la Première ministre britannique Theresa May, qui a mené d'intenses consultations critiquée de tous côtés, elle doit annoncer la marche à suivre dans ce dossier, Neuchâtel est à l'aube d'une semaine qui peut s'avérer déterminante le Grand conseil doit se prononcer dès demain sur une série de réformes majeures et notamment le nouveau projet fiscal nommer l'ancienne basilique Sainte-Sophie d'Istanbul en mosquée Sainte-Sophie, c'est l'une des idées suggérée hier par Redjep Tayyip Erdogan déclaration qui intervient en pleine campagne électorale et puis à la fin de ce journal, nous parlerons de la chute de l'empire américain, film en forme d'attaque du système capitaliste. \r\n\r\nLocuteur MS2 (00:00:42) [92%] :\r\nUn troisième rejet de son accord de sortie de l'Union européenne pourrait être le coup de grâce pour une première ministre en pleine crise d'autorité, Theresa May, qui fait face une nouvelle fois une fronde dans son propre camp, au sein même de son gouvernement, une semaine qui s'annonce chargée marina Daras, ce qui sera sans aucun doute, pleine de rebondissements. \r\n\r\nLocuteur FS3 (00:00:59) [96%] :\r\nTheresa May doit tenir ce matin une réunion officielle de son cabinet à Downing Street, elle y dévoilera sa nouvelle marche à suivre concernant le Brexit, alors que de nombreux députés réclament son départ, certains d'entre eux tenteront d'ailleurs mercredi grâce à des amendements de prendre le contrôle de l'agenda parlementaire aux dépens du gouvernement, cela permettrait alors à la Chambre des communes, de tenir une série de votes indicatifs sur différentes options du Brexit dans l'espoir qu'une majorité de députés se prononcent en faveur d'une même solution si Theresa May décide finalement de soumettre son accord à un troisième vote, elle pourrait le faire mardi ou jeudi en espérant que les Brexiters les plus tenaces se rallieront à sa cause, par peur de voir un second référendum ou une plus longue, extension de l'article 50, être mis en place et de voir le Brexit s'envoler à jamais marina Daras rtsinfo Londres. \r\n\r\nLocuteur MS2 (00:01:51) [94%] :\r\nUne victoire pour Donald Trump pas de collusion avec la Russie, c'est ce qu'a conclu le procureur spécial Robert Mueller, après environ 2 ans d'enquête, son rapport avait été remis vendredi au ministre de la justice qui en a fait un résumé de quatre pages hier quant aux accusations d'obstruction à la justice, Robert Mueller a laissé le ministre décider d'éventuelles poursuites, et le ministre de la Justice a conclu que ce n'était pas nécessaire, les leaders démocrates du Congrès ont exigé hier la publication du rapport complet, estimant que le ministre de la justice n'est pas ça n'observateur neutre, le 1er ministre israélien raccourci sa visite aux États-Unis, Benyamin Netanyahu qui promet de riposter avec force un Tir de roquette en provenance de la bande de Gaza qui a fait 6 blessés cette nuit au nord de Tel-Aviv, Tel-Aviv ses abords qui n'avaient pas essuyé de tirs de roquettes depuis l'intervention israélienne de 2014, dans la bande de Gaza Neuchâtel à l'aube d'une semaine, potentiellement décisive en matière de fiscalité, le Grand conseil doit se prononcer dès demain sur une série de réformes majeures et notamment le nouveau projet fiscal, il prévoit des baisses d'impôts pour les entreprises et pour les personnes physiques afin de rendre le canton plus attractif et malgré de longues négociations en coulisses Julien terre le feu Vert du Parlement n'est pas encore assuré. \r\n\r\nLocuteur MS4 (00:03:00) [97%] :\r\nDans cet épineux dossier du projet fiscal chaque chiffre, chaque taux ont fait l'objet d'une lutte intense la commission compétente propose d'atténuer un peu les baisses fiscales prévues par le Conseil d'État des retouches jugées insuffisantes par les Verts, à l'image du député Laurent Debroux. \r\n\r\nLocuteur MT5 (00:03:16) [95%] :\r\nCe projet prévoit des pertes fiscales pour le canton, à hauteur de plus de 20 millions pour les communes, le canton propose que les communes prélèvent des taxes pour compenser les pertes fiscales qu'on arrive à plus de 30 millions pour le canton et les communes et on estime que c'est actuellement envisageable. \r\n\r\nLocuteur MS4 (00:03:33) [95%] :\r\nL'imposition des entreprises devraient donner lieu à moins d'opposition, un taux d'au plus13,6 pourcent juste inférieur à celui des cantons lémaniques doit permettre d'éviter le départ de firmes importantes pour le conseiller d'État en charge des finances Laurent Kurth le canton tient enfin une solution viable. \r\n\r\nLocuteur MT5 (00:03:49) [93%] :\r\nC'est un effort très important des collectivités pour s'aligner sur le taux d'imposition que connaissent nos voisins et on voit que c'est aujourd'hui un enjeu en termes démographiques notamment, mais aussi de développement de façon plus générale et puis c'est une réforme qui, néanmoins, est équilibré pour ne pas mettre en péril la la situation financière des collectivités publiques, tous ces objectifs finalement sont contenues dans cette réforme. \r\n\r\nLocuteur MS4 (00:04:10) [92%] :\r\nPour être validé, cette réforme devra obtenir la majorité qualifiée des 3 cinquièmes, un score qui pourrait être atteint grâce au soutien du PLR et du Parti socialiste mais l'agenda ne favorisera pas forcément le fragile, esprit de consensus, le Grand conseil doit s'attaquer le même jour à 2 autres dossiers bouillants la péréquation intercommunale et l'aménagement du territoire. \r\n\r\nLocuteur MS2 (00:04:31) [94%] :\r\nLes communes urbaines de France au voisine et la commune de Saint-Julien en Genevois ont écrit la semaine dernière au Conseil d'État pour qu'il réexamine les mesures mises en place pour restreindre l'accès des élèves frontaliers l'école genevoise selon ces mesures, seuls les élèves frontaliers qui ont déjà commencé leur scolarité dans le canton, ainsi que leurs frères et soeurs peuvent poursuivre leur école obligatoire à Genève, une mesure que le maire de Saint-Julien-en-Genevois, Antoine Vielliard estime discriminatoire et illégale. \r\n\r\nLocuteur MT6 (00:04:56) [91%] :\r\nEn fait, on fait le constat que l'exclusion des frontaliers est illégale, elle est contraire au droit, elle est contraire aux engagements qu'a pris la suivent il m'européenne est aussi contraire à la Constitution genevoise, la Constitution fédérale et donc on demande en conséquence au Conseil d'État de modifier son règlement pour le mettre en conformité avec le droit suisse en l'absence de réponse du Conseil d'État, on serait conduit à saisir la chambre administrative pour que le règlement soit modifiée de droit. \r\n\r\nLocuteur FS7 (00:05:20) [91%] :\r\nDu côté du département de l'Instruction publique on avance qui invite droit qui est en cours d'établissement pour définir si cette mesure est juridiquement solide ou pas, pourquoi vous n'attendez pas le résultat de cet avis, droit. \r\n\r\nLocuteur MT6 (00:05:33) [92%] :\r\nAlors la ville Rouen avait été commandé par le Conseil d'État, avant de prendre sa décision à l'Automne dernier, donc on est étonné que le Conseil d'État rende pas public cet avis, puisque il a déjà été rédigé, il a demandé des compléments d'information, je suis un peu étonné qu'il ait pris une décision d'exclusion des élèves frontaliers avant même d'avoir des conclusions définitives. \r\n\r\nLocuteur MS2 (00:05:50) [94%] :\r\nLe maire de Saint-Julien-en-Genevois Antoine Vieillard interrogé par Sylvie belles et le Conseil d'État répond avoir pris acte de ce courrier, mais n'avoir pas encore statué sur la question, il le fera à l'occasion d'une prochaine séance du gouvernement, le massacre de Christchurch en Nouvelle-Zélande aurait -il pu être évité la Première ministre Jacinda Ardern, a ordonné ce matin une enquête nationale officielle sur les attaques contre les 2 mosquées enquête afin d'établir si la police et le renseignement auraient pu empêcher le carnage cette Commission royale soit l'enquête judiciaire aux pouvoirs les plus étendus du pays doit donc déterminer comment un seul tueur a pu abattre 50 fidèles le 15 mars dernier l'ancienne basilique Sainte-Sophie à Istanbul, aujourd'hui devenue musée pourrait être encore une fois changé de nom et devenir la mosquée Sainte-Sophie, c'est en tout cas le souhait Agathe Birden du président turc Recep. \r\n\r\nLocuteur FS7 (00:06:39) [94%] :\r\nTayyip Erdogan oui il l'a dit hier lors d'une interview télévisée, la journaliste l'interroger à propos d'une possible gratuité du Musée Sainte-Sophie, le président turc a alors expliqué que ce n'était pas impossible, ajoutant que cela ne se ferait pas sous le nom de Musée Sainte-Sophie mais de mosquée Sainte-Sophie, la journaliste a alors laissé échapper un petit cri un oh de surprise qui nous rappelle que cette ancienne basilique est régulièrement objet de polémiques et de disputes entre chrétiens et musulmans, l'histoire nous le montre Sainte-Sophie était une église à la base, ou étaient couronnés les empereurs byzantins puis elle a été convertie en mosquée au XVe siècle, avant d'être désaffectés et transformée en musée sous le régime laïc de Mustafa Kemal Atatürk, le monument est aujourd'hui classé au Patrimoine mondial de l'UNESCO, des millions de touristes y affluent chaque année et il a été constaté que les activités liées à l'Islam se sont multipliées à l'intérieur de Sainte-Sophie depuis l'arrivée de Redjep Tayyip Erdogan au pouvoir, c'était en 2003 la Grèce voisine qui surveille de près le Patrimoine byzantin en Turquie, a d'ailleurs plusieurs fois exprimé sa préoccupation, elle se soucie de ces initiatives qui visent à remettre en question le statut de Sainte-Sophie c'est Recep Tayyip Erdogan va au bout de son idée, le Musée Sainte-Sophie pourrait donc devenir mosquée après des élections locales, le 31 mars prochain. \r\n\r\nLocuteur MS2 (00:07:54) [95%] :\r\nEn Thaïlande, le parti de la junte militaire arrive en tête des élections, selon des résultats préliminaires après dépouillement de plus de 90 pourcent des bulletins de vote des législatives organisées hier il récolte même plus de 7 millions des voix, un score inattendu toutefois cette victoire se fait au coude à coude avec son principal adversaire, parti de l'ex- 1er ministre qui avait remporté toutes les élections thaïlandaises depuis près de 20 ans, aujourd'hui en exil n'est Canadas. \r\n\r\nLocuteur FS8 (00:08:19) [89%] :\r\nPrayut Chan-O-Cha a donc remporté son pari d'autoriser la tenue d'élections toute hausse maintenant au pouvoir et en légitimant du même coup sa mainmise sur le pays, il faut dire que les militaires avaient soigneusement préparé le terrain, avec de nouvelles règles, ils électorale sur mesure et un Sénat dont les mômes ne sont plus élus mais nommés un système directement copiée sur le modèle birmans et qui assure à l'armée un droit de regard sur la vie politique nationale, quelle que soit la majorité au Parlement, mais peut-être que ces précautions étaient inutiles, après tout, puisque le palanque près a clairement su s'attirer les suffrages du clan conservateur avec un grand perdant à la clé, le Parti démocrate, qui a enregistré une défaite réellement historique, son leader, Abhisit, il devait être tu va a du reste annoncé tard hier soir sa démission immédiate, Niki rtsinfo Bank. \r\n\r\nLocuteur MS2 (00:09:14) [92%] :\r\nAprès le déclin, voici la chute de l'empire américain, signé du réalisateur Denys Arcand, 33 ans après le premier épisode de sa trilogie et les invasions par Bar le cinéaste québécois achève son oeuvre cinématographique par un polar captivant la chute de l'empire américain, une attaque en règle du système capitaliste office dans. \r\n\r\nLocuteur FS10 (00:09:36) [95%] :\r\nTout commence avec un hold-up par hold-up qui tourne mal et dont va profiter le convoyeur de fonds, un ancien étudiant en philosophie, qui s'empare du magot et tente de cacher l'argent avec l'aide d'un truand, à peine sorti de prison. \r\n\r\nLocuteur MS9 (00:09:52) [79%] :\r\nBonjour monsieur Migraine et ce que je peux aller conduire, elle en a suis besoin d'vraiment trop d'argent. \r\nNon, non, c'est pas savoir de combien d'argent est pas ces 2 gros sacs de sport, un petit chien. \r\n\r\nLocuteur FS10 (00:10:03) [96%] :\r\nUn film où les petits brigands s'offrent les services des grands noms de l'évasion fiscale et où l'idéalisme triomphe face au libéralisme, une fable à la Robin des Bois que Denys Arcand a imaginé comme une forme de résistance face à la pensée dominante. \r\n\r\nLocuteur MT11 (00:10:18) [91%] :\r\nLe capitalisme triomphant actuellement parce qu'il n'y a pas d'autre idéologie qui lui tient à être donc en étant en panne complète d'idéologie, ce qui cause le désarroi de nos sociétés, on ne sait plus à quel Saint se vouer pour ainsi dire, on ne sait plus exactement où aller et entre- temps, l'argent triomphe parce que ça devient la la valeur refuge, il n'y a que ça, et c'est de ça dans le film parle. \r\n\r\nLocuteur FS10 (00:10:44) [94%] :\r\nEt dans cette histoire qui ne parle que d'argent, c'est avant tout la fragilité du système que souligne le cinéaste Une fragilité qui pourrait conduire à sa perte, et donc à la chute de l'empire américain. \r\n\r\nLocuteur MS9 (00:10:56) [93%] :\r\nPersonne ne sait combien de faire jouer bien circulation dans le monde des milliards de milliards. \r\n\r\nLocuteur MS2 (00:11:04) [93%] :\r\nVoilà la chute de l'empire américain, sortie en salle prévue ce mercredi et puis enfin, Éric cette petite devinette : dans quel pays se trouve le meilleur enseignant du monde, la Suisse et non et non et non, il se trouve bien plus au sud, au Kenya, il s'appelle Peter table ici, professeur de mathématiques et de physique récompensée hier à Dubaï pour le titre donc, avec le titre de meilleur enseignant du monde pour son dévouement, cet enseignant de 36 ans, consacre 80 pourcent de son salaire mensuel à aider les plus défavorisés, son travail et sa foi dans le talent de ses élèves a permis à son école, dans une zone rurale reculée avec peu de ressources, de remporter le prix de la meilleure école aux concours nationaux inter- scolaire des sciences, il repart donc avec ce prix, doté d'un 1000000 de dollars hé bien bravo à lui j'ignorais qu'il y avait une compétition un concours du meilleur enseignant du monde ignorant ce que vous avez réparé une fois de plus, Foued Boukari merci. \r\n"], "webPublicationDate": "2019-03-25T07:40:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Daras, Marina", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Nadas, Niki", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Iselin, Sophie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-81AA29CA-63C8-40F9-9BA4-4DB7503245D5", "internalArchiveId": "81AA29CA-63C8-40F9-9BA4-4DB7503245D5", "source": "siranau", "mediaType": "audio", "title": "Les démocrates américains exigent que le rapport du procureur Mueller soit publié", "publicationDate": "2019-03-25T00:00:00Z", "summary": "Participants hors thésaurus : Karen Olson, démocrate USA de l'étranger à Genève\r\nDéveloppement 4\r\n\r\nLes démocrates américains exigent que le rapport du procureur Mueller soit publié Contrairement à l'interprétation faite par le ministre de la justice, les démocrates estiment que le rapport du procureur Mueller aux Etats Unis n'innocente pas Donald Trump. Ils exigent maintenant que le document soit rendu public dans son intégralité. Car s'il semble qu'ils n'arriveront pas à faire tomber le président par une procédure de justice, ils espèrent toujours que la publication du rapport provoque tout de même un revers électoral. C'est aussi l'avis d'une démocrate de l'étranger à Genève, Karen Olson... qui estime tout de même que ce rapport est un seisme politique.\r\n  00'48\r\nDes propos recueillis par Anouk Henry. Les médias américains semblent partager l'idée que les conclusion du rapport renforcent Donald Trump pour le moment. Mais le Washington Post ajoute qu'il faudra beaucoup plus d'informations au Congrès et à l'opinion publique pour qu'ils se fassent leur propre opinion.", "durationSec": 90, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296677", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les démocrates américains exigent que le rapport du procureur Mueller soit publié  / 12H30_2019-03-25T12:33:00_developpement-4", "Le 12h30 du 25.03.2019"], "variantIds": ["ece-10296677"], "isOnline": true, "lastModifiedDate": "2019-03-31T16:54:33Z", "speechToTexts": ["31.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nAux États-Unis, contrairement à l'interprétation faite par le ministre de la fait justice du rapport du procureur Mueller et les démocrates estiment que celui -ci n'innocente pas Donald Trump, ils exigent maintenant que le document soit rendue publique dans son intégralité car, s'il semble qu'il n'arriveront pas à faire tomber le Président par une procédure de justice, ils espèrent toujours que la publication du rapport provoque tout de même un revers électoral, c'est aussi l'avis d'une démocrate de l'étranger basé à Genève, Karen Olson, qui estime tout de même que ce rapport est un séisme politique. \r\n\r\nLocuteur FT2 (00:00:28) [90%] :\r\nJe n'ai pas vu de titres signe courante si sur les journaux depuis Watergate, je me rappelle j'étais enfantin, donc on est bien sûr un moment cardinal dans l'histoire politique américaine mais j'aimerais souligner pour vous, tout le monde était en train de maintenant de chercher, de comprendre qu'est -ce qu'il y a eu comme conclusion dans ce rapport pour le moment on n'a que dans les mains de pages qui résume 2 ans d'investigations, donc c'est bien sûr pas suffisant mais la conclusion qu'on sait pour le moment est tout simplement que on ne peut pas tirer la conclusion que le président et Kimi une Crime ni peut en tirer la conclusion qu'il exonérait il me semble bien clair depuis cette phrase que il y a encore du travail à faire. \r\n\r\nLocuteur MS1 (00:01:16) [95%] :\r\nDes propos recueillis par Anouk Henry et les médias américains semblent partager l'idée que les conclusions du rapport renforcent Donald Trump, pour le moment, mais le Washington Post ajoute qu'il faudra beaucoup plus d'informations au Congrès et à l'opinion publique pour qu'ils se fassent leur propre opinion. \r\n"], "webPublicationDate": "2019-03-25T11:50:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Henry, Anouk", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0846DBE5-45EB-4BDD-B469-3A772F75CE7F", "internalArchiveId": "0846DBE5-45EB-4BDD-B469-3A772F75CE7F", "source": "siranau", "mediaType": "audio", "title": "Heure Locale #13 à Paris avec Ariane Hasler", "publicationDate": "2019-03-25T00:00:00Z", "summary": "Séquence 4\r\n\r\nHeure Locale #13 à Paris avec Ariane Hasler TEASING HLO\r\n***Raconter la France à des Suisses romands qui la connaissent bien, qui baignent déjà pas mal dans la culture et l'information françaises... comment on fait ? C'est l'une des questions que se pose tous les jours notre correspondante à Paris, Ariane Hasler...\r\nC'est à elle qu'est consacré le dernier épisode de notre podcast original \"Heure Locale\". Il est en ligne depuis quelques minutes. Ecoutez ce petit extrait dans lequel elle répond à un cliché sur Paris...\r\n DIGAS 1'09''\r\nAriane Hasler dans le nouvel épisode de notre podcast original \"Heure Locale\"... vous le trouverez sur l'application PLAY RTS et les principales plateformes comme Apple Podcast ou Spotify...", "durationSec": 99, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296711", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Heure Locale #13 à Paris avec Ariane Hasler / TUM_2019-03-25T08:27:00_sequence-4", "Tout un monde du 25.03.2019"], "variantIds": ["ece-10296711"], "isOnline": true, "lastModifiedDate": "2019-03-31T16:09:47Z", "speechToTexts": ["31.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nRaconter la France à des Suisses romands, qui la connaissent bien, qui baignent déjà pas mal dans la culture, la formation française, comment on fait, et c'est l'une des questions que se posent tous les jours, notre correspondante à Paris, Ariane Hasler, c'est à elle qu'est consacré le dernier épisode de notre Podcast original, heure locale, il est en ligne depuis quelques minutes, écoutez ce petit extrait dans lequel elle répond à un cliché sur Paris. \r\n\r\nLocuteur FS2 (00:00:20) [91%] :\r\nQuand on dit les Parisiens sont pas sympa, je pense qu'il y a un a priori aussi du fils romands parce que Le Parisien, c'est vrai qu'il est pas toujours sympa, mais il est surtout pas Poli, en fait, il dit pas bonjour héliport voir il voilà il a pas les codes tout, on a l'habitude nous et du coup on est parfois un peu heurtée par cette manière un peu Direct de s'adresser aux gens etc mais Le Parisien, il est comme tout le monde, c'est un humain et jusqu'à preuve du contraire, jusqu'à preuve du contraire, et quand vous lui parlez voulu souriez, vous êtes sympa, la plupart des gens sont très chouette et moi j'ai plutôt globalementJ.J.P. J j'ai quasiment que des expériences positives ici, alors après, j'ai peut-être eu du bol aussi parce qu'il suffit que voilà, on se fait piquer son téléphone, mais on trouve tout de suite que les gens sont beaucoup moins sympa hein, mais c'est vrai que moi j'ai j'ai j'ai des expériences positives avec les gens, il y a une façon aussi de, de, de, de s'ouvrir aux gens qui ne sont pas de Paris puisqu'en fait les Parisiens parisien, ceux qui sont nés ici et qui vivent encore sont très rares, il y a une ouverture aussi aux autres qui est super agréable, moi j'arrive, je suis seul, je m'inscris dans cette ville, hé ben je je vous l'ai dit, au bout de au bout de 4 ans et demi j'ai pas envie de repartir parce que j'y ai trouvé des amis. \r\n\r\nLocuteur MS1 (00:01:29) [94%] :\r\nAriane Hasler dans le nouvel épisode de notre Podcast original, heure locale, vous trouverez sur l'application Play RTS et les principales plateformes de Podcast comme Apple Podcast ou Spotify. \r\n"], "webPublicationDate": "2019-03-25T08:12:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E64507AA-C33D-4B58-922C-6F6BEE2F9F7A", "internalArchiveId": "E64507AA-C33D-4B58-922C-6F6BEE2F9F7A", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : RTSreligion - Xi Jinping n'a pas vu le pape: rendez-vous raté ou remis?", "publicationDate": "2019-03-25T00:00:00Z", "summary": "\r\n\r\nRTSreligion - Xi Jinping n'a pas vu le pape: rendez-vous raté ou remis? (RTS RELIGION 25.03 XI JINPING ET LE PAPE) 6H21 RTS RELIGION TITRE: Xi Jing Ping n'a pas vu le pape: rendez-vous raté ou remis ?\r\n*** À 6h21, place à la chronique RTS relgion avec Bernard Litzler. Une fois n'est pas coutume, Bernard, on revient ce matin sur un événement qui n'a pas eu lieu. \r\n  00'10\r\n((Oui. Le président chinois Xi Jing Ping a rendu une visite à Rome, pour signer des accords commerciaux. Or à Rome, il y a le pape François . Et Xi Jing Ping ne l'a pas vu.))\r\n*** D'accord Bernard...mais cet événement aurait pu avoir lieu ?\r\n  00'14\r\n((Tout à fait. Des rumeurs insistantes ont fait état d'une rencontre possible entre le chef d'Etat de Chine populaire et le Saint-Père. C'aurait été un geste sans précédent, mais voilà. Xi Jing Ping a quitté Rome sans avoir rencontré François.))\r\n*** Et pour quelles raisons la rencontre ne s'est pas concrétisée?\r\n  00'18\r\n((Dans la préparation du voyage du président chinois, une telle rencontre a été évoquée. Le pape aurait été disposé à accueillir Xi Jing Ping au Vatican. Un rendez-vous de dernière minute aurait pu avoir lieu, a même dit la rumeur. Finalement, pour des questions d'agenda, pas de rendez-vous. Il semblerait que le pouvoir chinois a fait marche arrière.))\r\n*** Pourtant, Bernerd, les relations entre le Vatican et la Chine sont positives, non?\r\n  00'37\r\n((Plutôt positives. Le Vatican avance sur ce dossier, avec prudence. Le cardinal Parolin, le Secrétaire d'Etat du Vatican, a indiqué que le Saint-Siège veut coopérer avec les autorités chinoises. Mais le pouvoir de Pékin contrôle sévèrement les religions. \r\nEt en Chine l'Eglise catholique est divisée entre l'Eglise souterraine, fidèle à Rome, et l'Eglise officielle, gérée par le pouvoir communiste. Or le pape François a signé en septembre dernier un accord avec Pékin sur la nomination des évêques du pays. Et il a intégré des évêques officiels. Ce texte a provoqué des remous dans les rangs de l'Eglise clandestine, qui s'est senti trahie..))\r\n*** Bon...occasion manquée ce weekend. Il y en aura une autre?\r\n  00'23\r\n((Le pape se rendra au Japon en novembre prochain. Et il pourrait peut-être faire un crochet par la Chine. Pour rencontrer le président et aussi s'incliner sur la tombe du Père Mateo Ricci, un fin lettré et astronome jésuite, qui est décédé à Pékin en 1610 après avoir pu pénétrer jusqu'à la cour de l'empereur de Chine. Aller à Pékin ?... Le pape en rêve certainement.))\r\nEXTRO : c'était la chronique RTS religion signé ce matin par Bernard Litzler...", "durationSec": 131, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296661", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - Xi Jinping n'a pas vu le pape: rendez-vous raté ou remis?", "RTSreligion - Xi Jinping n'a pas vu le pape: rendez-vous raté ou remis? / LMA_2019-03-25T06:21:00_rtsreligion", "RTSreligion - Xi Jinping n'a pas vu le pape: rendez-vous raté ou remis? / LMA_2019-03-25T06:21:00_rtsreligion"], "variantIds": ["ece-10296666", "ece-10296661"], "isOnline": true, "lastModifiedDate": "2019-03-31T16:04:16Z", "speechToTexts": ["31.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [97%] :\r\nPlace à la chronique RTS religion avec Bernard d'Hitler, une fois n'est pas coutume Bernard on revient ce matin sur un événement qui n'a pas eu lieu. \r\n\r\nLocuteur MS2 (00:00:07) [96%] :\r\nOui, le président chinois Xi Jinping a rendu une visite à Rome pour signer des accords commerciaux, or à Rome il y a le pape François et Xi Jinping ne l'a pas vu. \r\n\r\nLocuteur FS1 (00:00:17) [96%] :\r\nD'accord Bernard mais cet événement aurait -il pu avoir lieu. \r\n\r\nLocuteur MS2 (00:00:21) [91%] :\r\nTout à fait, des rumeurs insistantes ont fait état d'une rencontre possible entre le chef d'État de la Chine populaire et le Saint-Père c'aurait été un geste sans précédent, mais voilà, si Jinping a quitté Rome sans avoir rencontré François. \r\n\r\nLocuteur FS1 (00:00:35) [93%] :\r\nEt pour quelles raisons la rencontre ne s'est pas concrétisée. \r\n\r\nLocuteur MS2 (00:00:38) [91%] :\r\nAlors, dans la préparation du voyage du pape François une telle rencontre a été évoqué le pape aurait été disposé à accueillir Xi Jinping au Vatican, un rendez- vous de dernière minute, aurait pu avoir lieu, a même dit la rumeur, finalement, pour des questions d'agenda, pas de rendez- vous, il semblerait que le pouvoir chinois a fait marche arrière. \r\n\r\nLocuteur FS1 (00:00:57) [93%] :\r\nPourtant, Bernard, les relations entre le Vatican et la Chine sont plutôt positives non. \r\n\r\nLocuteur MS2 (00:01:01) [95%] :\r\nPlutôt positive le Vatican avance sur ce dossier avec prudence le cardinal Caroline, le secrétaire d'État du Vatican a indiqué que le Saint-Siège veut coopérer avec les autorités chinoises, mais le pouvoir de Pékin contrôle sévèrement les religions et en Chine, l'église catholique est divisée entre l'église souterraine fidèle à Rome et l'Église officielle gérée par le pouvoir communiste, or le pape François a signé en septembre dernier un accord avec Pékin sur la nomination des évêques du pays et il a intégré des évêques officiels, ce texte a d'ailleurs a provoqué des remous dans les rangs de l'église clandestine qui s'est senti trahi. \r\n\r\nLocuteur FS1 (00:01:39) [92%] :\r\nBon occasion manquée, ce week- end, il y en aura -t-il une autre. \r\n\r\nLocuteur MS2 (00:01:42) [94%] :\r\nAlors, le pape se rendra au Japon en novembre prochain et il pourrait peut-être faire un crochet par la Chine pour rencontrer le président Jinping et aussi s'incliner sur la tombe du père Matteo Ricci, un fin lettré et astronomes chinois qui est décédé à Pékin en 1610 après avoir pu pénétrer jusqu'à la cour de l'empereur de Chine, aller à Pékin, le pape en rêve certainement. \r\n\r\nLocuteur FS1 (00:02:06) [94%] :\r\nC'était la chronique RTS religion signé ce matin par Bernard l'Hitler. \r\n"], "webPublicationDate": "2019-03-25T06:20:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Litzler, Bernard", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-874C7215-6B16-4401-95D7-61495A2C1509", "internalArchiveId": "874C7215-6B16-4401-95D7-61495A2C1509", "source": "siranau", "mediaType": "audio", "title": "Hommage à la mécène et collectionneuse suisse Lydia Welti-Escher à Lugano", "publicationDate": "2019-03-25T00:00:00Z", "summary": "Participants hors thésaurus : Andreas Münch, directeur des collections de la Confédération;Francesca Benini, commissaire de l'exposition autour de Lydia Welti-Escher\r\nDéveloppement 11\r\n\r\nHommage à la mécène et collectionneuse suisse Lydia Welti-Escher à Lugano  \r\nLa Suisse n'a pas de Galerie nationale, mais elle a la collection Gottfried Keller, quelques 6'400 chef d'oeuvres disséminés dans toute la Suisse. Ce que l'on sait moins, c'est que derrière cette collection se cache une femme: Lydia Welti-Escher, la fille du politicien et puissant entrepreneur Alfred Escher. Une mécène et collectionneuse de la fin du 19è siècle. Submergée par qui a vécu une vie amoureuse tourmentée et qui s'est donnée la mort à 33 ans. Le MASI, soit le Musée d'art moderne de la Suisse italienne à Lugano lui rend hommage, Nicole della Pietra \r\nAvec une exposition-événement intitulée qui rassemble des oeuvres de Ferdinand Hodler, Félix Vallotton, René Auberjonois, Albert Anker ou encore Alberto Giacometti, pour ne citer que quelques noms prestigieux. Andreas Münch, directeur des collections de la Confédération:  \r\n  (00'34'') \r\n((  «Cette collection unique, et cette idée qu'elle a transmis à travers cette fondation était très actuelle et très moderne à l'époqueElle était née de de la situation quelque peu spéciale en Suisse qui était en train de perdre tout son héritage culturel - la Suisse était plutôt pauvre à l'époque; on vendait les oeuvres un peu partout, surtout en Angleterre et aux Etats-Unis, et à ce moment-là, les gens comme Lydia Welti-Escher se sont rendus compte qu'il faut faire quelque chose sinon nous allions perdre tout notre héritage culturel, et elle l'a fait!». ))\r\n****Et Nicole, il y a quelques points forts mis en avant dans l'exposition.? \r\nOui, et surtout un incontournable pour les admirateurs de Giovanni Segantini. Son célèbre triptyque des Alpes, Harmonie de la Vie, de la Nature et de la Mort, trois oeuvres monumentales. Francesca Benini, commissaire de l'exposition\r\n  00'15'' \r\n((« Imaginez qu'au cours des 100 dernières années, le tryptique n'a quitté le musée Segantini qu'une seule fois, en 1998. C'est donc une occasion extraordinaire de le voir hors de son écrin habituel » ))\r\nL'exposition est à voir jusqu'au 28 juillet prochain, au Musée d'art de la Suisse italienne (MASI) à Lugano. FIN", "durationSec": 115, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296684", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Hommage à la mécène et collectionneuse suisse Lydia Welti-Escher à Lugano / 12H30_2019-03-25T12:40:00_developpement-11", "Le 12h30 du 25.03.2019"], "variantIds": ["ece-10296684"], "isOnline": true, "lastModifiedDate": "2019-03-31T16:54:32Z", "speechToTexts": ["31.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nLa Suisse n'a pas de galerie nationales mais elle a la collection Gottfried Keller quelque 6400 chefs-d'oeuvre disséminés dans toute la Suisse, ce que l'on sait moins, c'est que derrière cette collection se cache une femme Lydia Welti-Escher, la fille du politicien et puissant entrepreneur Alfred est cher une mécène et collectionneuse de la fin du 19ème siècle submergée parce qu'elle a vécu une vie amoureuse tourmentée qui s'est donné la mort à 33 ans le Masi soit le musée d'Art moderne de la Suisse italienne à Lugano, lui rend hommage, Nicole della Pietra. \r\n\r\nLocuteur FS2 (00:00:26) [94%] :\r\nOui, avec une exposition- événement qui rassemble des Oeuvres de Ferdinand Hodler Félix Vallotton René auberge noir Albert Anker ou encore Alberto Giacometti, pour ne citer que quelques noms prestigieux, Andreas Münch, directeur des collections de la Confédération cette collection. \r\n\r\nLocuteur MS3 (00:00:43) [89%] :\r\nUnique et si cette idée qu'elle la transmet à travers cette fondation, elle était très actuelles et très moderne, à l'époque, elle était née du de la situation un peu spécial, la Suisse, l'était plutôt pauvre, à l'époque, en Vendée, les Oeuvres un peu partout ça, surtout en Angleterre et aux États-Unis et à ce moment -là, les gens comme Lydia Welti-Escher sont rendus compte qu'il faut faire quelque chose, sinon on allait perdre toute son héritage culturel et, si elle a fait. \r\n\r\nLocuteur MS1 (00:01:16) [91%] :\r\nMais Nicole il y a quelques points forts qui sont mis en avant dans l'Exposition. \r\n\r\nLocuteur FS2 (00:01:19) [86%] :\r\nOui, et surtout un incontournable pour les admirateurs de Giovanni Cantini son célèbre triptyque des Alpes harmonie de l'avis de la nature et de la Mort trois Oeuvres monumentales, vraiment Gesca Benini, commissaire de l'Exposition peine ça attaqué et imaginer qu'au cours des 100 dernières années, le triptyque maquette et le Musée Seguin Tino qu'une seule fois en 1998, c'est donc une occasion extraordinaire de le voir hors de son écrin habituel ça c'est d'habitude à c'est c'est d'Oeuvres de la collection Gottfried Keller sont donc à voir jusqu'au 28 juillet prochain au Musée d'art de la Suisse italienne le Masi à Lugano. \r\n"], "webPublicationDate": "2019-03-25T11:59:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Della Pietra, Nicole", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-40B52233-0B6F-43A6-A45F-69909356370E", "internalArchiveId": "40B52233-0B6F-43A6-A45F-69909356370E", "source": "siranau", "mediaType": "audio", "title": "La Suisse à la deuxième place mondiale sur la transition énergétique, selon le WEF", "publicationDate": "2019-03-25T00:00:00Z", "summary": "Développement 8\r\n\r\nLa Suisse à la deuxième place mondiale sur la transition énergétique, selon le WEF  \r\nLa Suisse progresse d'une place dans le dernier indice sur la transition énergétique publié par le Forum économique mondial. Elle se classe en deuxième position juste derière la Suède et devant la Norvège, la Finlande et le Danemark. Les 10 premières places sont occupées par des pays européens. Romain Bardet, la Suisse se démarque notamment pour ses investissements dans l'efficience énergétique.\r\nOui ce rapport scrute énormément de points, et la Suisse se démarque à plusieurs égards. On ne va pas tout citer ici, mais en effet elle investit, proportionnellement, beaucoup pour gagner en efficience au niveau de la consommation d'énergie. La Suisse est première en ce qui concerne le taux d'électrification dans le pays ou la part de subventions énergétiques. Elle a également la propotion la plus basse d'électricité tirée du charbon. Elle se classe aussi très bien en ce qui concerne sa préparation à la transition énergétique. \r\n*** Mais Romain, la Suisse peut largement mieux faire dans de nombreux domaines.\r\nEvidemment. Un exemple: la Suisse est 25ème en ce qui concerne la catégorie: sécurité et accès à l'énergie...alors que notre pays est le mieux électrifié au monde. Pourquoi ? Et bien notamment parce que la Suisse dépend énormément des importations. Selon l'OFS, 3/4 de l'énergie consommée en Suisse provient de l'étranger.\r\nAutre mauvaise note pour la Suisse, celle concernant la consommation d'énergie par habitant, mais aussi les émissions de CO2.\r\n*** Et globalement, Romain, le WEF constate une stagnation au niveau mondial en ce qui concerne la transition énergétique.\r\nCes cinq dernières années, selon le rapport, peu ou pas de progrès ont été accomplis pour migrer vers une énergie durable, sûre, et aborable financièrement. Le Forum économique mondial pointe du doigt le manque de préparation des plus grandes économies du monde. Il est donc urgent de prendre des mesures et de tirer à la même corde entre les différents acteurs économiques, sociaux et politiques pour assurer cette transition.", "durationSec": 96, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296681", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La Suisse à la deuxième place mondiale sur la transition énergétique, selon le WEF / 12H30_2019-03-25T12:37:00_developpement-8", "Le 12h30 du 25.03.2019"], "variantIds": ["ece-10296681"], "isOnline": true, "lastModifiedDate": "2019-03-31T16:54:33Z", "speechToTexts": ["31.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nLa Suisse progresse d'une place dans le dernier indice sur la transition énergétique un indice publié par le Forum économique mondial se classe en 2ème position juste derrière la Suède et devant la Norvège, la Finlande et le Danemark et les 10 premières places sont occupées par des pays européens Romain Bardet la Suisse se démarque notamment par pour ses investissements dans l'efficience énergétique oui ce rapport scrute énormément de points et la Suisse se démarque à plusieurs égards, on ne va pas tout citer ici mais en effet, elle investit proportionnellement beaucoup pour gagner en efficience au niveau de la consommation d'énergie, la Suisse est première en ce qui concerne le taux d'électrification dans le pays où la part de subventions énergétiques, elle a également la proportion la plus basse d'électricité tirée du charbon et elle se classe aussi très bien en ce qui concerne sa préparation à la transition énergétique mais Romain la Suisse peut largement mieux faire dans de nombreux domaines évidemment un exemple : la Suisse et 25ème en ce qui concerne la catégorie sécurité et accès à l'énergie alors que notre pays est le mieux électrifié au monde pourquoi, hé bien, notamment parce que la Suisse dépend énormément des importations selon l'OFS 3 quarts de l'énergie consommée en Suisse provient de l'étranger autre mauvaise note, celle concernant la consommation d'énergie par habitant mais aussi les émissions de CO2 mais globalement Romain alors le Wave constate une stagnation au niveau mondial en ce qui concerne la transition énergétique ces cinq Bernard années selon le rapport, peu ou pas de progrès ont été accomplis pour migrer vers une énergie durable sûre et abordable financièrement le Forum économique mondial, pointe du doigt le manque de préparation des plus grandes économies du monde, il est donc urgent de prendre des mesures et de tirer à la même corde entre les différents acteurs économiques, sociaux et politiques pour assurer cette transition Romain Bardet, merci. \r\n"], "webPublicationDate": "2019-03-25T11:52:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-57238B3C-3F06-4A7F-AE3B-BA734810AD68", "internalArchiveId": "57238B3C-3F06-4A7F-AE3B-BA734810AD68", "source": "siranau", "mediaType": "audio", "title": "Super League: le président de Grasshopper Stephan Anliker démissionne", "publicationDate": "2019-03-25T00:00:00Z", "summary": "Développement 5\r\n\r\nSuper League: le président de Grasshopper Stephan Anliker démissionne  \r\nEn football, le navire Grasshopper prend l'eau de toute part.  Dans la tourmente sportive et financière, le club annonce aujourd'hui la démission immédiatde du président du conseil d'administration et, pour la fin de la saision, celle du directeur général. Patrick Délétroz, rien ne va plus dans le club le plus titré de Suisse. \r\nAprès la décision, en début d'année, d'Heinz Spross, actionnaire de longue date et mécène... de ne plus mettre la main au porte-monnaie...   les actionnaires restant ont tout fait pour éviter la faillitte. Mais aujourd'hui Stephan Anliker a pris la décision de démissionner de sa fonction de président du conseil d'administration. Il veut se concentrer sur son rôle d'actionnaire principal du club, il en co détient 94% des actions. Mais le poste ne restera pas innocupé puisqu'un successeur sera présenté mercredi. Par contre,  le directeur général Manuel Huber quittera lui aussi son poste à la fin de la saison. Cette décision est une nouvelle étape dans l'année tourmentée de GC... qui, outre le fait d'être à la dernière place du championnat, a du faire face à une affaire de corruption présumée dans le secteur de la formation et à la collère de ses supporters, qui avait interrompu la partie à Sion il y a dix jours en lançant des torches sur le terrain. L'ambiance est telle que, pour éviter la confrontation avec leurs supporters, les joueurs ont été envoyé, pendant la trève internationale,  en mini camp d'entraînement dans un lieu tenu secret en Italie.", "durationSec": 72, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296678", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Super League: le président de Grasshopper Stephan Anliker démissionne / 12H30_2019-03-25T12:34:00_developpement-5", "Le 12h30 du 25.03.2019"], "variantIds": ["ece-10296678"], "isOnline": true, "lastModifiedDate": "2019-03-31T16:51:51Z", "speechToTexts": ["31.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nEn football, le navire Grasshopper prend l'eau de toutes parts dans la tourmente sportive et financière, le club annonce aujourd'hui la démission immédiate du président du conseil d'administration et pour la fin de la saison, celle du directeur général, Patrick Délétroz rien ne va plus dans le club le plus titré de Suisse effectivement après la décision en début d'année d'Heinz Strauss, actionnaire de longue date et mécène de ne plus mettre Lamant porte- monnaie les actionnaires restant ont tout fait pour éviter la faillite mais aujourd'hui Stéphan Anliker a pris la décision de démissionner de sa fonction du de président du conseil d'administration, il veut se concentrer sur son rôle d'actionnaire, dit -il, son rôle d'actionnaire principal du club puisqu'il co- détient 94 pourcent des actions de Grasshopper mais le poste ne restera pas innocupé puisque un successeur sera présenté mercredi par Conte directeur général Manuel Huber quittera lui aussi son poste à la fin de la saison, cette décision est une nouvelle étape dans l'année tourmentée de Grasshopper qui, outre le fait d'être à la dernière place du championnat a dû faire face à une affaire de corruption présumée dans le secteur de la formation et à la colère de ses supporters, qui avait interrompu la partie à Sion il y a 10 jours en lançant des torches sur le terrain, l'ambiance est telle que pour éviter la confrontation avec leurs supporters, les joueurs ont été envoyé pendant la trêve internationale en mini camp d'entraînement dans un lieu tenu secret on Italie Patrick Délétroz merci. \r\n"], "webPublicationDate": "2019-03-25T11:52:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F8D77491-4995-49FF-AB9D-04FD873FA673", "internalArchiveId": "F8D77491-4995-49FF-AB9D-04FD873FA673", "source": "siranau", "mediaType": "audio", "title": "Polémique autour de la naturalisation de deux élèves du bus pris en otage à Milan", "publicationDate": "2019-03-25T00:00:00Z", "summary": "Développement 9\r\n\r\nPolémique autour de la naturalisation de deux élèves du bus pris en otage à Milan  \r\nEn Italie, cinq jours après la prise d'otage dans la banlieue de Milan, de 51 collégiens par un chauffeur de bus d'origine sénégalaise, l'émotion est encore très vive et l'affaire continue de provoquer des polémiques. EJ on vous retrouve en direct de Rome. Ce sont deux collégiens qui ont sauvé leurs camarades, deux collégiens qui sont aujourd'hui au centre des controverses ?\r\nOui en effet, ce sont les deux collégiens, Ramy et Adam qui sont au centre des débats. Certes ils sont considérés comme des héros parce qu'ils ont réussi à avertir par téléphone les carabiniers lesquels ont pu intervenir et sauver leurs camarades. Le ministre de l'Intérieur Matteo Salvini a d'ailleurs posté un tweet immédiatement après l'intervention policière pour rendre hommage à Ramy et à l'inverse stigmatiser le chauffeur de bus désigné comme un Sénégalais, ayant la citoyenneté italienne. Mais le fait est que Ramy est lui d'origine égyptienne, Adam d'origine marocaine et bien que nés en Lombardie, en vertu de la loi transalpine, ils n'ont pas la nationalité italienne. Matteo Salvini a laissé entendre qu'il pourrait la leur accorder à titre exceptionnel. Mais Ramy âgé de 13 ans a demandé qu'elle soit octroyé à tous les jeunes étrangers nés en Italie. \"Pourquoi seulement à moi ?\" a notamment indiqué l'adolescent alors que sur les 51 collégiens retenus en otage dans le bus, une dizaine sont de nationalité étrangère.\r\n***Et quelle a été la réponse du ministre Matteo Salvini ?\r\nPas question de changer la loi a vertement répliqué le leader de la Ligue ajoutant: que Ramy se fasse élire s'il veut introduire le \"droit de sol\". Pour Matteo Salvini, la législation actuelle qui permet d'obtenir la citoyenneté après 18 ans et sous certaines conditions, est suffisante. Plusieurs resposnables du parti démocrate sont montés au créneau pour critiquer la réaction de Matteo Salvini. Ils demandent l'introduction du \"droit du sol\" après toutefois y avoir renoncé lorsqu'ils étaient au pouvoir.", "durationSec": 105, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296682", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Polémique autour de la naturalisation de deux élèves du bus pris en otage à Milan / 12H30_2019-03-25T12:38:00_developpement-9", "Le 12h30 du 25.03.2019"], "variantIds": ["ece-10296682"], "isOnline": true, "lastModifiedDate": "2019-03-31T16:57:18Z", "speechToTexts": ["31.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nEn Italie, 5 jours après la prise d'otages dans la banlieue de Milan après otage de 51 collégiens par un chauffeur de bus, d'origine sénégalaise, les missiles, l'émotion est encore très vive et l'affaire continue de provoquer des polémiques Éric Joseph, on vous retrouve en Direct de Rome ce sont deux collégiens qui ont sauvé leurs camarades collégiens qui sont aujourd'hui au centre des controverses. \r\n\r\nLocuteur MS2 (00:00:19) [94%] :\r\nOui, en effet, ce sont les deux collégiens Ramy et Adam qui sont au centre des débats, certes, ils sont considérés comme des héros parce qu'ils ont réussi à avertir par téléphone, les carabiniers, lesquels ont pu intervenir et sauver leurs camarades le ministre l'Intérieur Matteo Salvini a d'ailleurs posté un tweet immédiatement après l'intervention policière pour rendre hommage à Ramy et à l'inverse stigmatiser le chauffeur de bus, désigné comme un Sénégalais ayant la citoyenneté italienne, mais le fait est que Ramy est, lui, d'origine égyptienne, Adam d'origine marocaine, et bien que nés en Lombardie, hé bien, en vertu de la loi transalpine, ils n'ont pas la nationalité italienne Matteo Salvini a laissé entendre qu'il pourrait la leur accorder à titre exceptionnel, mais Ramy âgé de 13 ans a demandé qu'elle soit octroyé à tous les jeunes étrangers nés en Italie, pourquoi seulement moi, à moi, a notamment indiqué l'adolescent alors que sur les 51 collégiens retenus en otage dans le bus et bien une dizaine étaient de nationalité étrangère. \r\n\r\nLocuteur MS1 (00:01:13) [91%] :\r\nÉric, quelle a été la réponse du ministre : Matteo Salvini. \r\n\r\nLocuteur MS2 (00:01:16) [95%] :\r\nEh bien, pas question de changer la loi, a vertement répliqué, le leader de la Ligue, ajoutant que Ramy se fasse élire s'il veut introduire le droit du sol pour Matteo Salvini, hé bien la législation actuelle qui permet d'obtenir la citoyenneté après 18 ans et sous certaines conditions, elle est suffisante, plusieurs responsables du parti démocrate sont montés au créneau pour critiquer la réaction de Matteo Salvini, ils demandent l'introduction du droit du sol après toutefois y avoir renoncé lorsqu'ils étaient au pouvoir. \r\n\r\nLocuteur MS1 (00:01:44) [90%] :\r\nÉric Joseph, en Direct de Rome. \r\n"], "webPublicationDate": "2019-03-25T11:54:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-470BAFAA-E7CB-41C2-878B-362F55DEC7EF", "internalArchiveId": "470BAFAA-E7CB-41C2-878B-362F55DEC7EF", "source": "siranau", "mediaType": "audio", "title": "Les impôts augmenteraient dans trois communes en cas de fusion du Grand Fribourg", "publicationDate": "2019-03-25T00:00:00Z", "summary": "Développement 6\r\n\r\nLes impôts augmenteraient dans trois communes en cas de fusion du Grand Fribourg Si la fusion du Grand Fribourg devenait réalité, le taux d'imposition de la nouvelle entité devrait se situer entre 70 et 78% du taux cantonal. C'est ce qu'ont annoncé les groupes de travail de l'Assemblée constitutive du Grand Fribourg... Les communes de Givisiez,Corminboeuf et Avry sont déjà dans cette fourchette. Quant aux habitants de Belfaux, Marly et Fribourg, ils verraient leurs impôts baisser. Mais, pour 3 autres communes, il va falloir convaincre les citoyens de payer plus. Maurice Doucas.. \r\n  00'55\r\n((Eh oui, il va falloir trouver des arguments en béton armé pour séduire les habitants de Granges-Paccots, Matran et Villars sur Glâne. On aime rarement payer plus d'impôt. Toujours est-il qu'il y a encore de nombreuses incertitudes liés à la fixation définitive de ces taux d'impositions. Au nombre de cellles-ci, il y a les deux réformes cantonales et fédérales, concernant l'imposition des entreprises... Ce taux pour le grand Fribourg - oscillant entre 70 et 78% - a été déterminé avec l'idée d'une acceptation de ces deux projets... A ce stade, il est difficile d'être plus précis, sachant qu'il y a encore un manque de clareté en ce qui concerne le contour futur de ce qui pourrait être le grand Fribourg de 74'000 habitants. . Il y a encore des projets qui vont être présenté ces prochains jours, qui pourraient avoir des impacts sur le fonctionnement de cette future entité communale... Une convention de fusion du Grand Fribourg doit être ficelié d'ici au printemps 2020, afin de permettre une votatoin populaire en septembre de cette même année...))", "durationSec": 80, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296679", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les impôts augmenteraient dans trois communes en cas de fusion du Grand Fribourg  / 12H30_2019-03-25T12:35:00_developpement-6", "Le 12h30 du 25.03.2019"], "variantIds": ["ece-10296679"], "isOnline": true, "lastModifiedDate": "2019-03-31T16:57:20Z", "speechToTexts": ["31.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLa fusion du Grand Fribourg, si elle devenait réalité, cette nouvelle entité, verra son taux d'imposition s'est situé entre 70 et 78 pourcent du taux cantonal, c'est ce qu'ont annoncé les groupes de travail de l'Assemblée constitutive du Grand Fribourg, les communes de Givisiez, Corminboeuf et Avry sont déjà dans cette fourchette, quant aux habitants de Belfaux Marly et Fribourg, ils verraient leur impôt baisser mais pour 3 autres communes, il va falloir convaincre les citoyens de payer plus, Maurice Doucas. \r\n\r\nLocuteur MS2 (00:00:24) [94%] :\r\nEh oui, il va falloir trouver des arguments en béton armé pour séduire les habitants de Granges-Paccot Matran et Villars-sur-Glâne, on aime rarement payé plus d'impôts, toujours est -il qu'il y a encore de nombreuses incertitudes liées à la fixation définitive de ces taux d'imposition au nombre de celles -ci il y a les 2 réformes cantonal et fédéral concernant l'imposition des entreprises ce taux pour le Grand Fribourg aussi en entre 70 et 78 pourcent a été déterminée avec l'idée d'une acceptation de ces 2 projets, à ce stade, il est difficile d'être plus précis, sachant qu'il y a encore un manque de clarté en ce qui concerne le contour future de ce qui pourrait être le Grand Fribourg de 74000 habitants, il y a encore des projets qui vont être présentés ces prochains jours, qui pourrait avoir des impacts sur le fonctionnement de cette future entité communale, une convention de fusion du Grand Fribourg doit être ficelé d'ici au printemps 2020, afin de permettre une votation populaire en septembre de cette même année. \r\n"], "webPublicationDate": "2019-03-25T11:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Doucas, Maurice", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E2F68560-8AC1-40B4-AA6F-775ECD88A955", "internalArchiveId": "E2F68560-8AC1-40B4-AA6F-775ECD88A955", "source": "siranau", "mediaType": "audio", "title": "Les infractions sont en baisse en Suisse, selon les statistiques 2018", "publicationDate": "2019-03-25T00:00:00Z", "summary": "Développement 1\r\n\r\nLes infractions sont en baisse en Suisse, selon les statistiques 2018  \r\nLes infractions ont baissé en Suisse l'an dernier. L'Office fédérale de la statistique a publié les derniers chiffres des polices cantonales ce matin. Dans l'ensemble, 2018 a été marquée par une forte diminution des vols.  On observe en revanche, une importante augmentation des escroqueries, et notamment sur internet, Séverine Ambrus...\r\n -1,4 % d'infractions au niveau national, la tendance à la baisse amorcée depuis 2013 se poursuit.C'est une baisse gloable que l'on retrouve dans tous les cantons romands. Sur l'analyse, les comparaisons entre villes ou cantons sont toujours très délicates, mais dans dans les chiffres eux-mêmes on peut mentionner que la plus forte diminution l'an dernier a été enregistrée dans dans le canton de Neuchâtel, -13%, et c'est notamment le reflet d'une baisse importante à la Chaux-de-Fonds.\r\nEt un peu partout, les vols sont l'une des catégories de délits qui ont le plus reculé: moitié de moins que ce que la Suisse avait connu en 2012.\r\n**Séverine, il y a cependant des tendances aussi à la hausse...\r\nHausse de l'ordre  de 7 à 8 % des violences domestiques et des agressions sexuelles dénoncées l'an dernier. Les statistiques ne disent pas si après metoo les dénonciations se font plus systématiquement aujourd'hui, cela peut être une explications potentielle, mais pas de certitude sur les raisons de cetet hausse.\r\nEnfin augmentation très importante +23% des escroquerie et de la cybercriminalité,deux phènomènes qui peuvent en partie se recouper.\r\nOn voit également que d'autres phènomènes probablement en partie lié à l'internet est en augmentation: les actes d'injure et de calomnie. Leschiffres actuelles ne permettent pas encore de cerner avec précisions ces délits liés aux nouvelles technologies mais la plupart des cantons soulignent leur importance aujourd'hui.\r\n(...) \"cybercriminalité\" FIN", "durationSec": 104, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296674", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les infractions sont en baisse en Suisse, selon les statistiques 2018 / 12H30_2019-03-25T12:30:00_developpement-1", "Le 12h30 du 25.03.2019"], "variantIds": ["ece-10296674"], "isOnline": true, "lastModifiedDate": "2019-03-31T16:57:20Z", "speechToTexts": ["31.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nLes infractions ont baissé en Suisse l'an dernier, l'Office fédéral de la statistique, a publié les derniers chiffres des polices cantonales ce matin dans l'ensemble 2018 a été marquée par une forte diminution des vols, on observe en revanche une importante augmentation des escroqueries et notamment sur internet, Séverine Bruce. \r\n\r\nLocuteur MS2 (00:00:15) [94%] :\r\nOui, sur l'ensemble, hein, tout d'abord avec moins1,4 pourcent d'infractions au niveau national, la tendance à la baisse amorcée depuis 2013 se poursuit, c'est une baisse globale que l'on retrouve dans tous les cantons romands sur l'analyse en intention les comparaisons entre villes ou cantons sont toujours très délicates, mais dans les chiffres eux- mêmes, on peut mentionner que la plus forte diminution l'an dernier a été enregistré dans le canton de Neuchâtel, au moins 13 pourcent et c'est notamment le reflet d'une baisse importante à la Chaux-de-Fonds et un peu partout, les vols sont effectivement l'une des catégories de délits qui ont le plus reculé, moitié de moins que ce que la Suisse avait connu en 2012. \r\n\r\nLocuteur MS1 (00:00:54) [89%] :\r\nNon mais Séverine il y a cependant des tendances aussi à la hausse. \r\n\r\nLocuteur MS2 (00:00:57) [94%] :\r\nHausse de l'ordre de 7 à 8 pourcent des violences domestiques et des agressions sexuelles dénoncées l'an dernier, les statistiques ne disent pas en si après metoo les dénonciations se ferait peut-être plus systématiquement aujourd'hui, cela reste encore à expliquer enfin augmentation très importante, plus 23 pourcent des escroquerie et de la cybercriminalité de phénomènes qui peuvent en partie se recouper, on voit également que d'autres phénomènes très probablement en partie en tout cas liés à l'Internet sont en augmentation, les actes d'injure et de calomnie les chiffres actuels ne permettent pas encore de cerner avec précision ces délits liés aux nouvelles technologies mais la plupart des cantons soulignent clairement leur importance accrue aujourd'hui. \r\n\r\nLocuteur MS1 (00:01:42) [75%] :\r\nMerci, c'est pas non plus. \r\n"], "webPublicationDate": "2019-03-25T11:42:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Ambrus, Séverine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DCE818E9-2369-4207-BC79-B5F6C4AD4F1D", "internalArchiveId": "DCE818E9-2369-4207-BC79-B5F6C4AD4F1D", "source": "siranau", "mediaType": "audio", "title": "Le tournant écologique est-il parti pour durer? L'analyse de Géraldine Pflieger", "publicationDate": "2019-03-25T00:00:00Z", "summary": "Participants hors thésaurus : Géraldine Pflieger, directrice de l'Institut des Sciences de l'Environnement de l'Université de Genève\r\nInterview de Géraldine Pflieger, professeure, directrice de l'Institut des Sciences de l'Environnement de l'Université de Genève.\r\n\r\nLe tournant écologique est-il parti pour durer? L'analyse de Géraldine Pflieger  \r\n*** Le canton de Zürich s'est réveillé avec la fibre écologie ce matin, après la victoire des Verts et des Verts' libéraux lors des élections au gouvernement et au parlement cantonaux. Ce scrutin est réputé pour donner le ton des élections fédérales; les spécialistes parlent d'un \"grünrutsch\", un tournant écologique. Camille Degott, on vous retrouve en direct à Berne... Est-ce que ce tournant est parti pour durer ?\r\nNous sommes en tout cas dans un cycle faborable... à un moment où l'enjeu climatique est en haut de l'agenda politique. C'est l'analyse de la professeure Géraldine Pflieger, elle est directrice de l'Institut des Sciences de l'Environnement de l'Université de Genève.Mais est-ce que le soufflé ne risque pas de retomber rapidement... comme on avait pu l'observer après la catastrophe nucléaire de Fukushima. Les partis écologistes avaient perdu des voix dans les années qui ont suivi... \r\nMais aujourd'hui, le contexte est différent explique Géraldine Pflieger.\r\nSON PFLIEGER 24'' ((SON PF))\r\nPour que cela dure, il faut que la société civile reste mobilisée, selon la directrice de l'Institut des sciences de l'environnement. \r\nEt puis les partis doivent vraiment réussir à se réapproprier ces thématiques, à les intégrer dans leurs programmes.", "durationSec": 91, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296680", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le tournant écologique est-il parti pour durer? L'analyse de Géraldine Pflieger / 12H30_2019-03-25T12:36:00_developpement-7", "Le 12h30 du 25.03.2019"], "alternativeSummary": ["Interview de Géraldine Pflieger, professeure, directrice de l'Institut des Sciences de l'Environnement de l'Université de Genève."], "variantIds": ["ece-10296680"], "isOnline": true, "lastModifiedDate": "2019-03-31T16:57:19Z", "speechToTexts": ["31.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nLe canton de Zürich s'est réveillé avec la fibre écologique, ce matin, après la victoire des Verts et des Verts libéraux lors des élections au gouvernement et au parlement cantonaux hier ce scrutin est réputé pour donner le ton des élections fédérales et les spécialistes parlent d'un grand une route un tournant écologique camille Degott on vous retrouve en Direct à Berne, est ce que ce tournant est parti pour durer. \r\n\r\nLocuteur FS2 (00:00:18) [95%] :\r\nNous sommes en tout cas dans un cycle favorable à un moment où l'enjeu climatique est en haut de l'agenda politique, c'est l'analyse de la professeure Géraldine FlickR, elle est directrice de l'Institut des sciences de l'environnement, de l'Université de Genève mais est -ce que le soufflé ne risque pas de retomber rapidement comme on avait pu l'observer après la catastrophe nucléaire de Fukushima, c'était en 2011, les Verts avaient perdu des voix aux élections fédérales de la même année, mais aujourd'hui, le contexte est différent, c'est ce qu'explique Géraldine FlickR. \r\n\r\nLocuteur FT3 (00:00:47) [87%] :\r\nDisons que Fukushima, c'était vraiment centré sur la question nucléaire la question environnementale, telle qu'elle est posée aujourd'hui par la marge sur le climat, elle est moins momentanée moins focalisé sur une question vraiment elle traverse des changements environnementaux majeurs de très long terme et tout indique que, voilà ses préoccupations et ces problèmes vont perdurer dans un avenir plus ou moins proche. \r\n\r\nLocuteur FS2 (00:01:11) [92%] :\r\nEt pour que ça dure, hé bien il faut que la société civile reste mobilisée à explique Géraldine FlickR et puis les partis devront aussi réussir à se réapproprier ces thématiques à les intégrer dans leur programme et finalement cela ne dépendra pas uniquement des actrices et des acteurs du monde politique, mais aussi de l'actualité qui bien sûr peut toujours changer. \r\n\r\nLocuteur MS1 (00:01:29) [93%] :\r\nCamille Degott en Direct de Berne merci. \r\n"], "webPublicationDate": "2019-03-25T11:52:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Degott, Camille", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-99AC0FEA-3C63-41BF-BD73-15AEF82D64AF", "internalArchiveId": "99AC0FEA-3C63-41BF-BD73-15AEF82D64AF", "source": "siranau", "mediaType": "audio", "title": "Criminalité en baisse dans le canton de Genève: interview de Monica Bonfanti", "publicationDate": "2019-03-25T00:00:00Z", "summary": "Interview de Monica Bonfanti, commandante de la Police genevoise.\r\n\r\nCriminalité en baisse dans le canton de Genève: interview de Monica Bonfanti   \r\n... Une légère baisse des infractions constatée à Genève également, 1% de baisse environ. Ce qui représente une diminution de 32% des délits par rapport à 2011 dans le canton... Bonjour Monica Bonfanti! Vous êtes la Commandante de la police genevoise... \r\n-Comment expliquez-vous cette baisse générale des infractions ? \r\n-Par contre... les délits en lien avec la vie et l'intégrité corporelle sont en hausse de 12% en 2018 à Genève... Un chiffre qui résonne fort à l'heure où le procès de St-Jean vient de se terminer... On le rappelle une attaque \"gratuite\" à coup de batte de baseball notamment qui a extrêmement choqué... Il faut s'attendre à ce que ce type de violences continue à augmenter? \r\n-Il y a aussi une augmentation des infractions contre l'intégrité sexuelle, des cas de pornographie notamment.. + 31% en 2018... C'est trois fois plus que la moyenne nationale... Comment vous l'expliquez? \r\n-Le phénomène metoo peut aussi être une piste d'explication? On dénonce plus facilement? \r\n-Hausse également des violences domestiques... 1500 en 2017... Près de 2000 l'an dernier... La hausse est là aussi bien plus forte qu'en Suisse... Est-ce que ça vous inquiète Monica Bonfanti? \r\n-Au vu de ces chiffres en hausse... On a l'impression que les actes de violences sont de plus en plus présents à Genève... Est-ce que vous faite le même constat? \r\n-Qu'est-ce vous allez faire concrètement pour tenter de faire baisser ces infractions à caractère violent?", "durationSec": 264, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296675", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Criminalité en baisse dans le canton de Genève: interview de Monica Bonfanti / 12H30_2019-03-25T12:31:00_developpement-2", "Le 12h30 du 25.03.2019"], "alternativeSummary": ["Interview de Monica Bonfanti, commandante de la Police genevoise."], "variantIds": ["ece-10296675"], "isOnline": true, "lastModifiedDate": "2019-03-31T17:00:12Z", "speechToTexts": ["31.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nDans l'ensemble, donc on lisait une légère baisse des infractions et les constater aussi à Genève 1 pourcent de baisse environ, ce qui représente une diminution de 32 pourcent des délits par rapport à 2011, dans le canton Bonjour Monica Malfanti, bonjour, vous êtes la commandante de la police genevoise, merci de nous rejoindre, quelques instants, comment expliquez -vous cette baisse générale des infractions. \r\n\r\nLocuteur FS2 (00:00:20) [91%] :\r\nMais je dirais que depuis 2000 ans où il y a eu une explosion de la criminalité en tout cas sur le canton de Genève mais en petit peu généraliser à niveau suisse, on a pris beaucoup de dispositions et pas seulement dans les contents donc le canton que je dirige donc Genève mais aussi dans les comptes, en tout cas un niveau Romand, il y a de plus en plus eu une collaboration accrue, un niveau de la Suisse romande avec évidemment le reste de la Suisse pour nous aussi, à Genève, une intensification de la collaboration avec la France, ce qui a bien évidemment aussi donner des résultats sur le terrain particulièrement probants en ce qui concerne les vols et aussi les Cambrelin. \r\n\r\nLocuteur MS1 (00:00:59) [91%] :\r\nJe Monica bonne foi tient, on le remarque aussi les délits en lien avec la vie et l'intégrité corporelle sont en hausse cette fois de 12 pourcent 2018 à Genève, un chiffre qui résonne fort aujourd'hui à un ou à l'heure où le procès de Saint-Jean, vient de se terminer, on rappelle cette attaque gratuite à coups de batte de base- ball notamment qui a extrêmement choqué ce qu'il faut s'attendre à ce que ce type de violences continue à augmenter. \r\n\r\nLocuteur FS2 (00:01:18) [90%] :\r\nJe dirais que, déjà, cette augmentation de 12 pourcent elle est due en grande partie au aux infractions qui sont de en fait de moindre intensité si vous prenez en fait toutes les infractions de violence acquiert en petit peu une invention, si j'ose dire, de l'Office fédéral de la statistique, vous voyez que ce qui est véritablement oh, ça, ce sont les violences dans d'intensité moyenne et peint les violences graves et particulièrement on voit une augmentation des menaces, des contraintes et des lésions corporelles corporelle simple et je dirais que, derrière tout ça il y a aussi, en fait une interprétation qui est intéressante c'est-à-dire que c'est en relation avec l'augmentation constatée des violences domestiques et là on voit en tout cas que ces violences, elles sont donnons c'est beaucoup plus tôt et lorsqu'elles prennent pas des formes aggravées comme des lésions corporelles graves, voire des homicides tant qu'elles sont dénoncées au stade de la menace au stade de la contrainte. \r\n\r\nLocuteur MS1 (00:02:18) [85%] :\r\nMonica malfrats TiVo évoquer les violences domestiques en 1500 2017 Près de 2000 l'an dernier, la hausse est là aussi bien plus forte que dans le reste de la Suisse, est ce que ça vous inquiète. \r\n\r\nLocuteur FS2 (00:02:27) [95%] :\r\nOui, c'est quelque chose qui m'inquiète énormément, mais de l'autre côté, on a aussi mieux appréhender ce type de problématique, on a aussi des policiers aujourd'hui qui sont mieux formés et mieux à même de poser un diagnostic de violences domestiques lorsqu'ils interviennent, par exemple, pour du bruit et donc ce chiffre d'augmentation reflète à mon avis aussi une meilleure capacité de la fin de la part des forces de police de détecter ce type de problématique et aussi une meilleure préparation je dirais de la part de la population pour identifier les infractions dont ils sont victimes. \r\n\r\nLocuteur MS1 (00:03:05) [90%] :\r\nConcrètement, qu'est -ce que vous allez faire pour tenter de faire baisser ces infractions à caractère violent Monica Wolf antique. \r\n\r\nLocuteur FS2 (00:03:11) [93%] :\r\nDonc, quand vous regardez un petit peu ces chiffres de plus près, vous vous rendez compte que les infractions de violence comme on les appelle, il se déployer beaucoup la nuit donc particulièrement le vendredi soir et le samedi soir et par conséquent, il s'agira encore d'accentuer davantage la présence des patrouilles préventives dans des endroits qui sont potentiellement problématiques, comme ici au centre- ville par exemple, les pas qui est également d'être beaucoup plus rapidement sur les lieux en cas de survenance d'un problème particulier. \r\n\r\nLocuteur MS1 (00:03:44) [90%] :\r\nDernière question peut-être Monica Bonfanti est -ce que le phénomène metoo à votre avis est aussi une piste d'explication à ce qu'on dénonce plus facilement aujourd'hui. \r\n\r\nLocuteur FS2 (00:03:51) [93%] :\r\nNous, on a fait des analyses pour regarder s'il y a une influence de ce phénomène sur nos statistiques et on a trouvé que, en tout cas, hein, les données qui sont, qui ont été dénoncés à la police en 2018 en ce qui concerne les infractions à caractère sexuel ne sont pas particulièrement des infractions qui ont été commises il y a, il y a longtemps et, par conséquent, nous pouvons pas dire que il y a une influence du phénomène metoo sur ces chiffres. \r\n\r\nLocuteur MS1 (00:04:18) [93%] :\r\nMerci d'avoir été avec nous quelques instants, Monica Bonfanti, commandante de la police genevoise, très bonne journée, merci. \r\n"], "webPublicationDate": "2019-03-25T11:46:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Bonfanti, Monica", "role": "Cheffe ", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-88B2E12A-AABD-49F1-93C5-8261DE6204E8", "internalArchiveId": "88B2E12A-AABD-49F1-93C5-8261DE6204E8", "source": "siranau", "mediaType": "audio", "title": "Emmanuel Pierrat décrypte notre rapport à l'alimentation dans son roman \"L'omnivore\"", "publicationDate": "2019-03-25T00:00:00Z", "summary": "Participants hors thésaurus : Emmanuel Pierrat, auteur de \"L'Omnivore\"\r\nDéveloppement 10\r\n\r\nEmmanuel Pierrat décrypte notre rapport à l'alimentation dans son roman \"L'omnivore\"  \r\n***Une histoire de trafic de nourriture interdite. C'est le thème d'un court roman, intitulé l'Omnivore. Il est signé Emmanuel Pierrat, connu plutôt pour ses ouvrages sur le droit d'auteur ou la liberté d'expression. Il s'intéresse ici à notre rapport à l'alimentation et prend délibérément le contrepied des tendances actuelles. Pierre-Etienne Joye\r\nOui... . A l'heure ou le gluten est en passe de devenir l'ennemi public numéro un, Emmanuel constate.. et il le fait de manière transgressive par le biais de deux anti- héros, un avocat, et son client où il est question de manger des nourritures qui vont au delà de l'exotisme...Des curiosités nutrionelles, des interdits alimentaires, ...  des nids d'hirondelles  à l'oeuf de cent ans, en passant par les foetus de canard, les fugi japonais ou les petits singes. Emmanuel Pierrat.\r\n  00'19\r\n***Ce n'est pas un roman anti végane\r\nNi antispéciste d'ailleurs...\r\n  00'31\r\nEt dans le roman: les plats les plus indomptables, une cuisine de l'extrême... jusqu'aux raviolis farcis aux hominidés, jugés, dans sa fiction,  insipide... \r\n*** L'Omnivoire, d'Emmanuel Pierrat, chez Flammarion.", "durationSec": 109, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296683", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Emmanuel Pierrat décrypte notre rapport à l'alimentation dans son roman \"L'omnivore\" / 12H30_2019-03-25T12:39:00_developpement-10", "Le 12h30 du 25.03.2019"], "variantIds": ["ece-10296683"], "isOnline": true, "lastModifiedDate": "2019-03-31T17:00:13Z", "speechToTexts": ["31.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nUne histoire cette fois de trafic de nourriture interdite, c'est le thème d'un court roman intitulé L'omnivore, il est signé Emmanuel Pierrat connu plutôt pour ses ouvrages sur le droit d'auteur ou la liberté d'expression, il s'intéresse ici à notre rapport à l'alimentation et prend, délibérément le contre- pied des tendances actuelles Pierre-Étienne moi oui, à l'heure où le gluten est en passe de devenir l'ennemi public numéro un, il constate sans juger, il le fait de manière transgressive avec ses 2 anti- héros, un avocat et son client, il est question de nourriture qui vont au-delà de l'exotisme Des curiosités nutritionnel des interdits alimentaires par exemple des nids d'hirondelles des s'entend, en passant par les foetus de canard, les fouilles GIR à peu japonais ou les petits singes, on écoute Emmanuel Pierrat. \r\n\r\nLocuteur MT2 (00:00:42) [90%] :\r\nC'est un peu l'envers du décor pour montrer à quel point aujourd'hui nos assiettes sont l'objet d'interdictions de phobie de nouveau tabou il y a quelque chose qui effectivement est de l'homme, d'un peu de la dénonciation politique sur toutes nos craintes qui font que, globalement, on peut aimer le respect de l'environnement, sans pour autant s'interdire de manger ce que l'humanité va dire mange depuis très long. \r\n\r\nLocuteur MS1 (00:01:01) [73%] :\r\nMais ce n'est pas au roman, ont -ils le GAN ni antispéciste d'ailleurs. \r\n\r\nLocuteur MT2 (00:01:05) [90%] :\r\nJe pense qu'il y a peut-être des poids plus grave attaquer que les jolies vaches pardon, que l'on peut avoir envie de manger par ailleurs mais qui ornent nos alpages au-delà de ça, il y a quand même quelque chose d'un peu inquiétant une uniformité un conformisme qui nous a poserait de ne manger que des choses tristes et sans goût, alors que nous jouissons d'une cosmogonie extraordinaires en matière alimentaire aiguë linéaire, moi je suis toujours heureux chaque jour, de pouvoir essayer des plâtres, qu'il y a 50 ans, on n'aurait jamais imaginé qu'ils aient pu traverser la planète et, aujourd'hui, sont réalisés par tout à chacun ou par les plus grands cuisiniers, juste à côté de chez vous. \r\n\r\nLocuteur MS1 (00:01:36) [91%] :\r\nEt dans son roman les plats les plus indomptables une cuisine de l'extrême jusqu'aux raviolis farcis aux hominidés jugés dans sa fiction bien sûr insipide pas goûter merci Pierre-Étienne Joye L'Omnivore d'Emmanuel Pierrat chez Flammarion. \r\n"], "webPublicationDate": "2019-03-25T11:56:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5A78AAB7-6581-4DC7-BA5A-35876556FBB0", "internalArchiveId": "5A78AAB7-6581-4DC7-BA5A-35876556FBB0", "source": "siranau", "mediaType": "audio", "title": "Option Superhéros 25.03.2019", "publicationDate": "2019-03-25T00:00:00Z", "durationSec": 106, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10278843", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["Option Superhéros", "Option Superhéros / 06-09_2019-03-25T08:15:00_option-superheros", "Option Superhéros / 06-09_2019-03-25T08:15:00_option-superheros"], "variantIds": ["ece-10278848", "ece-10278843"], "isOnline": true, "lastModifiedDate": "2019-04-01T06:20:41Z", "webPublicationDate": "2019-03-25T07:27:00Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7943A90C-C977-4986-8B95-E46C69ACAF76", "internalArchiveId": "7943A90C-C977-4986-8B95-E46C69ACAF76", "source": "siranau", "mediaType": "audio", "title": "Option Surprise 25.03.2019", "publicationDate": "2019-03-25T00:00:00Z", "durationSec": 330, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10278842", "imageURL": "http://www.rts.ch/9870266.image", "alternativeTitle": ["Option Surprise", "Option Surprise / 06-09_2019-03-25T07:30:00_option-surprise", "Option Surprise / 06-09_2019-03-25T07:30:00_option-surprise"], "variantIds": ["ece-10278845", "ece-10278842"], "isOnline": true, "lastModifiedDate": "2019-04-01T06:20:42Z", "webPublicationDate": "2019-03-25T06:42:00Z", "program": {"href": "/programs/073C72FF-FA46-4EC5-9C8A-43E23D57806F", "id": "073C72FF-FA46-4EC5-9C8A-43E23D57806F", "name": "Option Surprise"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-149F6FAA-03C4-4685-BFD9-CB3BDD6A93D2", "internalArchiveId": "149F6FAA-03C4-4685-BFD9-CB3BDD6A93D2", "source": "siranau", "mediaType": "audio", "title": "Nos excuses 25.03.2019", "publicationDate": "2019-03-25T00:00:00Z", "durationSec": 73, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296860", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Nos excuses", "Nos excuses / EALG_2019-03-25T08:55:00_nos-excuses", "Nos excuses / EALG_2019-03-25T08:55:00_nos-excuses"], "variantIds": ["ece-10296872", "ece-10296860"], "isOnline": true, "lastModifiedDate": "2019-04-01T17:14:07Z", "speechToTexts": ["01.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [79%] :\r\nExcuses en attendant la gloire oui parce que, pendant cette émission évidemment on avec ces des gens et un avenir n'a pas aisée, par exemple, tous les membres de mon corps, parce qu'avant ils étaient en bonne santé pendant les ressemblent à des versions un peu low-cost de muscles normaux aussi vexé, tous les gymnasiens qui ne sont lycéens que dans le Jura oui avec -ci tous les chiens qui craignent les amalgames pas tous les chiens aiment les renifler même reniflé vécu avant que oui, maintenant, où il y en a qui forcément ne sont pas forcément autour de ce son de renouveler cuves il n'y a pas que des chiens non plus non, enfin oui, enfin oui oui, et moi je n'ai oui, je vais me plaindre aussi moi les gens la couleur verte, je pense qu'on a avec c'est la couleur verte de stylo 4 couleurs qui ont beaucoup moins d'Exposition médiatique que les Verts humain. \r\nSi vous faites partie de ces personnes, vexé de ses membres et de ses chiens et puis de la couleur verte que vous avez quand même pas beaucoup de de personnel qui va avec mais le hé bien, si vous faites partie de ça, vous pouvez nous écrire en attendant la gloire RTS quoi Ch par contre les autres, vous pouvez bien allez vous faire des papillons. \r\n\r\nLocuteur FS1 (00:01:07) [71%] :\r\nOui oui bien sur le bas du dos 17 saison, c'est ce que tu viens. \r\n"], "webPublicationDate": "2019-03-25T08:02:00Z", "program": {"href": "/programs/D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "id": "D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "name": "Nos excuses"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0AFCAA0C-A79A-4FEE-9E93-DB17A70F1CD7", "internalArchiveId": "0AFCAA0C-A79A-4FEE-9E93-DB17A70F1CD7", "source": "siranau", "mediaType": "audio", "title": "Médias voisins : Médias voisins: Sept.info nous parle de Hart Island, la plus importante fosse commune des Etats-Unis", "publicationDate": "2019-03-25T00:00:00Z", "summary": "\r\n\r\nMédias voisins: Sept.info nous parle de Hart Island, la plus importante fosse commune des Etats-Unis", "durationSec": 224, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296855", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-03-25T07:30:00_medias-voisins", "Médias voisins / EALG_2019-03-25T07:30:00_medias-voisins"], "alternativeSummary": ["Médias voisins: Sept.info nous parle de Hart Island, la plus importante fosse commune des Etats-Unis", "Médias voisins: Sept.info nous parle de Hart Island, la plus importante fosse commune des Etats-Unis"], "variantIds": ["ece-10296870", "ece-10296855"], "isOnline": true, "lastModifiedDate": "2019-04-01T17:14:06Z", "speechToTexts": ["01.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:07) [80%] :\r\nEt que nous raconte cette info aujourd'hui Salut les amis chaque année au moment l'hiver si tire sa révérence, moment où les terrasses se remplissent et les pollens nous font pleurer les statistiques statistiques pardon morbide, tombe comme un cheveu sur les premiers cocktails du printemps, quelle est cette State rabat-joie. \r\n\r\nLocuteur MS2 (00:00:25) [87%] :\r\nCelle des sans domicile fixe, morts dans les rues de France durant l'année, divers qui se termine, les calculs depuis une dizaine d'années par le collectif qui est mort dans la rue, donc combien de SDF sont morts en France en 2018 566 contre 511 en 2017, a indiqué le collectif en appelant à un rassemblement pour le rendre hommage le 2 avril prochain à Paris, mais comme d'habitude, la publication de cette statistique a provoqué une micro- polémique chez nos voisins, sans entrer dans les détails, le calcul du collectif serait en fait trop optimiste en c'est environ 3000 SDF qui laisseraient leurs pots dans les rues de France et le plus souvent en hiver, une triste histoire une triste histoire universelle en fait qui m'a fait penser à celle de Hart Island, un îlot perdu dans le Detroit de Long Island, à quelques kilomètres de Manhattan de ses lumières, celle de ce coin de parade ouais mais. \r\n\r\nLocuteur MS1 (00:01:24) [82%] :\r\nDe Frank Sinatra cette paillettes, champagne à gogo Astride shopping sur la 5ème avenue hôtels de luxe et compagnie en colère et alors à l'Island à la c'est la face cachée de la cité qui ne dort jamais pourquoi Finlande mais la plus grosse, la plus grande, la plus énorme fosse commune des États-Unis près de 1 1000000 de morts aurions été enterrés depuis 1869 surtout, c'est une zone strictement interdite au public et contrôlé par l'administration pénitentiaire de la ville comme si New-York voulait cacher cette verrue alors qui est enterré sur un Island tous les oubliés du rêve américain et s'agit plus souvent d'indigents de SDF et d'enfants mort- nés de d'étrangers débarqué aux États-Unis ou d'inconnus dans les corps n'ont jamais été réclamés par les familles et durant les années 80, c'est là aussi que les autorités inhumé en catimini, les victimes du SIDA, comment ça se passe à l'enterrement, là- bas, alors plus simplement du monde en fait chaque semaine des détenus de la prison de que ça Island et d'autre, il y a un peu à côté de New York, creuse des tranchées de 3 mètres de profondeur ou les entassent de rudimentaire cercueil en pin chaque fosse contient le canard de 150 adultes ou 2000 enfants tous les ans plus de 1500 corps ont ainsi mis en terre, sans cérémonie ni Pierre tombale ni inscription et sans le travail de Melinda tout cela serait resté un détail de l'histoire qui est cette mais Linden, une femme, une femme courageuse, une forme de lanceuse d'alerte en fait c'était une artiste canadienne établie près de New-York, ce qui est pas silence autour de 7 kilos de la route, Melinda a créé à Island Project, une association à but non lucratif qui permet de rendent visible celui invisible cet immense cimetière ou New-York fait son sale boulot à l'abri des regards, elle se bat aussi pour défend les droits des familles qui cherchent des informations sur leur défend comme l'endroit où ils sont enterrés sur Arte, à l'Inde par exemple et c'est généralement un parcours du combattant pour en obtenir pire jusqu'en 2015, donc il y a 4 ans, les familles ne pouvaient pas accéder à Lille, ni faire leur deuil, finalement, donc il a fallu une décision de justice pour qu'elle le puisse, et encore une fois grâce à Melinda et comme d'habitude, Patrick, le récit d'tu nous a parlé, est à lire sur 7 points et puis dans le 7 manque exactement votre récit après l'Inde : les morts oubliés de New York, sur notre site Internet et dans cette banque de merci beaucoup et bonne semaine. \r\n\r\nLocuteur FS1 (00:03:43) [70%] :\r\nC'est-à-dire. \r\n"], "webPublicationDate": "2019-03-25T06:38:05Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2D34DA9E-A21C-4DD6-BED0-F63832EE841D", "internalArchiveId": "2D34DA9E-A21C-4DD6-BED0-F63832EE841D", "source": "siranau", "mediaType": "audio", "title": "La fausse excuse 25.03.2019", "publicationDate": "2019-03-25T00:00:00Z", "durationSec": 72, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296848", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La fausse excuse", "La fausse excuse / EALG_2019-03-25T06:15:00_la-fausse-excuse", "La fausse excuse / EALG_2019-03-25T06:15:00_la-fausse-excuse"], "variantIds": ["ece-10296869", "ece-10296848"], "isOnline": true, "lastModifiedDate": "2019-04-01T17:14:06Z", "speechToTexts": ["01.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:05) [78%] :\r\nJ'ai ennoblit presque à des gens qui nous écoutent bonjour Irène bonjour, comment tu vas bientôt sur le ce week- end, j'espère que tu t'es bien éclaté éclaté oui, faites pas le mot mais c'était fort sympa quand même, et toi, tu t'es éclaté à la neige et c'était un peu plus éclaté vrai vrai non non mais oui veut j'ai mal quelque part, parlera d'ailleurs 7 heures 10 donc tous les gens qui nous écoutent en ce moment sont en train de faire un petit teasing, bandes-annonces, une espèce de petite vers l'Asie amuse-bouche pour ces petits plateaux dans les supermarchés avec le bout de fromage blanc, c'est en ce moment un petit bout de fromage blanc, donc si vous êtes en voiture et que vous commencez travaille à cette heure, trouvez -vous vite un bouchon oui pour pouvoir rallonger le temps LausanneMorges, valeur sûre vraiment être encore dans votre voiture à 7 heures 10, bref, ça fait quand même des vrais 15 minutes que c'était mission a commencé à la, on va dire comme es les parents peuvent alors adresser un bon voilà la la la la, ah, tu étais c'est-à-dire à cette année- là mais bon oui rêve je suis pas encore oui alors on augmente. \r\n"], "webPublicationDate": "2019-03-25T05:20:00Z", "program": {"href": "/programs/C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "id": "C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "name": "La fausse excuse"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-430777F2-0512-4A43-B902-2669D0E02697", "internalArchiveId": "430777F2-0512-4A43-B902-2669D0E02697", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 25.03.2019", "publicationDate": "2019-03-25T00:00:00Z", "durationSec": 149, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296853", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-03-25T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-03-25T07:10:00_paroles-paroles"], "variantIds": ["ece-10296863", "ece-10296853"], "isOnline": true, "lastModifiedDate": "2019-04-01T17:14:06Z", "speechToTexts": ["01.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [77%] :\r\nPoint ce qu'on appelle ici aussi : paroles, paroles point. \r\n\r\nLocuteur MS2 (00:00:14) [84%] :\r\nJ'étais très ah oui 2ème match de championnat le adrénaline, on joue à l'extérieur au long 20 heures 30 cette chapelle Slick peut-être pas le budget, mais l'esprit, on va repartir avec les 3 points, rien n'est en rien moins, pardon un plus. \r\n\r\nLocuteur MS3 (00:00:27) [81%] :\r\nParce qu'en plus c'est pas possible de de repartir plus que 3 points face mathématiquement c'est compliqué de plus qui gagne. \r\n\r\nLocuteur MS2 (00:00:34) [75%] :\r\nEt puis titulaire la semaine d'entraînement s'est bien passé une fois, j'ai fait une parce qu'on s'perf les changements commencent Focus -t-elle un skieur attaquer une piste je visualise mon match taclé simulés très soufflées dans ma tête, tout se passe bien, j'Revel Mayotte une armure, prêts à partir à l'assaut, le coup de sifflet retentit : c'est parti, la tension a agit comme un 2ème homme ça la balle approche c'est le feu derrière pour que je dégage. \r\n\r\nLocuteur MS3 (00:00:55) [63%] :\r\nSerrières à tous 3. \r\nAh je me claque aux 15 minutes de jeu, mon corps, il est tellement mauvais état et qu'il attend que je me fassiez aller jouer à Ollon, à 20 heures 30 un vendredi soir, pour me dire : on n'en abuse pas de la condition physique de Guy Parmelin peu voilà comme une baleine échouée, j'attends qu'on remplace, je sors du terrain emboîtant le ventre qui dépassent du maillot d'une voix, on aurait dit un de ses pas. \r\n\r\nLocuteur MS2 (00:01:24) [80%] :\r\nSur de la Renaissance qui symbolise le magnifiquement pathétique oui voilà tellement tristesse blessés tous seuls à avoir un indicatif que pour toi, le sport de plus s'apparenter à monter des escaliers ou de prendre l'escalator courir. \r\n\r\nLocuteur MS3 (00:01:37) [79%] :\r\nBien sûr, comme pour un deuil qui passe par plusieurs phases, on est parti dans le déni ouais mais non, je me suis blessée parce que le terrain, c'était de la pelouse, il faisait longtemps que je n'ai pas joué sur l'herbe à la base après passe rapidement la culpabilité brutal souhaitait pas blessés, on aura plus gagner s'ensuit la colère pourquoi j'avais posé près du parc dans Adaptation à construction acceptation. \r\nVoilà, j'accepte que mon port mon oncle, mon pour ou encore oui Bernard Emsellem, c'est-à-dire de l'année, les la gestion avait voilà j'accepte mon corps n'est plus ce qu'il était à défaut de perdre en condition, j'ai gagné en superficie physique et, comme on dit un vieux mot vous ça un jeu raté ça me saouler était super et, comment dire, vaut mieux trop que pas assez. \r\n\r\nLocuteur FS1 (00:02:25) [59%] :\r\nEt c'est pour la gloire. \r\n"], "webPublicationDate": "2019-03-25T06:20:09Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5780B3D9-2697-4EA7-9662-2173F9A58CD4", "internalArchiveId": "5780B3D9-2697-4EA7-9662-2173F9A58CD4", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 25.03.2019", "publicationDate": "2019-03-25T00:00:00Z", "durationSec": 200, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296857", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-03-25T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-03-25T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10296865", "ece-10296857"], "isOnline": true, "lastModifiedDate": "2019-04-01T17:14:06Z", "speechToTexts": ["01.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [79%] :\r\nCelle -ci n'est pour rien donc pour tenter. \r\n\r\nLocuteur MS1 (00:00:13) [75%] :\r\nBonjour, Christine. \r\n\r\nLocuteur MS2 (00:00:15) [75%] :\r\nPour alors comment tu vas RTL viennent. \r\n\r\nLocuteur MS4 (00:00:20) [82%] :\r\nMais très bien, écoute, ça se passe bien, depuis tant d'aquarium. \r\n\r\nLocuteur FT2 (00:00:23) [58%] :\r\nIl s'est fait la peur pour votre contre, a glissé une semaine donc je vais vraiment existé pour ça, il faudra. \r\n\r\nLocuteur FS3 (00:00:30) [89%] :\r\nTrès articulé d'accord quand tu dis Stop le dire très fort que je comprenne bien qu'on arrête le chrono et puis tu articule bien ta réponse comme ça, on va essayer de pas trop se planter dans les dans les chronos et les timing et vu que le but c'est que tu trouves la pièce de théâtre qui se cache derrière cette description le plus rapidement possible Christina tu dois pour se faire dire Stop à chaque fois que tu as une idée, on arrête le chrono, tu donnes ta possibilité et puis c'est pas la bonne, on continue à description ainsi que le chrono d'accord, si tu as le meilleur temps de la semaine du gagner un CDD, Stéphane est un peignoir en attendant la gloire est -ce que tout est clair pour toi ma chère. \r\n\r\nLocuteur FT2 (00:01:12) [83%] :\r\nDonc il y avait. \r\n\r\nLocuteur MS4 (00:01:12) [84%] :\r\nTrop bien alors Monsieur mordille hein. \r\n\r\nLocuteur FS3 (00:01:16) [88%] :\r\nLa pièce que tu vas trouver Christina, si tu veux, elle n'a pas de port d'entrée et, juste une porte de sortie, elle a dévoilé au plafond et des habitants ponctuel de la visite comme une blague par d'incendie et une cacophonie pour terminer, ne prend pas les infos, les modes de cette pièce ont tous très bien réfléchi, aucun n'a été décidé au hasard et pourtant, le but est de les laisser voguer dans le hasard de votre esprit, vous y verrez un message si bon vous semble, cette pièce allé au théâtre ce que l'ensemble de ce qui a été à la mode, une vraie révolution du 20ème siècle, véritable. \r\n\r\nLocuteur MT2 (00:01:48) [69%] :\r\nDe l'Islam oui d'un autre acteur d'ordonnance. \r\n\r\nLocuteur FS3 (00:01:53) [82%] :\r\nNon, en véritable classique du théâtre, la pièce a étonnamment encore assez digeste à lire, à l'inverse de son ami du genre le père Godot, étouffé par les didascalies comme un kéké par le savant d'une mousse Party oui. \r\n\r\nLocuteur MT2 (00:02:07) [72%] :\r\nOui, c'est que d'après ça. \r\n\r\nLocuteur FS4 (00:02:13) [75%] :\r\nAh bah, très joli Christine votre que c'est même pas de l'oeil que Steph fluor chose oui et puis j'15 heures Patrice Algan Ionesco tu connaissais pas, hein, je ne sais pas, donc voilà une pièce marquante, même pour le théâtre de l'absurde, mais c'est pas grave, Christina a formidablement trouver rien quand même 43 0 magnifique. \r\n\r\nLocuteur FS2 (00:02:39) [56%] :\r\nAlors très joli ainsi la était traité à ceux qui sinon assez oui. \r\n\r\nLocuteur FS3 (00:02:45) [98%] :\r\nBon, ceci explique cela. \r\n\r\nLocuteur MS4 (00:02:49) [72%] :\r\nLille, pour la période et bien voilà, elle est sur une entrée sur une sortie de route ça concentrez -vous ralentir à 60 ans. \r\n\r\nLocuteur FS2 (00:02:56) [68%] :\r\nC'est peut-être le plus dur avec les écoutons notre. \r\n\r\nLocuteur FS3 (00:03:01) [94%] :\r\nCe très beau score et on t'invite à écouter les autres participants de la semaine pour savoir si tu vas être battus ou non. \r\n\r\nLocuteur FS2 (00:03:08) [83%] :\r\nDakar, merci en tout cas nous avoir appelé et puis bonne route sur. \r\n\r\nLocuteur FS1 (00:03:15) [76%] :\r\nDonc, pour tous, c'est le jeune à la grêle. \r\n"], "webPublicationDate": "2019-03-25T07:22:00Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3AC06DB0-D30E-4E8D-9F7E-5FE7EC34C0D6", "internalArchiveId": "3AC06DB0-D30E-4E8D-9F7E-5FE7EC34C0D6", "source": "siranau", "mediaType": "audio", "title": "Le questionnaire à deux boules 25.03.2019", "publicationDate": "2019-03-25T00:00:00Z", "durationSec": 39, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296851", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Le questionnaire à deux boules", "Le questionnaire à deux boules / EALG_2019-03-25T06:45:00_le-questionnaire-a-deux-boules", "Le questionnaire à deux boules / EALG_2019-03-25T06:45:00_le-questionnaire-a-deux-boules"], "variantIds": ["ece-10296868", "ece-10296851"], "isOnline": true, "lastModifiedDate": "2019-04-01T17:14:03Z", "speechToTexts": ["01.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [76%] :\r\nAlors on va commencer par un petit interrogatoire de routine, ça va le calmer le questionnaire à prénom Fabien gimmick solaire, agent immobilier qui nous racontait premières fois donc la 1ère comme toujours assez spécial gros bang Ugandan ni de gros bang et des gestes, j'imagine, mais c'est pas trop les choses, les prix d'un, qui fait par amour, c'est pas une bonne grosse et sur un tandis, on peut se marier la par la production. \r\n"], "webPublicationDate": "2019-03-25T05:55:00Z", "program": {"href": "/programs/EC4088E2-FD78-435E-8696-27203DDC7EA0", "id": "EC4088E2-FD78-435E-8696-27203DDC7EA0", "name": "Le questionnaire à deux boules"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F7B4EE74-B773-4DB3-81F5-5ADF4721E7D6", "internalArchiveId": "F7B4EE74-B773-4DB3-81F5-5ADF4721E7D6", "source": "siranau", "mediaType": "audio", "title": "Sacs oxodégradables: faut-il les interdire?", "publicationDate": "2019-03-25T00:00:00Z", "summary": "Les sacs oxodégradables sont des contenants en plastique normal, fabriqués à partir d'hydrocarbure auquel l'industrie a ajouté un produit chimique qui va le dégrader à la lumière et à la chaleur au bout de quelques années. Problème: le public les confond avec des sacs biodégradables et, jetés au compost, ils le polluent. La France les a interdit en 2015. Et la Suisse? Isabelle Fiaux reçoit Isabelle Chevalley, conseillère nationale vaudoise (PVL/VD) et docteure en chimie.\r\n\r\nLes sacs oxodégradables sont des contenants en plastique normal, fabriqués à partir d'hydrocarbure auquel l'industrie a ajouté un produit chimique qui va le dégrader à la lumière et à la chaleur au bout de quelques années. Problème: le public les confond avec des sacs biodégradables et, jetés au compost, ils le polluent. La France les a interdit en 2015. Et la Suisse?\r\nIsabelle Fiaux reçoit Isabelle Chevalley, conseillère nationale vaudoise (PVL/VD) et docteure en chimie.\r\n Sacs OXO biodégradables. ou pas? (CQFD, 2014)\r\n \"Le scandale des sacs oxo\", vidéo d'Isabelle Chevalley (Youtube, 2018)\r\n Rapport de la commission européenne sur l'utilisation des plastiques oxodégradables (janvier 2018)", "durationSec": 788, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10279087", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Sacs oxodégradables: faut-il les interdire? / OEP_2019-03-25T08:36:45_sequence-1", "On en parle du 25.03.2019"], "alternativeSummary": ["Les sacs oxodégradables sont des contenants en plastique normal, fabriqués à partir d’hydrocarbure auquel l’industrie a ajouté un produit chimique qui va le dégrader à la lumière et à la chaleur au bout de quelques années. Problème: le public les confond avec des sacs biodégradables et, jetés au compost, ils le polluent. La France les a interdit en 2015. Et la Suisse? Isabelle Fiaux reçoit Isabelle Chevalley, conseillère nationale vaudoise (PVL/VD) et docteure en chimie."], "variantIds": ["ece-10279087"], "isOnline": true, "lastModifiedDate": "2019-04-01T18:10:21Z", "speechToTexts": ["01.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS2 (00:00:00) [90%] :\r\nIsabelle Fiaux, vous êtes donc venue ce matin avec une jolie collection de de sacs plastiques absolument. \r\n\r\nLocuteur MS1 (00:00:04) [88%] :\r\nLes Moussa voilà, donc on a plusieurs méthodes, il faut pas que je vais dire donne tout de suite parce qu'après, faut que je lis, ce qui est écrit dessus, enfin, je peux le lire Ancion exactement, voilà donc des beaux sacs plastiques avec beaucoup de verre dessus alors ce sont des sacs oxodégradables mais alors qu'est -ce que c'est oxodégradables c'est un sac plastique en fait normal fabriqués à partir d'hydrocarbure, donc c'est du pétrole bien sûr, auquel l'industrie ajouter un produit chimique en Occident, qui va le dégrader à la lumière et à la chaleur, au bout de quelques années le problème donc ça si on regarde bien ce qui est écrit dessus sur celui que j'ai dans les mains, c'est écrit, donc, la planète est vivante, respectant la avec un beau bel arbre Vert pour le respect de notre environnement, nous avons choisi ce sacs oxodégradables la durée de vie limitée est 100 pourcent recyclable et chez vous, Philippe, c'est marqué alors protégeons notre. \r\n\r\nLocuteur MS2 (00:00:50) [85%] :\r\nPlanète sacs 100 pourcent dégradables, durée de vie limitée dans le temps non compostable. \r\n\r\nLocuteur FS1 (00:00:55) [92%] :\r\nVoilà au moins une indication donc voilà, on l'a bien compris, on a l'impression qu'on fait un geste pour la planète, hein, en utilisant ces sacs, or c'est tout le contraire, oui ce sacs se dégrade mais en milliers de particules de plastique qui vont se disperser dans l'environnement finir dans la chaîne alimentaire et donc évidemment potentiellement dans nos assiettes, il n'est pas bio- dégradable. \r\n\r\nLocuteur MS2 (00:01:14) [85%] :\r\nMais est -ce que ce problème environnemental est reconnu. \r\n\r\nLocuteur FS1 (00:01:17) [92%] :\r\nAlors oui, tout à fait la nocivité de ces sacs a été établi dans un rapport de la Commission européenne au Parlement européen, ils sont interdits en France depuis 2015 et dans la ville de Montréal depuis une année dans l'Union européenne leur bannissement est prévue d'ici 2021 ils sont compris dans la liste des objets place on plastique à usage unique, hein, comme les assiettes les les tous les affaires de pique- nique, qui sont voués à disparaître des rayons européens. \r\n\r\nLocuteur MS2 (00:01:41) [92%] :\r\nEt en Suisse, alors c'est évidemment ce que le ce qui nous intéresse ce matin ce que c'est ce que nous allons voir avec notre invité Isabelle Chevalley, bonjour, bonjour, vous êtes conseillère nationale vers libérale vaudoise, Docteur en chimie et aussi vous dénoncez ces sacs oxodégradables vous voulez carrément les interdire pourquoi. \r\n\r\nLocuteur FS3 (00:01:58) [88%] :\r\nParce qu'aujourd'hui la confusion à la totale, c'était très bien décrit par par votre journaliste, on met des armes, on fait croire aux gens que sévère, il y en a même qui s'appelle Hawks au biodégradables comme ça on on brouille encore plus les gens et c'est sacs n'ont rien mais alors rien du tout d'écologique et coûte plus cher qu'un sac plastique et ils sont même pas écologique, donc il faut vraiment les interdire. \r\n\r\nLocuteur MS1 (00:02:19) [93%] :\r\nAlors vous avez posé la question d'une interdiction au Conseil fédéral, hein, qui vous a répondu, lundi dernier, je vais lire cette réponse donc l'École polytechnique fédérale de Zürich étudie actuellement sur mandat de l'Office fédéral de l'environnement, la question de savoir dans quelle mesure des matières plastiques oxodégradables se trouve dans des produits disponibles sur le marché suisse, il est par ailleurs fort probable, selon l'Agence européenne des produits chimiques qu'une proposition détaillée en matière de régulation soit faite cette année encore, le Conseil fédéral n'estime pas judicieux d'édicter des prescriptions limitant la mise sur le marché ou l'utilisation de matières plastiques oxodégradables avant que les résultats de l'étude susmentionnées ne soit disponible, est ce que vous êtes satisfaite de cette réponse. \r\n\r\nLocuteur FS3 (00:03:02) [89%] :\r\nNon, parce que le principe de précaution voudrait qu'on les interdise dès maintenant on sait que ces produits sont dangereux dès qui se matin en en milliers, de millions de petits morceaux, ils vont forcément finir dans l'environnement, tôt ou tard, et comme on est au bout de la chaîne alimentaire aujourd'hui faut plus souhaiter bonne appétit faut souhaiter bonne chance. \r\n\r\nLocuteur FS1 (00:03:22) [88%] :\r\nAlors oui il faut interdire, bah, c'est aussi le point de vue de Vincent Rossi qui êtes expert en analyse de cycle de vie chez quand il s'à Lausanne, il a lui- même fait des recherches sur ces fameux sacs. \r\n\r\nLocuteur MS4 (00:03:32) [90%] :\r\nOn a travaillé avec un fabricant qui voulait faire l'éco- bilan de ces sacs et qui voulait aussi montrer l'Avantage du du fait que ce soit oxodégradables notre collaboration a tourné court, lorsqu'on a commencé à poser des questions à propos des tests qui prouvait la biodégradabilité aucune étude ne prouve la biodégradabilité on voit qu'il se fragmente, ils deviennent poussière mais ensuite, rien ne prouve que les bactéries réussissent à se nourrir de cette poussière, or ce test- là il est extrêmement simple, il peut être fait partout, et c'est peu coûteux de prouver qu'une matière et biodégradables, on peut mesurer, la demande biologique en oxygène et on sait que la matière se fait assimilé par les bactéries ou non l'énorme problème c'est que c'est fabricant de sacs oxodégradables écrivent dessus que c'est oxodégradables ce qui est juste, mais parfois il laisse entendre que c'est biodégradables, voire l'écrivent carrément et ça c'est absolument faux et ça engendre de la confusion dans le public, qui croit qu'il peut utiliser ces sacs pour les déchets compostables et on en voit assez régulièrement dans les poubelles à compost des sacs de ce type qui vont absolument pas se dégrader dans le compost et qui vont simplement ajouter Des déchets fin de microplastiques, la pollution plastique dans le seul et ça pose aussi problème pour le recyclage du plastique oui tout à fait, il y a aucun qui n'a envie d'ajouter du plastique qui s'autodétruit dans un badge de production de plastique c'est du sabotage tout simplement de la production de plastique recyclé donc vous Vincent si vous êtes pour une interdiction, oui, alors je pense qu'il faut absolument interdire les Hawks on c'est en chemin le l'Union européenne va interdire ces Auxon heureusement c'est à mon sens, criminel de produire ces sacs Roxo et toute forme de plastique Hawks parce que, comme on l'a vu il y a que des inconvénients, c'est plutôt une façon de créer de la pollution sciemment volontairement alors qu'on connaît tous ces problèmes de pollution par le plastique dans le monde. \r\n\r\nLocuteur MS2 (00:05:29) [90%] :\r\nVincent Rossi, expert en analyse de cycle de vie chez quand il s'à propos des sacs oxodégradables. \r\n\r\nLocuteur FS1 (00:05:35) [91%] :\r\nDonc, Isabelle Chevalley, on comprend bien qu'il y a de gros problèmes, c'est d'une part, il n'est pas biodégradable, compostable hein donc pas contestable c'est sacs et en même temps, il est, il pose de gros problèmes à la filière de recyclage du plastique hein. \r\n\r\nLocuteur FS3 (00:05:47) [89%] :\r\nExactement, parce qu'on y ajoute des éléments chimiques des oxydants qui vont, qui sont faits pour dégrader la matière et donc forcément au moment où vous voulez le recycler, hé bien il va la dégrader et j'ai un exemple très concret qui en Afrique, je me déplace beaucoup en Afrique et je travaille pour faire des ateliers de recyclage du plastique et on observe que, malheureusement, les producteurs de plastique ont mis de l'eau que saut dans le plastique dur, c'est-à-dire exemple les chaises de jardin on comme ça qui vont se casser très vite on évidemment venu chasse jardin les dort au soleil à la chaleur, donc elle se casse et il y a des femmes qui vont broyer ce plastique pour essayer de refaire du plastique et ce plastique se casse immédiatement donc ça tue tous les projets de recyclage. \r\n\r\nLocuteur MS2 (00:06:25) [95%] :\r\nMais ça, c'est aussi une réalité en Suisse il y a aussi des objets qui sont oxodégradables comme des chaises de jardin, on pourrait trouver ça ici. \r\n\r\nLocuteur FS3 (00:06:32) [90%] :\r\nAlors si on l'interdit pas, à terme, c'est ce qu'on va trouver, c'est clair, pourquoi ils le mettent pas, c'est ce qu'on appelle l'obsolescence programmée, ça se casse vous racheter, c'est du bon Business. \r\n\r\nLocuteur MS1 (00:06:41) [89%] :\r\nAlors vous, vous avez fait une expérimentation, vous avez laissé pendant 2 ans, un de ces sacs dans votre jardin, qu'est ce que vous avez constaté après 2 ans. \r\n\r\nLocuteur FS3 (00:06:48) [91%] :\r\nEn fait, j'ai laissé dans ma véranda en présence de lumière et de chaleur et puis au bout de 2 ans, je voyais qu'il devenait un petit peu Kasab comme ça, donc j'ai profité de faire une petite vidéo pour montrer aux gens comment se transforme ce sac et puis on voit très bien qu'il se transforme en milliers de petits morceaux plastiques et en plus ils sont vraiment électro- statiques, donc ils vont coller à la peau et c'est impossible de s'en débarrasser. \r\n\r\nLocuteur MS1 (00:07:11) [85%] :\r\nAlors cette vidéo, on l'a mis en lien sur notre site web pour les gens qui seraient intéressés il y a un autre problème remonte d'information, hein, je reprends mes femmes ça il a vraiment plein de petites choses qui sont écrites, mais alors vraiment tout, tout petit, donc là j'en prends un c'est écrit donc le sac fait maire et 100 pourcent Oxoby biodégradables exposée à la lumière, l'oxygène, l'humidité et la chaleur, ils se décomposent rapidement et totalement, et devient biodégradables et bio- assimilable, donc ça je crois savoir que c'est faux, alors ce qui suit : vous qui est vrai c'est que ça assimilable, c'est-à-dire ils disent bio- assimilable alors assimilable oui parce qu'on va le manger, ça, c'est faire passer maintenant à un autre, c'est vraiment minuscule, je m'excuse, mais c'est important c'est écrit en minuscule, hein, donc je me concentre ce produit s'il est enterré ou abandonnés sur un site en présence de micro- organismes d'oxygène Dominique d'humidité va se dégrader sans laisser aucun résidu toxique ou dangereux non mais donc, ça c'est de la tromperie est contredite de, disons, les bons mots bien sûr. \r\n\r\nLocuteur FS3 (00:08:07) [91%] :\r\nC'est de la tromperie, donc j'ai attaqué devant la commission de la loyauté, un de ces sacs, qui est un des sacs que vous avez lu au au départ et j'ai perdu devant la commission de la loyauté parce qu'en fait, le vendeur l'a retiré de la vente, donc ils ont dit, a retiré de la vente, donc on va pas les accusés de tromperie et puis à l'autre, l'autre personne que j'ai contacté pour qu'elle retire ses sacs de la vente à corriger des textes, donc aujourd'hui je ne peux plus l'attaquer devant la commission de la loyauté parce qu'elle a corrigé ces textes que vous venez de lire, par contre, elle me dit clairement que tant que c'est pas interdit, elle continuera de les vendre. \r\n\r\nLocuteur MS2 (00:08:43) [93%] :\r\nIl y a aussi un problème de définition de tous ces termes parce que biodégradables bio- assimilable oxodégradables finalement, ça veut dire quoi tout ça, d'ailleurs je crois que, que votre collègue Torrance Guma conseillère nationale verte, elle a également demandé au Conseil fédéral de clarifier s'. \r\n\r\nLocuteur FS3 (00:08:58) [90%] :\r\nPoint oui exactement à la poser une petite question au Conseil fédéral, qui lui a aussi répondu en reparlons des Hawks au mais c'est clair que c'est une définition qu'on doit absolument clarifier, on voit que dans, il semblerait que dans le monde paysan, on utilise des plastiques, vous savez pour les salades pour éviter que la mauvaise herbe pousse, on met ces plastiques noirs et puis a des petites roues, les salades poussent, il semblerait mais à vérifier, mais que l'étude de l'épée FCZ confirme qu'il y a de l'eau que sur là- dedans, donc on dit aux paysans après qu'ils aient pris leurs salades, vous pouvez brasser tout ça avec la Terre il y a pas de problème, ça va être biodégradables, ça va être assimilable, c'est vraiment un scandale. \r\n\r\nLocuteur MS2 (00:09:35) [95%] :\r\nMais biodégradables, ça veut dire quoi, parce que ça, on le voit sur beaucoup de produits. \r\n\r\nLocuteur FS3 (00:09:38) [85%] :\r\nOui, ça veut dire que les smicards organismes comme l'a expliqué Vincent Rossi avant peuvent le dégrader les bactéries peuvent s'en nourrir, elles vont vraiment transformer ça on allait mon Jean vite dire naturel, elles peuvent se nourrir avec ça, mais le plastique, on va se nourrir avec ça, mais ça ne veut pas se dégrader dans notre organisme. \r\n\r\nLocuteur MS1 (00:09:56) [85%] :\r\nQuel était le enfin, on a envie de dire : mais alors, quels sont les avantages de ces sacs. \r\n\r\nLocuteur FS3 (00:10:00) [88%] :\r\nEn fait, aucun, ils ont été inventés, c'est, c'est assez intéressant comme histoire et à eux, à un moment donné on interdisait tout c'est ça qu'on a vu avec le Rwanda cas carrément bannie complètement les sacs plastiques, l'industrie plastique a senti le vent venir et s'est dit, il faut qu'on trouve un truc pour faire disparaître les sacs de l'des yeux, des gens, et ils ont inventé l'alors sauf fait disparaître le plastique de nos yeux mais pas de l'environnement, ce qui fait qu'est -ce qui fait qu'on protège ce produit puisque vous avez posé la question, vous vous battez pour ça pourquoi on protège ce produit parce que le protège puisqu'on on le laisse courir en Suisse, pour moi, c'est incompréhensible parce qu'il y a pas de producteur de c'est ça qui font que d'acheter à l'étranger c'est sacs et de les revendre si donc pour moi c'est simplement incompréhensible maintenant en Europe un industrie plastique relativement puissante et puis qui aimerait pas se faire marcher sur les pieds, donc, mais toute façon en Union européenne, la décision comme ça a été dit par Madame Bio, la décision est prise en 2021 il y a plus d'Auxon et pour moi, je ne comprends pas que la Suisse s'y mettent pas rapidement. \r\n\r\nLocuteur MS1 (00:11:00) [84%] :\r\nAlors comme on a dit on a apparemment il la course et fédéral attend la leur, le bilan de cette étude de l'épée vous aide alors on va être très concrets, ce matin, pour nos auditeurs, alors quel conseil comment on différencie un sac compostable dans sacs Auxonne donc déjà sa Cocteau en mettra un petit peu la la vidéo sur notre site, c'est vraiment un sac plastique classique et c'est pas compost à par Quentin un sacs compostables j'en ai pris un c'est le fameux sac avec le le comment on appelle ça le dernier enfin, il est Vert et puis il y a le dernier de 2000, enfin le cabinet braderie un quadrillage enfin quels conseils pouvez donner à nos hôtes. \r\n\r\nLocuteur FS3 (00:11:32) [87%] :\r\nAlors, j'ai déjà il y a l'odeur, si vous prenez un sac compostable ils sont un petit peu différemment du sacs plastique qui sent un peu la pomme de terre, le c'est vraiment sans fin en amidon, voilà, ils sont faits, hein, en partie en amidon donc on sent vraiment à l'odeur, la différence, ensuite la chance qu'on a en Suisse, et que les sa coque il en font une publicité, c'est-à-dire qu'il le marque dessus, donc il faut bien regarder tout ce qui est marqué oxodégradables ou Hawks aux biodégradables c'est du plastique plastique et puis ça ne va pas au compost, ça ne va pas au compost et moi je lance vraiment un appel aux commerçants qui pensent faire une bonne action en utilisant ces sacs d'abord, je les remercie de de de l'idée qu'ils avaient en pensant faire quelque chose de bien maintenant, s'il vous plaît arrêter de distribuer ces sacs c'est catastrophique vraiment et si vous êtes un un client hé bien informé, le commerçant gentiment pour le remercier d'avoir voulu faire une bonne action, mais lui a expliqué qu'en définitive, malheureusement c'est du plastique. \r\n\r\nLocuteur MS2 (00:12:29) [84%] :\r\nAyant aux clients, nous, on les met à la poubelle, c'est c'est ça. \r\n\r\nLocuteur FS3 (00:12:33) [88%] :\r\nAlors c'est clair reste vite fait bien fait, et puis si il y a certaines personnes qui les qui garde les sacs plastiques pour les réutiliser oui très bien, c'est ce qui part d'une bonne intention exactement mais tout d'un coup vous allez mettent la main dans votre, dans votre sac de sacs et puis alors en plein de petits morceaux et ça ben c'était un sac Hawks ou qui s'est dégradée dans vos sacs. \r\n\r\nLocuteur MS2 (00:12:51) [90%] :\r\nMerci beaucoup, Isabelle Chevalley, conseillère nationale vers libérale vaudoise et docteure en chimie, d'être venu en Direct dans on en parle apporter vos commentaires sur ces sacs oxodégradables dont les soi-disant qualité écologique sont plutôt des défauts, on l'aura compris, vous répondiez à l'invitation d'Isabelle Fiaux, excellente journée. \r\n\r\nLocuteur FS3 (00:13:07) [99%] :\r\nMerci à vous aussi. \r\n"], "webPublicationDate": "2019-03-25T08:20:04Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Chevalley, Isabelle", "role": "chimiste, conseillère nationale des Vert'Libéraux, membre de la Protection Suisse des animaux (jusqu'à la fin du mois de novembre 2013)", "type": "Participant"}]}, {"id": "sound-FF2B80FE-4F31-4FAB-BE00-60B56DB37545", "internalArchiveId": "FF2B80FE-4F31-4FAB-BE00-60B56DB37545", "source": "siranau", "mediaType": "audio", "title": "RVD2 25.03.2019", "publicationDate": "2019-03-25T00:00:00Z", "durationSec": 159, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10296899", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-03-25T10:10:00_rvd2", "RVD2 / PNY_2019-03-25T10:10:00_rvd2"], "variantIds": ["ece-10296921", "ece-10296899"], "isOnline": true, "lastModifiedDate": "2019-04-01T18:10:22Z", "speechToTexts": ["01.04.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [72%] :\r\nCouleur 3 présente Hervé des délais. \r\nDésignation du prof de de doit pour d'autres recettes, voilà tout, et un robot salut côté l'herbe à programme pour toute la famille, interdit aux moins de 16 ans précédemment donc Hervé This de voilà, je crois que je perds devrait être par il y a. \r\n\r\nLocuteur FS2 (00:00:21) [76%] :\r\nMurcie double eux- mêmes oui c'est quoi ça appartient, c'est intéressant qu'il puisse en voir une, ça c'est ce qu'on appelle une manifestation de pays Koudougou. \r\n\r\nLocuteur FS1 (00:00:44) [74%] :\r\nLeur 2 idiots et un robot. \r\n\r\nLocuteur MS2 (00:00:51) [85%] :\r\nC'est là qu'est -ce qui se passe, retrouvé au milieu d'une manifestation et Douglas à prix du gaz à Lausanne dans les dieux. \r\nCette pratique assez ouais enfin du gaz ont mauvaise humeur non plus, on discutait tranquillement et là d'un peu d'un enfant, il y a plein de policiers qui ont balancé du Gascon la sur tout le monde sait lacrymogènes dire probablement pas dire générale le tout le monde qui a commencé à crier : attention il y a du gaz hallucinogène lacrymogènes, ça fait un immense mouvement de foule, tout le monde s'est mis à courir ou pas prendre le gaz oxygène dans les vieux lacrymogènes lancée alors, c'était trop tard, la plainte qui sont bientôt c'est à pleurer, ils sont tombés par terre, homme criant au secours, ce qu'on va du avant disait dans les yeux la crient mort Shell alors moi j'ai fait, tu vois, par réflexe Basile non plus sur mesure pour éviter le gaz aborigènes, on n'y arrivera pas Douglas, le pauvre, il a pas eu le temps de réagir alors beaucoup ici retourner voir le il a fait un gros nuage de gaz cancérigène pendant la phase d'encaisser avec moi lacrymogènes, heureusement il y a une dame qui nous a vu la cause au pour nous un coup de main de la ville de Vienne, non, c'est là qu'assis là, ça va, elle va Divinidylle Sommet de l'eau pour le gaz anxiogène non putain, il fallait se dépêcher parce que, disait qui va les repas lancé du gaz Festival Antigel sur tout le monde non mais là ça veut plus rien dire donc Douglas dans un bar dit au monsieur tout-le-monde qui vous plaît mon ami a du gaz palais fédéral de Berne dans les Dior, il était ventile, monsieur, il nous a donné de l'eau épurée en Paul Garde civile viennent non plus, enfin je crois que c'était le GIGN qui a balancé gazeux, c'est pour ça, il faut qu'il nous est aller aux urgences pour lui enlever le gaz que veut thème qu'il a dans les viandes rouges, je me casse quoi on arrive justement sont pas français, donc ta gueule. \r\n\r\nLocuteur FS1 (00:02:34) [70%] :\r\nPdt des idiots et robot. \r\n"], "webPublicationDate": "2019-03-25T09:22:00Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-21A9B327-EBA0-4406-8BA7-6D44E126EFCF", "internalArchiveId": "21A9B327-EBA0-4406-8BA7-6D44E126EFCF", "source": "siranau", "mediaType": "audio", "title": "Méditation: quels bienfaits et quelle méthode choisir", "publicationDate": "2019-03-25T00:00:00Z", "summary": "Lothar Bielke a découvert la méditation en Inde, en 2008, lors d'une année sabbatique pour réfléchir sur la suite de sa vie. Diplômé de la Haute école d'études financières à Saint Gall, il évoluait dans le monde du marketing industriel dans l'alimentation. Aujourd'hui, il enseigne la méditation en pleine conscience dans son centre à Lausanne. Il évoque son parcours au micro de Lydia Gabor. Entretien également avec Guido Bondolfi, professeur et médecin-chef au Service de psychiatrie de liaison et d'intervention de crise aux Hôpitaux Universitaires de Genève (HUG) pour parler des apports bénéfiques de la pratique de la méditation et des différentes méthodes méditatives.", "durationSec": 1126, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10279089", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Méditation: quels bienfaits et quelle méthode choisir / OEP_2019-03-25T09:06:00_sequence-3", "On en parle du 25.03.2019"], "alternativeSummary": ["Lothar Bielke a découvert la méditation en Inde, en 2008, lors d’une année sabbatique pour réfléchir sur la suite de sa vie. Diplômé de la Haute école d'études financières à Saint Gall, il évoluait dans le monde du marketing industriel dans l'alimentation. Aujourd’hui, il enseigne la méditation en pleine conscience dans son centre à Lausanne. Il évoque son parcours au micro de Lydia Gabor. Entretien également avec Guido Bondolfi, professeur et médecin-chef au Service de psychiatrie de liaison et d’intervention de crise aux Hôpitaux Universitaires de Genève (HUG) pour parler des apports bénéfiques de la pratique de la méditation et des différentes méthodes méditatives."], "variantIds": ["ece-10279089"], "isOnline": true, "lastModifiedDate": "2019-04-01T18:10:20Z", "speechToTexts": ["01.04.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nAujourd'hui Lydia Gabor, on s'intéresse à la méditation et à sa pratique qui sont de plus en plus présents dans nos journaux et dans d'autres émissions de mieux vivre. \r\n\r\nLocuteur FS2 (00:00:07) [91%] :\r\nEn effet, je suis allé à la recherche de personnes qui pratiquent régulièrement la méditation pour comprendre leur parcours dans cette pratique et surtout leur motivation Lothar rencontre la méditation lors d'une retraite silencieuse de 10 jours en Inde en 2008, il avait pris une année sabbatique pour réorienter sa vie et comprendre ce qui est essentiel pour lui et quelle direction il voulait prendre pour la suite de son existence, il faut dire qu'avant 2008 Lothar évoluer à haut niveau dans le monde du marketing industriel dans le domaine alimentaire et notamment pour la bière Cardinal, pour laquelle il a créé plusieurs slogans, il avait suivi la Haute École de Saint-Gall dans le domaine économique et avait entendu comme seulement entra vendez le plus le mieux possible pour les marques, ou vous êtes engagé la rencontre avec la méditation en Inde représenté donc un grand tournant dans sa vie personnelle et professionnelle, après des années de pratique domination Lothar est devenu enseignant de méditation, il donne actuellement des cours de méditation en pleine conscience dans son centre à Lausanne, c'est là que je le rencontre et il rentrent avec des courses, pleine de Prodi marque T M Budget on évoque ensemble donc, comment il a rencontré la méditation. \r\n\r\nLocuteur MS3 (00:01:30) [90%] :\r\nJ'étais avec 700 d'autres personnes, c'était le plus grand centre de méditation en Inde et tous les matins on se levait à 4 heures pour aller à la serveuse, donc il y avait différentes salles de méditation pour méditer et puis il y avait un homme, une expérience assez intéressante, après quelques jours, je commence à parler avec moi- même, donc c'est en en un vaste terrain où il fallait marcher justement de ma petite cellule jusqu'au complexe méditer tous ensemble et ma pendant cette marche à un moment donné, je commence à parler avec moi- même, parce qu'je sais pas, peut-être, je me sentais seule. \r\n\r\nLocuteur FS2 (00:02:09) [95%] :\r\nC'était pas ennuyeux de faire ça toutes ces heures. \r\n\r\nLocuteur MS3 (00:02:12) [87%] :\r\nMais oui, bien sûr, c'était très ennuyeux, c'est pourquoi je vous dis justement pendant les pauses à ben, c'était très intéressant de regarder les paysans qui travaillent le genre mais bon c'est devenu tellement intéressant que je commence à les noter parce que j'avais quand même encore un stylo quelque part trouver et à l'époque il y avait encore quand on faisait les fautes et il y a ben c'est c'est ces bobines encore et les films et qu'on cherche -t-elle le film en carton, alors je commence à écrire sur ces petits cartons parce que j'en avais encore plusieurs et après quelques jours je ne avais plus de cartons alors il fallait quand même avoir quelque chose pour écrire et je commence à écrire sur le papier de toilette, mais vous avez résisté 10 jours, alors oui, je suis resté les 10 jours effectivement qu'est -ce qui vous a motivé, je sais, je sais même pas vous dire pour être honnête, c'est un engagement que j'avais pris avec moi- même, alors peut seulement savoir ce que c'est en allant jusqu'au bout, alors c'était comment parer avec moi- même, mais tu vas tenir tu tiens quelque part ça a modifié votre vie alors à jours je disais ce que tu as fait, comment il pouvait seulement faire ça 10 jours quoi c'était pas du tout genre une expérience géniale et je me sentais pas comme sur tapis Bolland, ce que j'espérais peut-être de trouver, rien de tout ça et pourtant il y avait comme une intuition, l'intérieur, moi qui, médusés, il faut que tu continues, un jour, c'était une matinée splendide avec une lumière très belle qui pris à travers les branches des arbres où j'étais en train de prendre un petit déjeuner, il y avait le choix des oiseaux et du coup je me rendais compte que mes pensées tournait autour d'une personne que j'avais rencontré où finalement les chemins se sont séparés et j'avais encore peu moi je peux sans peut-être prêche 607 personnes je n'étais pas très contente avec son comportement et il y avait aussi une sensation en même temps de elle me manque cette personne et du coup, il y avait comme une pensée qui était clair comme un éclair. \r\nEst ce que tu es en train de faire, tu te rends compte une matinée magnifique, tu as quelque chose de délicieux à manger un petit cher avec des fruits exotiques, tu n'as rien à faire, ça veut dire, il ne faut pas travailler, tu peux te permettre le luxe d'être dans ce pays, de voyager, découvrir le monde à la retraite, laisse tomber tout ça et puis j'ai commencé rire comme un fou et basta, donc j'ai profité du reste de la journée sans la méditation, je sais pas où je serai aujourd'hui, donc il y a toujours des moments pendant lesquels je me préoccupe, mais ils sont plutôt rares, je peux toujours parfois royalement énervé, mais il y a autour de tout cela, beaucoup plus de légèreté, ça veut dire je peux un moment plus tard je sais pas comment arrière et me sentir bien et être à l'aise et détendue, donc il y a beaucoup plus de flexibilité, beaucoup plus de mouvement à temps, tout ce qui se passe et je crois aussi plus d'acceptation et d'accueil dans le sens de Vermand Bifrost aussi ce que je fais, je crois, j'étais avant un moment donné, j'étais comme dans ce bout de coton, je crois, et peu à peu, je suis un train en train de de me reprocher, tous ses sentiments. \r\nLes trains contact avec avec toutes ces émotions et les vivres osciller ce qu'on pourrait appeler les moments très, très humble, comme les moments désagréables, il a aussi ses moments difficiles, il y a mais quelques moments plus tard, il peut de nouveau avoir beaucoup de légèreté, beaucoup de choix aussi, mais je peux beaucoup mieux vivre avec tout ça, et je crois que c'est une ville qui, plus riche, plus authentiques, plus frais, beaucoup plus intéressante aussi. \r\n\r\nLocuteur MS1 (00:06:25) [92%] :\r\nétonnant parcours de Lothar dans une pratique qu'il semble encore découvrir un il presque étonné de l'avoir rencontré la méditation, mais qu'est -ce qui attire autant de personnes dans la méditation et quels bienfaits : peut -on en attendre nous allons approfondir le sujet avec un invité, Guido Bondolfi, bonjour, bonjour, merci de nous avoir rejoint en duplex de Genève Guido Bondolfi, vous êtes professeur et médecin- chef au service de psychiatrie de liaison et d'intervention de crise ou à sujet on venait d'entendre le le témoignage de Lothar qu'est -ce que ça vous évoque. \r\n\r\nLocuteur MS4 (00:06:58) [88%] :\r\nMais l'auteur fait l'expérience de dizaines, peut-être centaine au millier de personnes qui découvrent un la la pratique méditative et au fond, rien, ce qui est décrit et très parlant, parce que ça a réuni un peu les expériences de c'est ce qu'on appelle un autre mot pour appeler la méditation, c'est la présence, c'est-à-dire d'être éveillé attentif à ce qui se passe au moment présent et tout ce qu'il a décrit enfin le fait de s'apercevoir que maman il y a une belle matinée de soleil et les prix pensées qui le conduisent ailleurs enfin il peut revenir à l'expérience du moment, et c'est un peu une un des bénéfices de de la pratique. \r\n\r\nLocuteur FS2 (00:07:36) [95%] :\r\nGuido Bondolfi, bonjour, vous êtes vous êtes psychiatre aussi quel est votre rapport à la méditation. \r\n\r\nLocuteur MS4 (00:07:44) [88%] :\r\nécoutez la méditation invité un peu par hasard dans ma vie, puisque au fond rien me prédestiné à ce type de parcours et, finalement, c'est pour des raisons entre guillemets un peu scientifique, je suis j'ai mis le pied dans l'engrenage, le donne un engrenage, c'est que finalement il y a des programmes basés sur la pratique de pleine conscience, on a une foule naissent comme on dit en anglais qui sont destinés à la prévention des rechutes dépressives, un peu par ce biais -là que que j'ai découvert la la pratique de pleine conscience. \r\n\r\nLocuteur MS1 (00:08:13) [94%] :\r\nMais qu'est -ce qui se passe dans la tête quand on médite. \r\n\r\nLocuteur MS4 (00:08:18) [90%] :\r\nFinalement rien d'autre que ce qui se passe tout le temps, c'est-à-dire un on est simplement davantage attentif au fonctionnement de notre mental de notre esprit la différence principale c'est qu'on est en année pleinement conscience, c'est-à-dire pendant que je vous parle, peut-être par moment je suis distrait par ce classique qui est devant moi, et le fait de d'être pleinement conscient de cette mouvements de distraction de mon attention et la différence entre le fait d'être entre guillemets un pilote automatique et le fait d'être pleinement conscient. \r\n\r\nLocuteur MS1 (00:08:51) [98%] :\r\nMais vous dites que vous avez découvert les vertus de la méditation pleine conscience pour pour certains patients, en quoi ça peut faire du bien, justement pour des personnes qui sortent d'une dépression qui ont des crises d'anxiété. \r\n\r\nLocuteur MS4 (00:09:04) [90%] :\r\nVous êtes une manière simple c'est de de faire référence, une expérience que nous avons tous fait une fois ou l'autre enfin combien de francs, il nous est arrivé d'être coincés dans la circulation dans notre voiture, hé bien à ce moment -là on peut rien faire, on est confronté à une situation qui est a priori désagréable, surtout si on a un rendez- vous qui nous attend et, à ce moment -là, nous commençons probablement nos agitée à devenir tendue et finalement on a, on n'a rien, on peut rien faire, on n'a aucune prise, aucun aucune marge de manoeuvre sur la situation, le fait de s'apercevoir que je suis en train de réagir de manière automatique, permet de mettre un peu sur pause mon attitude mentale et peut-être choisir en étant plus libres, pleinement conscient de pouvoir allumer la radio écouté votre émission ou bien une une musique agréable et, finalement, c'est dans les situations dans lequel on a peu de marge de manoeuvre dans lequel on a tendance à réagir de manière automatique, et donc on produit plus de souffrance et de stress que la pleine conscience nous nous invite un peu à changer d'attitude, enfin la in fine et ce n'est pas une méthode pour changer les choses mais pour modifier notre manière d'être en relation avec les choses, surtout lorsqu'il y a de la souffrance à bord, donc ne pas rajouter du malheur au malheur circuler absolument saine. \r\n\r\nLocuteur FS2 (00:10:19) [90%] :\r\nAlors il y a comment ça peut aider les personnes dépressives c'était ça aussi la question : quel est le rapport de ça par rapport à quelqu'un qui est dépressif, ou qui a des rechutes. \r\n\r\nLocuteur MS4 (00:10:28) [89%] :\r\nAlors, au départ, il y a des des chercheurs un psychologie et cognitives qui se sont aperçus qu'un découvert finalement que les personnes qui ont présenté plusieurs épisodes dépressifs en ce qu'on appelle une vulnérabilité cognitive, ça signifie que finalement il suffit après avoir présenté 2 autres dépressions de voir une légère être suite baisse de l'humeur pour commencer à avoir des ruminations à réagir automatique automatiquement c'est un peu ce que je vous disais, par rapport à à lorsqu'on est coincés dans la circulation, hé bien le fait de s'interroger : mais pourquoi je suis triste et lorsque tout va bien à ma vie, hé bien, c'est comme une peau de banane qui vous fait glisser dans la nouvelle rechute dépressive, donc ça réactive les patterns enfin comme un disque rayé, qui se remet en place, alors en quoi la pleine conscience sert à ces personnes se finalement d'être davantage en contact avec ces phénomènes automatique de se choper au moment où on est en train de mettre le pied sur la peau de banane sous la peau de banane et se tenir un peu à l'écart observé paradoxalement ne pas essayer de chasser ses pensées, ses attitudes, mais de rester en contact, et comme le disait l'auteur si on reste un contact avec ce qui se produit même de désagréable, hé bien on est confronté à ce qu'on appelle l'impermanence fait tout change les choses, ne reste pas, et donc les pensées négatives moment donné vont disparaître dans l'arrière- fond de la conscience et c'est à ça, c'est ça qui permet de prévenir les rechutes dépressives chez ces personnes -là. \r\n\r\nLocuteur MS1 (00:11:57) [90%] :\r\nAlors vous dites, ça permet de prévenir les les rechutes dépressives Goudeau Bondolfi mais est -ce que la méditation, elle est bonne pour tout le monde et à à n'importe quel moment où est -ce qu'il y a des risques à pratiquer la méditation quoi déjà, par exemple, on aide, on est dans un état disons dépressif ou qu'on broie du noir, le fait de se retourner encore sur soi -même est -ce que ça risque pas de finalement de d'empirer les choses. \r\n\r\nLocuteur MS4 (00:12:19) [94%] :\r\nAlors, c'est une toute bonne question parce que parfois on confond le l'utilité de la politique méditatives dans la prévention des rechutes dépressives par rapport au traitement de la dépression d'une dépression en phase aiguë, il n'y a pas encore suffisamment de données pour montrer et démontrer que la pratique méditative est une aide pour soigner la dépression en fait elle est probablement aussi contre- indiqué en cas de dépression grave enfin imaginez vous quelqu'un qui a des troupes de la concentration majeur, c'est un peu un piège de lui proposer de rester centré sur ce qui se passe autour de lui en lui pendant de longues minutes, voire des dizaines de minutes donc c'est vraiment destiné à des personnes qui ont été déprimés qui ne le sont plus, donc ce qu'on dit dans notre jargon, qui sont en rémission d'un épisode dépressif et pour se préparer pour cerner pour ne pas rechuter dans une nouvelle dépression. \r\n\r\nLocuteur FS2 (00:13:14) [86%] :\r\nAlors on a vu avec l'auteur, lui, il a fait une retraite de 10 jours, dit -il, d'isolement et appris à pratiquer la méditation comment on apprend à pratiquer la méditation en Occident et quel méditation pratique. \r\n\r\nLocuteur MS4 (00:13:28) [88%] :\r\nAlors dans le Champ de la de la médecine, de la psychologie, le le type de prêter méditatives qui a été adopté, si vous voulez, c'est ce qu'on appelle la pleine conscience seulement une faut naissent c'est une, c'est un peu une une pratique il y a plusieurs méthodes de pratiques méditatives mais au fond, on retrouve le noyau dur le dénominateur commun dans toutes les pratiques méditation d'origine bouddhistes, est ce qu'on appelle la pleine conscience qui en d'autres termes, et le fait d'être présent, d'être attentif de centrer son attention sur le moment présent, et comment on apprend idéalement et en général, c'est avec l'aide de quelqu'un qui a un peu d'expérience, avec qui on peut partager les difficultés connues rencontrent médias comme vous le savez, aujourd'hui plein d'applications sur nos iPhone son nom smartphone qui permet de pouvoir goûter un peu ce que c'est une brève pratique méditatives en général nous dans un cadre plutôt médical ou si vous voulez institutionnel, on propose toujours avec un instructeur, qui a une longue expérience de pratique méditatives parce que les difficultés qu'on rencontre, il est bien se début de pouvoir les partager et les découvertes qu'on peut en faire leur deviennent plus facile et plus rapide. \r\n\r\nLocuteur MS1 (00:14:42) [88%] :\r\nVous dites pardon Lydia Gabor, vous dites, Guido Bondolfi, qu'il y a plusieurs types de méditation, alors on connaît aussi la la vie pas la transcendantal c'est c'est quoi les différences finalement il y a des différences ou bien c'est simplement que certaines méditation sont teintés de spiritualité et d'autres pas. \r\n\r\nLocuteur MS4 (00:14:58) [89%] :\r\nAlors si vous voulez, pour répondre à votre dernière remarque la spiritualité est un peu là, l'invité surprise de la pratique méditative dans le sens que même si dans notre cadre par exemple médicale, elle est tout à fait laïques, les programmes qui ont été développés sont entièrement laïque, mais dans les groupes de personnes qui pratiquent et qui suivent ces programmes, finalement, il y a un changement du rapport au monde de rapport à soi -même et en quelque sorte, il y a une découverte un peu d'une nouvelle spiritualité l'autre question que vous me posiez sur les. \r\n\r\nLocuteur MS1 (00:15:28) [78%] :\r\nOubliés du combat, quelle était la différence finalement entre cette différentes méthodes de maître de de méditation. \r\n\r\nLocuteur MS4 (00:15:33) [83%] :\r\nAlors la, la, la, la méditation de pleine conscience, elle est un peu de ce courant que vous êtes vit pas Sanad dont vous parlez, qu'traduite s'perd un vision pénétrante, c'est-à-dire le fait d'être vraiment éclairé attentif à tout ce qui se passe au moment présent, la méditation transcendantale dont on se souvient, parce que les Beatles l'avait découverte dans les années 70 est en fait une répétition de de regards enfin de demander de montrer un camp répètent pour maintenir l'attention et puis il y en a d'autres, mais enfin, finalement, ce qui est, qui est invité dans les pratiques laïque et surtout le celle qui est issue de des pratiques vu passer la. \r\n\r\nLocuteur FS2 (00:16:15) [89%] :\r\nAlors, en combien de temps on acquiert 7 cet esprit de méditation pour pouvoir le pratiquer dans sa vie quotidienne. \r\n\r\nLocuteur MS4 (00:16:22) [93%] :\r\nLes programmes qui sont proposés, dure 8 semaines avec des séances, un groupe avec 10, 15 personnes de 2 heures chaque semaine plus une journée entière de retraite en silence entre la 6ème et la 7ème séance au bout de 8 semaines, disons que vous avez acquis les fondamentaux pour pouvoir continuer le parcours seule d'ailleurs, on dit souvent que la dernière séance de ce programme, la première pour toute la vie, d'ailleurs, on a aussi mis en évidence dans des études onéreuses scientifique dans lequel on a étudié les cerveaux bien évidemment de de personnes qui ont beaucoup de kilomètres au compteur, comme des moines bouddhistes qui pratiquent des dizaines de milliers d'heures de méditation avec ceux qui ont suivi des programmes de 8 semaines et on commence à noter déjà des différences dans l'activation des zones cérébrales qui sont similaires à celles qui sont activés chez les moines qui pratique de beaucoup. \r\n\r\nLocuteur MS1 (00:17:17) [90%] :\r\nMais vous conseilleriez de Bondolfi de de commencer de d'abord passer par cet apprentissage collectif, on va dire de, de, de passer paramètres en fait plutôt que de commencer tout seul. \r\n\r\nLocuteur MS4 (00:17:29) [90%] :\r\nAlors, maître, c'est un grand mot parce que enfin vous me voyez enfin je suis pas un de méditation chez un médecin et humblement. \r\n\r\nLocuteur MS1 (00:17:38) [90%] :\r\nJe pensais à Lothar qui a oui, facteur de méditation. \r\n\r\nLocuteur MS4 (00:17:41) [90%] :\r\nMais finalement, je pense que c'est une manière assez a conseillé enfin on peut bénéficier dépense beaucoup de quelles sont vos intentions les les personnes que nous recevons dans notre institution, sont des personnes qui souffrent du stress au qui soude qui ont souffert de dépression et au fond il y a une intention qui est une intention de pouvoir améliorer la gestion de leur vie, par rapport à des déficits d'heures de psychologique dans ce contexte -là, par rapport à ses motivations, là je pense qu'il est tout à fait souhaitable de être accompagnés par quelqu'un qui vous conduit dans un programme si par contre vous le souhaitez, vous souhaitez développer ce type de pratiques pour améliorer votre bien- être personnel, hé bien vous pouvez aussi vous évertuer à chercher des des implications et voir l'effet que ça produit un veau, un moment donné, le partage de l'expérience qu'on a fait toujours souhaitable je trouve. \r\n\r\nLocuteur MS1 (00:18:29) [91%] :\r\nMerci beaucoup, Guido Bondolfi d'être venu partager votre expérience de la méditation, vous êtes professeur et médecin- chef au service de psychiatrie de liaison et d'intervention de crise au à sujet donc les Hôpitaux Universitaires Genevois éleveur pour vous répondiez à l'invitation de Lydia Gabor, on vous souhaite une très bonne journée, au revoir et bonne journée à vous. \r\n"], "webPublicationDate": "2019-03-25T08:46:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 23000, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer husnXcO9A6HNjUAKjZIzBux9E3ot"}]