[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=7200&rows=25", "count": 31631, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=7225&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31606&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=7175&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-416A923B-A672-40ED-BD1C-76284DFB5412", "internalArchiveId": "416A923B-A672-40ED-BD1C-76284DFB5412", "source": "siranau", "mediaType": "audio", "title": "Trêve entre les partis séparatistes catalans en cette journée de célébration de la Diada", "publicationDate": "2019-09-11T00:00:00Z", "summary": "Développement 4\r\n\r\nTrêve entre les partis séparatistes catalans en cette journée de célébration de la Diada  \r\nEn Espagne, les Catalans célèbrent aujourd'hui la fête de leur région, la Diada. Une journée devenue au fil des ans l'occasion de revendiquer la sécession du reste de l'Espagne. Or, deux ans après la tenue illégale du référendum d'autodétermination, le mouvement indépendantiste s'est effrité en raison de luttes internes. Diane Cambon on vous retrouve en direct de Madrid, la Diada aujoud'hui devrait être l'occasion d'une une trêve entre les deux principaux partis séparatistes\r\nOui en effet, les partis indépendantistes catalans vont tenter aujourd'hui de mettre en sourdine leur différence sur la feuille de route à suivre pour obtenir la souveraineté. Deux ans après le référendum, les points de vue ont divergé. Junts per Catalunya, emmené par l'ex président catalan en exil Carles Puigdemont, défend jusqu'au boutisme la voie unilatérale. Alors qu'Esquerra republicana de Catalunya, dont son leader Oriol Junqueras est en prison préventive, privilégie la tenue de nouvelles élections régionales et des négociations avec Madrid. Une seule chose semble unir les deux clans, le sort des 9 dirigeants séparatistes emprisonnés pour rébellion et sédition à cause du référendum illégal et dont le verdict de leur procès doit être donné en octobre. \r\n****A la suite de ce procès, justement, il y a eu un échange entre députés français et parlementaire espagnols. Les élus français protestaient contre je cite la « répression » exercée sur les indépendantistes catalans. \r\n150 parlementaires espagnols sont en effet montés au créneau pour défendre la démocratie espagnole. Ils ont rappelé que les chefs de file séparatistes poursuivis par la justice ne l'étaient pas à cause de leur conviction politique mais parce qu'ils avaient porté atteinte à la Constitution et qu'ils avaient, je cite « violé s» de droit de millions d'espagnols . C'est aussi l'argument défendu par le gouvernement en fonction du socialiste Pedro Sanchez. \r\n**** une grande marche est prévue dans le centre de Barcelone en fin d'après midi.", "durationSec": 121, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10683505", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Trêve entre les partis séparatistes catalans en cette journée de célébration de la Diada / 12H30_2019-09-11T12:33:00_developpement-4", "Le 12h30 du 11.09.2019"], "variantIds": ["ece-10683505"], "isOnline": true, "lastModifiedDate": "2019-09-17T14:37:36Z", "speechToTexts": ["17.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nEn Espagne, les Catalans célèbrent aujourd'hui la fête de leur région, la Diada, une journée, devenue au fil des ans l'occasion de revendiquer la sécession du reste de l'Espagne, or, 2 ans après la tenue illégale du référendum d'autodétermination, le mouvement indépendantiste s'est effrité en raison de luttes internes diane Cambon, on vous retrouve en Direct de Madrid la Diada aujourd'hui, devrait être l'occasion d'une trêve entre les 2 principaux partis séparatistes. \r\n\r\nLocuteur FT2 (00:00:26) [93%] :\r\nOui, en effet, les partis indépendantistes catalans vont tenter aujourd'hui de mettre en sourdine leurs différences sur la feuille de route à suivre pour obtenir la souveraineté, 2 ans après le référendum, les points de vue ont divergé et la situation politique est au point mort, j'espère Catalunya, emmené par l'ex- président catalan en exil Carles esprit démonte défend jusqu'au-boutisme, la voie unilatérale alors qu'Esquerra Republicana de Catalunya dans son leader Oriol Junqueras est en prison préventive privilégie la tenue de nouvelles élections régionales et des négociations avec Madrid, une seule chose semble dire les 2 clans, le sort des 9 dirigeants séparatistes en prisonnier pour rébellion et sédition à cause du référendum et dont le verdict de leur procès doit être donné en octobre. \r\n\r\nLocuteur MS1 (00:01:12) [90%] :\r\nAlors la suite de ce procès justement Diane il y a eu un échange entre députés français parlementaire espagnols les élus français protestaient con, je cite, la répression exercée sur les indépendantistes catalans. \r\n\r\nLocuteur FT2 (00:01:23) [93%] :\r\nOui, ce sont 150 parlementaires et sénateurs espagnols, tous appartenant à la formation conservatrice du Parti populaire, qui sont en effet montés au créneau pour défendre la démocratie espagnole quelque peu indignée par le jugement français, ils ont rappelé que le chef de file séparatistes poursuivis par la justice ne l'était pas, à cause de leurs convictions politiques, mais parce qu'ils avaient porté atteinte à la Constitution et qu'ils avaient, je cite, violé des droits de millions d'espagnols, c'est aussi l'argument défendu par le gouvernement en fonction du socialiste Pedro. \r\n\r\nLocuteur MS1 (00:01:54) [92%] :\r\nNe sont diane Cambon en Direct de Madrid, merci à une grande marche est prévue dans le centre de Barcelone en fin d'après- midi. \r\n"], "webPublicationDate": "2019-09-11T10:48:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Cambon, Diane", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9D091066-BAC4-45E0-B7E8-44536A89C0CD", "internalArchiveId": "9D091066-BAC4-45E0-B7E8-44536A89C0CD", "source": "siranau", "mediaType": "audio", "title": "Le Conseil national doit trancher entre un congé paternité de 2 ou 4 semaines", "publicationDate": "2019-09-11T00:00:00Z", "summary": "Développement 1\r\n\r\nLe Conseil national doit trancher entre un congé paternité de 2 ou 4 semaines  \r\nle congé paternité, c'est le grand débat du jour à Berne. Le Conseil national en parle en ce moment. Il doit trancher entre deux semaines ou 4 semaines de congé pour les jeunes papas. Pauline Rappaz, vous êtes à Berne, vous suivez la discussion. Elle a commencé il y a plus de trois heures. \r\nEt elle risque de durer. Les orateurs se succèdent en nombre à la tribune. e sujet mobilise, un vrai thème de société, au-delà peut-être des clivages politiques. \r\nA gauche, à droite, ont dit que les choses doivent changer: pas normal que le congé paternité dure 1 jour, exactement comme un déménagement.En ouvrant ce débat-fleuve, le PDC Zurichois Philipp Kutter a demandé aux papas de changer de mentalité, pour ne pas avoir de regrets. Il prône le contre-projet: deux semaines.Et puis, il y a les irréductibles, en particulier au sein de l'UDC. Pour la Thurgovienne Verena Herzog, ce congé est une responsabilité des parents, pas de l'Etat. \r\n((12H30 CONGE PATERNITE HERZOG 1/2)) ((....bien sûr aux frais de l'Etat))\r\n**** Pauline, il a aussi été question d'un congé parental. \r\nUn modèle mis en avant par la gauche et les Vert'libéraux. Le seul moyen selon eux de favoriser l'égalité et d'impliquer pleinement les jeunes papas.Le socialiste valaisan Matthias Reynard s'est fait le porte-voix des jeunes.((12H30 CONGE PATERNITE REYNARD 2/2)) ((...et de merveilleux à la fois.))\r\nLe congé parental a très peu de chances de passer. Ni l'initiative de 4 semaines de congé paternité. Mais le Conseil national pourrait bien suivre le Conseil des Etats, et opter pour deux semaines de congé pour les papas.\r\n**** Merci Pauline, le débat se poursuit donc cet après-midi au Conseil national.", "durationSec": 134, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10683502", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Conseil national doit trancher entre un congé paternité de 2 ou 4 semaines / 12H30_2019-09-11T12:30:00_developpement-1", "Le 12h30 du 11.09.2019"], "variantIds": ["ece-10683502"], "isOnline": true, "lastModifiedDate": "2019-09-17T14:50:58Z", "speechToTexts": ["17.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nLe congé paternité, c'est le grand débat du jour, à Berne, le Conseil national en parle en ce moment, il doit trancher entre 2 semaines ou 4 semaines de congés pour les jeunes papas, Pauline Rappaz, vous êtes à Berne, vous suivez la discussion et elle a commencé il y a plus de 3 heures. \r\n\r\nLocuteur FS2 (00:00:12) [94%] :\r\nEt elle risque de durer, les orateurs se succèdent en nombre à la tribune le sujet mobilise un vrai thème de société au-delà peut-être des clivages politiques, à gauche, à droite, on dit que les choses doivent changer pas normal que le congé paternité dure un jour exactement comme un déménagement en ouvrant ce débat- fleuve le PDC zürichois Philippe Kaouther a demandé aux papas de changer de mentalité pour ne pas avoir de regrets, il prône le contre- projet de semaines et puis il y a les irréductibles, en particulier au sein de l'UDC pour la Thurgovienne n'a Herzog ce congé est une responsabilité des parents, pas de l'État. \r\n\r\nLocuteur FS1 (00:00:48) [83%] :\r\nFait c'est une presse telle Simon et Invalid peut-être Simon militaire veulent être présents impliqué émotionnellement dans la famille, c'est l'argument magnifique, malheureusement ce n'est pas crédible parce que ces mêmes personnes qui demandent un congé paternité aujourd'hui se dépêche ensuite de faire garder leurs enfants ailleurs bien sûr aux frais de l'État, oui ok mais bon bonne nature liquide me glisse à France mais je dors peut-être voilà c'est terminé Werner Saugues Pauline c'est été question aussi dans ce débat dans congé pat parental. \r\n\r\nLocuteur FS2 (00:01:21) [95%] :\r\nUn congé parental oui a un modèle mis en avant par la gauche et les Verts, libéraux, le seul moyen, selon eux, de favoriser l'égalité et d'impliquer pleinement les jeunes papas le socialiste valaisan Matthias Reynard s'est fait le porte- voix des jeunes. \r\n\r\nLocuteur MS3 (00:01:34) [96%] :\r\nPour l'immense majorité des gens de ma génération, il est totalement absurde de renvoyer l'entière responsabilité de l'arrivée d'un enfant sur la mer, nous souhaitons au contraire pouvoir nous investir autant dans ces moments et dans l'éducation de nos enfants, nous souhaitons un modèle plus égalitaire, plus juste, où le père et la mère se partagent cette implication avec tout ce qu'elle peut avoir de difficile et de merveilleux à la fois. \r\n\r\nLocuteur FS2 (00:01:59) [95%] :\r\nLe congé parental a très peu d'chances de passer ni l'initiative de 4 semaines de congés paternité mais le Conseil national pourrait bien suivre le Conseil des États et opter pour 2 semaines de congés. \r\n\r\nLocuteur MS1 (00:02:10) [94%] :\r\nPour les papas merci Pauline, le débat se poursuit donc, cet après- midi au Conseil national. \r\n"], "webPublicationDate": "2019-09-11T10:48:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Rappaz, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9B15AAF1-837D-4F98-8393-706590B8C934", "internalArchiveId": "9B15AAF1-837D-4F98-8393-706590B8C934", "source": "siranau", "mediaType": "audio", "title": "Le Conseil des Etats accepte de durcir l'accès au service civil", "publicationDate": "2019-09-11T00:00:00Z", "summary": "Développement 2\r\n\r\nLe Conseil des Etats accepte de durcir l'accès au service civil  \r\nLe service civil attire trop de jeunes au détriment de l'armée. Le Conseil des Etats accepte de durcir l'accès au service civil. Il a approuvé il y a quelques minutes de soutenir le projet du Conseil fédéral. Soit décourager les candidats au service civil. Un soutien par 26 voix contre 11...Camille Degott, nous vous retrouvons en direct du Palais fédéral... pour une majorité de sénatrices et sénateurs, les mesures proposées par le Conseil fédéral sont nécessaires aujourd'hui...\r\nLa majorité bourgeoise du Conseil des Etats, pense comme le Conseil fédéral que la situation actuelle n'est plus tenable... Le service civil séduit trop les jeunes recrues mais aussi les militaires qui cherchent à quitter l'armée.Elle a donc soutenu un paquet de mesures proposées par le Conseil fédéral... les décrivant comme proportionnées. Elles permettront selon une majorité de rétablir l'équilibre entre le service militaire et le service civil.Ce matin lors des débats, Guy Parmelin, Conseiller fédéral en charge du dossier, a tenu à rappeler l'esprit de la loi\r\n.......................SON PARMELIN LANCE DEPUIS BERNE\r\n*** Qu'en pense la minorité de gauche ?\r\nElle dénonce fermement justement l'esprit de la loi. \r\nSelon elle, le problème c'est que c'est l'armée n'est plus attractive, et pourtant, c'est le service civil qu'on veut changer.... avec des mesures considérées comme des chicanneries disproportionnées.\r\nLa gauche, qui a également rappelé que le sercive civil avait une grande utilité pour la société, que ce n'était pas un service de tir au flan.\r\n*** Merci Camille. Le dossier passe au Conseil National... a noter aussi que les opposants à cette révision de loi évoquent déjà la possibilité d'un référendum.", "durationSec": 119, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10683503", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Conseil des Etats accepte de durcir l'accès au service civil / 12H30_2019-09-11T12:31:00_developpement-2", "Le 12h30 du 11.09.2019"], "variantIds": ["ece-10683503"], "isOnline": true, "lastModifiedDate": "2019-09-17T14:50:59Z", "speechToTexts": ["17.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nAutre débat sous la coupole fédérale le service civil qui attire trop de jeunes au détriment de l'armée, le Conseil des États, a accepté de durcir l'accès au service civil, il a prouvé la quelques minutes de soutenir le projet du Conseil fédéral soit décourager les candidats au service civil un soutien par 26 voix contre 11 Camille Degoat vous avez assisté à ce débat, on vous retrouve toujours en Direct du Palais fédéral pour une majorité de sénatrices et de sénateurs les mesures proposées par le conseiller fédéral sont nécessaires aujourd'hui. \r\n\r\nLocuteur FS2 (00:00:28) [95%] :\r\nMais la majorité bourgeoise du Conseil des États pense comme le Conseil fédéral, que la situation actuelle n'est plus tenable, elle a donc soutenu un paquet de mesures proposées par le gouvernement, les décrivant comme proportionnées, elles permettront selon une majorité de finalement rétablir l'équilibre entre le service militaire et le service civil et ce matin, lors des débats, Guy Parmelin, conseiller fédéral en charge du dossier a vraiment tenu à rappeler l'esprit de la loi. \r\n\r\nLocuteur MS3 (00:00:50) [94%] :\r\nLe Conseil fédéral entend mettre en avant le fait, ça a été rappelé aussi par bon nombre dont vous d'entre vous, qu'il n'y a pas de libre choix entre le service militaire et le service civil et l'objectif, c'est que les départs de militaires instruit vers le service civil diminue significativement, ainsi que les départs de cadres et de spécialistes qui doivent être réduits. \r\n\r\nLocuteur FS2 (00:01:15) [94%] :\r\nUne idée appuyée par la majorité du Conseil des États qui note que les futures recrues ne peuvent pas simplement décidé de faire le service civil par confort personnel, le seul but du service civil, c'est vraiment d'offrir une alternative aux objecteurs de conscience en. \r\n\r\nLocuteur MS1 (00:01:28) [98%] :\r\nEt qu'en pense la minorité de gauche Camille. \r\n\r\nLocuteur FS2 (00:01:31) [94%] :\r\nEh bien, elle dénonce fermement justement cet esprit de la loi, selon elle, le problème c'est que c'est l'armée qui n'est plus attractive, et pourtant, pourtant, c'est le service civil qu'on veut changer, avec des mesures considérées comme des chicaneries disproportionnée la gauche qui a également rappelé que le service civil avait une grande utilité pour la société et que ce n'était pas en service de tire- au-flanc. \r\n\r\nLocuteur MS1 (00:01:51) [94%] :\r\nMerci Camille Degoat le dossier passe au Conseil national, à noter aussi que les opposants à cette révision de loi évoquent déjà la possibilité d'un référendum. \r\n"], "webPublicationDate": "2019-09-11T10:48:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Degott, Camille", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-716189EA-8CBE-46A3-8006-3F53E52759D0", "internalArchiveId": "716189EA-8CBE-46A3-8006-3F53E52759D0", "source": "siranau", "mediaType": "audio", "title": "\"Einstein on the beach\" emporte le public du Grand Théâtre de Genève dans une aventure insolite", "publicationDate": "2019-09-11T00:00:00Z", "summary": "Développement 8\r\n\r\n\"Einstein on the beach\" emporte le public du Grand Théâtre de Genève dans une aventure insolite Einstein on the Beach, Einstein à la plage...c'est le titre insolite du spectacle de rentrée du Grand Théâtre de Genève. Un nom qui incarne à merveille la vision du nouveau directeur de la plus grande scène de Suisse romande : secouer les esprits des habitués, et inviter ceux qui ne franchissent habituellement pas les portes des opéras, à participer à une aventure. Cette aventure vous a emballée Sylvie Lambelet !\r\nDisons-le d'emblée, c'est une grande réussite! parvenir à soutenir l'attention du public pendant 4 heures avec une musique minimaliste, très répétitive... sur le papier, vous êtes d'accord, ça ne donne pas très envie! Et pourtant la magie opère\r\n*** 4 h de spectacle et ça fonctionne ! C'est quoi la recette secrète ?\r\nc'est un opéra pas comme les autres: il n'y a pas de chanteurs.. sauf un seul solo féminin. Pas d'histoire non plus... les paroles chantées se résument à des suites de chiffres ou de notes.. la musique fait des boucles, ça va parfois très vite pour le choeur, virtuose¨\r\n ((MAG: 6''))\r\net c'est parfois très calme...\r\n((MAG: 10''))\r\nles claquements qu'on entend derrière ce sont les sabots d'un grand cheval blanc.. et là on tient l'autre ingrédient de la magie de ce spectacle: l'inventivité de Daniele Finzi Pasca.. le maître de la Fête des Vignerons..  Dans le sac à malices de sa Compagnie, il y a tout un lot de surprises.. \r\n*** il y a à écouter et il y a aussi beaucoup à voir?\r\nça commence avec la bibilothèque d'Einstein qui s'allonge à notre insu... tout à coup on se rend compte qu'elle fait plusieurs mètres de haut... une bicyclette qui traverse tranquillement la scène à plusieurs mètres du sol.. une sirène qui s'élance et nage dans l'air... Mais les surprises viennent aussi du sol... \r\n((MAG: 26''))\r\nAvec son décors de miroirs et de néons mobiles, ses projections d'ombres chinoises.. la Compagnie Finzi Pasca joue sur les illlusions optiques.. les plans basculent, on perd pied, le temps comme l'espace deviennent relatifs.. le spectacle relève le défi d' incarner poétiquement la théorie d'Einstein", "durationSec": 151, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10683509", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["\"Einstein on the beach\" emporte le public du Grand Théâtre de Genève dans une aventure insolite / 12H30_2019-09-11T12:37:00_developpement-8", "Le 12h30 du 11.09.2019"], "variantIds": ["ece-10683509"], "isOnline": true, "lastModifiedDate": "2019-09-17T15:04:44Z", "speechToTexts": ["17.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nEinstein un The Beat Feuz Einstein à la plage, c'est le titre insolite du spectacle de rentrée du Grand Théâtre de Genève, un nom qui incarne à merveille la vision du nouveau directeur de la plus grande scène de Suisse romande secouer les esprits des habitués et inviter ceux qui ne franchissent habituellement pas les portes des opéras à participer à une aventure cette aventure, elle vous a emballée Sylvie l'Amblève. \r\n\r\nLocuteur FS2 (00:00:22) [91%] :\r\nOui, disons -le d'emblée : c'est une grande réussite, parvenir à soutenir l'attention du public pendant 4 heures avec une musique très répétitive, celle de Philip Glass, sur le papier, vous êtes d'accord Yves ça ne donne pas très envie et pourtant, la magie opère et 4 heures de spectacle et ça fonctionne, alors c'est quoi la recette secrète, alors ça c'est un opéra pas comme les autres, il n'y a pas d'chanteurs, sauf un solo féminin, pas d'histoire non plus les paroles chantées se résument à des suites de chiffres ou de notes la musique fait des boucles ça va parfois très vite pour le choeur virtuose. \r\nParfois, c'est aussi très calme. \r\nLes claquements qu'on entend derrière, ce sont les sabots d'un grand cheval blanc et là on tient l'autre ingrédient de la magie de ce spectacle avait l'inventivité de Daniel et Finzi Pasca le maître de la Fête des Vignerons dans le sac à malices de sa compagnie, il y a tout un lot de surprises, il y a écouté, il y a aussi beaucoup à voir et oui, ça commence avec la bibliothèque d'Einstein qui s'allonge à notre insu en auteur aussi une bicyclette qui traverse tranquillement la scène à plusieurs mètres du sol, une sirène qui s'élance et nage dans l'air mais les surprises viennent aussi du sol. \r\n\r\nLocuteur FS3 (00:01:36) [87%] :\r\nUn trou s'est formé au centre de la scène rempli d'eau, une danseuse vêtue d'une longue plonge dans l'eau, tout d'un coup, il y a un tube qui sort du sol et elles se mettent à danser dans l'eau dans ce tumulte qui est sur la scène qui fait à peu près 2 mètres de haut. \r\n\r\nLocuteur FS2 (00:02:03) [96%] :\r\nAvec son décors de miroirs et de néons mobiles ses projections d'ombres chinoises, la Compagnie Finzi Pasca joue sur les illusions d'optique, les plans basculent on perd pied le temps comme l'espace deviennent relatifs et le spectacle relève ce défi d'incarner poétiquement la théorie d'Einstein. \r\n\r\nLocuteur MS1 (00:02:20) [91%] :\r\nMerci civils en bleu Einstein on The Beach première ce soir au Grand Théâtre de Genève découvrir jusqu'au 18 et pour ceux qui aimeraient en savoir plus, rendez- vous sur Espace 2 à 17 heures aujourd'hui dont magnétique. \r\n"], "webPublicationDate": "2019-09-11T11:17:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Lambelet, Sylvie", "role": "cheffe de la rubrique culturelle RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-02A9866B-60A6-4CDF-B51F-61CFB8A8FD5C", "internalArchiveId": "02A9866B-60A6-4CDF-B51F-61CFB8A8FD5C", "source": "siranau", "mediaType": "audio", "title": "Procès à Schaffhouse de \"l'homme à la tronçonneuse\", jugé irresponsable", "publicationDate": "2019-09-11T00:00:00Z", "summary": "Développement 6\r\n\r\nProcès à Schaffhouse de \"l'homme à la tronçonneuse\", jugé irresponsable  \r\n\"C'est le diable qui m'attaquait, j'ai dû me défendre! \", ce sont les mots de celui qui a été surnommé \"l'homme à la tronçonneuse\", devant le tribunal cantonal de Schaffhouse. Le forcené avait semé la terreur en juillet 2017 dans une filiale de l'assureur la CSS. Alain Arnaud, l'accusé a regretté ses actes, ce matin à l'ouverture de son procès ....\r\n\"Je ne voulais tuer personne, juste me protéger contre les forces maléfiques qui m'attaquaient. Je me rends bien compte aujourd'hui que c'était une erreur\". Voilà ce qu'a déclaré ce marginal quinquagénaire qui avait fait irruption dans les locaux schaffhousois de la CSS, un matin de juillet, tronçonneuse rugissante au poing. Deux employés de la filiale avaient été sérieusement blessés ...\r\n*** L'affaire avait tenu toute la Suisse en haleine deux jours durant ... ***\r\n... c'est le temps qu'il avait fallu à plus de 300 policiers pour finalement le retrouver, à Thalwil, près de Zurich. Il avait troqué sa tronçonneuse contre deux arbalètes chargées. Depuis, l'agresseur est en clinique psychiatrique. Il est prévenu de tentatives d'homicide, le ministère public requiert une mesure thérapeutique institutionnelle et parle d'un fort risque de récidive. Les expertises ont montré qu'il soufffait de schizophrénie paranoïde et d'hallucinations. L'homme est jugé irresponsable ...\r\n*** ... irresponsable, mais pas innocent ... ***\r\n... ça paraît très improbable, même si son avocat d'office a plaidé l'acquittement et 160'000 francs de réparations pour son client. Qui dans une ultime déclaration s'est excusé auprès de ses victimes et a vivement regretté ses actes. Avant de repartir dans des errances paranoïaques. La cour s'est retirée pour délibérer, elle rendra son verdict en fin d'après-midi.", "durationSec": 94, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10683507", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Procès à Schaffhouse de \"l'homme à la tronçonneuse\" / 12H30_2019-09-11T12:35:00_developpement-6", "Le 12h30 du 11.09.2019"], "variantIds": ["ece-10683507"], "isOnline": true, "lastModifiedDate": "2019-09-17T15:04:46Z", "speechToTexts": ["17.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nC'est le diable qui m'attaquent, j'ai dû me défendre, ce sont les mots de celui qui était surnommé l'homme à la tronçonneuse, devant le tribunal cantonal de Schaffhouse le forcené avait semé la terreur, c'était en juin 2017 dans une filiale de l'assureur de la CSS, Alain Arnaud, l'accusé a regretté ses actes, ce matin, à l'ouverture de son procès, je ne voulais tuer personne juste me protéger contre les forces maléfiques, qui m'attaquaient, je me rends bien compte qu'aujourd'hui que c'était une erreur, voilà ce qu'a déclaré ce marginal quinquagénaire qui avait fait irruption dans les locaux schaffhousois de la CSS, un matin de juillet tronçonneuse rugissante au point 2 employées de la filiale avaient été sérieusement blessés, l'affaire avait tenu toute la Suisse en haleine, 2 jours durant, oui c'est, c'est le temps qu'il avait fallu à plus de 300 policiers pour finalement le retrouver à Thalwil près d'Zurich, il avait troqué sa tronçonneuse contre deux arbalètes qui était chargé depuis l'agresseur est en clinique psychiatrique il est prévenu de tentative d'homicide, le ministère public requiert une mesure thérapeutique stationnaire et parle d'un fort risque de récidive, les expertises ont montré qu'il souffrait de schizophrénie paranoïde et d'hallucinations, l'homme est jugé irresponsable et jugé irresponsable mais pas innocent effectivement ça paraît très improbable, même si son avocat d'office a plaidé l'acquittement et 160000 francs de réparations pour son client qui, dans une ultime déclaration s'est excusé auprès de ses victimes et a vivement regretté ses actes avant de repartir dans des errances paranoïaques, la cour s'est retirée pour délibérer, elle rendra son verdict en fin d'après- midi, Alain Arnaud, merci. \r\n"], "webPublicationDate": "2019-09-11T10:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B1BCE39C-0F70-4D02-9857-851A2EA5D464", "internalArchiveId": "B1BCE39C-0F70-4D02-9857-851A2EA5D464", "source": "siranau", "mediaType": "audio", "title": "La Libra, la monnaie de Facebook, veut demander une autorisation en Suisse", "publicationDate": "2019-09-11T00:00:00Z", "summary": "Participants hors thésaurus : Hochstrasser, Sandrine\r\nDéveloppement 7\r\n\r\nLa Libra, la monnaie de Facebook, veut demander une autorisation en Suisse  \r\nLa Libra, la monnaie de Facebook, souhaite exister en Suisse en tant que système de paiement. Elle va demander une autorisation. Qui sera scrutée par le gendarme financier helvétique, la Finma. Sandrine Hochstrasser, celle qui donnera son aval.\r\nOui, la Finma l'a annoncé ce matin. La monnaie de Facebook, gérée par une association basée à Genève, nécessite bel et bien son aval. Et vu le projet actuel, c'est une autorisation pour un système de paiement, qu'elle devrait demander. \r\nRELANCE: Qu'est-ce que cela signifie?\r\nIl lui faudra répondre aux exigences habituelles, en matière blanchiment d'argent par exemple. Et vu les services envisagés, elle pourrait être soumise à des exigences supplémentaires, notamment en matière de fonds propres, précise la Finma On se rappelle, il y a trois mois, l'annonce du lancement de cette nouvelle monnaie mondiale, une annonce qui a créé l'émoi. Les Etats-Unis, en particulier, se sont inquiétés de l'émergence de cette devise alternative, contrôlée par des intérêts privés.\r\nRELANCE: La communication de la Finma aujourd'hui est-elle de nature à rassurer les Américains?\r\nL'opposition des Américains est très politique. Olivier Depierre, avocat spécialiste des questions liées au cryptomonnaie:\r\nDEPIERRE \r\nPour l'instant, la Finma se prononce qu'à titre indicatif. La procédure d'autorisaton n'a pas encore commencé. Son lancement est prévu l'année prochaine.", "durationSec": 95, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10683508", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La Libra, la monnaie de Facebook, veut demander une autorisation en Suisse / 12H30_2019-09-11T12:36:00_developpement-7", "Le 12h30 du 11.09.2019"], "variantIds": ["ece-10683508"], "isOnline": true, "lastModifiedDate": "2019-09-17T15:04:46Z", "speechToTexts": ["17.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nLa Libra, la monnaie de Facebook souhaite exister en Suisse, en tant que système de paiement, elle va demander une autorisation qui sera scrutée par le gendarme financier helvétique la Finma sont nés dans Hochstrasser c'est elle qui donnera son aval oui la Finma l'a annoncé ce matin et l'association Libra qui va gérer la cryptomonnaie depuis Genève l'a confirmé également ils nécessite donc bel et bien son aval qu'est ce que cela signifie concrètement alors pour obtenir cette autorisation, la Libra devra répondre aux exigences qui sont posés au système de paiement en Suisse, en matière de blanchiment d'argent par exemple l'elle pourra être soumise à des exigences supplémentaires, notamment en matière de fonds propres, selon la Finma, mais la Finma ne se prononce pour l'instant qu'à titre indicatif, on se rappelle, il y a 3 mois, l'annonce du lancement de cette monnaie mondiale a créé l'émoi les États-Unis en particulier se sont inquiétés de l'émergence de cette devise alternative à la communication de la Finma aujourd'hui, ce qu'elle est de nature à calmer les Américains l'avocat Olivier Depierre, spécialiste des questions liées au cryptomonnaie en doute. \r\n\r\nLocuteur MT2 (00:01:01) [87%] :\r\nEt je pense que les Américains ont démontré une certaine jalousie une agressivité, je rappelle quand même que la présidente de la commission des finances de la Chambre des représentants Madame Max Maxine Waters, à tout de même déclaré que la Suisse était je cite Amoled ce week- end, vous ne faut Crémer dans zones Campomaioren sur la traduction va de soi, un Havre monétaire pour les criminels et les corporations douteuses, donc à la jouer à la jalousie au cynisme politique américain je l'impression que se posent ici chez nous, la réflexion scientifique et professionnel de nos institutions et en particulier notre régulateur et c'est à saluer je crois. \r\n\r\nLocuteur MS1 (00:01:31) [93%] :\r\nLe lancement de la Libra est prévue l'année prochaine, merci Sandrine Hochstrasser. \r\n"], "webPublicationDate": "2019-09-11T10:52:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3A1B3D6B-6CEE-469C-8C8E-A7BD68B719D7", "internalArchiveId": "3A1B3D6B-6CEE-469C-8C8E-A7BD68B719D7", "source": "siranau", "mediaType": "audio", "title": "Le Grand Conseil valaisan fait monter la pression sur le loup", "publicationDate": "2019-09-11T00:00:00Z", "summary": "Développement 5\r\n\r\nLe Grand Conseil valaisan fait monter la pression sur le loup  \r\n***Le loup qui rôde dans les forêts valaisanne doit avoir ses grandes oreilles qui sifflent. Le Grand Conseil en a débattu ce matin et fait monter la pression sur le canidé. Plusieurs interventions visent le grand prédateur qui pourra être tiré plus facilement, Julie Rausis\r\nSuivant l'avis du Gouvernement, les députés ont en effet accepté ce matin à une très large majorité un postulat qui permet à tous les chasseurs du canton de participer à un tir de loup organisé. Ils ont également dit OUI à la mise en place rapide d'un système d'alarme destiné aux éleveurs, aux habitants et aux touristes. Seule la gauche et les Verts s'y sont opposés.\r\n***Et puis, Julie, il y a surtout une initiative cantonale qui se prépare.\r\nOui, au titre clair : « pour un Valais sans grand prédateur ». Les élus diront demain s'ils veulent ou non un vote populaire sur cet objet. Un texte issu du PDC du Haut-Valais et muni de 9'500 signatures.. Et que le comité d'initiative a accepté de modifier pour le rendre compatible avec le droit fédéral. La nouvelle mouture sera proche de l'initiative acceptée par le canton d'Uri en février.\r\n***Mais qu'est-ce qui explique ces pressions récentes sur le loup en Valais?\r\nPeut-être l'hyperactivité du groupe « chasse », un nouveau groupe parlementaire de pression. Mais aussi l'actualité. C'est l'analyse d'Emmanuel Revaz, député Verts :\r\n  SON 27''\r\nPour ou contre la régulation et la limitation des effectifs de loups. C'est sur ce point que devraient se déterminer les Valaisans en cas de votation populaire. Premier pas vers une réponse attendu demain donc.", "durationSec": 112, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10683506", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Grand Conseil valaisan fait monter la pression sur le loup  / 12H30_2019-09-11T12:34:00_developpement-5", "Le 12h30 du 11.09.2019"], "variantIds": ["ece-10683506"], "isOnline": true, "lastModifiedDate": "2019-09-17T15:04:47Z", "speechToTexts": ["17.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nLe loup qui rôde dans les forêts valaisanne doit avoir ses grandes oreilles qui sifflent le Grand Conseil en a débattu ce matin et a fait monter la pression sur le canidé plusieurs interventions visent le grand prédateur qui pourra être tiré plus facilement Julie Rausis oui, les députés ont en effet accepté ce matin à une très large majorité un postulat qui permet à tous les chasseurs du canton de participer à un Tir de loup organisé, ils ont également dit oui à la mise en place rapide d'un système d'alarme destiné aux éleveurs, aux habitants et aux touristes, seule la gauche et les Verts s'y sont opposés et puis je lui il y a surtout une initiative cantonale qui se prépare, oui au titre clair pour un Valais son grand prédateur, les élus diront demain s'ils veulent ou non un vote populaire sur cet objet un texte issu du PDC du Haut-Valais et muni de 9500 signatures et que le comité d'initiative, a accepté de modifier pour le rendre compatible avec le droit fédéral, la nouvelle mouture sera proche de l'initiative acceptée par le canton d'Uri, en février, alors qu'est ce qui explique tous ces pressions récentes sur le loup en Valais, hé bien peut-être l'hyper activité du groupe chasse un nouveau groupe parlementaire de pression, mais aussi l'actualité, c'est l'analyse d'Emmanuel Revaz député Vert. \r\n\r\nLocuteur MS2 (00:01:11) [90%] :\r\nOn est dans une période de dégâts constatés sur les troupeaux, notamment dans la région du Chablais, donc évidemment que ces thèmes ressurgissent avec plus d'acuité dans ces périodes spécifiques, je pense pas que c'est en multipliant les interventions émotionnel polémique et non applicable quand on va permettre de résoudre en situation et puis de faciliter la vie des éleveurs moi je j'ai pas peur du débat de l'initiative s'initiative présentée au peuple, ben il y aura un débat et puis ça serait peut-être vocation d'avoir justement des explications. \r\n\r\nLocuteur FS1 (00:01:39) [91%] :\r\nPour ou contre la régulation et la limitation des effectifs de loups, c'est sur ce point que devraient se déterminer les Valaisans en cas de votation populaire 1er pas vers une réponse attendu demain, donc je veux dire aux This indirecte de Sion, merci. \r\n"], "webPublicationDate": "2019-09-11T10:48:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Rausis, Julie", "role": "journaliste RP - RTSinfo Valais, rédaction radio", "type": "Participant"}]}, {"id": "sound-CFBBA531-0FD0-4FCB-831C-BA0AB906AFAD", "internalArchiveId": "CFBBA531-0FD0-4FCB-831C-BA0AB906AFAD", "source": "siranau", "mediaType": "audio", "title": "Guérilla parlementaire en France autour d'un projet de loi sur la bioéthique", "publicationDate": "2019-09-11T00:00:00Z", "summary": "Développement 3\r\n\r\nGuérilla parlementaire en France autour d'un projet de loi sur la bioéthique  \r\nEn France, un nouveau débat de société échauffe les esprits à l'Assemblée nationale. Le projet de loi sur la bioéthique, et son article contesté sur la PMA, la procréation médicalement assistée. Alexandre Habay, on vous retrouve en direct de Paris. Les débats ne sont pas encore entrés dans le vif du sujet mais, le ton monte déjà\r\nC'est une guérilla parlementaire qui débute en commission spéciale avant même l'examen proprement dit de la loi. La méthode est connue quand on est minoritaire: enliser les débats sous une avalanche d'amendements - plus de  2000 pour les 32 articles du texte. La droite française est montée au créneau hier soir jusque tard dans la nuit. Son objectif : neutraliser surtout l'article premier - celui qui prévoit l'extension de la PMA aux couples de femmes.  Pour une députée des Républicains cela revient je cite à priver l'enfant d'une filiation vraisemblable. Et aussi à écarter définitivement le père. \r\n*** Et le débat sur le GPA - la gestation pour autrui - s'invite au même moment\r\nLe gouvernement français envisage d'adopter une circulaire reconnaissant la filiation des enfants nés à l'étranger d'une gestation pour autrui. Il s'agit d'une mesure pour clarifier leur statut légal et une décision de justice est toujours attendue. La GPA ne figure pas dans le projet de loi et le gouvernement nie virgoureusement viser une reconnaissance automatique de ces enfants. Mais elle fait figure d'épouvantail pour une partie de la droite, bien décidée à rejouer la bataille sociétale qu'elle avait perdue contre le PACS et contre le mariage pour tous.", "durationSec": 91, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10683504", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Guérilla parlementaire en France autour d'un projet de loi sur la bioéthique / 12H30_2019-09-11T12:32:00_developpement-3", "Le 12h30 du 11.09.2019"], "variantIds": ["ece-10683504"], "isOnline": true, "lastModifiedDate": "2019-09-17T15:04:45Z", "speechToTexts": ["17.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nEn France, un nouveau débat de société échauffe les esprits à l'Assemblée nationale, le projet de loi sur la bioéthique et son article contesté sur la PMA, la procréation médicalement assistée, Alexandra, on vous retrouve en Direct de Paris, les débats ne sont pas encore rentrés dans le vif du sujet, mais le ton monte déjà, c'est une véritable guérilla parlementaire qui débute en commission spéciale avant même l'examen proprement dit de la loi, la méthode est connue, quand on est minoritaire enliser le débat sous une avalanche d'amendements, plus de 2000 pour les 32 articles du texte, la droite française est montée au créneau hier soir jusque tard dans la nuit, son objectif : neutraliser surtout l'article 1er du texte : celui qui prévoit l'extension de la PMA aux couples de femmes pour une députée des Républicains, cela revient, je cite, à priver l'enfant d'une filiation vraisemblable et aussi à écarter définitivement le père et le débat sur le GPA la gestation pour autrui, lui il s'invite également au même moment, le gouvernement français envisage d'adopter une circulaire reconnaissant la filiation des enfants nés à l'étranger d'une gestation pour autrui, il s'agit d'une mesure en fait pour clarifier leur statut légal et une décision de justice est d'ailleurs toujours attendue et la GPA surtout ne figure pas dans le projet de loi et le gouvernement nie d'ailleurs vigoureusement nié viser une reconnaissance automatique de ses enfants, mais cette GPA fait figure d'épouvantail pour une partie de la droite qui est bien décidée à rejouer la bataille sociétale qu'elle avait perdu contre le Pacs et contre le mariage pour tous, mais Alexandre Adler directe Paris merci. \r\n"], "webPublicationDate": "2019-09-11T10:48:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Habay, Alexandre", "role": "correspondant à Paris", "type": "Participant"}]}, {"id": "sound-C9D6F46E-477D-424E-9260-C5BDB9188211", "internalArchiveId": "C9D6F46E-477D-424E-9260-C5BDB9188211", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : Les invitées du 12h30 - Anne-Katrin Weber et Claire-Lise Debluë, directrices d'un projet de recherche sur le Comptoir suisse", "publicationDate": "2019-09-11T00:00:00Z", "summary": "Participants hors thésaurus : Weber et Deblüe, Anne-Katrin et Claire-Lise\r\n\r\n\r\nLes invitées du 12h30 - Anne-Katrin Weber et Claire-Lise Debluë, directrices d'un projet de recherche sur le Comptoir suisse (Anne-Katrin Weber, Claire-Lise Deblüe) Anne-Katrin Weber, ** 99 + Claire-Lise Deblüe, enseignantes-chercheuses, historiennes à l'Unil, dir. du projet \"Le syndic, la vache et le verre de blanc, un siècle de Comptoir suisse à Lsne\"\r\nsa 14-29.9, Place de l'Europe à Lausanne, au lendemain de l'ouverture du comptoir hélvétique. \r\ninfos et témoignages ! :www.unsiecledecomptoir.ch\r\nIl aurait eu 100 ans cette année, l'ex Comptoir Suisse. l'ancienne célèbre Foire annuelle a vu sa fréquentation baisser au point de fermer ses portes l'année passée. Des plus de 1 millions de visiteurs en 1986 elle a chuté à plus de 60'000. Le Comptoir Suisse a cédé sa place à un nouveau concept qui présentera sa 1ère édition après-demain, le Comptoir Hélvétique. S'il a disparu physiquement, le Comptoir Suisse a marqué l'histoire économique et sociale de Suisse romande. Une quantité phénoménale de photos, de films d'archives inédits témoigne de son riche passé et de centre de pouvoir qu'il pouvait représenter. Deux enseignantes-chercheuses, historiennes à l'Unil, ont décidé de s'intéresser à ce phénomène. Une travail scientifique indépendant, minutieux que vous nous présentez Anne-Katrin Weber et Claire-Lise Deblüe, bonjour ! dir. de ce projet au nom magnifique \"Le syndic, la vache et le verre de blanc, un siècle de Comptoir suisse à Lsne\" qui résume presque à lui seul les pôles fondateurs du Comptoir Suisse, la trinité du Comptoir Suisse !\r\nprésente une collection de photographies historiques inédites afin d'éclairer l'histoire sociale, économique, politique du canton de Vaud sous un jour nouveau.\r\nUn siècle après la création du Comptoir suisse, en 1920, que reste-t-il de la manifestation?? Si la foire de Lausanne a fermé ses portes l'année dernière, son souvenir se perpétue à travers une série d'archives d'une richesse exceptionnelle. Découvrez-les sur ce site internet et lors de l'exposition qui aura lieu du 14 au 29 septembre 2019 à la Place de l'Europe à Lausanne.\r\n- pas commémoration, pas de liens avec le comptoir Hélvetique, c'est une démarche scientifique, en tant qu'historiennes ! Entres autres buts : faire conaître l'histoire du Comptoir, un siècle, nombre d'archives => aussi faire connaître le patrimoine d'archives !!\r\n- fonds images et de films consacrés au Comptoir très riche ! (historiennes du cinéma forcément, ça vous intéresse ) Qu'est ce qui vous a le plus marqué, les témoignages les plus fappants liés à l'ex Comptoir Suisse ?\r\ntémoignage de François Mottas, qui a habité jeune en face du Comptoir et se rappelle avec sourire l'impact sensoriel, le bruit, la musique, les discours, les animaux et...les goûts...\r\n- après la représentation du Comptoir par les foules photographiées en 100 ans, poursuivez par la représentation sensorielle des gens qui l'ont visité...comment ?\r\n- montre aussi histoire économique et sociale de Suisse romande voire de la Suisse ! = Le Comptoir suisse responsable de ces changements ? Lesquels ?\r\n  EVT\r\n- vous vous êtes rendues compte que le Comptoir a été le symbole du pouvoir !!.. (attaqué dès mai 68 (1973)) gouverner donc contester\r\n- important aussi dans cette démarche la participation citoyenne ! ( travail de mémoire)\r\n-  patrimoine prend de plus en plus d'importance, des médiathèques aux musées aux démarches comme la vôtre, et de part et d'autre de Suisse romande....Fête des vignerons, Fête fédérale de lutte, ce w-e plusieurs événements dans le cadre des journées euopéennees du patrimoine....comment vous l'expliquez au-delà de la numérisation qui a permit celà ? Prise de conscience ?\r\n--> en 1986: 1,1 million de visiteurs\r\n1**0 \r\n2018 : 61'000", "durationSec": 753, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10683514", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Les invitées du 12h30 - Anne-Katrin Weber et Claire-Lise Debluë, directrices d'un projet de recherche sur le Comptoir su", "Les invitées du 12h30 - Anne-Katrin Weber et Claire-Lise Debluë, directrices d'un projet de recherche sur le Comptoir suisse / 12H30_2019-09-11T12:52:00_l-invite-du-12h30", "Les invitées du 12h30 - Anne-Katrin Weber et Claire-Lise Debluë, directrices d'un projet de recherche sur le Comptoir suisse / 12H30_2019-09-11T12:52:00_l-invite-du-12h30"], "variantIds": ["ece-10683516", "ece-10683514"], "isOnline": true, "lastModifiedDate": "2019-09-17T15:04:46Z", "speechToTexts": ["17.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nIl aurait eu 100 ans cette année, l'ex Comptoir suisse l'ancienne célèbre Foire annuelle vu sa fréquentation baisser, au point de fermer ses portes l'année passée des plus d'un 1000000 de visiteurs en 1986 elle a chuté à plus de 60000 le Comptoir suisse a cédé sa place à un nouveau concept qui présentera sa première édition, après- demain, c'est le Comptoir helvétique et s'il a disparu physiquement le Comptoir suisse a marqué l'histoire économique et sociale de Suisse romande et quantité phénoménale de photos, de films d'archives inédits, témoigne de son riche passé de centres de pouvoir qu'il pouvait représenter en parler dans un instant deux enseignantes chercheuses historiennes à l'Université de Lausanne ont décidé de s'intéresser à ce phénomène, un travail scientifique indépendant minutieux que vous nous présentez Anne Katrin Weber et Claire-Lise Deblüe, Deblüe, bonjour, bonjour, directrice de ce projet au nom magnifique Le syndic la vache et le verre de blanc, un siècle de Comptoir suisse à Lausanne, ça résume presque à lui seul les pôles fondateurs du Comptoir Suisse la trinité du Comptoir suisse. \r\n\r\nLocuteur FS2 (00:00:56) [92%] :\r\nEn effet, on avait choisi ce titre il y a 3 ans, quand on a commencé à un je réfléchir justement autour, un peu de l'ampleur de ce projet, une Exposition et des activités qui accompagne l'Exposition et on avait toujours pensé que ce titre sera finalement à titre provisoire, il nous a bien fait rire et puis finalement on l'a gardé, puisqu'effectivement au fond, il résume très bien ce qu'était le Comptoir suisse, à savoir un lieu de pouvoir politique, pouvoir économique en rendez- vous incontournable pour les paysans paysanne vaudoise et puis bien sûr une grande fête populaire et commercial. \r\n\r\nLocuteur MS1 (00:01:34) [84%] :\r\nOn se rappelle aussi de de ce qu'il a plus représentée sur ces quelques dernières années ou même pas, enfin pour certains, personne, c'est plutôt un rendez- vous à boire ou on boit beaucoup. \r\n\r\nLocuteur FS2 (00:01:45) [87%] :\r\nBien sûr, à ce titre, on se rappelle des caves TK vaudoise dépendante fribourgeoise et toutes ces autres espaces qui sont des espaces de rencontres informelles qui o dans lesquels on va se rencontrer après avoir une autre une longue journée d'affaires et puis dans lequel justement il y a aussi tous ces sociabilité des milieux politiques économiques qui se prolonge. \r\n\r\nLocuteur MS1 (00:02:09) [87%] :\r\nAlors c'est important pour vous, vous le soulignez scène peint commémoration, il n'y a pas de lien vers le Comptoir helvétique, c'est une démarche scientifique, en tant qu'historiennes avec entre autres buts de faire connaître l'histoire du Comptoir un siècle, il y a un nombre d'archives impressionnant aussi de faire connaître le Patrimoine d'archives. \r\n\r\nLocuteur FS3 (00:02:26) [91%] :\r\nOui, alors c'est un projet qui s'est en effet développé à l'Université de Lausanne, mais qui est bien sûr destinée au grand public en fait qui est parti du constat qu'il existait justement un très riche Patrimoine iconographique autour du Comptoir suisse qui était totalement inconnu, non seulement des chercheurs, des chercheuses, mais aussi du groupe, vous le connaissez pas, vous n'avez pas alors on le connaissait depuis quelques années pour avoir travaillé justement comme historiennes sur ce matériau mais on était au fond parmi les premières à s'y être intéressé, c'est vraiment fréquentant de près ces archives que nous est venue l'idée de, de, de, de monter un projet autour du Comptoir suisse de ce qu'archives. \r\n\r\nLocuteur MS1 (00:03:08) [86%] :\r\nQu'est -ce qui vous a le plus marqué dans toutes ses archives, que vous avez peut-être redécouvert. \r\n\r\nLocuteur FS3 (00:03:12) [91%] :\r\nAlors bon, je pense qu'il y a plusieurs choses qui nous ont marqués, c'est d'abord justement l'importance que les organisateurs du Comptoir suisse dès ses premières éditions accordé à la communication visuelle a vraiment ce soin apporté aux images des photographes de des par des photographes de renom a été mandaté par le Comptoir suisse pour documenter les stents, Les Halles, les événements, donc pour nous historiennes disons de l'image, c'est vraiment évidemment des découvertes incroyables et puis ce qui nous a frappé aussi, c'est au fond combien ce ce Comptoir suisse a été important pour l'histoire du canton de Vaud pour l'histoire de la Suisse comme lieu symbolique justement de l'hégémonie du Parti radical comme lieu symbolique de l'importance pour les milieux patronaux, pour les organisations commerciales de se rendre chaque année à Lausanne, mais aussi pour le public, justement, les visiteurs, les visiteuses qui chaque année se rendaient au Comptoir l'importance de ce rituel social dans l'année. \r\n\r\nLocuteur MS1 (00:04:09) [89%] :\r\nOn parle beaucoup effectivement de alors de ce lieu d'hégémonie de ce sont de pouvoir aussi Anne Katrin Weber, vous l'avez évoqué tout à l'heure, pouvoir qui dit pouvoir des contre- pouvoirs aussi c'était un une symbolique très forte du pouvoir en place le le Comptoir suisse. \r\n\r\nLocuteur FS2 (00:04:22) [90%] :\r\nOui, effectivement, un puis c'est quelque chose que nous avons aussi mis en avant dans l'Exposition, c'est que, à partir du début des années 70 avec l'invitation du Portugal, il y a pour la première fois en fait une contestation justement une polémique autour de la venue d'un pays étranger qui à ce moment -là, a commis des excitations dans ses colonies en Angola à Angola et Mozambique et puis il y a une grande enfin une le monde uniquement assez large de citoyens allons des églises au parti de gauche au mouvement de contestation de gauche qui vont se mobiliser contre cette venue et puis ce cette manifestation qui aura donc lieu pendant le Comptoir qui essaiera aussi de pénétrer dans le site du Comptoir et qui sera arrêté en fait aux portes à Beaulieu, va lancer une série d'autres contestations qui vont jusqu'en 2007, avec la venue de Blocher, où là encore une fois, il y aura une grande mobilisation qui chaque fois justement passera par le Comptoir qui sera du coup attaquer aussi comme ce symbole justement du bastion du Parti bourgeois radical, la bourgeoisie. \r\n\r\nLocuteur MS1 (00:05:30) [89%] :\r\nà un moment donné, ces attaques cessent, pour une raison pour une autre, vous avez réussi à le l'expliquer. \r\n\r\nLocuteur FS3 (00:05:36) [90%] :\r\nNon, c'est plutôt que, disons, je ne sais pas si elle cesse ou si le Comptoir cessent de devenir un lieu comme ça justement un symbole aussi fort, donc jusqu'en 2007, justement en pleine polémique sur la campagne dite des moutons noirs dont on se rappelle en tout cas pour beaucoup, c'est justement un lieu où l'on va manifester ensuite, évidemment, avec la perte de vitesse du Comptoir ce symbole devient moins fort, c'est suffisant, semble moins intéressant, disons à prendre pour cibles, effectivement, on constate que, il y a plus tellement de mouvements contestataires qui vont passer. \r\n\r\nLocuteur MS1 (00:06:09) [92%] :\r\nça que lorsqu'il a fermé ses portes, le Comptoir suisse, il y a un débat très émotionnel est arrivé sur la table, on avait presque même eu peur de ce rendez- vous qui était quand même d'importance pour les milieux économiques. \r\n\r\nLocuteur MS3 (00:06:22) [96%] :\r\nPeur de. \r\n\r\nLocuteur MS1 (00:06:24) [90%] :\r\nDe le voir disparaître de plus être en lien avec ce développement économique, il a pu connaître même circonscrire ces dernières centaines d'années. \r\n\r\nLocuteur FS3 (00:06:32) [89%] :\r\nOui, c'est vrai que c'est enfin la question qui reste un peu ouverte où va se déplacer en fait la fonction qu'occupait le Comptoir pendant dans le siècle en fait qui va l'occuper, donc non seulement dans l'espace, mais simplement dans l'espace social aussi, donc quelle est l'institution, quel est le lieu qui va incarner de nouveau qui va permettre justement assez économique, politique, de se rencontrer, alors c'est sans doute dans des espaces peut-être moins visible, c'est peut-être ça aussi qui pose problème c'est cette visibilité au fond de ces espaces même on, c'est une question évidemment qui reste ouverte. \r\n\r\nLocuteur MS1 (00:07:03) [90%] :\r\nVous êtes enseignantes chercheuses historiennes à l'Université de Lausanne et directrice du projet de ce projet Le syndic la vache et le verre de blanc, un siècle de Comptoir suisse à Lausanne cette manifestation exposition appel à témoignages également démarre le 14 ce samedi 14 septembre jusqu'au 29 septembre à la place de l'Europe, à Lausanne, au lendemain de l'ouverture du comptoir helvétique, donc ça ce vendredi des informations, des témoignages si vous faites un appel citoyen au témoignage et avant d'y revenir, on va écouter un de ces témoignages que vous avez réussi à recueillir ces témoignages de François Motta qui a habité jeune en face du Comptoir et se rappelle avec sourire l'impact sensoriel, le bruit, la musique, les discours, les animaux mais aussi les goûts. \r\n\r\nLocuteur MS4 (00:07:43) [86%] :\r\nLes stents qui se trouvait dans les sous- sols du Comptoir proposait aux enfants que nous étions quelques friandises ici de ce gus là une branche de chocolat, mais le temps qui était le plus accueillant, c'était celui des bouillons lucu l', je me rappelle encore le goût de de ses bouillons et des personnes très aimable, qui nous accueillait à bras ouverts, ce qui était relativement rares dans les stands de dégustation, mais je suppose que ces dames prévoyait aussi de vendre quelques boîtes de Bouillon à nos mères. \r\n\r\nLocuteur MS1 (00:08:23) [84%] :\r\nVoilà ce témoignage de François Motta qu'a connue, je le Comptoir comme certainement beaucoup d'auditeurs de tri est ce que cette représentation du Comptoir par les foules qui était photographies en 100 ans et vous poursuivez dire cette représentation sensorielle des gens qui l'ont visité, de quelle manière. \r\n\r\nLocuteur FS2 (00:08:39) [91%] :\r\nOui, effectivement, justement, nous ayons travaillé beaucoup sur les archives notamment déposé aux archives cantonales vaudoises ces archives tonnes permettent de faire l'histoire économique, social, justement, que nous avons essayé de retracer, à travers l'Exposition, mais elle ne donne pas forcément accès à l'expérience des visiteuses et des visiteurs et puis pour nous c'était très important de aussi profiter du projet qui est justement un projet qui a son origine dans l'espace universitaire mais qui s'adresse vraiment au grand public, c'est aussi pour cela que nous sommes dans l'espace public et même pas dans un musée, mais vraiment au centre ville au coeur de Lausanne à la place de l'Europe et puis donc, pour nous c'était important de créer aussi un lieu de rencontres où toutes ces personnes qui ont vécu, année après année, le Comptoir que nous puissions laisse rencontrer les accueillir et puis aussi offrir un lieu où chacun, chacune, peut finalement venir témoigner, raconter ses souvenirs que c'est à partir du 14 tous les jours de 10 heures à 19 heures, nous serons présents sur place avec une équipe d'historiens d'et de médiateurs là pour accueillir, justement, les gens qui peuvent donc venir tout le monde est invité à venir témoigner, il y a la possibilité de numériser des photographies, des cartes postales, des et des objets qu'on aurait pu gagner au Comptoir ou etc, et puis donc il y a une de notre part, a vraiment cette envie de en fait contribué aussi à à constituer une mémoire collective qui, dans nos regards peut-être un peu différent de celui que nous avons fait de l'histoire que nous racontons en tant qu'historienne à travers l'Exposition. \r\n\r\nLocuteur MS1 (00:10:14) [92%] :\r\nVous avez un regard très précis en tant qu'historiennes sur le Comptoir suisse, vous avez votre regard a changé quand vous avez découvert toutes ses archives et puis les témoignages que vous avez reçu et qu'est -ce qui a changé entre ces 2 moments. \r\n\r\nLocuteur FS3 (00:10:25) [92%] :\r\nJe crois que ce qui change justement alors les témoignages pour l'instant c'est très et on en a récolté quelques-uns exploratoire, ce sera vraiment sur le site de l'Exposition que que le travail va vraiment commencer, mais je pense que ce qui change, c'est effectivement que les témoignages apportent un regard qu'on ne trouve pas dans les archives, enfin le témoignage de François motel l'illustre bien, je crois, les impressions gustatives sensorielle olfactive, sonore, c'est évidemment des choses qu'on ne peut pas dans les archives, on fait l'expérience de la visite, c'est effectivement ce qu'on ce que ce qu'on ne retrouve jamais dans ce sens -là, c'est vrai que notre regard peut changer, il est, il est bien sûr, mais surprise en fait d'entendre à quel point justement, c'était une expérience tout à fait particulière que celle d'aller à la foire, c'était pas simplement se rendre sur les lieux pour acheter ou faire un concours ou ni même aller boire un verre, mais c'est vraiment une expérience particulière, unique dans l'année. \r\n\r\nLocuteur MS1 (00:11:22) [84%] :\r\nMais 1 pourcent important donc de rappeler cette démarche participative et citoyenne, tous m'ont amené un objet qu'il a récupéré du Comptoir suisse des photos, etc, le Comptoir suisse, donc responsable du montrant si on est bien à l'histoire économique et sociale de Suisse Romande, vous l'avez dit, quels sont les les principaux changements envie demander lesquelles vous et on a pu observer durant ses 100 ans qu'est ce qu'il a pu amener comme changement le Comptoir au niveau économique et social plutôt leur asthme à ce niveau -là. \r\n\r\nLocuteur FS3 (00:11:49) [88%] :\r\nAlors ce qui est peut-être frappant avec le Comptoir c'est comment chaque année en septembre et substituant en quelque sorte à la Berne fédérale avec l'arrivée de délégations étrangères, en tout cas après la 2ème Guerre mondiale qui vont vraiment défilé à Beaulieu, qui vont être accueillis par le corps diplomatique par tous les officiels suisse, c'est un rendez- vous pour la Suisse officielle un rendez- vous incontournable, donc ça, ça devient très très fort entre les années 50 et 80. \r\n\r\nLocuteur MS1 (00:12:17) [89%] :\r\nEt je vous coupe parce qu'on arrive bientôt au bout Claire-Lise Deblüe je suis désolé, merci beaucoup plus qu'un Katrin Weber Claire-Lise Deblüe d'avoir été avec nous enseignantes chercheuses historiennes de l'Université de Lausanne a découvert le syndic, la vache et le verre de blanc, un siècle de Comptoir suisse à Lausanne dès samedi 14 septembre merci, merci beaucoup. \r\n"], "webPublicationDate": "2019-09-11T11:17:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F0F1D704-49F5-4770-A9A3-4CD30E70D0FD", "internalArchiveId": "F0F1D704-49F5-4770-A9A3-4CD30E70D0FD", "source": "siranau", "mediaType": "audio", "title": "Elections fédérales: le lexique", "publicationDate": "2019-09-11T00:00:00Z", "summary": "Cumul, panachage, apparentement: kézako?\r\nLe professeur Georg Lutz donne des explications sur le système des élections fédérales, les possibilités et les pratiques pour le citoyen au moment du vote, au micro de Didier Bonvin.", "durationSec": 768, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666774", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Elections fédérales: le lexique / OEP_2019-09-11T08:42:57_elections-federales-le-lexique", "On en parle du 11.09.2019"], "alternativeSummary": ["Cumul, panachage, apparentement: kézako?\n\nLe professeur Georg Lutz donne des explications sur le système des élections fédérales, les possibilités et les pratiques pour le citoyen au moment du vote, au micro de Didier Bonvin."], "variantIds": ["ece-10666774"], "isOnline": true, "lastModifiedDate": "2019-09-18T07:40:57Z", "speechToTexts": ["18.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [99%] :\r\nDu lundi au vendredi, on en parle 8 heures 35 sur la première. \r\n\r\nLocuteur MS1 (00:00:06) [94%] :\r\nLe 20 octobre prochain, ce sera le moment des élections fédérales, avec des possibilités assez complexe pour le citoyen au moment du vote Didier Bonvin. \r\n\r\nLocuteur MS2 (00:00:14) [93%] :\r\nOui, on a déjà cette année un nombre de candidats record, ils sont plus de 4600 à se battre pour seulement 200 sièges arrive ailleurs du sport il y a aussi un nombre record de femmes qui se présentent plus de 40 pour 100 des candidats sont des candidates, le nombre de listes présentées a aussi fortement augmenté, vous allez donc recevoir à la maison, une enveloppe de vote très épaisses, il y aura également 400000 nouveaux votants ce sont soit des Suisses qui ont atteint la majorité soit des personnes qui viennent d'obtenir la nationalité suisse. \r\n\r\nLocuteur MS1 (00:00:45) [86%] :\r\nBon alors moi par exemple j'ai pas encore reçu mon enveloppe devrait être je dois -je de déjà paniqués. \r\n\r\nLocuteur MS2 (00:00:49) [93%] :\r\nNon, pas besoin de paniquer le matériel de vote vous parviendra par courrier entre le 22 et le 29 septembre et les Suisses de autre devrait recevoir tout ça une semaine avant. \r\n\r\nLocuteur MS1 (00:00:58) [87%] :\r\nAlors ensuite, on fait quoi, une fois qu'on a reçus, c'est cette grosse pile de paperasse. \r\n\r\nLocuteur MS2 (00:01:02) [86%] :\r\nEn l'ouvrant un petit rappel pratique pour les nouveaux votants ou ceux qui ont tout oublié en 4 ans, on peut voter sans modifier ni simplement en la glissant dans l'enveloppe de vote qu'on envoie ou qu'on va déposer à l'urne, on peut également biffé panaché donc biffé un on rajoute un autre nom sur une liste de parti déjà fait, on peut aussi cumuler mettre 2 fois au maximum le même nom et on peut aussi composer sa propre liste ses réserves au guichet du vote à partir de la liste vierge fourni, mais attention, on ne peut pas inscrire plus de noms que le nombre de sièges attribués au canton 19 pour vos 12 pour Genève 24 pour Berne c'est à Fribourg quatre à Neuchâtel et le numéro complémentaire de sièges pour le Jura. \r\n\r\nLocuteur MS1 (00:01:45) [93%] :\r\nPlein de possibilités de voter avec un nombre de candidats record de quoi passer pas mal de temps à remplir son bulletin cette année Georg Lutz est avec nous en duplex de Berne, bonjour, bonjour, vous êtes professeur de sciences politiques à l'Université de Lausanne et directeur de force, le Centre de compétence 800 sciences sociales, comment vous expliquez déjà ce nombre de candidats en croissance, on a même plus, on a même plus de listes que 2 sièges. \r\n\r\nLocuteur MS3 (00:02:11) [86%] :\r\nC'est effectivement impressionnant hein j'ai chaque élection je pense ça peut plus augmenter parce qu'il en a eu déjà eu tellement de candidats tellement de liste déjà en 2015 et puis maintenant ça quand même augmenter encore une fois très substantiellement, ça c'était s'explique avec plusieurs facteurs d'une côté, on a beaucoup de en Suisse et puis les parties présente systématiquement des des des listes dans dans chaque canton, ce qui était pas qui le cas il y a encore 40 ans après les partis en diplopie de plus en plus c'est une stratégie le président présenter plusieurs listes par content et et ça c'est, c'est c'est possible avec ce, ce fameux apparentement a pas mal parlé, j'imagine qui qui me qui permettent effectivement de, de, de, de présenter plusieurs listes sont en fait perdre des voix pour le parti ensemble. \r\n\r\nLocuteur MS1 (00:03:04) [88%] :\r\nMais tout ça, ça complique beaucoup le travail de l'électeur, je l'ai dit en introduction, 55 pour 100 des Suisses, des électeurs, hein, ne votent pas sur la totalité de la population, si on enlève les jeunes, les étrangers qui ont pas le droit de vote, ça fait finalement peu de monde qui choisissent qui nous gouvernent avec toutes ces listes, c'est multi liste par partie ces apparentement que vous nous expliquerez finalement c'est peut-être dissuasif, non pour les électeurs. \r\n\r\nLocuteur MS3 (00:03:29) [85%] :\r\nJe pense pas, c'est ça, ce qui explique la la la faible participation aux aux élections, il a, il a, il a d'autres facteurs qui se qui qui expliquent ça mais mais effectivement c'est c'est c'est un système assez compliqué avec tous ces listes, tous les candidats à plus, si on peut on veulent pas que pour le le Conseil national en même temps vont poumons le vote pour le Conseil des États et et puis on a beaucoup de choix panachage un peu cumuler biffé de tous ces thèmes que vous avez déjà expliqué et et pour des électeurs, c'est une situation très compliquée, il y en a certaines pour, pour, pour lesquelles c'est trop compliqué ensuite qu'il y vote pas, mais, mais, à la fin, ce qui ce qui explique la faible participation, c'est le manque d'intérêt pour ces élections, a national et pas la complication des du système. \r\n\r\nLocuteur MS2 (00:04:18) [89%] :\r\nSelon vos études, quelle est la pratique la la plus fréquente en Suisse English juste le bulletin où on ne modifie en le panache, on leur fait totalement. \r\n\r\nLocuteur MS3 (00:04:27) [82%] :\r\nOui, il a pas mal de variations, hein, je pense qu'il y a an il dominicain Sylvain autour de 44 pourcent des électeurs qui ont juste utilisé une liste pré- imprimé, sans faire des modifications après un peu la moitié a pris une liste pré- imprimées fait des modifications ajoutées des candidats à panachage nantais a -t-il candidat d'autres partis ou biffé et autour de 7 pourcent ont utilisé une liste blanche et qui est ensuite ils ont ajouté des des noms de candidats individuellement. \r\n\r\nLocuteur MS2 (00:04:57) [86%] :\r\nSelon les comptes, on doit parfois plusieurs centaines de candidats, alors comment on fait, quelle est la pratique. \r\n\r\nLocuteur MS3 (00:05:04) [85%] :\r\nJe pense, si la personne qui évalue d'une manière systématique tous les candidats de, de, de, de tous les listes, c'est ce qui est aussi pratique en Suisse normalement pour faire ce choix à la maison parce qu'on reçoit tout le tout le matériel à la maison et la plus la la la boule, la, la, la plus grande partie des des personnes déjà ils font une sélection des listes d'une des fois une seule liste ou des fois plusieurs listes qui qui leur intérêt, normalement on est ce soir plutôt centriste ou soit à gauche, soit à droite, donc ça leur limite déjà là après, après, il y a certaines comme on avait dit qui, qui qui utilisent un bulletin sans modification, d'autres, il regarde les les candidats à certaines qu'ils reconnaissent, il est cumul, donc il est il émet 2 fois où il biffe certaines disait aime pas du tout, mais il y a personne qui, il y a très peu de gens qui ont fait en effet modifie complètement leur Step, ils font une sélection parmi tous les candidats. \r\n\r\nLocuteur MS1 (00:05:59) [93%] :\r\nOn dit d'ailleurs assez régulièrement que Georg Lutz que que c'est finalement la photo de d'un candidat qu'on aime bien beau visage qui fait qu'on va, qu'on va choisir une liste en particulier, ça va pas forcément beaucoup plus loin. \r\n\r\nLocuteur MS3 (00:06:13) [83%] :\r\nBen c'est pas ça, ce qui expliquait avec que pourquoi avoir du succès, mais effectivement on a, on a, on a fait une étude, ça fait quelques années en effet, qu'faut le tester ça et puis on a, on a vu un un beau visage, ça augmente peu, la reconnaissance et et puis l'des gens qui sont attractifs, ils ont reçu aussi un peu plus de voix, mais plein d'autres facteurs assez Mbokani est pas les élections parce que vous êtes pour, il faut encore on peut plus donc c'est pour certaines vote selon les le genre de Sextant qui votent que pour les femmes que pour les hommes, certaines aussi il voit que mais cette personne et monde une certaine assez assignation que GM Will certaines professions que GM, donc c'est c'est c'est c'est tous ces éléments -là qui qui qui qu'il faut faire une différence, le plus important c'est effectivement d'être connu donc on vote, on ajoute en Inde et au cumul des candidats qu'on connaît. \r\n\r\nLocuteur MS2 (00:07:06) [81%] :\r\nDonc en 2015 ans on n'avait plus de 400 listes électorales, on comptait 71 à part apparentement et CIV sous apparentement alors le le terme mystère du jour, vous pouvez nous l'éclairer. \r\n\r\nLocuteur MS3 (00:07:17) [85%] :\r\nPensaient assister à une spécificité en Suisse qui permettent de de maîtres des voix de différentes listes ensemble un épi apparentement ça c'est possible entre différentes parties et le sous- entendent pas un pas apparentement est possible entre des listes du même parti en principe et le mécanisme, c'est que donc dans la répartition des sièges, on met tous ces voix ensemble dans un 1er temps et puis, et puis ça permettent de, de, de gagner, de ne pas perdre des voix de de gagner DST siège ou un siège supplémentaire, maisM. même, avec la contribution d'un petit pourcentage d'une d'une d'une d'une petite, une petite liste, ça, c'est aussi pour ça que c'est possible, donc les, les, les partis ne risque pas de perturber voix parce qu'ils ont pas qui présente plusieurs listes même une liste, une liste qui fait aucun siège il contribue au total ou en succès Pantin social du du tout le parti. \r\n\r\nLocuteur MS1 (00:08:21) [89%] :\r\nMais ce qu'il y a pas quelque part une sorte de trahison, là derrière, parce que vous disiez avant qu'on peut tout faire, on peut panacher, on peut être le nom d'une personne sur la liste d'un autre parti, on peut mettre de voix pour la personne qu'on préfère que des femmes, mais à la fin, par exemple, exemple je sais pas, on vote pour les jeunes Verts qui vont être apparenté aux Verts qui vont être apparenté au PS puis finalement c'est le PS car les voix que j'aie mis pour mes jeunes Verts. \r\n\r\nLocuteur MS3 (00:08:44) [87%] :\r\nCe n'est pas nécessairement un problème hein, il a aussi des avantages : avec ce système que, effectivement, vous pouvez donner votre voix, les jeunes vers nous pour reprendre cet exemple et vous savez, même si cette liste ne ne fait pas très très probablement siège ça contribue quand même au succès du parti donc, tant que la pas nécessairement un problème mais mais là où c'est, c'est c'est compliqué, c'est que l'apparentement se fait aussi entre des partis, des fois, a des alliances quand même à à c'est intéressant et PS berges mais je peux imaginer que ça dérange pas trop les électeurs mais mais tout d'un coup vous vous avez des alliances entre je pense les, les, l'air, libérant les militants c'était assez exceptionnel, ils font, ils ont fait des alliances avec la gauche, il s'en va des alliances avec le le PLR, le PDC ou même l'Union démocratique fédérale qui est bien à droite, pour des raisons purement mathématique et puis là on risque les électeurs effective en en votant pour, pour, pour, pour les Verts, libéraux, il pourrait théoriquement contribuer au succès du PLR et si ça, c'est la volonté des électeurs ça je doute et puis le problème, c'est aussi, c'était pas très transparent, il a peu de gens qui connaissent ce mécanisme mais mais mais même en théorie et puis certainement pas anglais tailles et normalement les gens savent pas avec quel parti d'autres partis de leur parti pour lequel ils votent et apparentés. \r\n\r\nLocuteur MS2 (00:10:14) [81%] :\r\nAvec toutes ces possibilités, le cumul panachage les les non doublée d'été biffures est ce qu'il y a beaucoup de bulletins invalidés ça c'est c'est fréquent. \r\n\r\nLocuteur MS3 (00:10:24) [84%] :\r\nC'est, c'est c'est plutôt impressionnant que c'est pas très fréquent, c'était en 2015 plus quand pourcent des bulletins qui s'en était pas valide et et très souvent, ce n'est pas lié au nombre de 2 choix ne l'une des raisons principales, et puis la chancellerie fédérale a fait inédit du donc en 2007 et puis ça montré un une des raisons principales, c'est que beaucoup d'électeurs oublie de signer leur carte de vote donc pour vous savez, n'oubliez pas facile et n'oubliez pas de signer, c'est important parce qu'autrement, à votre vote invalide, d'autres l'autre problème qu'il a des électeurs qui, qui qui dépose qui avait plusieurs listes Ensemble dans dans l'enveloppe, ça c'est aussi interdit non pas évident de mais éviter ça, mettez un seul et a pris il plein d'autres raisons, mais, mais bon, peu à peu se poser oui est -ce qu'un pourcent c'est beaucoup ou peu mais mais mais c'est pas un problème majeur en Suisse. \r\n\r\nLocuteur MS1 (00:11:21) [91%] :\r\nPour conclure, Georg Lutz 2019 élections fédérales, toujours pas de vote électronique traîne. \r\n\r\nLocuteur MS3 (00:11:28) [87%] :\r\nBon, ça, ça dépend un il y a certaines qui qui qui pense c'est c'est c'est bien compris qu'on n'a pas cette ce ce choix, on a aussi vu que l'enthousiasme un peu disparu, hein, qu'on a qu'on a vu, il y a, il a, il y a 10 ans déjà, on a dû constater que ça va très probablement pas augmenter la participation qui est faible en Suisse, en plus, il avait plus en plus de questions de sécurité, et puis je pense pour pour pour pour l'acceptation du processus pour la confiance d'avoir système qui fonctionne plein est quand même assez et qui avait quand même assez important, les sports, les seuls ou c'est un peu dommage, c'est effectivement des six à l'étranger pour aller les délais et sans cesse se sont sont en cours, mais à la fois il faut aussi constater c'est pas un nombre très très grand en Suisse. \r\n\r\nLocuteur MS1 (00:12:20) [88%] :\r\nMerci Georg Lutz et donc retour aux enveloppes, encore une fois et puis donc 4600 candidats choisir, on espère qu'avec nos petits conseils hier à plus d'électeurs que de candidats cette année, et merci, je rappelle donc que vous êtes professeur de sciences politiques à l'Université de Lausanne et directeur de force, le Centre de compétence suisse en sciences sociales, vous étiez en duplex de nos studios de Berne cette de base élections fédérales. \r\n\r\nLocuteur MS3 (00:12:43) [99%] :\r\nMerci vous aussi. \r\n"], "webPublicationDate": "2019-09-11T09:26:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-565A27F4-FCF9-4753-8D91-6CB32CB3A258", "internalArchiveId": "565A27F4-FCF9-4753-8D91-6CB32CB3A258", "source": "siranau", "mediaType": "audio", "title": "La question minute: oignons sans larmes", "publicationDate": "2019-09-11T00:00:00Z", "summary": "Comment couper un oignon sans pleurer?\r\nLa réponse de Gaël Brandy, chef de cuisine du restaurant d'application de GastroVaud \"La Pinte vaudoise\" à Pully, interrogé par Lydia Gabor.", "durationSec": 38, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666777", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["La question minute: oignons sans larmes / OEP_2019-09-11T09:18:00_la-question-minute-oignons-sans-larmes", "On en parle du 11.09.2019"], "alternativeSummary": ["Comment couper un oignon sans pleurer?\n\nLa réponse de Gaël Brandy, chef de cuisine du restaurant d’application de GastroVaud \"La Pinte vaudoise\" à Pully, interrogé par Lydia Gabor."], "variantIds": ["ece-10666777"], "isOnline": true, "lastModifiedDate": "2019-09-18T07:40:57Z", "speechToTexts": ["18.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:01) [87%] :\r\nPeut -on couper de l'oignon sans pleurer Gaël Brandy, chef de cuisine à gastro- vaut on peut couper l'oignon sans pleurer en utilisant tout simplement un couteau bien aiguisé le but c'est de couper pour qu'qui une coupe nette pour éviter d'avoir du jus, parce qu'en fait, ce qui fait pleurer c'est le jeu, c'est un légume, un couteau avec une lame assez haute pour pouvoir chez Léo les oignon sans les écraser en fait parce que c'est ce qu'on fait parfois, c'est qu'on écrase en pressant puis c'est ça qui fait pleurer, il faut être dans un local, peut-être aussi un petit peu aérée pas c'est vrai que si on est trop proche pas, on risque d'avoir le jus qui va piquer les yeux. \r\n"], "webPublicationDate": "2019-09-11T09:34:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8C84864F-F5DE-4076-86C2-38ECB229DD4C", "internalArchiveId": "8C84864F-F5DE-4076-86C2-38ECB229DD4C", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 11.09.2019", "publicationDate": "2019-09-11T00:00:00Z", "durationSec": 298, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10683693", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-09-11T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-09-11T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10683712", "ece-10683693"], "isOnline": true, "lastModifiedDate": "2019-09-18T07:20:33Z", "speechToTexts": ["18.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [65%] :\r\nL. \r\nEt pour rien donc pour tenter. \r\n\r\nLocuteur FT2 (00:00:13) [72%] :\r\nça samedi et celui, comment dire, même la et puis le mal parce que, à tout hasard, qui dans une voiture on dit oui oui. \r\n\r\nLocuteur FT3 (00:00:26) [68%] :\r\nDésolé, impossible, un niveau qui aujourd'hui a signé, on apprend. \r\n\r\nLocuteur FT2 (00:00:31) [65%] :\r\nBon alors, donc on a attendu qui utilisent le tunnel voilà ça arrive, vous êtes le groupe était élu ennui c'était mission ce samedi est -ce que par hasard, Tata radio derrière en fond quel accord alors ça de justesse le le côté au parlement ou par heure de la voiture volée qui et puis oui, à l'heure avec joie samedi je. \r\n\r\nLocuteur FS4 (00:00:56) [70%] :\r\nQuel il y a tellement mieux, même en dire les là tu me 18 heures sauter ta voiture. \r\n\r\nLocuteur MT1 (00:01:02) [77%] :\r\nOui. \r\n\r\nLocuteur FT3 (00:01:03) [80%] :\r\nAlors j'ai j'ai j'ai vu des jeunes qui sont on ne peut pas raconter à la radio. \r\n\r\nLocuteur FS4 (00:01:08) [68%] :\r\nD'accord, OK, du guitariste du moteur quelqu'. \r\n\r\nLocuteur FS5 (00:01:11) [82%] :\r\nOk alors on va sans transition t'expliquer les règles du jeu donc Yoann va te faire deviner un groupe, un groupe, il va -t-elle décrire ce groupe décoté, une proposition de réponse tu dit Stop, on arrête le chrono, on écoute ta réponse et puis si c'est pas la bonne, on ré- enclenche le chrono et continue de te décrire ce groupe et tu peux dire Stop, autant de fois que tu veux le but, c'est de trouver ce groupe le plus rapidement possible et située la plus rapide de la semaine, qui gagne un vinyle de Pablo, une femme, allez un peu noir, en attendant la gloire. \r\n\r\nLocuteur FT3 (00:01:46) [82%] :\r\nAvec beaucoup de pression 22 ou avec vous tous les matins depuis ma voiture et je suis plutôt pas mal 18 tellement nul en musique qui vous savez. \r\n\r\nLocuteur MS4 (00:01:56) [69%] :\r\nEt non Monsieur Valls oui j'ai confiance en toi samedi. \r\n\r\nLocuteur FT3 (00:02:01) [74%] :\r\nThèse officielle aussi bien. \r\n\r\nLocuteur FS5 (00:02:03) [83%] :\r\nToc croise les doigts, tu dois essayer de battre Frédéric qui a un score de 51 secondes pour le moment, à ce que tout le monde. \r\n\r\nLocuteur MS4 (00:02:09) [70%] :\r\nOui, oui, je suis prêt, en effet, c'est parti. \r\n\r\nLocuteur MS6 (00:02:13) [87%] :\r\nDu coup, je pense que je prend peu de risques, je vais le faire au culot City connaît bien risque de m'humilier, autrement c'est bon, on peut continuer, Brian mais et Roger Taylor, voici 2 des 3 membres du groupe que tu dois trouver la réponse Croatie ah bah on continue, c'est normal, c'est comme les mecs qui sont allés sur la Lune ou les créateurs de grosses tensions on retient toujours un nom et les autres, on les laisse agoniser d'oubli comme une vieille chaussette qui réduit, celui d'un adolescent, c'est un groupe de musique dont il s'agit, groupe dans lequel l'un des membres a éclipsé les 2 autres pour devenir légendaire, on a d'ailleurs fêté l'anniversaire de sa mort, le week- end passé, l'occasion pour nous de se remémorer l'âme les meilleures chansons du groupe parce qu'il y a de quoi se remémorer un peu, on peut clairement partir sur du classique de chez classique, on dirait qu'ils ont été touchés par la grâce de Dieu, quoi que, pour les artistes qui ont suivi, ils ont été touchés par la grâce du groupe. \r\n\r\nLocuteur MT4 (00:02:57) [94%] :\r\nFondation ouais ouais. \r\n\r\nLocuteur MT5 (00:03:01) [63%] :\r\nça compte. \r\n\r\nLocuteur MS6 (00:03:01) [82%] :\r\nNon fondé à Londres en 1970 on peut y voir une petite mort en 1991 année où le chanteur du groupe meurt suite à des complications liées au SIDA, groupe iconique autour, auteur de tubes tels que dans le stock Mina où il boit cul ou encore à tout dames un film lui a été dédié, sorti en 2018 et il s'intitule bohémienne Rhapsody, ce jeu est un hommage à la mosquée ouais. \r\n\r\nLocuteur MS2 (00:03:25) [90%] :\r\nOui, c'est ça. \r\n\r\nLocuteur MS6 (00:03:29) [81%] :\r\nJe me suis dit je vais pas la laisser agoniser comme une vieille chaussette ce vin issu, donc j'ai dit bon bien de Rhapsody, je l'ai lancé voilà. \r\n\r\nLocuteur MS4 (00:03:38) [70%] :\r\nBon, samedi c'est, voilà la proposition, ta, ta, c'est même plus tragique Taïwan dans oui à Waremme un homme ah oui alors ce qui. \r\n\r\nLocuteur MS6 (00:03:50) [73%] :\r\nAprès cette rixe qui peuplent la bonne prononciation un vilain garçon comme cités, quels sont les grands classiques de Rome. \r\n\r\nLocuteur FT3 (00:03:58) [65%] :\r\nCe ce matin une série, une cadence c'est qui. \r\n\r\nLocuteur MS6 (00:04:05) [81%] :\r\nMa mère elle admettait de métal qui a été bon. \r\n\r\nLocuteur FS5 (00:04:07) [80%] :\r\nMais oui à une à une petite minute 05, on va dire que tu es pas dans les pires scores de la semaine : un, on rappelle que que que Nicole. \r\n\r\nLocuteur FS4 (00:04:16) [69%] :\r\nIl y a quoi à quoi j'ai eu le grand saut en 2004 et nous avons un jour. \r\n\r\nLocuteur FS5 (00:04:21) [87%] :\r\nQue donc c'est c'est tout à fait honorable ce score, ma foi, tu n'est pas la meilleure parce que Frédéric te bats évidemment d'une quinzaine de secondes mais bon écoute, on te souhaite de nous rappeler de sachez un peu dans ta voiture et puis toujours à l'occasion quand il sera sorti du tunnel et puis on essayera tous ensemble de battre ce score de 1 minutes 05. \r\n\r\nLocuteur FS2 (00:04:48) [78%] :\r\nBelle journée samedi à la et ça ça tient. \r\n\r\nLocuteur FS1 (00:04:52) [66%] :\r\nOui pour pour tous, c'est le jeune à la grève. \r\n"], "webPublicationDate": "2019-09-11T06:20:03Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7F2E07D8-B236-4D6F-8734-DD7F9B90FEF0", "internalArchiveId": "7F2E07D8-B236-4D6F-8734-DD7F9B90FEF0", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 11.09.2019", "publicationDate": "2019-09-11T00:00:00Z", "durationSec": 131, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10683688", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-09-11T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-09-11T07:10:00_paroles-paroles"], "variantIds": ["ece-10683714", "ece-10683688"], "isOnline": true, "lastModifiedDate": "2019-09-18T07:13:37Z", "speechToTexts": ["18.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [67%] :\r\n3. \r\n\r\nLocuteur FS1 (00:00:02) [78%] :\r\nEt de ce qu'on appelle l'Paroles, paroles d'il Yoann. \r\n\r\nLocuteur MS2 (00:00:14) [85%] :\r\nJe suis en train d'arrêter de fumer, je dis bien : je suis en train de parce que je considère ça comme un processus c'est comme maigrir tu maigris pas tout tout de suite, ça prend du temps : L à, demain, ça fera exactement 4 semaines 2 heures et 11 minutes j'ai arrêté de fumer pour répondre calcul j'intervenais à 5 heures du matin et bonjour à et franchement je l'ai assez bien, je peux être obsédé par ça, pas les le poids des bénévoles, bon je grossis les traits, mais j'avoue que c'est compliqué, les premiers temps, je suis passé de un paquet par jour quand même à 0 paquets par mois, ce qui est un changement relativement drastiques, on est d'accord et en fait arrêter de fumer, c'est pas seulement arrêter de fumer ceci : arrêtez d'envisager une cigarette après chaque accomplissement de la vie et je vous avoue que j'étais arrivé à un stade où vivrait est devenu un accomplissement a récompensé par une cigarette, ce qui est assez parce que la cigarette diminue l'accomplissement de vivre d'c'est pas la première fois que j'essaie d'arrêter de fumer, et comme tout le monde au début pour moi : arrêter de fumer était synonyme de arrêtez d'acheter les paquets de cigarettes, j'arrête d'acheter tous besoin de et donc c'est un conseil que je vous donne si un proche ne fait que de vous taxer des cigarettes, alors que certains fumeurs, ce qu'il est en train d'arrêter de siffler de de blessés en train d'essayer d'arrêter de fumer, puissant comme ça et qui fait des économies sur le dos de votre propre élection et c'est pas bien, chacun son addiction pure et la 2ème fois que j'ai voulu arrêter de fumer, j'ai pris 7 kilos qui reprend en 14 jours quoi, ce qui m'a valu le surnom de Nico tonnes ou à la datcha chez les plus créatifs de l'Equateur, erreur, c'est pas facile d'arrêter de fumer mais je vends 2 places plus facilement les escaliers, je cours plus longtemps et depuis le 11 août 2019 j'ai économisé 200 francs et avec ses 200 francs ben je suis concert acheter de la cocaïne. \r\n\r\nLocuteur FS1 (00:02:07) [87%] :\r\nEn attendant, la gloire pour ce film. \r\n"], "webPublicationDate": "2019-09-11T05:18:04Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-32300F05-44D5-411A-BA0B-2C0C645DD243", "internalArchiveId": "32300F05-44D5-411A-BA0B-2C0C645DD243", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 11.09.2019", "publicationDate": "2019-09-11T00:00:00Z", "durationSec": 188, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10683691", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-09-11T07:30:00_medias-voisins", "Médias voisins / EALG_2019-09-11T07:30:00_medias-voisins"], "variantIds": ["ece-10683706", "ece-10683691"], "isOnline": true, "lastModifiedDate": "2019-09-18T07:06:50Z", "speechToTexts": ["18.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:06) [87%] :\r\nà Augusta volonté alors avez -vous déjà entendu parlé de Yahoo a non, non, non, ne sont pas ah oui, c'est pas franchement étonnant, je les connaissais pas non plus qu'à la seule semaine dernière folie en fait presque personne ne le connaît ce peuple indigène du fin fond de la Colombie et des confins de l'Equateur, même dans leur propre pays, on s'intéresse pas vraiment, il faut dire que les familles qui composent cette communauté de 30000 personnes vivent disséminés au plus profond de la forêt à plusieurs heures de marche les unes des autres. \r\nIls sont tellement isolé Leao a oublié abandonnés par l'État, qui représentent des cibles de choix, ils sont attaqués de toutes parts par des guérillas voulons contrôler des territoires par des groupes armés sans ni loi qui produisent et trafic de la cocaïne, ils sont recrutés de force, travailler dans les laboratoires clandestins, ils sont victimes de répression policière et d'abus de la part de l'armée, ils subissent aussi les effets néfastes des fumigations des glyphosate, on a fait ce tristement célèbre et ravageur pesticides était pendu à large Eichel par le gouvernement de. \r\n\r\nLocuteur MS2 (00:01:02) [86%] :\r\nSi les heures sur les cultures clandestines en théorie mais aussi aux alentours, dans la pratique sur l'habitat lui a ou a donc comme si ça suffisait pas, ils subissent régulièrement des déplacements forcés et pas seulement de la part de paramilitaires sanguinaire, même les amis des oiseaux leur pourrissent la vie Ozawa, alors bon, on est tous d'accord, il faut absolument protéger la forêt, la faune, la flore, tout ça, c'est clair, mais quand une fondation avec fidèlement financement occidental achète pour une bouchée dedans et des méthodes douteuses d'immenses territoires, elle y a interdit toute présence humaine en se fichant ont royalement que des gens vivent depuis toujours, ça la fout quand même. \r\n\r\nLocuteur MS3 (00:01:38) [84%] :\r\nBref, les rois sont un peu persécutés depuis longtemps et ça va pas en s'améliorant, au contraire même, depuis la signature des accords de paix de la guérilla des Farc il gouvernement colombien en 2016 33 de leurs dirigeants ont été assassinés, alors bien sûr ce sont pas les seuls habitants de la Colombienne, victimes de la violence sur les 3 dernières années, plus de 500 libère sociaux qui ont été tués, mais quand le nombre de Marc Dalloy en relation de l'ensemble de la population, c'est tout simplement énorme et tout le monde s'en fout, enfin presque, quelques spécialiste du droit des populations autochtones se bat tout de même, pour faire connaître cette guerre sans fin dont sont victimes les rois, un chercheur sous les doigts à ce qualifie même ce que subissent pas de génocide par inaction de l'État. \r\n\r\nLocuteur MS4 (00:02:19) [85%] :\r\nLa correspondante du courrier en Colombie, a donc décidé de partir à leur rencontre, elle s'est coltiné long trajet à jusqu'à une région reculée du département du navire pour pouvoir entrer en contact avec un chemin sinueux et particulièrement dangereux qu'elle a parcouru prendre raconter leur histoire, son reportage, nous l'avons publié dans la dernière édition du week- end du courrier dans notre rubrique Solidarité, qui s'intéresse aux relations Nord-Sud en général, et principalement aux réalités de ceux qui ne font pas la une de l'actualité, vous pouvez aussi lire sur notre site, le courrier H, on l'a mis en libre accès pour que vous puissiez le découvrir, même si vous êtes pardonné, mais pour quelques jours seulement, car on ne répétera jamais assez : nos formations n'est pas gratuite, d'autant moins quand leur régional et indépendante. \r\n\r\nLocuteur FS4 (00:03:06) [93%] :\r\nEn attendant, la gloire. \r\n"], "webPublicationDate": "2019-09-11T05:38:02Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F4870457-1F43-4E1E-9E62-120D0ADDEB55", "internalArchiveId": "F4870457-1F43-4E1E-9E62-120D0ADDEB55", "source": "siranau", "mediaType": "audio", "title": "The Internet of Shit", "publicationDate": "2019-09-11T00:00:00Z", "durationSec": 297, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10683736", "imageURL": "http://www.rts.ch/9711045.image", "alternativeTitle": ["The Internet of Shit", "The Internet of Shit / PNY_2019-09-11T09:11:33_bang-une-detonation-dans-un-monde-de-con", "The Internet of Shit / PNY_2019-09-11T09:11:33_bang-une-detonation-dans-un-monde-de-con"], "variantIds": ["ece-10683763", "ece-10683736"], "isOnline": true, "lastModifiedDate": "2019-09-18T07:54:20Z", "speechToTexts": ["18.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [79%] :\r\nBang sur Couleur3 si oui, vous aussi vous pensez que le futur c'était mieux avant, alors écoutez bien ce nouvel épisode de bambou contre l'impunité pour août bonjour Mika. \r\n\r\nLocuteur MS2 (00:00:17) [87%] :\r\nSalut Hélène aujourd'hui Promenons -nous dans les bois de la connerie High-Tech via le compte Twitter Interneft of shit en français dans le texte Internet des objets de merde, un conte qui frôle quand même les 400000 abonnés marin, le principe est simple. \r\n\r\nLocuteur MS3 (00:00:30) [88%] :\r\nFaire l'inventaire de tous les objets connectés qui n'ont aucune utilité dont le concept est foireux, voire même dangereux, il faut dire que c'est un marché en pleine expansion, pour ne pas dire en pleine explosion, façon Bengt puisque d'après l'agence Hayotte Analytics je crois toujours ça avec des pincettes parce que tous les agences qui vois qui sont spécialisés là- dedans non directement, on peut dire que que le marché va s'écrouler, enfin bref, elle prévoit une augmentation moyenne de vente de 35 pourcent par par année jusqu'en 2025, ce qui veut dire que d'après leurs statistiques dans 5 ans il y aura plus de 21 milliards d'objets connectés sur terre, ils seront plus nombreux que nous, oui, et que les animaux destinés à la consommation : ah ben oui, il en restera quoi0,1 à Paris, Carlos comme ça alors, comme il y a beaucoup beaucoup de profit, faire tout le monde s'y met avec plus ou moins de bonnes idées. \r\n\r\nLocuteur MS2 (00:01:16) [83%] :\r\nJe vous ai fait un petit choix perso, d'objets inutiles, donc indispensables dans la vitrine d'une terre Net of shit c'est génial parce qu'il y a des photos, il y a des vidéos alors par exemple vous avez cette magnifique fourchettes qui, je vous jure que ça à l'avant d'une fourchette rose vomi aux manches très épais, sa particularité, c'est qu'elle vibre si vous mangez trop vite, c'est un peu l'sextoys de la cuisine quoi ah le truc qui fait sauter les plombages. \r\n\r\nLocuteur FS1 (00:01:39) [75%] :\r\nChaque métal, c'est un truc dessus vibre de la bouffe partout, c'est ça l'idée non se tu manges trop vite libre Saviola Ken toi et c'est clair que quand ça vibre forcément tu mangent moins vite que l'orgasme dans la bouche à. \r\n\r\nLocuteur MS2 (00:01:51) [85%] :\r\nAlors, d'après la fourchette intelligente, un bon repas doit être de 15 à 20 minutes c'est aussi entendu utilisation de cette fourchette avant de vouloir définitivement sans débarrasser à Donges, au roi de feu qu'il y a 2 niveaux bien le piège, c'est horrible, le piège à souris électronique et connecté de la marque, Victor, on nous promet un taux de mortalité de 100 pourcent de de la bestiole, mais surtout ce piège est connecté à votre Wi-fi et vous envoie une notification via l'application dédiée lorsqu'une souris vient d'être tué. \r\n\r\nLocuteur FS1 (00:02:19) [75%] :\r\nEst -ce que l'application elle te débarrasse de la souris après une fois qu'elle est crevée et qu'elle a la tête complètement explosé, les yeux qui sortent non et là, ce peut-être pas. \r\n\r\nLocuteur MS2 (00:02:27) [84%] :\r\nAh, ce sera pour le robot qui va être vendu avec bientôt à mon avis oui alors on passe au niveau supérieur, si, si tu veux bien qu'un 3ème exemple, ça c'est la pause caca du futur grâce ou à cause, je ne sais pas des toilettes intelligentes, appelez -nous, ni de point 0 ah oui alors l'installation coûte quand même 7000 dollars sans la pause, il s'agit en fait d'investir intelligent avec tiens -toi bien haut parleur saluant d'éclairage d'ambiance et commandes vocales Alexa, mais ce n'est pas tout, vous allez pouvoir sur votre smartphone télécharger l'application colère connecte pour pouvoir vivre, alors que leur c'est laisser la Gailhaguet oui d'accord avec Nicolas Lapentti à la marque, il disait pouvoir vivre donc je cite une expérience personnalisée totalement immersive puisque vous allez pouvoir paramétrer vos goûts d'chiotte sur votre smartphone exemple quand j'arrive dans les toilettes, je veux que la lumière verte s'allume, avec une température de sièges tiède, l'excellence l'album de maïs quand je montre mes petites fesses Anouilh2,0. \r\n\r\nLocuteur FS1 (00:03:23) [83%] :\r\nIl ne faut absolument cette application pour quand j'arrive dans le Studio souveraineté que j'aimerais une lumière ouais rouge chauffage de sièges voilà et puis remonter le siège, un petit peu. \r\n\r\nLocuteur MS2 (00:03:33) [82%] :\r\nExcellent Jingle trop bons moments, oui, ce serait parfait, ça serait pas mal, oui, c'est pas merveilleux, hein, quand même, hein, surtout ne changez rien en ce moment je pense ça assez têtes vides et cuvettes ah oui, quel joli d'alors vous pourriez penser d'ailleurs que, que c'est un vieux réac, un peu technophobe comme ça de de 50 balais qui Sky derrière ce compte Twitter Internet of bah, en fait, pas du tout, c'est un jeune d'une vingtaine d'années, qui ne souhaite pas d'ailleurs dévoiler sa véritable identité, on sait juste qu'il n'habite pas aux États-Unis, alors le journaliste Guillaume le dit ah Pull contacter par Mail pour lui poser quelques questions, et voici ce qu'il dit j'ai observé. \r\n\r\nLocuteur MS3 (00:04:05) [88%] :\r\nIl y avait constamment un nouvel appareil à la con annoncé partout comme la prochaine grosse révolution mais la plupart de ces objets ne sont pas vraiment utile au-delà du discours marketing, soit un truc ne fonctionne pas comme le prétend la pub soit l'objet ou oui, comme le prétend la pub soit l'objet ne fonctionne pas, s'il n'est pas connecté à internet, ça c'est vrai aussi, et ou alors il se met à faire des trucs complètement ça, ce sont les blogs il y a l'informatique c'est vrai que lorsqu'on y prend ces objets censés nous rendre le quotidien plus facile sont assez contraignant et je ne parle même pas des mises à jour des failles de sécurité et de l'obsolescence programmée d'ailleurs en parlant d'obsolescence programmée je crois que je vais m'arrêter là, un petit en redonnant quand même le nom du compte à suivre pour rire un petit peu avant d'être vieux, ça s'appelle Interneft et c'est surtout 8 heures voilà profitez bien de votre journée, mes salutations Alexa si jamais vous la croisez. \r\n\r\nLocuteur FS1 (00:04:52) [68%] :\r\nC'était bien, c'était : Bang point. \r\n"], "webPublicationDate": "2019-09-11T07:22:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Présentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9C50EEA6-8592-47B8-9799-CFD9E4B219CF", "internalArchiveId": "9C50EEA6-8592-47B8-9799-CFD9E4B219CF", "source": "siranau", "mediaType": "audio", "title": "Chez vous: opéré à l'autre bout du monde, remboursé à moitié", "publicationDate": "2019-09-11T00:00:00Z", "summary": "Au printemps 2019, Hermann Zinsel voyage en Australie avec son épouse quand il est victime d'une occlusion urinaire. Il doit être opéré en urgence sur place. De retour en Suisse, il découvre que son assurance maladie ne prend en charge que la moitié de la facture. Sur quelle base se fait le calcul du remboursement? A quoi faut-il être attentif en matière d'hospitalisation avant de partir en voyage? Est-il nécessaire de contracter une assurance complémentaire, et si oui laquelle?\r\nLes explications et conseils d'Ariane Ayer, avocate spécialiste de l'assurance maladie, au domicile de l'auditeur à Vouvry (VS). Un sujet de Frédérique Volery et Isabelle Fiaux.", "durationSec": 1244, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666776", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Chez vous: opéré à l'autre bout du monde, remboursé à moitié / OEP_2019-09-11T09:06:00_chez-vous-opere-a-l-autre-bout-du-monde", "On en parle du 11.09.2019"], "alternativeSummary": ["Au printemps 2019, Hermann Zinsel voyage en Australie avec son épouse quand il est victime d’une occlusion urinaire. Il doit être opéré en urgence sur place. De retour en Suisse, il découvre que son assurance maladie ne prend en charge que la moitié de la facture. Sur quelle base se fait le calcul du remboursement? A quoi faut-il être attentif en matière d’hospitalisation avant de partir en voyage? Est-il nécessaire de contracter une assurance complémentaire, et si oui laquelle?\n\nLes explications et conseils d’Ariane Ayer, avocate spécialiste de l’assurance maladie, au domicile de l’auditeur à Vouvry (VS). Un sujet de Frédérique Volery et Isabelle Fiaux."], "variantIds": ["ece-10666776"], "isOnline": true, "lastModifiedDate": "2019-09-18T07:54:20Z", "speechToTexts": ["18.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [99%] :\r\nDu lundi au vendredi, on en parle 8 heures 35 sur la première. \r\n\r\nLocuteur MS2 (00:00:06) [91%] :\r\nPlace tout de suite à notre traditionnelle séquence, on en parle, c'est vous, avec le problème du jour, vous venez de rentrer de vacances et vous rêvez déjà des suivantes mais êtes -vous vraiment bien couvert en cas d'urgence médicale à l'étranger, l'un de nos auditeurs, on a fait l'amère expérience, Frédérique Volry et Isabelle Fiaux l'ont rencontré Rendez -vous donc c'est Hermann single à Vouvry dans le Chablais valaisan son voyage en Australie lui a coûté plus cher que prévu. \r\n\r\nLocuteur MS3 (00:00:39) [86%] :\r\nAprès un séjour de deux presqu'une semaine à Sydney, nous partons un camping-car pour visiter la code du Sud-Est, donc si vous n'est mal baronne Adélaïde après le retour du du camping-car, nous prenons l'avion pour visiter l'île de Tasmanie et atterrissant à Hobart ou le lendemain, notre fille qui habite Sydney vient nous rejoindre pour entoure d'une semelle, grande surprise pendant cette nuit, j'ai une occlusion urinaire un peu affolé, je rejoins heureusement mon médecin traitant qui me dit d'aller immédiatement aux urgences, ce qui nous avons fait, après avoir soigné rapidement le lendemain j'étais visiter le l'urologue qui a posé son premium diagnostic sur 3 points : ou bien opération immédiate en urgence ou bien rentrer en Suisse, ce que je refusais casque que ça avec une sonde bonne 4 heures de bol dans une situation douloureuse d'un côté, mais de l'autre on n'essaie pas de se sentir bien ni debout ni infini donc, mais moi je n'ai mal faire ça en avion le TCS m'avait proposé ça. \r\n\r\nLocuteur FS4 (00:02:06) [88%] :\r\nParce que vous aviez le livret est standard. \r\n\r\nLocuteur MS3 (00:02:09) [86%] :\r\nJ'avais mis lui et qui monde Stendhal et c'est seulement par après que je me suis rendu compte qu'il aurait fallu avoir le livret est il améliorée avec les soins médicaux. \r\n\r\nLocuteur FS4 (00:02:24) [90%] :\r\nDonc là, vous ne l'avez pas, vous avez le livret standard que vous dit le TCS. \r\n\r\nLocuteur MS3 (00:02:30) [89%] :\r\nLe TCS mais dit tout simplement qu'il prenait en charge tous les, tous les frais qui sont annexe au voyage mais que les frais médicaux, malheureusement, ne sont pas compris et qu'ils ne peuvent même pas m'aider à ouvrir une ligne de crédit car vous imaginez bien que vous dépendez de votre carte de crédit qui a des prélèvements limités aussi, donc tous les jours, donc le montant demandé par l'hôpital de environ 12000 francs, il fallait le présenter avant l'opération, donc je ne pouvais pas mon père, et si je n'avais réunissait pas tout ce montant heureusement que une fillette et là, il nous a aidés, nous avons pu nous arranger et aussi avec mon beau-frère et nous avons réussi à avoir ce montant dans les 2 jours qui ont suivi, et nous avons pu par payer une partie au départ celle -là, la suite a été pratiquement pendant mon séjour à l'hôpital. \r\n\r\nLocuteur FS4 (00:03:37) [90%] :\r\nDonc vous avez payé ses 12000 francs, vous vous êtes fait opéré et après, de retour en Suisse. \r\n\r\nLocuteur MS3 (00:03:43) [88%] :\r\nAlors, de retour en Suisse, et la surprise de détails, lorsque nous avons envoyé le décompte de tous les frais annexes donc l'addition de ce 12000 12 1000 et quelques francs l'assurance nous envoie un décompte très savant, on ne comprenait rien, pour ainsi dire, mais on a bien compris qu'elle nous remboursé que pratiquement la moitié du montant du alors c'est là où nous nous sommes posé la question : mais qu'est ce que ça veut dire le nous cache prénom 45 pourcent et c'est le canton qui prend 55 pourcent comment. \r\n\r\nLocuteur FS5 (00:04:28) [89%] :\r\nAlors on va essayer de comprendre tout ça merci Hermann single pour ces explications alors, afin de mieux comprendre la prise en charge de votre assurance maladie nous avons à nos côtés, Ariane hier bonjour bonjour Ariane ailleurs vous êtes avocate spécialiste de l'assurance- maladie et des assurances sociales au sein de l'étude, l'ex- Publica à hier Hermann single a immédiatement appelé son assurance voyage puis son assurance maladie et ce qu'il a eu la bonne réaction. \r\n\r\nLocuteur FS6 (00:04:58) [90%] :\r\nAlors évidemment, dans un cas comme cela, il faut tout de suite interpellé les assureurs signalé la situation et puis le 2ème acte qu'il a fait, qui est très bien qu'il ait d'appeler son médecin traitant parce qu'au fond, toute le la situation nécessitera avant tout une des données médicales et ce sera parce que c'est médicalement, a indiqué que la prestation sera pris en charge par les assureurs à l'étranger, c'est de se les conditions pour que mises par la loi pour une prise en charge à l'étranger, je dis rapidement quelles sont les conditions parce que tout n'est pas prise en charge, c'est-à-dire il faut que ce soit une prestation remboursées par la LAMal, ce qui est le cas dans dans la situation de monsieur seule, il faut que ce soit autrement une prestation qui n'est pas disponible en Suisse qui est pas le cas dans cette situation, il faut autrement, que ce soit une urgence où il faut pour qu'il y a urgence aussi, faut qu'il n'y a pas de possibilité de rapatriement, ce qui est la situation qui est présenté ici, donc on est clairement dans un cas où l'assureur doit pouvoir intervenir dans ce cas -là, parce que cet en-cas prévue par la LAMal pour être remboursé, il y a 2 autres situations où ces remboursés par la LAMal, c'est en cas d'accouchement à l'étranger, dans certaines conditions et puis autrement s'il y a des projets pilotes pour une prise en charge à l'étranger, en principe, l'assurance suisse est très territorial, c'est-à-dire qu'elle va payer des prestations en Suisse. \r\n\r\nLocuteur FS1 (00:06:18) [86%] :\r\nIsabelle Fiaux Ariane Dayer, vous avez entendu l'histoire de Hermann single pourquoi l'assurance ne rétrocède pas le 100 pour 100 de ceux qui serait remboursé en Suisse. \r\n\r\nLocuteur MS6 (00:06:27) [88%] :\r\nAlors dans un cas comme celui de Monsieur, une seule où on a une prise en charge par par la LAMal, la loi prévoit que l'assureur peut va rembourser au maximum le double de ce qui est elle payerait en Suisse, c'est à dire ce que l'assureur en Suisse et dans la situation de Monsieur Zingle effectivement si Monsieur une seule avait été opéré opéré en Suisse, c'est-à-dire en cours dans le canton du Valais où selon certaines conditions on intercantonal hé bien le canton auraient payé aussi 55 pourcent du montant de l'opération, l'assureur payant 45 pourcent de cette intervention donc compte l'assureur dit je paye 45 pourcent du montant qui aurait été payée en Suisse fois de c'est-à-dire 90 pourcent de ce montant, c'est correct, c'est ce qui est prévu par la loi, alors c'est vrai que c'est peu connu mais c'est actuellement ce qui est prévu dans ce cadre -là, pour une prise en charge par l'assurance de base, mais pas par des assurances complémentaires, ce que ce soit bien clair : vous comprenez, la surprise de notre auditeur alors bien sûr, parce qu'effectivement quand on ne s'attend à être pris en charge, effectivement c'est : c'est la grande, la différence est importante, mais c'est vrai que le système légal qui est, peut-être, mérite d'être mieux présenter aux auditeurs et lacunaires à ce niveau là, il n'y a pas une prise en charge complète de de ces frais. \r\n\r\nLocuteur FS5 (00:07:48) [93%] :\r\nVous êtes toujours à l'écoute d'on en parle, nous sommes chez Hermann, single à Vouvry dans le Chablais valaisan pour tenter de comprendre pourquoi l'assurance maladie n'a pas rembourser l'intégralité. \r\n\r\nLocuteur FS1 (00:07:59) [89%] :\r\nD'une opération faite en urgence à l'étranger, quelle couverture d'assurance choisir pour éviter les mauvaises surprises, réponse dans quelques uns. \r\n\r\nLocuteur MS5 (00:09:47) [97%] :\r\nJe suis. \r\n\r\nLocuteur FS5 (00:10:44) [91%] :\r\nJe veux du soleil du groupe français au petit bonheur sur la première, vous écoutez, on en parle et vous aussi, vous avez peut-être envie de soleil et de planifier vos prochaines vacances, si c'est le cas, écoutez bien, les conseils d'Hermann single, un auditeur qui nous a invités chez lui à Vouvry pour tenter de comprendre pourquoi son assurance maladie n'a pas rembourser l'intégralité d'une opération faite en urgence lors de ses dernières vacances en Australie, à mes côtés, Isabelle Fiaux, ainsi qu'Ariane hier, avocate, spécialiste de l'assurance maladie qui nous a apporté quelques éléments de réponse alors pour faire simple, l'assurance de base ne prend en charge que 90 pourcent du coût suisse, c'est correct, c'est ce que prévoit la loi, Hermann single avant de partir. \r\n\r\nLocuteur FS4 (00:11:32) [98%] :\r\nQue vous avez réfléchi à prendre une assurance complémentaire pour le voyage. \r\n\r\nLocuteur MS3 (00:11:37) [87%] :\r\nEn effet, nous avons regardé ce qu'on avait comme assurance et on s'est dit on est assuré à la caisse maladie on est couvert, on a le livre et qui on est couvert, donc on s'est pas posé des questions plus en détail que cela on se poserait dans dans dans un voyage moins, moins loin et moins contraignant. \r\n\r\nLocuteur FS4 (00:12:03) [86%] :\r\nMais vous aviez le livret est il standard alors qu'il faudrait le livret il plus pour avoir les frais de guérison inclus. \r\n\r\nLocuteur MS3 (00:12:10) [86%] :\r\nVoilà, c'est ce que nous avons bien pu remarquer en rentrant, une des premières choses que nous avons fait du sculpté avec le TSS nous fait, expliquait le les détails de cette assurance et ils nous ont bien dit : bon, vous avez actuellement à disposition de types de livret et qui en simple, hein, avec les frais médicaux inclus, ce qui fait 100 francs de différence en gros par rapport au au au standard au standard et ceci dit, les 100 francs différents sont valables pour toute l'année suivant lesquelles je maladie elle couvre que les périodes de vacances, 15 jours, 3 semaines, un mois et les montants sont Dieu veut pas m'avancer bien supérieure à ce que demande le test. \r\n\r\nLocuteur FS5 (00:13:07) [95%] :\r\nAlors on verra tout ça tout à l'heure, hier, quels conseils peut -on donner avant d'entreprendre un voyage à l'étranger pour éviter les mauvaises surprises. \r\n\r\nLocuteur MS6 (00:13:16) [90%] :\r\nAlors, comme pour tout voyage à l'étranger, il faut se renseigner, non seulement sur la dangerosité de du pays, on veut se rendra au-delà le site du Département fédéral des affaires étrangères et très illustrant à ce sujet, mais aussi en matière d'assurance maladie, c'est très important de se renseigner, alors il y aura 2 régimes différents par rapport à cela, il y aura la partie union européenne et non Union européenne et si vous voulez voyager dans l'Union européenne, donc les mêmes règles s'appliquent avec des différences en lien avec les accords bilatéraux et là je vous conseille de consulter le site internet de l'institution commune LAMal qui a des fiches par pays avec les frais qui sont remboursés et les conseils qui sont très importants, données pour savoir comment agir avec sa carte d'assuré la mal dans ces pays européens et là, vous pouvez aussi avoir des surprises, c'est-à-dire que sous suivant comment le remboursement se fait selon la loi du pays, donc ça peut être aussi assez surprenant, donc il faut bien se renseigner à l'avance quand on prépare un voyage et faut effectivement aussi préparer c'est ces questions d'assurance et se renseigner avant de partir pour savoir quelle serait la meilleure couverture dans un cas comme celui -ci sans passer sans penser que tout va mal se passer, mais ma foi, le principe de l'assurance, c'est qu'on va se prémunir contre un risque qui peut arriver et donc c'est ça vaut la peine se se renseigner, concrètement, il faudrait aussi avoir ben ces polices d'assurance écarte ces numéros de téléphone, alors bien sûr que quand on est en voyage, il faut partir impérativement avec sa carte d'assuré la malin, on aura tous les, vous aurez les les numéros d'urgence aussi de les assureurs qui fonctionne 24 heures sur 24 1 sur les décalages horaires, on parlait de d'atteindre son médecin traitant, c'est pas toujours facile, ce n'est pas toujours les bonnes heures pour pouvoir l'atteindre les assureurs se fonctionne 24 heures sur 24 les assureurs qui font de l'assistance internationale sont aussi atteignant 24 heures sur 24 et vous trouverez ces numéros sur les cartes d'assurance ou sur les polices d'assurance, un petit truc c'est de faire les photos sur son téléphone avant de partir, ça peut être comme ça, on les a un double, si on se fait voler les cartons a encore quelque chose, les sur Claude accessible enfin préparer un peu ces documents pour les avoir à disposition. \r\n\r\nLocuteur FS5 (00:15:29) [93%] :\r\nQuel type de complémentaire existe en matière de voyages à quel prix et pour quelle durée Isabelle Fiaux si l'on pose ces questions, c'est précisément parce que l'assurance de base ne rembourse pas tout, loin de la. \r\n\r\nLocuteur MS1 (00:15:40) [94%] :\r\nEffectivement, on vient de le voir avec les frais d'hospitalisation, qui ne sont remboursés qu'à hauteur de 90 du 90 pourcent de ce que ça aurait coûté en Suisse, mais ce ne sont pas les seuls frais qui ne sont pas remboursés dans leur totalité, il y a également les frais de transport, si vous prenez l'ambulance à l'étranger, la base ne remboursera que la moitié des coûts et au maximum 500 francs par an. \r\n\r\nLocuteur FS5 (00:16:01) [92%] :\r\nOui, c'est peu, hein, surtout lorsque l'on sait que ce genre de coup peut vite se chiffrer en milliers de francs qu'en est -il du sauvetage. \r\n\r\nLocuteur FS1 (00:16:09) [94%] :\r\nAlors la là ne prévoit rien vous tomberez peut-être par chance sur un pays qui prend en charge ce type de frais mais partait plutôt du principe que le sauvetage n'est pas remboursé pareil pour les frais de rapatriement, ils ne sont en général pas pris en charge par l'assurance de base. \r\n\r\nLocuteur FS5 (00:16:25) [95%] :\r\nD'où l'intérêt de compléter cette couverture de base, surtout si l'on part dans un pays où les coûts peuvent dépasser le double des coûts pratiqués en Suisse, comme l'Australie, la Nouvelle-Zélande, les États-Unis, le Canada, le Japon, la Grèce, l'Autriche ou encore les Émirats arabes unis et la Russie. \r\n\r\nLocuteur FS1 (00:16:43) [92%] :\r\nEffectivement, et vous allez l'entendre alors que vous êtes peut-être sur pour certains aspects comme les frais d'annulation d'une chambre d'hôtel dans votre panoplie d'assurances, il vous manquera peut-être une couverture pour des frais bien plus élevé, comme les frais d'hospitalisation, je vous propose de commencer par la carte de crédit payante parmi les avantages liés aux cotisations plusieurs cartes de crédit Suisse comprennent des services d'assurance pour autant que vous ayez payé les achats liés au voyage avec cette carte de crédit donc billet, hôtel, location de voiture etc alors difficile de vous proposer un véritable comparatif puisque la palette de prestations couvertes et surtout des montants couvert varient énormément. \r\n\r\nLocuteur FS5 (00:17:25) [91%] :\r\nJ'imagine que plus la carte prestigieuse, plus elle offre de prestations d'assurance. \r\n\r\nLocuteur FS1 (00:17:30) [87%] :\r\nExactement les cartes premium couvre presque tout avec 2 hauts montons Maximo, ce qui n'est pas le cas des prix qui ne couvre rien passons aux assurances complémentaires alors avec soin à l'étranger alors à nouveau, c'est difficile de comparer les produits puisqu'il s'agit souvent de Pâques de complémentaire qui comprennent toutes sortes de prestations sauvetage médecines alternatives, lunettes, etc, il y a également des assurances spécifiques, voyage qui permettent d'assurer une seule semaine ou plusieurs mois de voyage mais les formules variées, enfin il y a les produits proposés par les associations de transport comme le Livret A est -il une TCS le carnet d'entraide, de l'ATE l'Association et environnement ou encore l'assurance Travel de la CES, l'Automobile Club suisse mais à nouveau il faut vraiment vérifier ce qu'il comprenne exactement, puisqu'on vient de le voir, le Livret il standard ne couvre pas les frais d'hospitalisation, alors que le livret est il plus oui, tout comme le carnet d'entraide, de l'ATE, qui couvre les frais d'hospitalisation à hauteur de 100000 francs. \r\n\r\nLocuteur FS5 (00:18:37) [88%] :\r\nMerci Isabelle pour ces précisions Rihanna hier, est ce que la complémentaire voyage peut-être refuser à quelqu'un qui est ou a déjà été malade et ce qu'il faut remplir un questionnaire de santé. \r\n\r\nLocuteur MS6 (00:18:49) [89%] :\r\nAlors comme toutes les complémentaire d'assurance, il faut remplir en général un complément en pardon un questionnaire de santé dans la mesure où l'assureur comme pour une assurance complémentaire pour médecines alternative comme pour l'hospitalisation privée omis privé va évaluer son risque et donc poser des questions de santé pour savoir si en assurant la personne, hé bien il prend un risque d'assurance, c'est-à-dire que les probabilités que surviennent sont sont importantes et dans ce contexte -là, elle peut refuser aussi d'assurer une personne sur la base, ce questionnaire ou prévoir des primes plus élevées, c'est c'est les mécanismes habituels de l'assurance complémentaire. \r\n\r\nLocuteur FS5 (00:19:29) [90%] :\r\nMerci Ariane ailleurs pour ces explications et puis, on retiendra qu'il vaut mieux regarder ce que comprend votre assurance voyage avant de partir, Hermann single, merci de nous avoir invité chez vous. \r\n\r\nLocuteur FS4 (00:19:41) [97%] :\r\nOn espère que votre mésaventure aura au moins le mérite d'être utile à d'autres. \r\n\r\nLocuteur MS3 (00:19:46) [88%] :\r\nJe vous remercie également de et très vous être déplacé du ska chez moi, je suis content d'avoir pu m'exprimer un de cette façon -là, ceci a pour moi même si je reste avec une belle ardoise au moins le mérite de vous en informer Abou chers auditeurs que il faut bien étudier avant de partir bien savoir d'être rassurés pour être aussi tranquille. \r\n\r\nLocuteur FS5 (00:20:15) [90%] :\r\nAriane hier merci à vous également pour ce décodage de la prise en charge par les assurances maladie, je rappelle que vous êtes avocate spécialiste de la LAMal et des assurances sociales chez l'ex- Publica, bonne journée à vous également merci bonne journée et merci à Isabelle Fiaux, qui m'a accompagné, merci aussi à notre stagiaire Achille Karangwa par notre recherchiste Delphine sage qui nous ont tous de aider à construire ce chez vous. \r\n"], "webPublicationDate": "2019-09-11T09:30:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F5953E9E-5ABF-4DF6-B469-25733B726171", "internalArchiveId": "F5953E9E-5ABF-4DF6-B469-25733B726171", "source": "siranau", "mediaType": "audio", "title": "Lizzo peut-elle trademarker \"100% that bitch\" de son titre Truth Hurts ?", "publicationDate": "2019-09-11T00:00:00Z", "summary": "Showcases, interviews, news,...", "durationSec": 539, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10683723", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Lizzo peut-elle trademarker \"100% that bitch\" de son titre Truth Hurts ? / PNY_2019-09-11T11:28:41_lizzo-peut-elle-trademarker-100-that-bit", "Pony Express du 11.09.2019"], "alternativeSummary": ["Showcases, interviews, news,..."], "variantIds": ["ece-10683723"], "isOnline": true, "lastModifiedDate": "2019-09-18T08:07:49Z", "speechToTexts": ["18.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [69%] :\r\nEt bienvenue. \r\nSi, il semblerait que cette rentrée 2019 soit placée sous les auspices d'un astre puissant du nom de Leeds au. \r\n\r\nLocuteur FS2 (00:00:12) [62%] :\r\nOui, ben oui, c'est déjà l'un côté il y a maintenant et gérant d'actions et de tous les médias ont. \r\n\r\nLocuteur FS1 (00:00:20) [86%] :\r\nLes impossible de passer à côté, c'est mélisse Viviane Jefferson, elle est originaire de Detroit, mais elle est passée par Houston et elle est enfin à Minneapolis, la ville depuis une semaine, alors personnellement, je sais pas combien de pluie sont peut mettre dans une seule Leeds au niveau volume mais je sais qu'en tout cas au niveau de l'ambition, les 2 se valent totalement prépare actuellement des collaborations avec de grosses pointures comme Justine Timber et Missy Elliott, avec qui elle a déjà d'ailleurs collaboré 2019, c'est donc le bon cru pour l'idiot et pour son compte en banque, elle est maligne, ils auraient elle arrive pile-poil dans la tendance Antibes chez Ming aux USA, c'est-à-dire la tendance qui veut qu'on évite de stigmatiser une personne à cause de son physique, et quand on a le physique très généreux de Leeds, on dit qu'on ressemble à une bonne partie de la population américaine niveau poids, ça fait une très large audience pour une seule artiste si vous permettez, et ça, ça c'est génial pour se faire des peut-être et monétiser son image sur des avis ou des tee-shirts, par exemple, alors je ne parle pas seulement d'images ou de photos d'elle de l'ISO je parle carrément de parole de ses morceaux sur tout le merchandising possible et même imaginable, exemple avec ce titre. \r\n\r\nLocuteur FS3 (00:01:32) [81%] :\r\nDu Togo, Bénin et puis tout le monde, vraiment je peux oui et qui, moyennant quoi, oui, oui, mais bon pour nous, alors voilà. \r\n\r\nLocuteur FS1 (00:01:41) [85%] :\r\nC'est le début de ce morceau qui nous en forteresse, je vous répète les paroles, a été d'EMI classics même d'Anne, 22 autres personnes date bitch on peut traduire ça en français par grosso-modo, j'ai fait un test ADN, et il se trouve que je suis à 100 pourcent cette cette salope, ce qui n'est pas une insulte pour tout le monde mais qui peut-être traduit en langage littéraire par je suis vraiment une personne totalement merveilleuse et c'est prouvé scientifiquement les on a eu la bonne idée d'entamer des démarches pour faire 13 marqué la phrase donc Anne 22 personnes date bitch qu'elle mettrait sur des t-shirts ou bien des casquettes rouges, on passe d'une pratique totalement courante aux États-Unis, le trait de marque, ça veut pas dire que la phrase elle est déposée, ça veut simplement dire que si c'est accepté, hé bien l'Izzo, sera la seule à avoir le droit de l'exploiter à des fins commerciales et ce de façon exclusive, le petit souci, c'est qu'il semblerait que les on ne sort pas l'Autriche de cette phrase et qu'elle aurait tout simplement piquer un atout Heath qui à l'époque de sa sortie était devenu viral, c'est comme ça que l'on aurait eu la connaissance alors est -ce que ça change quelque chose pour l'idiot est -ce que la loi américaine protège la jeune fille à l'origine du Twitter réponse après un titre Dolisos justement. \r\nSa collaboration avec mes Seattle Tempo. \r\n\r\nLocuteur MS2 (00:03:06) [64%] :\r\nça parce que, puis bon va là- dessus, on ne dort à me. \r\n\r\nLocuteur FS4 (00:03:10) [56%] :\r\nOui, les tulipes sur sa de trompe sur à l'idée de liberté ni de liberté comme c'est ce qui était déjà promis complémentaire d'une déléguée à Toulouse. \r\n\r\nLocuteur MS2 (00:03:22) [70%] :\r\nBen voilà a pas voilà ouais de et dans ce pour Pierre Sterckx de tenue lundi soir dans le derby, c'est vrai ou pas. \r\n\r\nLocuteur FS4 (00:03:34) [55%] :\r\nBah, aucun ça veut dire, a été, puis qu'il y a une, et l'les non. \r\n\r\nLocuteur FS2 (00:03:40) [65%] :\r\nClaude Wesly enfin oui parce que il y a un bon voilà dessus voilà d'un amant. \r\n\r\nLocuteur MS4 (00:03:46) [73%] :\r\nEt les tueries qui pas ça tombe sur toi, d'après les Rhapsody, comme ça, donc c'est un peu ça offre donc donc dans quelle heure actuelle tout. \r\n\r\nLocuteur FS3 (00:04:00) [59%] :\r\nParce que la santé, la ouais ouais, tu es mon appel. \r\n\r\nLocuteur FS4 (00:04:04) [66%] :\r\nCe que l'on n'est pas très bien toutefois Patrick, ça fait mal, quoi, mais parce que pour nous c'est c'est oui merci à domicile la semaine pour se faire, c'est-à-dire que. \r\n\r\nLocuteur MS2 (00:04:15) [67%] :\r\nça oui tout indique la douleur ça parce que les gens qui nous on va là- dessus, on adore âme me. \r\n\r\nLocuteur MS4 (00:04:22) [58%] :\r\nEt les tulipes pas ça déjà toute seule d'Abidjan applaudir comme ça, hé bien tout simplement ça offre. \r\nOui, bon alors que alors que vous la pour tous les amateurs, gratuite, c'est-à-dire l'homme est modifié. \r\nDonc ça parce que c'est pas la question dans le cas après les tueries c'est pas ça, a tout de suite, d'après la termitière peut varier d'un petit outil autonome. \r\n\r\nLocuteur FS1 (00:05:36) [83%] :\r\nObtenu Tempo les eaux featuring Missy Elliott et oui les on en parle ce matin et son compte en banque n'arrête pas de grandir, la voilà devenu en quelques mois une redoutable femme d'affaires puisqu'elle souhaite faire entrer de marquer une phrase de son titre tout sportif, la phrase Anne 28 personnes 20 comme je vous le disais tout à l'heure, ben cette phrase, elle n'est apparemment pas d'elle, à l'origine, cette phrase, elle serait un tweet qui a été postée en février 2017, soit quelques mois avant la sûreté sortie du titre de l'ISO dans lequel la phrase apparaît alors le titre entier, il disait : ah et toute l'a dit d'dit est et un dauphin date à moins de personnes Dabitch, donc j'ai un test ADN, et je suis 100 pourcent cette cette salope touriste qui est devenue virale et dont se serait inspiré l'idiot parce qu'il y a beaucoup de pognon à se faire et parce que l'ISO avait déjà pensé toute sa ligne de merchandising avec cette phrase : il n'est pas question pour elle de lâcher le morceau, d'ailleurs, même si elle était dans son tort qu'est -ce qui protège finalement un misérable Tweet au niveau du trait de marque ou même du droit d'auteur, hé bien la réponse, je vous la donne rien du tout, un article de de souligner cette problématique la journaliste à Rouen oui met en lumière des cas similaires déjà récupéré par le mec mercantilisme sans borne du système au détriment du sens de l'humour et de la culture des teen-agers par exemple, la jeune pitch is Monod à inventer, dans une vidéo Varin l'expression on ne flic on de flics qui se traduit en français par impec au 0 défaut après que sa vidéo soit devenue virale, elle a fini sur des casquettes, des plus gros superstar et dans toutes les fachos de l'univers, et bien sûr bitch is Monroe n'a rien gagné, oui, notre journaliste du Guardian, remarque aussi que ce genre de cas se passe mieux pour les jeunes hommes blancs que pour les jeunes filles noires, ce qui est le cas depuis chez eux et de Mina l'ANRS minarets Nasdaq qui est à l'origine du 27 personnes 20 bitch que Leeds au veut exploiter en 2016, par exemple, le jeune Daniel Lara a obtenu un une excellente Exposition médiatique avec ceci. \r\n\r\nLocuteur FS3 (00:07:40) [54%] :\r\nLa nuit a de comme Tania c'est-à-dire Pair lesquels on bien bien dire qu'il n'y a pas. \r\n\r\nLocuteur FS1 (00:07:54) [86%] :\r\nVoilà, c'est une vidéo dans la, dans laquelle, en fait, ce fameux Daniel on se chambrer par un de ses potes parce qu'il y a toujours des d'une certaine marque Daniel Arras et blanc c'est un jeune homme et voilà et Jim la marque en question donc de ces basketteurs qu'il porte aux pieds, lui a offert après le base- phénoménal de cette vidéo de le fournir vie en chaussures et bonus, il a été invité sur le plateau du chaude Ellen de sur la une Exposition tout à fait formidables, après quoi il a très de marquer la phrase termine Daniel au fond dans une compagnie rien que pour ça, quand on y pense, c'est tellement facile, la loi ne reconnaît pas de propriété intellectuelle sur un tweet ni sur les mêmes qui sont pourtant devenus une source intarissable d'exploitation commerciale pour les vêtements, c'est donc aux auteurs et détruites et des même de se protéger eux- mêmes oui de même de se protéger eux- mêmes oui c'est donc, pour autant, enfin c'est pas pour autant qu'on leur offre la possibilité de faire cela, et c'est là que ça a l'air de mieux marché pour les blancs comme pour les autres quand on n'est pas une superstar, flanqué d'une armée Davos. \r\n"], "webPublicationDate": "2019-09-11T09:44:02Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9634B87C-F90F-493F-96ED-3707C839B96B", "internalArchiveId": "9634B87C-F90F-493F-96ED-3707C839B96B", "source": "siranau", "mediaType": "audio", "title": "La mission spatiale indienne a fait un bide", "publicationDate": "2019-09-11T00:00:00Z", "durationSec": 542, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10683726", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["La mission spatiale indienne a fait un bide / PNY_2019-09-11T09:37:37_la-mission-spatiale-indienne-a-fait-un-b", "Pony Express du 11.09.2019"], "variantIds": ["ece-10683726"], "isOnline": true, "lastModifiedDate": "2019-09-18T08:07:48Z", "speechToTexts": ["18.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nAh, Pony Express et ce matin je t'emmène presque sur la Lune avec John Bryan de la mission indienne qui a presque été un succès. \r\n\r\nLocuteur MS2 (00:00:09) [92%] :\r\nLe patron de l'Agence spatiale, on a pleuré de déception avant le lancement de la sonde, il avait pourtant prévenu que la phase d'approche serait l'étape la plus terrifiante de la mission en cas de succès l'Inde aurait été la 4ème puissance à réussir cet exploit après les États-Unis, la Russie et la Chine, le pays s'est passionné pour cette aventure, vendredi soir, les chaînes de télévision rivaliser d'optimisme, comme si la sonde était déjà arrivé Emmanuel Derville pour rtsinfo New Delhi. \r\n\r\nLocuteur MS1 (00:00:36) [86%] :\r\nOn va dire que l'atterrisseur qui devait se poser gentiment sur la Lune, il s'est bien posé mais pas gentiment quoi voilà grosse déception, mais pour autant il faut quand même saluer un puissant exploit technologique et s'il y a eu un Marianne2, c'est parce qu'il y a eu un Champ de Ryan, hein, en 2008, oui, il y a 11 ans à l'époque, l'idée c'était de mettre une sonde en orbite autour de la Lune et puis la laisser là pendant 2 ans, histoire de faire la cartographie de la Lune, il a fallu abandonner après quelques mois, la sonde ne répondait plus à l'heure on parlait Lane. \r\n\r\nLocuteur MS3 (00:01:06) [80%] :\r\nElle tourne toujours en orbite autour de la Lune seul. \r\nDans le froid. \r\nPeut-être toujours actif mais mais on ne sait pas, on a perdu contact à tout jamais. \r\n\r\nLocuteur FS3 (00:01:19) [86%] :\r\nà tout jamais Hélène. \r\n\r\nLocuteur MS1 (00:01:20) [86%] :\r\nMais à l'époque, l'agence spatiale indienne en avait profité pour faire autre chose, juste après avoir mis en orbite la sonde, elle avait largué, ce qu'on a appelé un impact heures en gros depuis la sont dans leur bêtise avait pour balancer un truc sur la surface de la Lune sont trop contrôler quoi que ce soit et ça, ça leur a permis de devenir la 3ème puissance à poser un engin sur la Lune hier bon est -ce que ça compte vraiment, je suis pas sûr, entre temps, en 2013 il y a la Chine qui a posé un vrai vaisseau pas un impact heures dans leur joli Rover qu'ils ont appelé Lapin de Jade oui, le latin jazz joue un et puis, ici, sont retournés, un peu plus tôt cette année avec la pas de Jade de retour, et oui, c'est les mêmes, c'est même les premiers à avoir réussi à se poser sur la face cachée de la Lune, donc on va dire que pour le moment, le trio de tête, c'est dans l'ordre, Union soviétique : États-Unis, Chine, Union soviétique elle parce cette avait parce que c'était l'URSS mais, et c'est les premiers à avoir été sur la Lune et donc toujours pas l'Inde qui a mangé, pardon, il y a quelques jours, son rendez- vous avec la surface lunaire et pas non plus, Israël qui s'est également planté en avril dernier avec sa son béret chiite enfin d'Israël c'est pas vraiment juste, on doit cette mission à une Start-Up israélienne qui s'appelle à elle, c'est la 1ère entité non gouvernementale à s'être aventuré aussi près de la Lune, mais pourquoi l'c'est pourquoi pourquoi est -ce qu'on retourne sur la Lune, c'est quoi ce nouveau train de moi, je pensais que c'était plié cette histoire on fête cette année les 50 ans du 1er pas de l'homme sur la Lune, ni toi ni moi on était née il y a 50 ans, c'est un truc à qui on est né avec un peu comme les Millennium sont nés avec Internet, on est allé sur la Lune, c'est en fait et c'est même pas la génération de nos parents qu'on doit ça, c'est la génération de nos grands- parents, moi, mon grand- père, il fabriqua démontre toute mécanique sans électronique de la et c'est cette génération -là qui allait marcher sur la Lune, alors qu'on s'entende bien, je dis pas ça pour minimiser les récentes mission indienne ou chinoise, ça reste technologiquement fabuleux mais à quoi ça sert de retourner sur la Lune en 2019 bon alors par la presse. \r\n\r\nLocuteur FS4 (00:03:19) [73%] :\r\nQuelqu'un hasard, c'est parce qu'il est fâché Nétanyahou, qui a promis d'envahir la Cisjordanie 6 faisaient réélire ce qu'il est vexé parce que du coup il va envahir la lune pas ou la recherche d'ETA pas pu envahir alors ouais, non mais rattrape. \r\n\r\nLocuteur FS5 (00:03:40) [57%] :\r\nJe vois point la subvention, on était plutôt infanticide, il y a la FIBA si on était plutôt impossible si, si parce nous avait débuté donc point débuté 3 points si pas savoir écouter tout proche de Philippe Supinfocom écoutez donc point si ça vous allez peut-être de poils était en principe il. \r\n\r\nLocuteur FS4 (00:04:23) [84%] :\r\nOui, et nous. \r\nDe. \r\n\r\nLocuteur MS5 (00:05:02) [67%] :\r\nPourquoi Sébastien avec toujours un fond de points possible puis il super, on était plutôt impossible monsieur Sébastien avec Point-Virgule plutôt infranchissable, il y a un film vous écoutez France il y a sur la le temps passe, tout ça, pourquoi les petits nouveaux incidents. \r\n\r\nLocuteur MS6 (00:05:35) [54%] :\r\nPoint fort pour le terrorisme, c'est la. \r\nOui, ça va continuer, c'est-à-dire la cible pour l'instant, donc nous, c'est-à-dire une semaine folle point. \r\n\r\nLocuteur MS7 (00:05:50) [67%] :\r\nMême oui, ben, si vous le voulez, donc que vous savez si vous le voulez, on ne peut pas la l'album avec son père, l'on ne pouvait 9 que vous le savez français point sur le prix, on nous parle de pointe, on a simplement le oui beaucoup de que vous pouvez pas savoir comme le font les pensions plus ça même point la même savoir que ça c'est point si même point final. \r\n\r\nLocuteur FS4 (00:06:34) [75%] :\r\nL'Italie spots quelquefois nada. \r\nSur Couleur3 est avec toi Yannick et on part sur la Lune. \r\n\r\nLocuteur MS1 (00:06:39) [84%] :\r\nOui, en parlait tantôt du récent regain d'intérêt pour la conquête lunaire, on a vu l'un de presse qui arrive et que il y a quelques jours, la Chine qui a clairement commencé pardon commence clairement à dans les gaines et puis le Japon qui s'y intéressent, le Brésil, l'Europe et puis les 2 puissances old school que sont la Russie et les États-Unis, avec son nouveau programme lunaire, tu te souviens des missions Apollo oui hé ben maintenant faut il faut appeler ça Artémis. \r\n\r\nLocuteur FS4 (00:07:02) [96%] :\r\nAh ouais bien. \r\n\r\nLocuteur MS1 (00:07:03) [85%] :\r\nNouvelle mission lunaire américaine s'est affranchi Artémis exactement et puis 2019 maintenant des privés qui se sont lancés dans l'aventure : tout d'abord en 2000, Jeff Bezos, le patron d'amazone avec son programme Blue ou les jeans lui son but c'est clairement de fonder des colonies sur la Lune, 2 ans plus tard, ça devient un concours de quéquette avec Elon qui lui, alors il faut aller sur Mars avec spécifique si vous allez sur Mars luxe grosse fusée d'abord il faut aller sur la Lune, moi, j'imagine qu'il veut profiter de la très faible gravitation lunaire, ça sera en effet bien moins gourmand en énergie de lancer ses vaisseaux vers Mars depuis la Lune plutôt que depuis la Terre, et puis aussi Richard Branson avec Virgin Galactic en lui s'en cache pas son but c'est le tourisme spatial et les gros sous qui vont avec. \r\nOn sait pas si un marché viable à partir des ressources minières, oui, il y a de l'eau sous forme de glace, mais comment on va réussir à la transformer en pognon cette eau, il y a peut-être du minerai, on sait pas trop, est ce qu'il faut voir du côté des économies parallèles que ça pourrait générer, comme le Business du carburant spatiale, on n'en sait rien et puis Allen la Lune appartient officiellement à tous c'est officiel à toi à moi à tous, et là on en train de s'extasier devant les exploits d'entreprises privées qui voudraient cela c'est pas mal, hein, alors bon moi j'appelle ça affectueusement le concours du kitchenette mais en vérité, Allen c'est de la communication, ces capitaines d'entreprise nous vendent du rêve parce que oui, ça fait rêver quand on voit les images de ce pays qui revient ce qu'on peut se poser verticalement, c'est sublime et et vraiment, sauf qu'au final, ça sert à nous faire acheter le. \r\n\r\nLocuteur MS3 (00:08:30) [90%] :\r\nMerde, c'est un peu différent pour les puissances gouvernementale que la Chine qui s'impose comme acteur incontournable de l'espace est clairement pour montrer qu'elle a rattrapé son retard et qu'elle est maintenant prête à jouer à armes égales avec les États-Unis, et dans une moindre mesure avec la Russie, pareil pour l'Inde, pareil pour le Brésil, en fait, la lune c'est un miroir des conflits terrestre il y a 50 ans, la conquête lunaire, c'était de la communication aujourd'hui la nouvelle conquête lunaire, c'est toujours de la communication et puis nous beaucoup donc continuent de marcher. \r\n"], "webPublicationDate": "2019-09-11T07:54:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Neveu, Yannick", "type": "Participant"}]}, {"id": "sound-2A72B88D-D26D-4B73-A60F-92BD0F1543C5", "internalArchiveId": "2A72B88D-D26D-4B73-A60F-92BD0F1543C5", "source": "siranau", "mediaType": "audio", "title": "Sparks - Number One Song In Heaven", "publicationDate": "2019-09-11T00:00:00Z", "durationSec": 515, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10683740", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["Sparks - Number One Song In Heaven", "Sparks - Number One Song In Heaven / PNY_2019-09-11T10:09:20_la-machine-a-remonter-le-son", "Sparks - Number One Song In Heaven / PNY_2019-09-11T10:09:20_la-machine-a-remonter-le-son"], "variantIds": ["ece-10683757", "ece-10683740"], "isOnline": true, "lastModifiedDate": "2019-09-18T08:01:08Z", "speechToTexts": ["18.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [68%] :\r\nça ne oui oui oui, dans la Number au débat. \r\n\r\nLocuteur FS2 (00:00:04) [74%] :\r\nD'un point et la machine à remonter le chien. \r\n\r\nLocuteur FS1 (00:00:11) [77%] :\r\nOui, la France 33. \r\nComme promis, hier, on reste à Los-Angeles ce matin avec le plus anglais des groupes de Sunset situé place tombent. \r\nVous voilà donc plongé dans le bain de ce groupe qui s'appelle Spark s'et Spark se font connaître en 74 avec un 1er single hyper glam rock qu'on entend ici des Stars and Havas, cette ville n'est pas assez grande pour nous de référence à la traditionnelle scène de Western dans laquelle 2 malfrats se disputent la ville ce parc ce c'est avant toute chose un duo composé de 2 frères, Roanne et moi seule maire qui sont nés au bon endroit au bon moment mais qui avaient envie d'autre chose pour faire plus simple, ils ont grandi à Los-Angeles et ont démarré leur carrière dans les lieux les plus cultes de Sunset Philippe la ou les Doors, la Whelton, jeune et tous les groupes cultes comme de peur de Frank Zappa ont installé leur savoir- faire à coups de résidence sur des semaines et des semaines, mais alors que tous les groupes rêvait de faire carrière là- bas, y compris la discipline, les frères, eux, rêvait de faire carrière en Angleterre, terre natale du glam rock, c'est ainsi qu'ils se retrouvèrent très vite à déménager du côté de la perfide Albion. \r\nIls Servent très vite remarqué voilà ça le le chanteur des Spark, c'est très exubérant il gigote à la fois physiquement et vocalement tandis que son frère Ron est parfaitement immobile, assis au clavier, sa maigreur extrême, ses yeux intrigant et comploteurs qui vous regarde par en dessous et sa petite moustache, font de lui une figure hypnotique pour le public qui découvre le groupe dans les choses télé hypnotique mais aussi dérangeante pour les patrons des chaînes qui font pression sur Rhône pour qu'il change sa moustache parce qu'on trouve qu'il ressemble à Hitler ou peu importe le duo Spark, c'est très apprécié pour son atmosphère cabaret et son imagerie qui laisse une large place à l'autodérision, on retrouve par exemple une pochette de single sur laquelle les 2 frères pose la en marié et l'autre en mariée en robe blanche, c'est avec sa moustache qui cyclone. \r\n\r\nLocuteur MS3 (00:03:06) [72%] :\r\nEt pour faire plus chaud et il estime cortège ici au pays destruction efficacité réelle, donc ça fait partie du pays, comme la Corse, qui n'y arrive pas, pourquoi il s'est socialiste Philippe effet. \r\n\r\nLocuteur FS1 (00:03:22) [89%] :\r\nComme elle espère que ce n'est pas du tout être là où on les attend, ils ont vite marre du glam rock et ils expriment leur admiration pour le travail du producteur disco électro Djordje Roeder, dans une interview à un média allemand, il se trouve que le journaliste est un ami proche de mort odeurs qui les mettent illico en contact avec lui, le résultat sera en 1979 il s'appelle numbers One Song est né à Vannes et c'est ce titre que je vous propose d'écouter ce matin. \r\n\r\nLocuteur MS3 (00:04:31) [65%] :\r\nC'est monsieur c'est sur le terrain pour les points le point de l'obésité, c'est ouvert l'organe d'une donc orienté point d'affaires. \r\n\r\nLocuteur FS4 (00:04:52) [88%] :\r\nBien sûr, point, et c'est vrai que ça. \r\n\r\nLocuteur FS3 (00:05:36) [70%] :\r\nPoint. \r\n\r\nLocuteur FS2 (00:05:37) [86%] :\r\nPoiret c'est-à-dire partis peut-être point. \r\n\r\nLocuteur FS4 (00:06:02) [58%] :\r\nC'est du paysage donc. \r\n\r\nLocuteur FS1 (00:07:18) [85%] :\r\nVoilà pour celles et ceux qui n'étaient pas là à l'époque ça semblait à peu près à ça, les années 70, y avait des synthétiseurs partout des dessins animés, des voyages dans l'espace des trucs japonais partout et il y avait les Sparks et surtout il y avait une Georgio mordeurs qui produisait les Sparks, comme sur ce morceau donc numbers One, une rêverie, c'est évidemment le morceau d'hommes de Juan au paradis franchement super thématique de morceaux, c'est un classique qui a permis à Roanne et recel, donc les 2 frères de Sparte, de devenir une influence majeure sur tout le continent européen pour toute la scène pas électronique d'ailleurs des groupes comme un récent en parlent dans leur autobiographie, ils rappellent qu'ils ont fait leurs premiers pas avec la musique électronique, en essayant de reproduire et de retrouver le sens de ce titre plus tard s'parce continueront à explorer les sons Cindy pop au travers de collaboration avec, par exemple, Rita Mitsouko, avec les belges de télex et même très récemment avec Franz Ferdinand, avec le projet FFS dont vous vous souvenez peut-être Franz Ferdinand Spark c'était sorti en 2015 aujourd'hui, Rhône et Oissel mêleront respectivement 74 et 70 on les félicite et, comme il l'a fait depuis bientôt 50 ans mais se lève toujours une fois par concert sur scène pour danser un petit fox-trot endiablé devant toute la foule en délire, avant de se rasseoir place. \r\n"], "webPublicationDate": "2019-09-11T08:42:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-64AA6214-E9A2-4DC5-B961-EFA4012139BB", "internalArchiveId": "64AA6214-E9A2-4DC5-B961-EFA4012139BB", "source": "siranau", "mediaType": "audio", "title": "Association Ensemble Eole", "publicationDate": "2019-09-11T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nFortes de leurs diverses expériences professionnelles et de leur formation en master de pédagogie instrumentale, les trois membres de l'Ensemble Eole, Emilie, Eva et Mathilde, ont désormais pour objectif d'offrir une expérience musicale à des enfants entre 4 et 12 ans afin de les amener à découvrir la musique, mais pas seulement. En effet, elles souhaitent concrètement proposer à des jeunes de différentes communes de l'arc lémanique des ateliers qui mêleront plusieurs domaines artistiques comme le théâtre, le dessin et l'écriture, sous forme de stages. Propriétaire depuis peu d'une roulotte qui deviendra son lieu de stockage et d'enseignement, l'Ensemble Eole souhaiterait amener ces jeunes à rêver et à s'évader par la musique et pourquoi pas leur apporte des moments de cohésions sociale, de rencontres et d'apprentissage artistique en mettant sur pied des représentations dans des établissements éducatifs, des hôpitaux ou des EMS. \r\nAfin que ce projet de \"roulotte des sons\" puisse voir le jour dans les mois à venir, ce trio de musiciennes et professeures engagées dans des actions sociales et humanitaires a divers besoins autant pour sa nouvelle roulotte que pour les futurs ateliers qui y seront proposés.\r\nDEMANDE: \r\n- Une place dans un terrain pour stocker la roulotte d'octobre à juin quand elle n'est pas utilisée\r\n- Un véhicule pour tracter ponctuellement la roulotte (tracteur ou 4x4 par ex)\r\n- Des bénévoles bricoleurs pour effectuer quelques travaux de rénovation extérieurs de la roulotte (sablage et peinture par ex)\r\n- Du matériel pour la peinture extérieure (tôle)\r\n- Des tubes de PVC\r\n- Une perceuse\r\n- Du fil de pêche\r\n- Des vieux archets de violons, violoncelles etc.\r\n- Des chevilles de violons, altos ou violoncelles\r\n- Des vieux becs de saxophones, clarinettes\r\n- Des vieilles embouchures de trombone, trompette, euphonium etc.\r\n- Du matériel de peinture (pinceaux de toutes tailles, tubes de peinture et toiles)\r\n- Un rétroprojecteur\r\n- Un piano électrique\r\n\r\n* * Fortes de leurs diverses expériences professionnelles et de leur formation en master de pédagogie instrumentale, les trois membres de l'Ensemble Eole, Emilie, Eva et Mathilde, ont désormais pour objectif d'offrir une expérience musicale à des enfants entre 4 et 12 ans afin de les amener à découvrir la musique, mais pas seulement. En effet, elles souhaitent concrètement proposer à des jeunes de différentes communes de l'arc lémanique des ateliers qui mêleront plusieurs domaines artistiques comme le théâtre, le dessin et l'écriture, sous forme de stages. Propriétaire depuis peu d'une roulotte qui deviendra son lieu de stockage et d'enseignement, l'Ensemble Eole souhaiterait amener ces jeunes à rêver et à s'évader par la musique et pourquoi pas leur apporte des moments de cohésions sociale, de rencontres et d'apprentissage artistique en mettant sur pied des représentations dans des établissements éducatifs, des hôpitaux ou des EMS. \r\nAfin que ce projet de \"roulotte des sons\" puisse voir le jour dans les mois à venir, ce trio de musiciennes et professeures engagées dans des actions sociales et humanitaires a divers besoins autant pour sa nouvelle roulotte que pour les futurs ateliers qui y seront proposés.\r\nDEMANDE: \r\n- Une place dans un terrain pour stocker la roulotte d'octobre à juin quand elle n'est pas utilisée\r\n- Un véhicule pour tracter ponctuellement la roulotte (tracteur ou 4x4 par ex)\r\n- Des bénévoles bricoleurs pour effectuer quelques travaux de rénovation extérieurs de la roulotte (sablage et peinture par ex)\r\n- Du matériel pour la peinture extérieure (tôle)\r\n- Des tubes de PVC\r\n- Une perceuse\r\n- Du fil de pêche\r\n- Des vieux archets de violons, violoncelles etc.\r\n- Des chevilles de violons, altos ou violoncelles\r\n- Des vieux becs de saxophones, clarinettes\r\n- Des vieilles embouchures de trombone, trompette, euphonium etc.\r\n- Du matériel de peinture (pinceaux de toutes tailles, tubes de peinture et toiles)\r\n- Un rétroprojecteur\r\n- Un piano électrique", "durationSec": 207, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666796", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 11.09.2019", "Association Ensemble Eole / CPT_2019-09-11T09:29:00_chacun-pour-tous", "Chacun pour tous du 11.09.2019", "Association Ensemble Eole / CPT_2019-09-11T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Fortes de leurs diverses expériences professionnelles et de leur formation en master de pédagogie instrumentale, les trois membres de l'Ensemble Eole, Emilie, Eva et Mathilde, ont désormais pour objectif dʹoffrir une expérience musicale à des enfants entre 4 et 12 ans afin de les amener à découvrir la musique, mais pas seulement. En effet, elles souhaitent concrètement proposer à des jeunes de différentes communes de lʹarc lémanique des ateliers qui mêleront plusieurs domaines artistiques comme le théâtre, le dessin et lʹécriture, sous forme de stages. Propriétaire depuis peu dʹune roulotte qui deviendra son lieu de stockage et dʹenseignement, lʹEnsemble Eole souhaiterait amener ces jeunes à rêver et à sʹévader par la musique et pourquoi pas leur apporte des moments de cohésions sociale, de rencontres et dʹapprentissage artistique en mettant sur pied des représentations dans des établissements éducatifs, des hôpitaux ou des EMS. \nAfin que ce projet de \"roulotte des sons\" puisse voir le jour dans les mois à venir, ce trio de musiciennes et professeures engagées dans des actions sociales et humanitaires a divers besoins autant pour sa nouvelle roulotte que pour les futurs ateliers qui y seront proposés.\nDEMANDE: \n- Une place dans un terrain pour stocker la roulotte dʹoctobre à juin quand elle nʹest pas utilisée\n- Un véhicule pour tracter ponctuellement la roulotte (tracteur ou 4x4 par ex)\n- Des bénévoles bricoleurs pour effectuer quelques travaux de rénovation extérieurs de la roulotte (sablage et peinture par ex)\n- Du matériel pour la peinture extérieure (tôle)\n- Des tubes de PVC\n- Une perceuse\n- Du fil de pêche\n- Des vieux archets de violons, violoncelles etc.\n- Des chevilles de violons, altos ou violoncelles\n- Des vieux becs de saxophones, clarinettes\n- Des vieilles embouchures de trombone, trompette, euphonium etc.\n- Du matériel de peinture (pinceaux de toutes tailles, tubes de peinture et toiles)\n- Un rétroprojecteur\n- Un piano électrique", "Fortes de leurs diverses expériences professionnelles et de leur formation en master de pédagogie instrumentale, les trois membres de l'Ensemble Eole, Emilie, Eva et Mathilde, ont désormais pour objectif dʹoffrir une expérience musicale à des enfants entre 4 et 12 ans afin de les amener à découvrir la musique, mais pas seulement. En effet, elles souhaitent concrètement proposer à des jeunes de différentes communes de lʹarc lémanique des ateliers qui mêleront plusieurs domaines artistiques comme le théâtre, le dessin et lʹécriture, sous forme de stages. Propriétaire depuis peu dʹune roulotte qui deviendra son lieu de stockage et dʹenseignement, lʹEnsemble Eole souhaiterait amener ces jeunes à rêver et à sʹévader par la musique et pourquoi pas leur apporte des moments de cohésions sociale, de rencontres et dʹapprentissage artistique en mettant sur pied des représentations dans des établissements éducatifs, des hôpitaux ou des EMS. \nAfin que ce projet de \"roulotte des sons\" puisse voir le jour dans les mois à venir, ce trio de musiciennes et professeures engagées dans des actions sociales et humanitaires a divers besoins autant pour sa nouvelle roulotte que pour les futurs ateliers qui y seront proposés.\nDEMANDE: \n- Une place dans un terrain pour stocker la roulotte dʹoctobre à juin quand elle nʹest pas utilisée\n- Un véhicule pour tracter ponctuellement la roulotte (tracteur ou 4x4 par ex)\n- Des bénévoles bricoleurs pour effectuer quelques travaux de rénovation extérieurs de la roulotte (sablage et peinture par ex)\n- Du matériel pour la peinture extérieure (tôle)\n- Des tubes de PVC\n- Une perceuse\n- Du fil de pêche\n- Des vieux archets de violons, violoncelles etc.\n- Des chevilles de violons, altos ou violoncelles\n- Des vieux becs de saxophones, clarinettes\n- Des vieilles embouchures de trombone, trompette, euphonium etc.\n- Du matériel de peinture (pinceaux de toutes tailles, tubes de peinture et toiles)\n- Un rétroprojecteur\n- Un piano électrique"], "variantIds": ["ece-10666797", "ece-10666796"], "isOnline": true, "lastModifiedDate": "2019-09-18T08:27:47Z", "speechToTexts": ["18.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:02) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS2 (00:00:15) [92%] :\r\nBonjour à toutes, bonjour à tous, heureux de vous accueillir ce mercredi matin à l'enseigne de chacun pour tous, chacun pour tous ceux qui vous propose de soutenir l'association Ensemble Eole qui a été créée fin 2016, à l'initiative de 3 étudiants de la Haute École de musique de Lausanne, elle s'appelle Émilie eva et Mathilde et elles ont fait plein, plein de projets en Suisse et dans le monde et maintenant elles ont un magnifique pour lequel elles ont besoin de matériel et en particulier, elles ont besoin d'une place dans un terrain pour stocker une roulotte qu'elles ont acquise une roulotte qui va leur servir bien sûr pour l'enseignement pour le partage musical avec des enfants, elles doivent stocker la roulotte d'octobre à juin quand elle n'est pas utilisée, elle recherche un véhicule pour tracter ponctuellement la roulotte donc un tracteur ou à 4, 4, par exemple, elle recherche des bénévoles bricoleurs pour effectuer quelques travaux de rénovation extérieurs de cette roulotte sablage et peinture par exemple du matériel pour la peinture extérieure des tôles, des tubes de PVC une perceuse du fil de pêche, elles vont offrir donc des ateliers, ces 3 jeunes musiciennes comme elles l'ont fait, du côté de La Paz, en Bolivie, comme elles l'ont fait dans une classe d'accueil du côté du Vieux Moulin à Lausanne, en donnant un spectacle dans un quartier, celui de taille et à la maison de quartier pour être précis, donc elles vont monter, les ateliers, alors il y a 3 ateliers qu'elle projette de faire principalement un bain, c'est par exemple la fabrication d'instruments l'utilisation dans la création d'un tableau sonore, l'autre c'est plutôt lié aux histoires issues de la littérature qu'on pourrait mettre en musique, et puis un atelier qui tourne autour de l'improvisation et de la découverte de l'improvisation, elles veulent faire ça pour des enfants comme elles veulent que leurs propositions soient accessibles à toutes et tous, elles essayent de trouver du matériel pour que ça coûte pas trop cher, évidemment, alors nous recherchons donc des vieux archets de violons, violoncelles etc je dis des vieux parce que c'est dans la liste, mais peut-être que si vous avez des 9 que vous utilisez pas, vous pouvez aussi les données à des archets de violons, violoncelle, etc, des chevilles de violons, altos ou violoncelles, des becs de saxophones, clarinettes, vieux ou jeunes, des vieilles embouchures de trombone, trompette, euphonium, etc, du matériel de peinture pinceaux de toutes tailles, tubes de peinture étoile un rétroprojecteur et un piano électrique, allez je répète au 0 58 236 16 00 RTS Point CH barres oblique chacun pour tous, pour en savoir un peu plus sur le projet et retrouvez la liste piano électrique rétroprojecteur matériel de peinture de vieilles embouchures de trombone, trompette euphonium des vieux becs de saxophones, clarinettes des chevilles de violons, altos, violoncelles des archet de violons, violoncelle, du fil de pêche une perceuse des tubes de PVC, du matériel pour la peinture extérieure et des bénévoles bricoleurs pour effectuer quelques travaux de rénovation extérieurs de leurs roulottes sablage et peinture par exemple l'un véhicule pour tracter la roulotte et ceci a à plusieurs reprises, ponctuellement, une place pour stocker cette roulotte d'octobre à juin, tout est dit 0 58 236 16 00, merci beaucoup, demain on se retrouve pour lancer la 200 50ème campagne de la Chaîne du bonheur en Direct du Palais fédéral à demain. \r\n"], "webPublicationDate": "2019-09-11T07:43:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-F37EDFA2-A37B-4FB9-8DA3-F6E0E8A7196C", "internalArchiveId": "F37EDFA2-A37B-4FB9-8DA3-F6E0E8A7196C", "source": "siranau", "mediaType": "audio", "title": "Un pont de savane vers les îles asiatiques", "publicationDate": "2019-09-11T00:00:00Z", "summary": "Des quelles conditions les mammifères, et peut-être les humains, ont colonisé des îles comme Java ou Bornéo? Des scientifiques apportent une réponse assez précise à cette question. Il y a environ 100'000 ans, la Péninsule malaise n'était que partiellement recouverte de forêts denses. Le reste était recouvert de savane qui a servi de corridor de migration.\r\nOn en parle avec Hervé Bocherens, sous-directeur du Centre Senckenberg pour l'évolution humaine et le paléoenvironnement de l'Université de Tübingen. Un sujet proposé par Silvio Dolzan.", "durationSec": 562, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666758", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Un pont de savane vers les îles asiatiques / CQFD_2019-09-11T10:04:15_un-pont-de-savane-vers-les-iles-asiatiqu", "CQFD du 11.09.2019"], "alternativeSummary": ["Des quelles conditions les mammifères, et peut-être les humains, ont colonisé des îles comme Java ou Bornéo? Des scientifiques apportent une réponse assez précise à cette question. Il y a environ 100'000 ans, la Péninsule malaise nʹétait que partiellement recouverte de forêts denses. Le reste était recouvert de savane qui a servi de corridor de migration.\n\nOn en parle avec Hervé Bocherens, sous-directeur du Centre Senckenberg pour lʹévolution humaine et le paléoenvironnement de lʹUniversité de Tübingen. Un sujet proposé par Silvio Dolzan."], "variantIds": ["ece-10666758"], "isOnline": true, "lastModifiedDate": "2019-09-18T08:34:32Z", "webPublicationDate": "2019-09-11T09:50:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Bocherens, Hervé", "role": "professeur au Centre Senckenberg d'évolution humaine et de paléoenvironnement, Université de Tübingen", "type": "Participant"}]}, {"id": "sound-A490B082-FB76-4B19-8A1D-AF2CE8A5C0E5", "internalArchiveId": "A490B082-FB76-4B19-8A1D-AF2CE8A5C0E5", "source": "siranau", "mediaType": "audio", "title": "Les brèves du jour", "publicationDate": "2019-09-11T00:00:00Z", "summary": "Adrien Zerbini présente, en bref, quelques nouvelles du monde de la science et de la santé.\r\nAu programme: \"Collision d'un astéroïde avec la Terre il y a 66 millions d'années\", \"Quand le crabe fantôme fait grincer les dents. de son estomac\" et \"Pas une, pas deux, mais trois espèces d'anguilles électriques\".", "durationSec": 129, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666762", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Les brèves du jour / CQFD_2019-09-11T10:04:15_les-breves-du-jour", "CQFD du 11.09.2019"], "alternativeSummary": ["Adrien Zerbini présente, en bref, quelques nouvelles du monde de la science et de la santé.\n\nAu programme: \"Collision dʹun astéroïde avec la Terre il y a 66 millions dʹannées\", \"Quand le crabe fantôme fait grincer les dents… de son estomac\" et \"Pas une, pas deux, mais trois espèces d'anguilles électriques\"."], "variantIds": ["ece-10666762"], "isOnline": true, "lastModifiedDate": "2019-09-18T09:08:07Z", "speechToTexts": ["18.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:01) [88%] :\r\nEn bref, Adrien Une nouvelle étude confirme la thèse de la collision d'une astéroïde avec la Terre il y a 66 millions d'années, la fameuse Collision qui aurait tué 75 pourcent de la vie sur Terre, dont le dinosaure, une nouvelle étude parue dans Pyrénées est parti à la recherche de signature de cette collision gigantesques et d'en trouver pas mal le choc aurait eu lieu dans le Yucatan au moment du choc, le trou mesurait environ 200 kilomètres de diamètre de large, 30 kilomètres de profondeur et on retrouve des biomarqueurs chimique de cet événement apocalyptique, il faut le dire, notamment du charbon de bois, car toutes les plantes ont brûlé sur un périmètre de plusieurs milliers de km et puis des milliards de tonnes de soufre sont partis dans l'atmosphère, ce qui a provoqué un refroidissement global qui explique cette extinction de masse qui a donc suivi et puis pour terminer 2, bref qui s'intéressent à des animaux bizarres dans la famille des animaux bizarres, je vous présente le si peu d'appeler plus précisément, le crabe fantôme, comme pas mal d'autres crabe celui -ci émet un son lorsqu'il est menacé, mais les autres crabe font grincer leurs pinces pour faire ce bruit, c'est très pratique, sauf si votre prédateurs vous attrape Lippens là c'est silence alors chez le si peu de : les chercheurs viennent de découvrir son secret qui est publié dans la revue scientifique Proceedings of de Brian Society pour faire son bruit menaçant le crabe fantôme fait grincer l'une contre les autres les dents de son estomac lundi les dents de son estomac alors les biologistes avec certains arthropodes avait des dents dans l'estomac, c'est pratique pour la digestion oui savait pas, vous pouvez également les faire grincer et enfin une nouvelle anguilles totalement survolté apparemment oui, on pensait qu'il n'existait qu'une seule espèce d'anguilles électriques, mais une étude publiée hier dans Nature communications nous dit qu'en réalité il y a trois espèces distinctes de ces chameaux poissons dont la plus puissante et nommé l'électro Fauroux voltaïque, elle peut envoyer des décharges de plus de 860 volts sur un courant de 2 ans père soit beaucoup plus que les 650 volts enregistrée par les autres espèces, c'est dans les rivières du nord de l'Amérique du Sud, qu'on nous qu'on sait pas trop de vous frotter à ces poissons électriques notamment en Amazonie, dès 10 heures à 11 heures CQFD. \r\n"], "webPublicationDate": "2019-09-11T09:50:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-704B7D09-F90D-4B5D-BA5D-42F5BEC939D4", "internalArchiveId": "704B7D09-F90D-4B5D-BA5D-42F5BEC939D4", "source": "siranau", "mediaType": "audio", "title": "Le crâne de notre ancêtre commun modélisé", "publicationDate": "2019-09-11T00:00:00Z", "summary": "Des chercheurs ont présenté une version virtuelle d'Homo sapiens, le plus ancien ancêtre des hommes modernes. Ils y sont parvenus en modélisant 263 crânes fossiles et modernes d'hominidés. Cette réalisation permet de mieux comprendre nos origines et même les scénarios sur l'histoire de notre espèce hors de l'Afrique.\r\nLes détails avec Aurélien Mounier, chercheur CNRS et paléoanthropologue au laboratoire Histoire naturelle de l'homme préhistorique du Muséum d'histoire naturelle de Paris, interrogé par Adrien Zerbini.", "durationSec": 498, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666757", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Le crâne de notre ancêtre commun modélisé / CQFD_2019-09-11T10:04:15_le-crane-de-notre-ancetre-commun-modelis", "CQFD du 11.09.2019"], "alternativeSummary": ["Des chercheurs ont présenté une version virtuelle d'Homo sapiens, le plus ancien ancêtre des hommes modernes. Ils y sont parvenus en modélisant 263 crânes fossiles et modernes dʹhominidés. Cette réalisation permet de mieux comprendre nos origines et même les scénarios sur lʹhistoire de notre espèce hors de lʹAfrique.\n\nLes détails avec Aurélien Mounier, chercheur CNRS et paléoanthropologue au laboratoire Histoire naturelle de lʹhomme préhistorique du Muséum dʹhistoire naturelle de Paris, interrogé par Adrien Zerbini."], "variantIds": ["ece-10666757"], "isOnline": true, "lastModifiedDate": "2019-09-18T09:21:41Z", "speechToTexts": ["18.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [84%] :\r\nCQFD, le magazine scientifique et médical de la première Stéphane Gaby. \r\n\r\nLocuteur MS2 (00:00:07) [93%] :\r\nQuoi ressemblait notre plus ancien ancêtre commun, on le sait grâce à une étude parue hier soir Adrian Beni Isa. \r\n\r\nLocuteur MS3 (00:00:13) [89%] :\r\nIls m'ont paru dans Nature communiqué chaîne qui nous présente en effet le crâne, notre plus ancien ancêtre commun à tous, humain, Homo sapiens, la particularité de ce crâne, on l'a dit, c'est qu'il est virtuelle, une image en 3 dimensions, c'est en quelque sorte la pièce manquante jusqu'à aujourd'hui, en tout cas aux archéologues qui l'ont donc modélisé à partir de 263 crânes fossiles et modernes d'hominidés. \r\n\r\nLocuteur MS2 (00:00:34) [83%] :\r\nAlors question, peut-être un peu naïve, mais à quoi ça sert l'ACC. \r\n\r\nLocuteur MS3 (00:00:38) [87%] :\r\nTrès joli, vous avez eu cette image de Crâne rouge non a hé bien outre effectivement ce plaisir visuel de ce crâne, on peut l'interroger à différents niveaux, mieux comprendre nos origines et même les scénarios sur l'histoire de notre espèce hors de l'Afrique. \r\n\r\nLocuteur MS2 (00:00:49) [95%] :\r\nAlors pour mieux comprendre justement cette étude, nous sommes en ligne avec Aurélien Mounier bonjour. \r\n\r\nLocuteur MT5 (00:00:54) [99%] :\r\nBonjour. \r\n\r\nLocuteur MS2 (00:00:55) [92%] :\r\nVous êtes chercheur CNRS, coauteur de cette étude, ce qu'on aimerait d'abord comprendre, c'est comment vous avez créé ce crâne virtuelle et expliquez -nous la démarche. \r\n\r\nLocuteur MT4 (00:01:05) [90%] :\r\nAlors c'est une une méthode on utilise en fait un un cadre théorique, je dirais, quitte à un modèle de l'évolution du genre Homo qui est basée principalement sur les données de de génomique avant de les analyses ADN sur les populations actuelles et passées et à partir de ce cadre théorique qui est un arbre, l'arbre de l'évolution de de notre genre du genre Homo, nous on va utiliser des données morphologiques qui sont en fait des coordonnées en 3D qui décrivent l'ensemble de la forme du crâne dans un modèle d'évolution, avec des modèles mathématiques, c'est compliqué et on va remonter le temps pour essayer de, de, de calculer statistiquement d'estimer la forme ancestrale, la plus probable à l'ensemble des hommes modernes. \r\n\r\nLocuteur MS3 (00:01:51) [84%] :\r\nDonc c'est pas la moyenne fait des 263 crânes d'hominidés que vous avez donc vous êtes servi pour pour faire ses calculs, c'est pas juste une une sorte de moyenne. \r\n\r\nLocuteur MT4 (00:02:00) [89%] :\r\nC'est, c'est une, c'est une forme de moyenne, c'est une forme de moyenne, mais c'est une moyenne qui est pondéré par l'histoire évolutive, celle -ci déterminé par la génétique, donc la longueur des branches les les moments de séparation entre les différentes populations si on change cette histoire évolutive, on aura un ancêtre différent. \r\n\r\nLocuteur MS3 (00:02:16) [87%] :\r\nAlors difficile de décrire ce crâne à la radio d'ailleurs pour un béotien comme moi il ressemble assez singulièrement à un crânes d'humains modernes qu'est ce qu'il a de particulier qu'est -ce qui vous a surpris en voyant cette image créée créée de toutes pièces, donc. \r\n\r\nLocuteur MT4 (00:02:29) [80%] :\r\nBen justement cette cette cette image de crânes d'humains modernes qui est, qui est assez surprenante parce que c'est un c'est un un crâne qui a qui présentent les caractéristiques de l'eau modernes dans le on a une il veut crânienne qui est très arrondi qui est au Darfour où il fasse relativement petite et rétractée sous la voûte crânienne alors il a quelques caractères un petit peu plus anciens diraient archaïque, mais je me dis j'aime pas trop le mot on y avoir dès à tort ou sur leur du terrain un petit peu développé la partie basse de la face, qui est un peu projetés vers l'avant, et un chrétien peut allonger mais en gros, il est relativement moderne. \r\n\r\nLocuteur MS2 (00:03:05) [86%] :\r\nOui, ce jeu, vous dites ça, je suis en train de regarder, regarder, Serbie, je me dis : pour les ressemblances parce que là on est il y a 300000 ans, on est d'accord. \r\n\r\nLocuteur MT4 (00:03:13) [90%] :\r\nAlors oui, en théorie, on est à 300000 ans ce modèle génétique maintenant la morphologie de ce crâne, elle va se trouver quand on l'analyse un petit peu à la limite de la variation moderne qu'on connaît actuellement, et puis il va ressembler un petit peu ces fossiles d'Homo sapiens s'anciens qu'on a découvert au Proche-Orient qui ont 100000 ans. \r\n\r\nLocuteur MS3 (00:03:33) [91%] :\r\nAlors ça ça justement, on va peut-être en parler que comment est -ce que justement ce c'est, c'est cette image finalement imaginaire ou qu'ils ont calculé, mais qui n'existe pas réellement vous permet de de définir ou de mieux comprendre nos origines de sa PIAS. \r\n\r\nLocuteur MT4 (00:03:48) [88%] :\r\nAlors nous origines ça c'est compliqué puisque sur une période de 150000 ans en Afrique, on a très très très peu de fossiles, donc on sait que ça se passe en Afrique, on sait que ça se passe entre 300 et de 100000 ans environ, l'origine de l'la moderne, mais on a 5, 6, 7 fossiles nous ce qu'on a fait c'est ce modèle pour obtenir des, des, des, des morphologies probable de la population, ce sera Lausanne moderne et après et on va comparer ce modèle à au fossiles qui existe hein, de l'époque, donc c'est ce qu'on a fait, on a comparé notre modèle à 5 fossiles existants et on s'est rendu compte que, à cette période, en Afrique, il avait sûrement plusieurs populations distinctes inclure son local et que certaines d'entre elles ont pu se se mélanger pour former la population, ce sera de homme modernes et. \r\n\r\nLocuteur MS3 (00:04:33) [87%] :\r\nEt donc, selon un fléau que vous selon vos calculs, ce serait, disait B des hominidés de du sud de l'Afrique et de l'Est de l'Afrique, c'est correct. \r\n\r\nLocuteur MT4 (00:04:40) [87%] :\r\nAlors on se, on s'est rendu compte que 3 des fossiles avait des des affinité morphologiques plus forte à la fois avec notre modèle et avec les, les, les oeufs, les hommes, femmes, ancien il y a 100000 ans, et donc en effet céder des fossiles de de l'Afrique de l'Est et du sud de l'Afrique. \r\n\r\nLocuteur MS3 (00:04:54) [84%] :\r\nAlors, vous venez de mentionner Jebel Irhoud donc ces découvertes qu'on a fait en 2017 de très anciens ossements humains au Maroc, c'était des protos sapiens si je suis je suis me rappelle bien ce qu'a juste avant le sa place mais donc, on a l'impression d'un seul coup qu'on n'est plus du tout ni dans le sud, ni dans l'Est africain mais dans le Nord, comment est -ce qu'on peut expliquer ça. \r\n\r\nLocuteur MT5 (00:05:11) [85%] :\r\nAlors dans notre étude, en fait, j'avais les routes, c'est un site qui a été découvert il y a très longtemps, les fossiles de 2017 on a trouvé de nouveaux fossiles il y a une réinterprétation un petit peu du site et dans notre étude, le fossile d'hier ou d'un c'est le seul des descentes fossiles africains qu'on a analysé, qui partage des des affronter forte avec les néandertaliens, alors je dis pas que c'est un néandertalien mais on sait aussi, par des études génétiques uniques entre 460 millions et 200000 ans donc gémellaires ou de 300000 ans entre 460000 ans et de 100000 ans, il y a des migrations de l'Afrique vers l'Europe, parce que ce qui se passe en Europe, c'est qu'on a des populations à 400000 ans, qui sont déjà en train de se transformer en Néandertaliens qui ont une morphologie proche des Néandertaliens mais qui ont un ADN mitochondrial, donc ça c'est l'ADN qui est transmis uniquement par la mère, qui en a dit un de ADN Cumbria, qui est très différent de celui des néandertaliens donc 100 1000 ans plus tard, en Europe, on a des Néandertaliens qui ont une morphologie qui est très similaire à ce qui avait à il y a 400000 ans, mais en a des démis de Cumbria l'qui est très différent, qui vient d'Afrique, et donc il s'est ADN Cumbria l'aurait été importée par des migrations de l'Afrique vers l'Europe, entre 460000 ans et de 100000 ans, et nous nous disons que, étant donné au vu des caractéristiques morphologiques et de la proximité qui existe entre djebels, les routes et les Néandertaliens djebels, les routes pourrait représenter ces populations qui font cette migration en Europe parce qu'il faut à la fois remplacer la Daily seconde Cumbria qui avait au en originellement en Europe mais il ne faut pas modifier complètement la morphologie des populations européennes puisqu'elles sont, il y a une continuité de 400000 ans a 100 1000 ans, on voit bien que cette morphologie dans Nathalie mais elle existe déjà. \r\n\r\nLocuteur MS2 (00:06:52) [90%] :\r\nVoilà donc finalement la vôtre Kranevitter remue virtuel nous permet aussi de, de, de faire évoluer notre compréhension de la sortie d'Homo sapiens de l'Afrique. \r\n\r\nLocuteur MT5 (00:07:01) [86%] :\r\nAlors ça, c'est un petit peu un résultat je dirais annexe puisque il y a 2 hypothèses en génétique actuellement, soit on parle de de sortie d'Afrique avec une première qui aurait laissé des traces uniquement en Océanie et puis un peu plus tard, lieu de sortie d'Afrique, on retrouve partout dans les populations modernes, soit d'une seule sortie d'Afrique pour le modernes ça entre 90000 75 1000 ans, nous en réalisant notre modernes ont fait rendu compte que les données morphologiques, elle, elle, elle correspondait mieux à l'hypothèse de 2 2 sorties d'Afrique qui correspondait mieux à l'hypothèse d'une sortie d'Afrique, mais ça c'est vraiment un adulte, un petit peu, je dirais annexe par rapport à notre étude. \r\n\r\nLocuteur MS2 (00:07:38) [92%] :\r\nOui, c'est intéressant parce que, dans quelques minutes on va justement évoqué l'arrivée dans les îles d'Asie du Sud-Est des mammifères et peut-être aussi des humains et du coup, voilà on aura tout à l'heure en tête l'image de de leur crainte de ces humains le craint des premiers Homo sapiens merci beaucoup Aurélien Mounier je rappelle que vous êtes paléo- anthropologue au laboratoire d'histoire naturelle de l'homme préhistorique au Museum, donc d'histoire naturelle de Paris, vous étiez en Direct avec nous ce matin, invité par Adrien Zeller Binya bientôt dans CQFD. \r\n\r\nLocuteur FT4 (00:08:05) [99%] :\r\nMerci. \r\n\r\nLocuteur FS1 (00:08:07) [95%] :\r\nDe 10 heures à 11 heures CQFD. \r\n"], "webPublicationDate": "2019-09-11T09:50:00Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Mounier, Aurélien", "role": "paléoanthropologue au laboratoire Histoire naturelle de l'homme préhistorique (CNRS / Muséum d'histoire naturelle)", "type": "Participant"}]}, {"id": "sound-8B1BD17B-82B1-464D-B327-C6A75CB58AA4", "internalArchiveId": "8B1BD17B-82B1-464D-B327-C6A75CB58AA4", "source": "siranau", "mediaType": "audio", "title": "L'aluminium, le carburant du futur", "publicationDate": "2019-09-11T00:00:00Z", "summary": "La poudre d'aluminium peut produire de l'énergie sans émettre de carbone. Depuis plus de septante ans, elle est utilisée pour propulser les fusées. Elle sert aussi dans le domaine des missiles et celui des feux d'artifice. Des chercheurs y voient le carburant de demain.\r\nLes explications du physicien Fabien Halter, professeur à l'Université d'Orléans et chercheur au CNRS. Un sujet proposé par Charlie Dupiot.", "durationSec": 478, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666759", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Lʹaluminium, le carburant du futur / CQFD_2019-09-11T10:04:15_l-aluminium-le-carburant-du-futur", "CQFD du 11.09.2019"], "alternativeSummary": ["La poudre d'aluminium peut produire de lʹénergie sans émettre de carbone. Depuis plus de septante ans, elle est utilisée pour propulser les fusées. Elle sert aussi dans le domaine des missiles et celui des feux dʹartifice. Des chercheurs y voient le carburant de demain.\n\nLes explications du physicien Fabien Halter, professeur à lʹUniversité dʹOrléans et chercheur au CNRS. Un sujet proposé par Charlie Dupiot."], "variantIds": ["ece-10666759"], "isOnline": true, "lastModifiedDate": "2019-09-18T09:14:55Z", "speechToTexts": ["18.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nSur la première CQFD voici à présent le 3ème élément chimique le plus abondant dans la croûte terrestre après l'oxygène et le silicium Charlie du Piot, l'aluminium et en l'occurrence, on va plutôt prendre la poudre d'alluminium des chercheurs y voient le carburant de demain. \r\n\r\nLocuteur FS2 (00:00:17) [90%] :\r\nOui, depuis des années 50, on l'utilise pour propulser nos fusées, on l'utilise aussi pour propulser les missiles et dans un autre registre pour les feux d'artifice et aujourd'hui la recherche, voire nouveau potentiel dans l'aluminium, qui est issu d'un minerai appelé la bauxite, puisque la poudre d'alluminium est une source d'énergie très importantes et cette poudre pourrait être un carburant pour nos voitures, alors on va aller voir ça d'un peu plus près, on va les voir à quoi ressemblent cette poudre avec Fabien Halter physicien, professeur à l'université d'Orléans et chercheur au CNRS, nous voilà dans son laboratoire. \r\n\r\nLocuteur MS3 (00:00:51) [81%] :\r\nPour les Açores typiquement. \r\n\r\nLocuteur MS4 (00:00:55) [89%] :\r\nVoilà, sous forme de Grosso de Grosso 10 kilos et là on a en fait des poudre d'aluminium hé ben et qu'on va pouvoir nous après étudier lorsque l'on leur fait subir un cycle de d'oxydation, c'est vraiment la poudre grise va comme du sable, un petit peu, c'est : on retrouve un une couleur alors une poudre vraiment très fine, hein, on dirait même une une farine tellement c'est fin, on retrouve une couleur grise, ce qui est caractéristique de l'aluminium et puis une fois que ça brûle et on va retrouver une couleur qui va changer, hein, qui va être plutôt blanche caractéristique de l'oxyde d'aluminium, Suisse et de l'aluminium, l'Avantage, effectivement, c'est ça, c'est sa compacité, c'est c'est le fait que dans un seau, on va contenir une pour un volume assez faible finalement une grande quantité d'énergie, ce qui est le cas aussi du pétrole, c'est pour ça que le pétrole et est aussi utilisé, c'est-à-dire que dans un litre de pétrole, on a une quantité de l'énergie qui est très importante, qui est faramineuse, alors on a peu d'équivalent en fait on a comme objectif aussi d'avoir un système sans émission de carbone, donc on revient sur cette problématique importante à nos yeux en tout cas c'est d'avoir un système qui ne met pas de quantités de carbone fils il n'a pas ce carbone dans l'aluminium exactement, puisqu'il n'a pas de carbone dans l'aluminium, c'est là tout l'intérêt, par exemple, dans leur, dans quelle quantité d'énergie, on a, il faudrait à peu près c'est c'est les calculs qu'on a fait, il faudra à peu près un réservoir d'une cinquantaine de kilos d'aluminium qui permettrait d'entraîner un véhicule sur une autonomie d'environ 800 kilomètres c'est c'est des choses qui nous paraissent viables par rapport à ce qu'on a actuellement, on est à peu près sur le même genre de grandeur que le pétrole que le pétrole, oui, mais parce qu'on a à peu près la même densité énergétique, le pétrole, c'est cher, 50 kilos d'aluminium, on est loin d'une d'une société qui consomment de l'aluminium de façon en tout cas, si elle le fait, mais pour des partis autre alimentaire ou etc mais actuellement la le Lissot donc les j'achète, c'est des sauts de de 10 kilos et j'ai du payer ça, une cinquantaine d'euros quoi, ça veut dire 250 euros pour 800 kilomètres oui tout à fait mais, mais, enfin, qui sont un peu cher encore, qui est un peu cher, mais, mais encore il enfin l'économie reste à construire, à ce niveau -là quoi. \r\n\r\nLocuteur MS1 (00:03:07) [88%] :\r\nOui, une économie encore à construire une économie à envisager peut-être pour le futur, avec des prix, on l'espère évidemment plus bas, à l'avenir, Charlie, l'industrie automobile commence à s'intéresser à cette matière première, donc le l'aluminium. \r\n\r\nLocuteur FS2 (00:03:19) [90%] :\r\nOui, en France, en des recherches sur ce sujet sont soutenus par PSA en géant de l'industrie automobile française alors concrètement, cela voudrait dire des voitures avec un moteur différent de celui des voitures actuelles puisque en fait en l'aluminium n'est pas utilisable dans un moteur à combustion interne comme ce qui existe en fait les particules d'aluminium pourrait endommager ce genre de moteur, et donc il faudrait pour cette voiture du futur, de réservoirs en 1er réservoir pour l'aluminium avec un brûleur qui comme son nom l'indique, brûle l'aluminium en contact avec l'air et produisent ainsi de la chaleur, chaleur qui serait transformée en électricité et cette électricité ensuite alimenter une batterie en pour faire avancer la voiture là on rejoint un petit peu ce qu'on voit déjà dans les voitures électriques, et donc on parlerait alors je parle au conditionnel puisque pour l'instant, les recherches sont en cours, cette voiture n'existe pas encore, on parlerait d'une voiture hybride il y a un problème, néanmoins, c'est que quand l'aluminium brûlent, il produit des oxydes d'aluminium, l'enjeu, c'est aussi en de réussir à capter ces oxydes pour éviter qu'ils ne partaient un peu partout dans la nature et donc qu'ils polluent et puis ce qui est aussi intéressant, c'est que si ces oxydes, on arrive à les récupérer, ils peuvent à nouveau créer l'énergie, c'est aussi ça l'intérêt de l'aluminium, c'est que l'énergie qu'il produit en brûlant et ré- utilisables recyclables, si vous voulez donc, concrètement, ça veut dire qu'on pourrait se rendre avec notre voiture qui roule à l'aluminium dans une station- service en comme pour faire le plein, la vider notre réservoir d'aluminium utilisé pour qu'il soit traitée et recyclée et obtenir un réservoir d'aluminium, prêts à l'emploi, voilà là on va retrouver le physicien Fabien Halter, l'un des chercheurs qui se penchent depuis 7 ans sur ce sujet en France, sujet qui suscite encore la curiosité. \r\n\r\nLocuteur MS4 (00:04:57) [89%] :\r\nDéjà enlevé, on a du mal, je pense à à imaginer qu'on utilise un un métal comme carburant, quoi, on a peut-être du mal à associer l'aluminium qu'on a dans nos dans nos canettes de Coca qu'on grossit qu'on obtient combien recycler, mais c'est vrai que on a des ressources qui sont disponibles ensuite à voir si ces ressources, nous permettrait d'avoir, en fait, cette économie énergétique circulaire qu'on envisage, c'est-à-dire avoir cette aluminium qui permettrait d'alimenter les véhicules d'alimenter les systèmes énergétiques qui pourrait utiliser la ennemi homme et puis après, d'être recyclés pour ensuite être réutilisées etc quoi donc là effectivement il y a des des calculs à faire par rapport à la quantité d'aluminium nécessaires au global pour alimenter l'ensemble du parc automobile et surtout après, il faut bien voir que si on est dans une un cycle parfait, ça veut dire que tout le aluminium qu'on a brûlé, on le récupère et on le recycle, on brûle ADO températures, donc on dégage beaucoup d'énergie mais pour retransformé l'oxyde en métal, ça ça demande aussi beaucoup d'énergie, bien évidemment, alors est -ce que vous pensez un jour que vous pourrez conduire une voiture qui roulait à l'aluminium qui roule complètement aluminium je vois pas en fait de, de, de freins particulier par rapport à ce qu'on a déjà obtenu comme résultats au laboratoire il y a pas de verrou quoi donc, en tout cas c'est envisageable, c'est : c'est bien de développer cette piste -là et de continuer à regarder d'autres parce que je pense que le le futur sera fait d'un d'un mix énergétique. \r\n\r\nLocuteur MS1 (00:06:38) [95%] :\r\nL'aluminium comme carburant du futur à moyen terme, nous disent les chercheurs, mais on voit en lui un autre potentiel très important, Charlie. \r\n\r\nLocuteur FS2 (00:06:45) [92%] :\r\nOui, l'aluminium pourrait aussi permettre de stocker l'énergie renouvelable, et ça, c'est un enjeu très important quand on sait que l'énergie éolienne ou l'énergie solaire qui sont en plein boom sont intermittentes, c'est-à-dire qu'elles ne produisent pas d'électricité, en permanence, et cette électricité est difficile à conserver encore plus à transporter et en fait, l'aluminium est aussi vu par les chercheurs comme un vecteur d'énergie qui stocke l'énergie avant de pouvoir les distribuer ailleurs, donc on a parlé là de l'aluminium, mais d'autres poudres métalliques contiennent aussi l'énergie en c'est, c'est le cas aussi de la poudre de magnésium, qui a des propriétés similaires mais aussi du fer alors toutes ces poudres métalliques sont étudiées par les chercheurs en France donc on l'a vu, mais aussi en Allemagne, aux Pays-Bas, au Canada et un consortium européen pourrait se pencher bientôt sur tous ces nouveaux usages de l'aluminium. \r\n\r\nLocuteur MS1 (00:07:34) [89%] :\r\nL'aluminium carburant du futur mais aussi outil donc de de stockage pour les énergies renouvelables, merci beaucoup, Charlie du Piot, vous pouvez retrouver cette chronique sur notre page RTS Point CH Robic CQFD. \r\n\r\nLocuteur FS3 (00:07:47) [94%] :\r\nDe 10 heures à 11 heures CQFD. \r\n"], "webPublicationDate": "2019-09-11T09:46:00Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Halter, Fabien", "role": "professeur à l'Université d'Orléans et chercheur au CNRS", "type": "Participant"}]}, {"id": "sound-224920A0-7ACF-4A39-8505-E9E5EBDCE366", "internalArchiveId": "224920A0-7ACF-4A39-8505-E9E5EBDCE366", "source": "siranau", "mediaType": "audio", "title": "Gros plan sur la sarcopénie", "publicationDate": "2019-09-11T00:00:00Z", "summary": "La sarcopénie est une maladie qui se manifeste par la diminution de la masse et de la performance musculaires. Elle est liée au vieillissement et frappe de nombreuses personnes de plus de soixante-cinq ans. \r\nLe point sur cette affection et les moyens de l'éviter avec Christophe Büla, chef du Service de gériatrie et de réadaptation gériatrique du Centre hospitalier universitaire vaudois (CHUV), rencontré par Stéphane Délétroz.", "durationSec": 713, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10666763", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Gros plan sur la sarcopénie / CQFD_2019-09-11T10:04:15_gros-plan-sur-la-sarcopenie", "CQFD du 11.09.2019"], "alternativeSummary": ["La sarcopénie est une maladie qui se manifeste par la diminution de la masse et de la performance musculaires. Elle est liée au vieillissement et frappe de nombreuses personnes de plus de soixante-cinq ans. \n\nLe point sur cette affection et les moyens de l'éviter avec Christophe Büla, chef du Service de gériatrie et de réadaptation gériatrique du Centre hospitalier universitaire vaudois (CHUV), rencontré par Stéphane Délétroz."], "variantIds": ["ece-10666763"], "isOnline": true, "lastModifiedDate": "2019-09-18T09:14:54Z", "speechToTexts": ["18.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nSur la première CQFD avec vous donc Stéphane à présent en fait le point sur une maladie qui touche des, des milliers de personnes de plus de 65 ans la sarcopénie qu'est -ce que la sarcopénie alors c'est une infection liée au vieillissement qui touche un octogénaire sur 2, elle se traduit par une diminution de la masse musculaire et par une perte de la force, ce qui occasionne, vous l'imaginez les difficultés dans la vie de tous les jours une nette diminution de la qualité de vie, une perte d'autonomie et des risques accrus de chute et de fracture alors plus de détails sur la sarcopénie avec Christophe Büla, il est le chef du service de gériatrie et de réadaptation pour gériatrique du CHUV. \r\n\r\nLocuteur MS2 (00:00:38) [95%] :\r\nLa sarcopénie, c'est un changement qui intervient sur le muscle qui est associé au vieillissement et c'est un changement qui touche à la fois des aspects de quantité de muscles avec une diminution de la masse musculaire et les aspects qualitatifs avec une diminution de la qualité du muscle et en particulier la force et la puissance qui diminue. \r\n\r\nLocuteur MS3 (00:00:57) [87%] :\r\nEst ce que l'on connaît un peu plus en détail, justement ce qu'est la sarcopénie quels mécanismes ça met en jeu au niveau moléculaire. \r\n\r\nLocuteur MS2 (00:01:04) [90%] :\r\nAlors on n'est pas excessivement précise qu'on sait, par exemple, c'est qu'on a 2 types de fibres principal au niveau des muscles, certaines qui sont de contractions rapides et d'autres plus lente et on voit que les muscles qui sont composées surtout de fibres plus lente comme le diaphragme qui nous permet de respirer sont pas du tout atteint par ce phénomène et par contre certains must comme les muscles des membres sont beaucoup plus atteint, mais une fois encore, pas forcément chez des gens qui sont actifs, alors le phénomène lui- même du point de vue moléculaire et pas très différent, dans le fond de ce qu'on observe un qu'on met au repos. \r\n\r\nLocuteur MS3 (00:01:40) [91%] :\r\nC'est un phénomène qui touche plus d'hommes que le Femme ou le contraire, plutôt le contraire, plutôt plus de. \r\n\r\nLocuteur MS2 (00:01:46) [94%] :\r\nFemmes que d'hommes, mais une fois encore, ça va beaucoup dépendre du niveau d'activité des personnes et c'est aussi quelque chose, on l'a montré, y compris chez des personnes extrêmement fragiles qu'on arrivait à renverser le phénomène de vieillissement musculaires. \r\n\r\nLocuteur MS3 (00:02:00) [96%] :\r\nEst ce qu'on a une idée de de la prévalence de la sarcopénie dans la population générale. \r\n\r\nLocuteur MS2 (00:02:04) [91%] :\r\nAlors jusqu'à peu, on avait des chiffres extrêmement variables, parce que ça dépendait beaucoup, il y avait pas de définition qui agréée par tout le monde, puis plus récemment ces dernières années, on a réussi à s'entendre sur la définition et on a des chiffres effectivement qui vont de lors de 5 à 10 pourcent des femmes âgées dans la communauté et puis ça monte jusqu'à 30 40 voire 50 pourcent si on pense par exemple à des résidents DMS, ça peut même aller au-delà, je sais, on pense à des femmes résidant DMS, donc c'est plus récemment qu'on a ces chiffres avec néanmoins quand même pas mal de variabilité. \r\n\r\nLocuteur MS3 (00:02:37) [87%] :\r\nC'est ce qu'il y a des des facteurs de risque qui prédispose finalement à la sarcopénie. \r\n\r\nLocuteur MS2 (00:02:42) [91%] :\r\nAlors je dirais qu'il y en a 2 principaux le certains qui sont modifiables avant l'âge, c'est un facteur de risque qui, il n'est pas modifiable par contre les 2 facteurs les plus importants et sur lesquels on peut agir, c'est l'activité physique et c'est l'alimentation et sur ces 2 points, là on a des évidences très solide scientifiques qui démontrent qu'en modifiant son niveau d'activité physique en modifiant un peu son alimentation et surtout en combinant les 2 exercices physiques et alimentation, notamment avec un apport en protéines suffisant on arrive à freiner, voire à stabiliser ce déclin musculaire. \r\n\r\nLocuteur MS1 (00:03:20) [87%] :\r\nCe déclin musculaire, donc la sarcopénie comment en êtes habitant le diagnostic fans bien le diagnostic il intervient souvent assez tard, par exemple, suite à une chute. \r\n\r\nLocuteur MS2 (00:03:30) [92%] :\r\nAlors c'est juste, c'est juste que très souvent, les gens s'viennent à l'attention médicale à l'occasion d'un autre événement comme une chute que vous mentionnez, c'est vrai aussi que ça passe dans le fond de la représentation sociale du vieillissement, de dire : ben voilà les gens perdent un peu de masse deviennent plus et c'est encore quelque chose qui est très souvent considéré comme normal, néanmoins, même si les gens arrivent tard, ça ne veut pas dire qu'il n'y a rien à faire et de de combattre et de renverser ce phénomène permet notamment justement rapport avec six événement qui amène les gens à l'intention médicale de prévenir par exemple des phénomènes de chute de prévenir de la perte de mobilité, de la capacité à monter les escaliers par exemple ou à à monter une pente, donc il y a matière à intervenir, et même si les gens viennent tardivement, on sait qu'il y a une énorme plasticité du muscle et que, même chez des résidents DMS on peut renverser le processus. \r\n\r\nLocuteur MS3 (00:04:23) [86%] :\r\nParce que la sarcopénie si on fait rien, port de gros impact sur la la vie quotidienne, Arte. \r\n\r\nLocuteur MS2 (00:04:29) [91%] :\r\nTu as fait le 1er impact c'est vraiment sur la capacité à faire certains efforts comme monter les escaliers par exemple et on a encore régulièrement des personnes âgées qui viennent dans nos unités et qui habite au 3ème étage sans ascenseur et ça veut dire que c'est la liberté de sortir ou pas seule de chez soi, qui est en jeu, donc il y a matière à à intervenir l'autre je dirais fonction capitale qui est mise en jeu, c'est la mobilité, la marche, on sait que les gens sarcopénie qu'ont une vitesse de marche qui diminue et en dessous d'un certain seuil, bah, par exemple, le danger c'est qu'on n'arrive pas à traverser une route parce que nous faisons, réglé à une certaine vitesse de marche, les gens sarcopénie que tombe en dessous de cette vitesse de marche et donc sont en danger, donc c'est toute la liberté, l'autonomie des personnes qui est mise en jeu. \r\n\r\nLocuteur MS3 (00:05:17) [90%] :\r\nOn a évoqué le problème de chute, on peut donc dire que, en quelques mois que la sarcopénie ça prédispose aux fractures indirectement, est ce que, finalement, on peut dire que la sarcopénie augmente le risque de de décès tout simplement. \r\n\r\nLocuteur MS2 (00:05:30) [90%] :\r\nAlors ça effectivement été démontrée dans des études alors d'observation, on a regardé le devenir de gens qui présentait une sarcopénie par rapport à d'autres personnes qui n'en présentait pas et à âge égal à maladie égal traitement etc les personnes sarcopénie ont un pronostic est moins bon, et on sait que cette associé effectivement un risque accru de décéder partout des mécanismes alors qu'ils sont pas directement liés à l'effet de la masse musculaire, mais en particulier pour les personnes très âgées, le phénomène de chute extrêmement important et la sarcopénie prédispose pour 2 raisons, c'est qu'avec sarcopénie, l'équilibre est moins bon, la vitesse de marché moins bonne, donc on a plus de risque de chuter et lorsqu'on chute dans le fond, l'effet de rembourrage cas le muscle disparaît aussi. \r\n\r\nLocuteur MS1 (00:06:18) [96%] :\r\nOn en vient maintenant au traitement de la sarcopénie oui, avec une bonne et une mauvaise nouvelle, il n'y a pas de médicament miracle, mais on peut assez simplement combattre les effets de la sarcopénie Christophe Büla. \r\n\r\nLocuteur MS2 (00:06:28) [92%] :\r\nAlors on a essayé, il y a eu plusieurs essais avec des pilules, on a notamment essayé parce qu'il y a une composante hormonale aussi qu'on a suspecté dans le phénomène, on a essayé avec différentes hormones ben les sportifs qui se dopent, connaissent bien la testostérone la DHEA avec d'autres le toutes les androgènes et les anabolisants, ça marche, du poids de vue de la masse musculaire, ce qui est intéressant, ça améliore la masse musculaire, par exemple, l'hormone de croissance, on a de bonnes données malheureusement ce gain de masse musculaire se traduit pas du fonctionnel du point de vue par exemple, la vitesse de marche ou du point de vue de la la force musculaire, ce qui est important, au-delà de la masse, c'est vraiment la fonction qui nous intéresse et ça malheureusement, on n'a pas pu démontrer ce bénéfice. \r\n\r\nLocuteur MS3 (00:07:13) [93%] :\r\nVous évoquez la la testostérone, le taux de testostérone a tendance à diminuer chez l'homme avec l'âge, ça, c'est peut-être aussi un des facteurs de sarcopénie. \r\n\r\nLocuteur MS2 (00:07:21) [91%] :\r\nAlors, on y a cru, dans le fond, la démonstration de l'effet vraiment de la testostérone, ce serait qu'au moment où on substitue les gens ont rêvé le phénomène et ça, ça n'a pas été démontré et même s'il y a quelques gains sur la masse musculaire, il y a pas de traduction au niveau fonctionnel et qui plus est, c'est au prix d'effets secondaires qui sont inacceptables, notamment qu'en terme de cancer alors en terme de traitement maintenant, vous le disiez alimentation exercice ça vraiment la clé malheureusement pas de bonnes nouvelles, effectivement, je pense que beaucoup de gens préféreraient avoir juste une petite pastille prendre il faut du sang et des larmes, donc il faut de l'exercice physique, il faut l'entraînement mais ceci dit pas forcément un entraînement au niveau sportif, c'est vraiment de l'activité au quotidien, c'est monter les escaliers, c'est monter des rues en pente, c'est aller se balader ce week- end, j'ai fait une excursion malaise en bas, c'est une façon, et j'ai rencontré beaucoup de personnes, un certain âge qui effectivement se balader, c'est probablement le meilleur investissement que les gens peuvent faire du point de vue de leur santé musculaires, en particulier, mais plus généralement du point de vue de leur santé. \r\n\r\nLocuteur MS3 (00:08:29) [94%] :\r\nEt puis un mot quand même sur la prévention parce qu'on disait la masse musculaire elles-mêmes diminue assez rapidement, à partir de la cinquantaine, donc on peut l'entretenir, justement en prenant ses précautions en faisant de l'exercice. \r\n\r\nLocuteur MS2 (00:08:39) [93%] :\r\nSi on regarde les trajectoires des gens au cours de leur vie, le but ce serait d'arriver effectivement à l'âge vers 40 50 ans avec une masse musculaire la la plus élevée possible d'essayer de la maintenir en en étant le plus actif possible plus tard et puis bien sûr malgré tout à 80 90 ans, les gens deviennent moins actifs et en paix, mais plus on va voir investi et plus on aura un capital musculaires, mieux on se prémunir des effets secondaires de cette perte musculaire des chutes etc donc oui il y a une part d'investissement et de maintien de la masse musculaire au cours de la vie. \r\n\r\nLocuteur MS3 (00:09:13) [89%] :\r\nOn sait maintenant que, moi, ça vaut la peine de s'y mettre, quel que soit son âge, parce qu'il y a des bénéfices avérés à l'exercice physique, même modérée. \r\n\r\nLocuteur MS2 (00:09:23) [91%] :\r\nAlors on a des des très bonnes données pour montrer, y compris chez des octogénaires chez des nonagénaires et une étude qu'on on citerait volontiers dans le domaine de la gériatrique est une collègue américaine qui a pris des résidents DMS extrêmement fragile la moitié avaient plus de 90 ans un coeur souffraient de cancer à peu près un tiers souffrait démence et pendant 12 semaines, elle les a fait s'entraîner et la comparer ça à des gens similaire qui étaient dans cette unité, qui au hasard ne bénéficiaient pas d'intervention est ce qu'elle a démontré, c'est qu'après les 12 semaines chez ces gens aussi fragiles qu'ils étaient au départ, on arrivait à améliorer leur masse puisqu'il est, on arrive à améliorer leur force musculaire et puis la traduction était pas tellement alors l'étude était pas prévu pour ça, pour démontrer un effet par exemple sur la survenue des chutes, par contre on a démontré, c'est qu'en dehors du programme d'exercices, les gens qui avaient bénéficié tout d'un coup se mettait à devenir beaucoup plus actifs que ceux qui n'avaient pas bénéficié du programme et donc quelque part, leur avait redonné un petit peu de goût à la vie et à se mobiliser, ce qui est inestimable à cet âge. \r\n\r\nLocuteur MS3 (00:10:28) [90%] :\r\nDonc on le disait, et on peut jouer sur l'exercice, on peut jouer sur l'alimentation, ça veut dire quoi est ce qu'il faut prendre des compléments alimentaires ou d'autres pilules ou bien, ou simplement avoir une alimentation équilibrée. \r\n\r\nLocuteur MS2 (00:10:40) [92%] :\r\nLa réponse est vraiment alimentation équilibrée, ça veut dire aussi pour des gens qui, alors, serait dans une phase après par exemple une infection, une grippe etc, ça peut être une période pendant laquelle on augmente son apport en particulier en protéines et là il y a beaucoup de débats de spécialistes, de savoir quelle quantité, idéalement, il faudrait avoir on dit c'est à peu près1,2 grammes de protéines par kilo de poids qu'on devrait prendre pendant cette période -là et c'est vrai qu'avec l'avance en âge, les gens ont tendance à manger moins de protéines moins de viande, et ça c'est important, avec des avec du laitage, on peut avoir cet apport protéinique supplémentaires qui a peut contribuer disons à freiner le phénomène de perte musculaire, ça ne va pas être suffisant en soi, mais avec de l'exercice, en particulier avec de l'activité, ça peut permettre alors des effets bénéfiques évidents. \r\n\r\nLocuteur MS1 (00:11:31) [89%] :\r\nLa sarcopénie ou diminution progressive de la masse et de la performance musculaires liées au vieillissement, c'était Christophe Büla, le chef du service de gériatrie et de réadaptation gériatrique du SUV, hein. \r\n\r\nLocuteur FS3 (00:11:43) [92%] :\r\nDès 10 heures à 11 heures CQFD. \r\n"], "webPublicationDate": "2019-09-11T09:46:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Büla, Christophe", "role": "chef du Service de gériatrie et réadaptation, CHUV", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 7200, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer NVhdRTOFMJy75VEzeGaKLpl6aDas"}]