[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=16800&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=16825&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=16775&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-45D6A6E9-1692-453A-93C1-4BF4E055569D", "internalArchiveId": "45D6A6E9-1692-453A-93C1-4BF4E055569D", "source": "siranau", "mediaType": "audio", "title": "Le chef Raoni, un des grands caciques du peuple indigène d'Amazonie Kayapo mène sa sixième tournée d'Europe", "publicationDate": "2019-05-23T00:00:00Z", "summary": "Participants hors thésaurus : Tica Minami, Directrice des campagnes de Greenpeace Brésil;Raoni Metuktire, l'un des grands chefs du peuple kayapo;Samy Kanaan, maire de la Ville de Genève\r\nSéquence 3\r\n\r\nLe chef Raoni, un des grands caciques du peuple indigène d'Amazonie Kayapo mène sa sixième tournée d'Europe RAONI\r\n***Et on va terminer cette émission avec le chef Raoni, un des grands caciques du peuple indigène d'Amazonie Kayapo. Il mène en ce moment sa 6e tournée en Europe... la 6e depuis 30 ans !\r\nBenjamin Luis, les problèmes qu'il soulève ne sont toujours pas résolus...\r\nSon credo depuis toute ces années c'est d'alerter gouvernements et medias sur les dangers qui touchent la foret amazonienne...notamment la deforestation..... Foret qui est le poumon de la terre on le sait, elle absorbe a elle seule près du quart des emission de CO2 mondiales ... mais plus que jamais menacé.... Tica Minami, Directrice des campagnes de Greenpeace Brésil: \r\n   00'37'' TICA\r\n***Et c'est donc dans ce contexte d'urgence environnementale que Raoni était à Genève, hier... vous avez pu le rencontrer, Benjamin !\r\nTrès brièvement...  Raoni arrive hier après midi au Palais Eynard, palais d'apparat de la mairie de Genève.. pour une visite au pas de charge. Raoni d'abord accueilli par le magistrat Guillaume Barazzone, dont il est tout de même précisé au chef indien qu'il est responsable en ville des espaces verts. puis arrive enfin le maire Samy Kanaan.les poignées de mains font crépiter les nombreux appareils photos des nombreux photographes.. Raoni est un personnage qui marque les esprits, visuellement.. avec son plateau labial traditionnel, et son éternelle coiffe de plumes jaunes.. vient très vite le moment du traditionnel échange de cadeaux..Raoni remet au maire de Genève un sabre en bois pour - je cite -  « tuer ses ennemis».. Samy Kanaan lui répond poliment espérer ne jamais avoir à s'en servir..( Raoni recevra, lui, des autorité genevoise un sobre stylo caran d'ache.)  Brève présentation de la réserve que Raoni défend et pour laquelle il vient alerter les consciences....puis, voyant la discussion caler, l'entourage du chef indien embraye soudainement sur les questions financières: combien le maire de Genève est-il prêt à donner pour la reserve Xingu de Raoni demande-t-on tout de go?  Le protocole vacille...Réponse un peu genée de Samy Kanaan qui explique que le conseil administratif est formé de 5 personnes, et que ce genre de choses devra être discuté collégialement... Mais que donation sera faite, soyez rassuré. \r\n*** Et puis vient le moment de rentrer dans le vif du sujet, Benjamin.... les questions de la presse.. \r\nOù l'on demande à Raoni ce qu'il pense du gouvernement Bolsonaro.. Réponse de Raoni: \r\n  00'17'' \r\n((RAONI 1   - 18 s  \"Je n'ai rien contre l'actuel gouvernement Bolsonaro. Mais après mon voyage, je veux aller le voir au Brésil, dialoguer avec lui et signer un décret sur les démarcations de terres.\" ))\r\nBon, Raoni se révèle étonnement politiquement correct. Je ne vous cache pas qu'on s'attendait a un peu plus de mordant... On retente encore une fois.  Raoni que pensez vous de Bolsonaro ? \r\n  00'18''\r\n((20s \"Je vais aller le rencontrer. Il a dit beaucoup de choses qui ne m'ont pas plu, mais je vais m'asseoir avec lui et converser.\" )) \r\nTentative de relance....mais Raoni coupe court, va se servir un café et nous fait savoir qu'il ne veut plus parler du tout, visiblement agaçé. \r\nLe maire de Genève, Samy Kanaan, prend alors le relais et se montre bien plus disert. \r\nMais que peuvent bien faire les villes, fussent-elle de petites capitales internationales, à leur niveau, pour protéger l'amazonie? \r\n  00'41''\r\nMais en tant que Maire de Genève, que peut-il faire concrètement pour faire pression sur le gouvernement Brésilien ? Un grand accord commercial avec le Mercosur est en discussion en ce moment entre la suisse et le brésil.en passe d'être signé.. \r\nPendant que nous parlions, Raoni, lui, avait déjà repris la route pour une séance de dédicace dans une grande librairie de la place. La rencontre aura duré en tout et pour tout une heure....et  Selon les tous derniers chiffres de la deforestation pour le mois de mai parus hier... 19 hectares de foret amazonienne auront disparu durant ces 60 minutes. Un taux historique.", "durationSec": 327, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436590", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Le chef Raoni, un des grands caciques du peuple indigène d'Amazonie Kayapo mène sa sixième tournée d'Europe / TUM_2019-05-23T08:22:00_sequence-3", "Tout un monde du 23.05.2019"], "variantIds": ["ece-10436590"], "isOnline": true, "lastModifiedDate": "2019-05-29T07:05:50Z", "speechToTexts": ["29.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nEt on va terminer cette émission avec le chef Raoni, un des grands caciques du peuple indigène d'Amazonie Kayapo il mène en ce moment sa sixième tournée en Europe, la 6ème depuis 30 ans Benjamin Luis les problèmes qu'il soulève, Raoni ne sont toujours pas résolue. \r\n\r\nLocuteur MS2 (00:00:13) [92%] :\r\nNon alors son credo depuis toutes ces années, c'est d'alerter gouvernements immédiat sur les dangers qui menacent la forêt amazonienne, notamment la déforestation forêt qui est le poumon de la Terre, on le sait, elle absorbe à elle seule près du quart des émissions de CO2 mondiales mais forêt plus que jamais menacé, comme le dit Minami, la directrice des campagnes de Greenpeace Brésil. \r\n\r\nLocuteur FS3 (00:00:31) [85%] :\r\nIl y a des horaires mais il a, c'est très alarmant, la déforestation de l'Amazonie est en forte augmentation Oremans nous avons déjà perdu près de 19 pourcent de la forêt vierge amazonienne dans la diversité est inestimable est cruciale pour le climat mondial cloche le nouveau ouvert le nements du Brésil, soit j'allais Bolsonaro est tout simplement la plus grande menace qui pèse sur la forêt amazonienne à Bezons sur blouson tu as détruire pour stimuler l'économie, à court terme, comme le propose le gouvernement Bolsonaro ne fera qu'augmenter la déforestation et la violence qui vient avec aussi toutefois un hallstarcom être. \r\n\r\nLocuteur MS1 (00:01:08) [93%] :\r\nEt donc Benjamin c'est dans ce contexte d'urgence environnementale que Raoni était à Genève hier, c'est là que vous avez pu le rencontrer. \r\n\r\nLocuteur MS2 (00:01:13) [91%] :\r\nOui, alors, très brièvement, Raoni arrive hier après- midi au Palais Eynard le palais d'apparat de la mairie de Genève pour une visite au pas charge Raoni est d'abord accueilli par le magistrat Guillaume Barazzone alors ce n'est pas le maire, certes, mais il est tout de même précisé au chef indien que Monsieur Barazzone, je cite, responsable en ville, des espaces verts, puis arrive enfin le maire Samy Canaan les poignées de mains font alors crépiter les nombreux appareils photos des nombreux photographes Raoni est avant tout une tête de gondole en Éric, un personnage qui marque les esprits visuellement avec son plateau labial traditionnel et puis son éternelle coiffe de plumes jaunes vient très vite, le moment du traditionnel échange de cadeaux, passage obligé, Raoni remettent au maire de Genève un sabre en bois pour, je cite, tuer ses ennemis Samy qui un lui répond poliment espérer ne jamais avoir à s'en servir et Raoni recevra lui des autorités genevoises un sobre stylo 40 H brève présentation de la réserve que Raoni défend et pour laquelle il vient alerter les consciences puis voyant la discussion s'enliser en politesse un peu creuse, l'entourage du chef indien embraye soudainement sur les questions financières, combien le maire de Genève est -il prêt à donner pour la réserve Qinghou de Raoni, le protocole vacille réponse un peu gêné de Samy Canaan devant une forêt de micros qui explique bien que le conseil administratif est formé de 5 personnes, vous comprenez ce genre de choses devra être discuté collégialement mais que donation sera faite, soyez rassurés. \r\n\r\nLocuteur MS1 (00:02:35) [94%] :\r\nBon, et puis vient le moment de d'entrer dans le vif du sujet, Benjamin, les questions de la presse. \r\n\r\nLocuteur MS2 (00:02:39) [95%] :\r\nOù l'on demande à Raoni, ce qu'il pense du gouvernement Bolsonaro alors attention, ça va aller très vite, réponse de Raoni. \r\n\r\nLocuteur MS4 (00:02:45) [80%] :\r\nEt il avec cet été, ben je n'ai rien contre l'actuel gouvernement Bolsonaro à coup il le ou un quelconque mais après mon voyage, je vais aller le voir au Brésil dialoguer avec lui et signé un décret sur les démarcation de terre moins Malraux Annette. \r\n\r\nLocuteur MS2 (00:03:02) [91%] :\r\nBon alors, Raoni se révèle étonnamment politiquement correct en Éric je vous cache pas qu'on s'attendait à un peu plus de mordant On retente encore une fois, Raoni, que pensez -vous de Bolsonaro. \r\n\r\nLocuteur MS4 (00:03:12) [85%] :\r\nOui, bon, il y a pas le beau, il est, je vais aller le rencontrer Bakambu fait appel à Caracas la vous savez, il a dit beaucoup de choses qui ne m'ont pas plu à Cancale à combien et comment, et ben quoi, mais je vais m'asseoir avec lui et converser tout simplement et moi va les points auprès des Terres. \r\n\r\nLocuteur MS2 (00:03:31) [93%] :\r\nVoilà, tentative de relance, on n'en saura pas plus Raoni coupe court va servir un café et nous fait savoir qu'il ne veut plus parler du tout, visiblement agacé, il n'avait pas le même agacement avec Darius Rochebin qu'il l'a dit, beaucoup plus de choses, le maire de Genève Samy Canaan prend alors le relais et se montre bien plus disert mais que peuvent bien faire les villes fussent telles de petites capitales internationales comme Genève à leur niveau pour protéger l'Amazonie. \r\n\r\nLocuteur MS1 (00:03:54) [85%] :\r\nMais c'est avec les villes sont aux premières loges, la plus grande partie de la population du monde vit dans la villes c'est un phénomène croissant, on vit concrètement tous les phénomènes de société migratoire climatique, on lui a du réchauffement, très concrètement, et donc on est aussi on a une proximité avec la population, que les États n'ont pas et on a vu souvent les dernières années, des maires, pas forcément que de gauche, qui s'élèvent, la politique de leurs est en a vu l'éclat maître Myers aux États-Unis y compris républicains qui ont vraiment pris position très ferme compte des positions rétrogrades du gouvernement américain sur la présidence Trump les villes sont souvent c'est plus tellement Dominique Anty c'est juste là le que la conscience des réalités qui fait que les villes surtout en réseau, on cultive beaucoup les réseaux de huile à Genève, on les renforce, parce qu'on est une ville internationale, donc les Villans sont sont sont fortes, et le chef d'État sont compte les villes en en quelque chose à dire oui. \r\n\r\nLocuteur MS2 (00:04:35) [93%] :\r\nMais alors, en tant que maire de Genève Samy Canaan en lui qu'est ce qu'il peut faire concrètement pour faire pression sur le gouvernement Brésilien parce que c'est là que le bât blesse, hé ben un grand accord commercial avec le Mercosur est en discussion en ce moment entre la Suisse et le Brésil est en passe d'être signé, lui fait- on remarquer à Samy, non, on ne peut plus signer n'importe quoi, au nom du commerce, répond-il, et il affirme qu'il ira relayer sa position parlementaires fédéraux et même au Conseil fédéral directement et Pierrick pendant que nous parlions, hé bien, Raoni lui avait déjà repris la route en voiture à essence pour une séance de dédicaces dans une grande librairie de la place, la rencontre aura duré en tout et pour tout une heure et selon les tout derniers chiffres de la déforestation pour le mois de mai parus hier 19 hectares de forêt amazonienne auront disparu durant ces 60 minutes c'est un taux historique. \r\n\r\nLocuteur MS1 (00:05:20) [88%] :\r\nMerci Benjamin Luis ce récit épique de votre rencontre avec Raoni hier à Genève. \r\n"], "webPublicationDate": "2019-05-23T06:44:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4AB4EC0F-12B6-4515-8FA0-F24F14BA5154", "internalArchiveId": "4AB4EC0F-12B6-4515-8FA0-F24F14BA5154", "source": "siranau", "mediaType": "audio", "title": "Si la photo est bonne : Si la photo est bonne - Les images américaines de la Suisse de 1946", "publicationDate": "2019-05-23T00:00:00Z", "summary": "Participants hors thésaurus : Martin Rickenbacher, spécialiste des données historiques de swisstopo;Honsberger, Fabien\r\n\r\n\r\nSi la photo est bonne - Les images américaines de la Suisse de 1946 (PHOTO 23.05 SWISSTOPO) Si la photo est bonne :\r\nEn 1946, des bombardiers américains ont survolé la Suisse afin de documenter l'Europe d'après-guerre. Ces archives sont désormais accessibles au grand public. En quoi sont-elles révélatrices, Caroline Stevan?\r\n  2'03''\r\n((Ce qui saute aux yeux, ce sont les champs. L'image est en noir et blanc mais on les distingue partout, petits rectangles serrés les uns contre les autres, bien alignés ou en quinconce, gris clair ou gris foncé.\r\nL'écran est divisé en deux. A gauche donc, une vue en noir et blanc. \r\nA droite, la suite en couleur. Entre les deux, un curseur qui permet de comparer les paysages. De constater que les maisons ont remplacé nombre de champs.\r\nL'outil a été mis mardi à la disposition du public par l'Office fédéral de la topographie.\r\nIl est basé sur des images aériennes prises en 1946 par des bombardiers américains. \r\nWashington et Londres souhaitent alors établir une carte précise de l'Europe d'après-guerre.\r\nLa Suisse accepte le survol et le recensement de son territoire. Elle y voit une opportunité de documenter le pays avec des moyens techniques plus modernes que ce qu'elle utilise. Et une manière de redorer son image écornée par le conflit. \r\n66 bombardiers B17 sont délestés de leurs armes et munis d'appareil photographiques.\r\n64 vols sont effectués entre le 19 mai et le 24 septembre 1946 pour 4200 photographies. C'est l'opération « Casey Jones », du nom du pionnier de l'aviation américaine.\r\nLa numérisation et la restauration de ces archives ont démarré en 2008 pour s'achever en 2015. \r\nIl a fallu ensuite accoler ces milliers d'images de manière à donner une vision continue du territoire.\r\nMartin Rickenbacher, spécialiste des données historiques de swisstopo.\r\nSON\r\nPrésenté façon Google maps, le géoportail permet de se promener à travers le pays ou d'entrer une adresse pour pouvoir comparer les vues aériennes de 46 et d'aujourd'hui.\r\nOn y fait des découvertes surprenantes. Comme les rives du lac qui ont reculé à certains endroits. L'aéroport de Genève dont la moitié de la piste semble avoir été gribouillée, elle est en réalité en cours de prolongation. Ou encore l'EPFL, rien que des champs.))\r\n*** Et l'adresse de cette mine est map.geo.admin.ch.\r\nenchaine mus\r\n(VIRGULE COURTE) \r\n(5 dols) \r\n(5 dols)", "durationSec": 141, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436539", "imageURL": "http://www.rts.ch/8872057.image", "alternativeTitle": ["Si la photo est bonne - Les images américaines de la Suisse de 1946", "Si la photo est bonne - Les images américaines de la Suisse de 1946 / LMA_2019-05-23T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - Les images américaines de la Suisse de 1946 / LMA_2019-05-23T06:13:00_si-la-photo-est-bonne"], "variantIds": ["ece-10436549", "ece-10436539"], "isOnline": true, "lastModifiedDate": "2019-05-29T07:05:52Z", "speechToTexts": ["29.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nOn va passer à la Syrie, acide et approuve la photo est bonne, c'est notre chronique Images du jour en 1946 des bombardiers américains ont survolé la Suisse afin de documenter l'Europe d'après- guerre, ces archives sont désormais accessibles au grand public, en quoi sont -elles révélatrices Caroline Stevan. \r\n\r\nLocuteur FS2 (00:00:16) [95%] :\r\nCe qui saute aux yeux, ce sont les champs, l'image est en noir et blanc, mais on les distingue partout petits rectangles serrés les uns contre les autres, bien alignés ou en quinconce gris clair au gris foncé, l'écran est divisé en 2 : à gauche, donc une vue en noir et blanc à droite : la suite en couleur entre les 2, un curseur qui permet de comparer les paysages de constater que les maisons ont remplacé nombre de champs l'outil a été mis, mardi, à la disposition du public par l'Office fédéral de la topographie, il est basé sur des images aériennes prises en 1946 par des bombardiers américains, Washington et Londres souhaitent alors établir une carte précise de l'Europe d'après- guerre, la Suisse accepte le survol et le recensement de son territoire, elle y voit une opportunité de documenter le pays avec des moyens techniques plus modernes que ceux l'utilisent, et une manière de redorer son image écornée par le conflit 66 bombardiers B 17 sont délestés de leurs armes et munis d'appareils photographiques 64 vols sont effectués entre mai et septembre 1946 pour 4200 photographies la numérisation et la restauration de ces archives ont démarré en 2008 pour s'achever en 2015, il a fallu ensuite accoler ces milliers d'images, de manière à donner une vision continue du territoire, Martin Rickenbacher, spécialiste des données historiques de swisstopo. \r\n\r\nLocuteur MT3 (00:01:28) [90%] :\r\nL'exceptionnel dans ce jeu de données, c'est qu'il a été pris dans une seule année, et qu'il couvre toute la Suisse, aujourd'hui on photographies que les zones où on veut actualiser écart c'est vraiment un jeu de données qui est intéressant pour les historiens, c'est une image de la Suisse, une année après la guerre, il y a pas d'autoroutes il y a toujours beaucoup d'art preuve sur les prix, c'est l'image d'une Suisse qui est encore formé par les paysans. \r\n\r\nLocuteur FS2 (00:01:59) [95%] :\r\nPrésenté façon Google Maps le géoportail permet d'entrer une adresse pour pouvoir comparer les vues de 46 et d'aujourd'hui, on y fait des découvertes surprenantes comme les rives du lac Léman, qui ont reculé à certains endroits, l'aéroport de Genève, dont la moitié de la piste semble avoir été gribouillés, elle est en réalité en cours de prolongation ou encore les PFL, rien que des champs. \r\n\r\nLocuteur FS1 (00:02:17) [89%] :\r\nEt l'adresse de cette mine et maps Point geo Point admis ne Point CH. \r\n"], "webPublicationDate": "2019-05-23T05:08:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Stevan, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DFA4DF16-622D-4A06-9F81-15666355C632", "internalArchiveId": "DFA4DF16-622D-4A06-9F81-15666355C632", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : RTSreligion - Le Nigéria peine à intégrer les revenantes de Boko Haram", "publicationDate": "2019-05-23T00:00:00Z", "summary": "\r\n\r\nRTSreligion - Le Nigéria peine à intégrer les revenantes de Boko Haram (RTS RELIGION 23.05 LE NIGERIA PEINE A INTEGRER LES REVENANTES DE BOKO HARAM) *** 6h21 \r\nLe Nigéria a du mal à réintégrer les femmes revenues de Boko Haram. l'ONG International Crisis Groupe le dit dans un rapport publié mardi. \r\nEt cette situation risque de prolonger le conflit avec le groupe djihadiste. \r\nFabien Hünenberger.\r\n  0'26'' \r\n((Que faire de celles qui. contraintes ou consentantes. ont vécu dans des zones tenues par le groupe Boko Haram et qui reviennent. seules ou avec leurs enfants. en territoire contrôlé par l'Etat ? C'est la question que se pose cette ONG experte en résolution de conflits. Un problème qui existe depuis 2015. quand l'armée a commencé à reprendre le contrôle des secteurs tenus par les djihadistes et qui concerne aujourd'hui plusieurs dizaines de milliers de femmes.))\r\n***Dizaines de milliers de femmes seules ? C'est énorme !\r\n  0'26''\r\n((Je ne vous le fais pas dire. Le cas le plus dramatique est évidemment celui des femmes qui ont été kidnappées par Boko Haram. On se souvient des 276 lycéennes de Chibok. enlevée en 2014 dans le nord-est du pays. et dont certaines sont encore captives. Mais bien d'autres. anonymes et désormais esseulées. ont connu un tel sort : esclavage. mariages forcés. elles ont connu l'enfer avant de s'échapper ou d'être rejointes par l'armée nigériane.))\r\n***Et leur sort ne s'est pas amélioré après leur libération de Boko Haram ?\r\n  0'23''\r\n((Ce que relève le rapport. c'est que nombreuses sont les femmes à avoir vécu des abus de la part des forces de sécurité nigériane dans la phase de screening. d'examen. qui suit leur « libération ». Mais il y a pire encore : de nombreuses familles ont rejeté les femmes revenues de Boko Haram comme si elles avaient été contaminées par le mouvement et son idéologie et qu'elles étaient devenues. potentiellement. des femmes kamikazes.))\r\n***Une technique utilisée par les djihadistes. Mais cela dit. toutes ces femmes ne sont pas des victimes : certaines avait un bon statut au sein de Boko Haram.\r\n  0'46''\r\n((C'est vrai. Mais International Crisis Group rappelle à ce propos une vérité peu flatteuse pour le Nigéria. Dans ces régions périphériques délaissées par l'Etat nigérian. sous-équipées. Boko Haram constituait une rare opportunité d'améliorer sa situation matérielle. de se soigner. de recevoir un peu d'éducation (fut elle essentiellement religieuse).\r\nL'ONG invite donc le Nigéria. riche à milliard par son pétrole. à se mettre à niveau pour que ses femmes ne regrettent pas leur affiliation djihadiste. Elle invite aussi l'Etat à voir ses femmes comme des ambassadrices. capables. si elles parviennent à s'intégrer de convaincre leurs maris. leurs frères. encore insérés dans Boko Haram. de lâcher leurs armes et de rejoindre la légalité. C'est peut-être à ce prix que se terminera cette guerre civile qui dure depuis 10 ans.))", "durationSec": 157, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436541", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - Le Nigéria peine à intégrer les revenantes de Boko Haram", "RTSreligion - Le Nigéria peine à intégrer les revenantes de Boko Haram / LMA_2019-05-23T06:21:00_rtsreligion", "RTSreligion - Le Nigéria peine à intégrer les revenantes de Boko Haram / LMA_2019-05-23T06:21:00_rtsreligion"], "variantIds": ["ece-10436547", "ece-10436541"], "isOnline": true, "lastModifiedDate": "2019-05-29T07:13:50Z", "speechToTexts": ["29.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nL'heure de retrouver notre chronique RTS religion c'est le Nigeria, le Nigeria ce matin qui a du mal à réintégrer les femmes revenues de Boko Haram l'ONG International Crazy s, groupe le dit dans un rapport publié mardi et cette situation risque de prolonger le conflit avec le groupe djihadiste Fabienne Berger. \r\n\r\nLocuteur MS2 (00:00:17) [91%] :\r\nQue faire de celles qui contraint ou consentante, ont vécu dans des zones tenues par le groupe Boko Haram et qui reviennent, seul ou avec des enfants en territoire contrôlé par l'État, voilà la question que pose cette ONG experts pensent résolution de conflits, problème qui existe depuis 2015 quand l'armée a commencé à reprendre le contrôle de secteurs tenus par les djihadistes, problème qui concerne aujourd'hui plusieurs dizaines de milliers de femmes au Nigeria, des dizaines de milliers de femmes, c'est beaucoup, alors je vous le fais pas dire le cas le plus dramatique, c'est bien sûr celui des femmes qui ont été kidnappées par Boko Haram, on se souvient par exemple des 276 lycéennes de Chibok enlevées en 2014, dans le Nord-Est du pays, dont certaines sont d'ailleurs encore captifs, mais bien d'autres anonymes et désormais et esseulé ont connu Intel sort esclavage mariage forcé, elles ont connu l'enfer avant de s'échapper ou d'être rejointe par l'armée nigériane. \r\n\r\nLocuteur FS1 (00:01:11) [96%] :\r\nEt leur sort ne s'est pas améliorée après leur libération de Boko Haram. \r\n\r\nLocuteur MS2 (00:01:15) [93%] :\r\nAlors ce que relève le rapport, c'est que nombreuses sont les femmes à avoir vécu des abus de la part des forces de sécurité nigérianes dans la phase de screening un donc d'examen qui a suivi leur libération mais il y a pire encore, de nombreuses familles ont rejeté les femmes revenues de Boko Haram comme si elles avaient été contaminées par le mouvement par son idéologie qu'ils étaient devenus potentiellement des femmes kamikazes. \r\n\r\nLocuteur FS1 (00:01:38) [95%] :\r\nUne technique utilisée par les djihadistes, mais cela dit, toutes ces femmes ne sont pas des victimes, certaines avait un bon statut au sein de Boko Haram. \r\n\r\nLocuteur MS2 (00:01:45) [92%] :\r\nOui, c'est vrai, mais interné chancre groupe rappelle quand même à ce propos une vérité assez peu flatteuse pour le Nigeria, c'est que dans ces régions périphériques délaissé par l'État, sous- équipée et bien Boko Haram ça constitue une rare opportunité d'améliorer un peu sa situation matérielle de se soigner, recevoir un peu d'éducation, fut -elle essentiellement religieuse, l'ONG invite donc le Nigeria riche à milliards par son pétrole à se mettre à niveau pour que ces femmes ne regrettent pas leur affiliation djihadiste et invite aussi l'État à voir dans ces femmes des ambassadrices capable si elles parviennent à s'intégrer, de convaincre leur mari, leur frère encore insérés dans Boko Haram de lâcher les armes de rejoindre la légalité, c'est peut-être à ce prix que se terminera cette guerre civile qui dure désormais depuis 10 ans. \r\n\r\nLocuteur FS1 (00:02:31) [94%] :\r\nFabien une nous parlons du Nigeria qui a donc du mal à réintégrer les femmes revenues de Boko Haram merci à vous. \r\n"], "webPublicationDate": "2019-05-23T05:08:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Hunenberger, Fabien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C0B47AD9-6A36-4DFB-86EF-3DDEA9A89E1A", "internalArchiveId": "C0B47AD9-6A36-4DFB-86EF-3DDEA9A89E1A", "source": "siranau", "mediaType": "audio", "title": "Signature : Signature d'Anouk Henry - Un peu de pudeur!", "publicationDate": "2019-05-23T00:00:00Z", "summary": "\r\n\r\nSignature d'Anouk Henry - Un peu de pudeur! (SIGNATURE 23.05 VINCENT LAMBERT)   DIRECT STUDIO LAUSANNE\r\n*** Anouk Henry, bonjour! Vous lancez un appel au calme, ce matin, au sujet de l'affaire Vincent Lambert. Cet ancien infirmier de 42 ans, tetraplégique et en état végétatif depuis 10 ans, suite à un accident. Depuis dix ans, la famille se déchire pour s'avoir s'il faut mettre un terme aux traitements qui le maintiennent en vie. \"Un peu de pudeur\", c'est votre signature, Anouk Henry.\r\nIl est malgré lui devenu un symbole. Un symbole de notre rapport à la mort, à la vie, à la liberté de choisir. Mais il est aussi l'icône de deux camps qui s'affrontent. Vincent Lambert a le droit de vivre... au contraire, Vincent Lambert a le droit de mourir... chacun y va de ses arguments. Cette semaine, l'affaire a pris une tournure encore plus cynique: Vincent Lambert a été brandi comme étendard électoral. Les politiques, et surtout, les candidats aux élections européennes se sont tour à tour immiscés dans ce drame familial pour prodiguer leurs conseils. Et lorsque la Cour d'appel de paris a ordonné la reprise des traitements, les milieux \"pro-vie\", galvanisés, ont hurlé leur joie comme dans un match de foot. \r\nCette hystérie, montre à quel point le sujet est complexe, émotionnel. La France doit s'emparer de ces questions. Mais sereinement, pas avec des fans clubs et des vidéos pirates, si loin du respect dont chacun se drape. Il faudrait tendre l'oreille, et écouter, au milieu de ce brouaha péremptoire, une voix presque inaudible. Celle de Rachel Lambert, sa femme, qui demande juste qu'on les laisse en paix, dans l'intimité et la dignité. \r\n***\"Un peu de pudeur\", dans l'affaire Vincent Lambert... votre commentaire, Anouk Henry.", "durationSec": 69, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436503", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature d'Anouk Henry - Un peu de pudeur!", "Signature d'Anouk Henry - Un peu de pudeur! / LME_2019-05-23T07:25:00_signature", "Signature d'Anouk Henry - Un peu de pudeur! / LME_2019-05-23T07:25:00_signature"], "variantIds": ["ece-10436511", "ece-10436503"], "isOnline": true, "lastModifiedDate": "2019-05-29T07:21:23Z", "speechToTexts": ["29.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nEt puis disons justement la famille se déchire pour savoir s'il faut mettre un terme aux traitements qui le maintiennent en vie un peu de pudeur, c'est votre signature Anouk Henry il est malgré lui, devenu un symbole, un symbole de notre rapport à la mort à la vie à la liberté d'choisir, mais il est aussi l'icône de 2 camps qui s'affrontent, Vincent Lambert a le droit de vivre au contraire Vincent Lambert a le droit de mourir, chacun y va de ses arguments, cette semaine, l'affaire a pris une tournure encore plus cynique Vincent Lambert a été brandi comme étendard électoral, les politiques et surtout les candidats aux élections européennes se sont tour à tour immiscés dans ce drame familial pour prodiguer leurs conseils et lorsque la cour d'appel de Paris a ordonné la reprise des traitements les milieux pro- vie galvanisés ont hurlé leur joie, comme dans un match de foot cette hystérie montre à quel point le sujet complexe émotionnel, la France doit s'emparer de ces questions mais sereinement, pas avec des fans clubs ou des vidéos pirates si loin du respect dont chacun se drape il faudrait tendre l'oreille et écouter au milieu de ce brouhaha péremptoire, une voix presque inaudible, celle de Rachel Lambert sa femme qui demande juste qu'on les laisse en paix, dans l'intimité et la dignité, un peu de pudeur dans l'affaire Vincent Lambert votre commentaire Anouk Henry. \r\n"], "webPublicationDate": "2019-05-23T06:14:10Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Henry, Anouk", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-24AED2B3-8D49-4FA5-8E45-B3BAC7D45DB9", "internalArchiveId": "24AED2B3-8D49-4FA5-8E45-B3BAC7D45DB9", "source": "siranau", "mediaType": "audio", "title": "Les vêtements et la presse restent bien plus chers en Suisse qu'à l'étranger", "publicationDate": "2019-05-23T00:00:00Z", "summary": "Participants hors thésaurus : Sophine Michaud-Gigon, sercrétaire générale de la FRC\r\nDéveloppement 4\r\n\r\nLes vêtements et la presse restent bien plus chers en Suisse qu'à l'étranger  12h30: FRC prix ARNAUD\r\nLa Suisse ...est toujours ...\"un îlot ...de cherté\". \r\nLes magazines... y coûtent ...beaucoup plus chers ...que chez nos voisins... européens. \r\nIdem ....pour le prêt-à-porter. \r\nC'est ce que montre... le baromètre... qui compare... les prix... en euros... et en francs suisses.\r\nIl a été publié ce matin... par \"l'Alliance... des organisations... des consommateurs\"... \r\nUne alliance... qui dénonce... un « supplément.. suisse » ... \"injustifié\". \r\nIl faut dire.... Alain Arnaud... que certains produits ...sont vendus ici... 3... 4... et même... 5 fois... plus cher ...qu'à l'étranger.\r\nLa palme revient au magazine italien Quattroruote, 5 francs 65 en Italie, 19.50 chez nous. En moyenne, pour la presse magazine, le consommateur suisse paie 56 % de plus qu'en France, 51% de plus qu'en Allemagne, et 127 % de plus qu'en Italie. Dans le secteur du prêt-à-porter, c'est un peu moins criant, mais la Suisse est en moyenne un quart plus chère. En cause, selon la Fédération Romande des Consommateurs. les importateurs suisses, souvent forcés de s'approvisionner à prix fort. Un outil pour tenter d'inverser la tendance, c'est l'information du grand public. On l'a bien compris Outre-Sarine. Sophine Michaud-Gigon, sercrétaire générale de la FRC ...\r\n  (( ... toujours trop élevée en Suisse.))\r\n... différence des prix qui n'a guère bougé ces cinq dernières années, pour les deux secteurs examinés. Et qui n'est certainement pas imputable au niveau des salaires suisses, à en croire les études du lobby du commerce de détail. C'est bien ce \"supplément suisse\" imposé par les importateurs officiels qui est en cause.", "durationSec": 119, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436557", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les vêtements et la presse restent bien plus chers en Suisse qu'à l'étranger  / 12H30_2019-05-23T12:33:00_developpement-4", "Le 12h30 du 23.05.2019"], "variantIds": ["ece-10436557"], "isOnline": true, "lastModifiedDate": "2019-05-29T10:51:27Z", "webPublicationDate": "2019-05-23T10:53:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9648AE95-0D7A-45B3-ABD8-0ABED4CE8F56", "internalArchiveId": "9648AE95-0D7A-45B3-ABD8-0ABED4CE8F56", "source": "siranau", "mediaType": "audio", "title": "La Suisse affronte le Canda pour une place en demi-finale des Championnats du monde de Hockey", "publicationDate": "2019-05-23T00:00:00Z", "summary": "Développement 9\r\n\r\nLa Suisse affronte le Canda pour une place en demi-finale des Championnats du monde de Hockey  12h30: SECO: STEVAN\r\nA Berne.... \"le secrétariat d'Etat à l'économie\" a publié ce matin... son rapport annuel... sur les mesures d'accompagnement... à la libre-circulation. \r\nIl a également ...présenté son rapport ...sur le travail au noir. \r\nCaroline Stevan...\r\nQue faut-il en retenir  ?\r\nLe dumping salarial dans les entreprises suisses est resté stable l'an dernier en Suisse, autour de 13%. Comme le taux d'infraction aux salaires minimaux, qui concerne près du quart de nos entreprises.\r\nQuant aux travailleurs détachés, la sous-enchère salariale y est passé de 16 à 15% et l'infraction aux salaires minimaux de 25 à 21%.\r\nCes chiffres sont-ils... représentatifs ...du marché du travail ?\r\nNon et le SECO le rappelle, dans la mesure où la stratégie de contrôle est basée sur le risque.\r\n173'000 personnes et 42'000 entreprises ont été contrôlées dans le cadre des mesures d'accompagnement.\r\nDes mesures mises en place il y a quinze ans après l'ouverture du marché du travail aux citoyens de  l'Union européenne. L'obligation d'autorisation pour les travailleurs étrangers a alors été remplacée par des contrôles et la surveillance du marché du travail.\r\nSi le SECO se félicite de l'augmentation importante du nombre de contrôles depuis 2004, le syndicat Unia appelle à maitenir la vigilance, au motif que le nombre de travailleurs étrangers de courte durée ne cesse d'augmenter. Ils étaient moins de 100'000 il y a quinze ans, contre près de 245'000 en 2018.\r\nEt le SECO a également rendu... son rapport... sur le travail au noir. \r\n12'000 entreprises et 37'000 personnes ont été contrôlées, principalement dans la construction, l'hôtellerie restauration et le commerce. 15'740 situations ont donné lieu à des soupçons et 4134 mesures ont été prises, une augmentation importante par rapport à 2017 liée à la révision de la loi sur le travail au noir.", "durationSec": 92, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436562", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La Suisse affronte le Canda pour une place en demi-finale des Championnats du monde de Hockey / 12H30_2019-05-23T12:38:00_developpement-9", "Le 12h30 du 23.05.2019"], "variantIds": ["ece-10436562"], "isOnline": true, "lastModifiedDate": "2019-05-29T11:27:27Z", "speechToTexts": ["29.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nUn mot de sport encore avec du hockey sur glace, évidemment, puisque les choses sérieuses commencent aujourd'hui en Slovaquie avec les quarts de finale des championnats du monde, Alain Thébault, vous êtes notre envoyé spécial à Coxyde, c'est la Suisse doit affronter le Canada tout à l'heure, alors on imagine que la tâche s', la tâche s'annonce plutôt difficile. \r\n\r\nLocuteur MS2 (00:00:18) [95%] :\r\nOui plutôt difficile mais pas insurmontable pour la Suisse, même si ces choses de qualification sont quand même minimes, l'équipe nationale a déjà prouvé notamment à Copenhague en demi- finale, il y a 12 mois le Canada 2019 n'a pas de Stars où de grands noms, cette formation est construite comme un puzzle, avec des joueurs éliminés en NHL Patrick Fischer, l'entraîneur de la Suisse est d'avis que cette équipe du Canada est plus forte que celle de l'année dernière. \r\n\r\nLocuteur MS3 (00:00:43) [82%] :\r\nIl travaille très dur, il joue très disciplinés, il il échouera, c'est une équipe fort, on doit être prêt en à chaud, a très bien on doit jouer très bien en défense, on doit être très concentrés et disciplinés, c'est important, comment chaud mais je suis avec beaucoup de confiance qui en moins chaud, un bon match et après on peut clairement pas très le colonel vous rôle c'est de transmettre cette croyance, on est très motivé, c'est clair, on ne sait, on doit être discipliné, un pour 100 c'était un succès, moi maintenant, c'est une autre histoire, c'est une autre équipe, c'est clair, on va travailler DU dur dur et on espère de ans après. \r\n\r\nLocuteur MS2 (00:01:21) [91%] :\r\nPour se qualifier la Suisse devra surtout réalisé le match parfait et s'appuyer sur un gardien de classe mondiale un Leonardo Jane irréprochable. \r\n\r\nLocuteur FS1 (00:01:30) [88%] :\r\nSuisse : Canada, coup d'envoi à 16 heures 15. \r\n"], "webPublicationDate": "2019-05-23T11:00:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Stevan, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5F5AD83F-FD25-418F-8804-3F434F07E2D2", "internalArchiveId": "5F5AD83F-FD25-418F-8804-3F434F07E2D2", "source": "siranau", "mediaType": "audio", "title": "Comment éviter les risques sur internet pour les jeunes? Interview de Liliane Galley", "publicationDate": "2019-05-23T00:00:00Z", "summary": "Interview de Liliane Galley: cheffe de projet pour la plateforme nationale \"jeunes et médias\" de la Confédération.\r\n\r\nComment éviter les risques sur internet pour les jeunes? Interview de Liliane Galley 12h30: SLV Liliane Galley HALTINER\r\nA vos côtés Marc... en direct... de ce \"Quatrième.... Forum national\"... qui se tient... à Berne aujourd'hui... \r\nOn retrouve... \r\n\"Liliane Galley\"...\r\nBonjour....\r\nVous êtes... cheffe de projet... à la plateforme... nationale \"Jeune et Médias\"... de la Confédération.\r\nCANEVAS:\r\nCette enquête... dresse... un panorama... assez sombre... des risques ....auxquels sont confrontés les jeunes ....sur internet... Pourtant votre étude montre aussi... que le téléphone portable.... est devenu.... le premier accès... à internet... et que ....50% des jeunes.... de 9-10 ans déjà... en utilise UN... chaque semaine.\r\nEst-ce qu'on n'a pas été.... trop naïf.... ces dernières années... en les laissant... accéder ainsi.... à internet... et en les croyant... protégés?\r\nIl y a des chiffres ... qui font froid dans le dos: \r\nPlus de... 60% ....des jeunes ...de 15-16 ans... disent... être tombés... sur des contenus.. problématiques.... sur des représentations... à caractère sexuel.... ou avoir eu.... des contacts.... avec des personnes ...inconnues.\r\n24 % ...des filles... et 18 % des garçons ...ont déjà été sollicités.. pour fournir... des informations.... à caractère sexuel... alors... qu'ils ne le voulaient pas. Ces chiffres... alarmants... sont-ils aussi le signe...que toutes les mesures... de prévention... prises jusqu'ici... ont échoué?\r\nMais comment expliquez-vous... que du contenu... à caractère ...sexuel... ou extrêmement... violent ....soit si facilement accessible... aux jeunes... sur internet... même... quand ils ne le recherche pas.... expressément?\r\nCe qui est intéressant... dans cette étude... c'est que les jeunes... ont parfaitement ...conscience... de passer beaucoup... voire ...trop de temps... sur internet...  Ils reconnaissent les risques... quand ils y sont confrontés. Mais en revanche... ils n'en parlent pas... en tout cas pas aux adultes... N'est-ce pas le principal problème?\r\nCe silence... c'est aussi ...ce qui pourrait expliquer... ce chiffre étonnemment bas:  3%... des enfants.... seulement... qui se disent... victimes ....de cyberharcèlement?\r\nDans cette étude... vous en appeler à la responsabilité des parents... vous leurs conseiller... de parler aux enfants... même très jeunes... et de les informer des risques. Et vous dites ...que l'école ....a aussi un rôle à jouer. Les cantons... devraient en faire pluss... en matière ...d'enseignement? \r\nD'autant... que vous expliquet bien.... à la fin de l'étude... qu'il faut s'attendre... à ce que les risques... augmentent... avec l'utilisation... croissantes... des Smartphones... par des enfants.... de plus en plus jeunes... \r\n(Les fournisseurs d'accès... et les vendeurs de téléphones portables.. .devraient faire plus attention... à l'age... de leurs clients?)\r\nExtro: Liliane Galley... merci d'être venue en direct... dans ce journal.\r\nBonne journée à Berne.", "durationSec": 272, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436555", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Comment éviter les risques sur internet pour les jeunes? Interview de Liliane Galley / 12H30_2019-05-23T12:31:00_developpement-2", "Le 12h30 du 23.05.2019"], "alternativeSummary": ["Interview de Liliane Galley: cheffe de projet pour la plateforme nationale \"jeunes et médias\" de la Confédération."], "variantIds": ["ece-10436555"], "isOnline": true, "lastModifiedDate": "2019-05-29T11:34:17Z", "speechToTexts": ["29.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nEt à vos côtés, Marc en Direct de ce 4ème Forum national qui se tient donc à Berne, toute la journée, on retrouve Liliane Galley bonjour madame, oui, bonjour, vous êtes chef de projet à la plateforme nationale, jeunes et médias de la Confédération cette enquête dresse un panorama assez sombres, les risques auxquels sont confrontés les jeunes sur internet, pourtant votre étude montre aussi que le téléphone portable est devenu le premier accès à Internet et que 50 pourcent des jeunes de 9 10 ans déjà, on utilise un chaque semaine est ce qu'on n'a pas été trop naïf, ces dernières années en les laissant accéder ainsi à internet en les croyant protégés. \r\n\r\nLocuteur FS2 (00:00:35) [91%] :\r\nAlors aujourd'hui le le développement du numérique est partout, donc c'est quelque chose qui est difficile à freiner, comme vous l'avez dit, les smartphones sont accessibles à partir de 9 10 ans le problème, c'est que les parents ne sont pas toujours conscients de ces risques, des risques encourus par leurs enfants et il se fit un peu trop aux filtres parentaux qui leur sont donnés par les les fournisseurs de ses services et ses filtres ont montré qu'ils étaient insuffisants. \r\n\r\nLocuteur FS1 (00:00:59) [92%] :\r\nIl y a des chiffres d'ailleurs dans votre équipe, qui font assez froid dans le dos, plus de 60 pourcent des jeunes de 15 16 ans disent être tombés sur des contenus problématiques sur des représentations à caractère sexuel encore avoir eu des contacts avec des personnes inconnues 24 pourcent des filles et 18 pourcent des garçons ont déjà été sollicités également pour fournir des informations à caractère sexuel alors qu'il ne le voulait pas, vous avez dit les parents croient qu'il y a des fuites retentissent dans l'impression que ces jeunes sont protégés mais quand même ces chiffres ce qu'ils sont aussi le signe que toutes les mesures de prévention prises jusqu'ici ont échoué. \r\n\r\nLocuteur FS2 (00:01:28) [92%] :\r\nAlors, pour prévenir, pour protéger, il faut d'abord connaître et comprendre et le problème, c'est que l'évolution technologique, l'évolution des réseaux sociaux et très rapide, et les adultes au zoo, aujourd'hui, qu'il soit parent, enseignant, peinent à suivre par rapport à cette évolution et une 2ème chose, c'est que les moyens alloués à la prévention sont encore faibles aujourd'hui, on est vraiment dans une situation de de David contre Goliath. \r\n\r\nLocuteur FS1 (00:01:51) [88%] :\r\nAttention de David contre Goliath, ce qui est intéressant, c'est qu'à l'inverse, les jeunes, ils sont assez conscients des risques qu'ils prennent en allant sur internet, il dit ailleurs eux- mêmes que, ils passent trop de temps sur internet, mais en revanche, tous ces problèmes auxquels ils sont confrontés, il n'en parlent quasiment parce que ça c'est un des principaux problèmes. \r\n\r\nLocuteur FS2 (00:02:09) [95%] :\r\nAlors effectivement, on a constaté dans l'étude que 30 pourcent des jeunes qui étaient confrontés à un risque notamment le cyberharcèlement n'en parle à personne et que parmi ceux qui en parlent, ils en parlent d'abord aux amis avant d'en parler à leurs parents ou à des adultes, donc là effectivement c'est quelque chose sur lequel on doit mettent l'accent dans la prévention de conseiller aux parents, aux enseignants, non ce n'est pas seulement d'attendre que les jeunes viennent en parler, mais aussi de chercher le dialogue de manière proactive. \r\n\r\nLocuteur FS1 (00:02:39) [92%] :\r\nCe silence pour l'instant, vous l'avez dit, faut qu'on en parle davantage, mais ce silence est -ce que c'est aussi ce qui pourrait expliquer ce chiffre qui paraît dans votre étude étonnamment bas 3 pourcent des enfants seulement, entre guillemets, hein, qui se disent victimes de cyberharcèlement. \r\n\r\nLocuteur FS2 (00:02:52) [92%] :\r\nAlors effectivement, ce chiffre est bas mais il faut savoir que quand on parle de cyberharcèlement, dans cette étude, on parle de harcèlements répétés sur une longue durée, ce qui n'est pas le cas dans d'autres études où on parle par exemple de cyberharcèlement dès qu'il y a un événement ponctuel et dans ce cas, les chiffre serait effectivement beaucoup plus élevés. \r\n\r\nLocuteur FS1 (00:03:09) [91%] :\r\nLiliane Galley, vous l'avez dit, hier, il faut parler aux jeunes méchamment comment est -ce qu'on aborde un jeune vous dites dans l'étude qu'il faudrait même leur en parler avant même qu'ils aient leur 1er téléphone portable. \r\n\r\nLocuteur FS2 (00:03:20) [94%] :\r\nAlors effectivement, je pense que la prévention de vacances doit commencer très tôt, déjà à l'âge préscolaire les les jeunes sont confrontés aux écrans, que ce soit par des tablettes etc, et là je pense qu'on peut déjà mettre l'accent sur la prévention et les les parents la joue un rôle très important dans l'auprès des plus jeunes. \r\n\r\nLocuteur FS1 (00:03:43) [92%] :\r\nLes parents et l'école aussi, vous pointez le fait que dans l'enseignement, il faudra en faire davantage, est ce que les cantons devraient être plus de moyens pour les enseignants. \r\n\r\nLocuteur FS2 (00:03:52) [92%] :\r\nAlors l'école fait déjà pas mal mais effectivement les enseignants abordent aussi volontiers ces ces questions à l'école, le problème actuellement, c'est qu'il manque d'outils pédagogiques, donc là aussi le le développement de la prévention n'a pas été aussi rapide que le développement des des difficultés, il relève aussi qui souhaiteraient plus de formation continue sur certains thèmes, comme le cyberharcèlement l'usage excessif ou sur l'utilisation des applications qui peut être utile à l'école et il manque aussi de temps pour le faire dans le cadre de leur cours. \r\n\r\nLocuteur FS1 (00:04:21) [89%] :\r\nAppel donc au comptant pour qui rajoute du temps et du matériel pour ces enseignants pour qu'ils forment davantage les jeunes, merci beaucoup, Liliane Galley, d'être venu en Direct dans ce journal, bonne journée, merci et bonne journée. \r\n"], "webPublicationDate": "2019-05-23T10:48:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3BC1C5B2-F231-43FF-BBF5-88C062389BBE", "internalArchiveId": "3BC1C5B2-F231-43FF-BBF5-88C062389BBE", "source": "siranau", "mediaType": "audio", "title": "Les élections européennes lancées aux Pays-Bas et au Royaume-Uni", "publicationDate": "2019-05-23T00:00:00Z", "summary": "Participants hors thésaurus : Charles Julliard, ministre PDC au Jura\r\nDéveloppement 7\r\n\r\nLes élections européennes lancées aux Pays-Bas et au Royaume-Uni  12h30: Jura: Juillard candidat KLEIN\r\nOn se rend dans le Jura....\r\n... Dans le Jura... où le ministre... PDC... \"Charles Juillard\"... est... bel et bien.... candidat... à la candidature... au Conseil des Etats. \r\nC'est désormais... officiel. \r\nLe PDC Jura... a lancé ce matin... sa campagne... en vue ...des élections fédérales. \r\nLe nom ...de ses candidats... aux deux chambres... devra encore ...être entériné... le 28 juin.... lors... \"d'un congrès... d'investiture\".  \r\nGaël Klein... \r\ncette candidature... de Charles Juillard... n'est pas vraiment une surprise.\r\nOui, elle était attendue depuis longtemps. Celui qui est aussi président de la Conférence des directeurs cantonaux des finances dispose d'un réseau conséquent après plus de douze ans passés au gouvernement jurassien. Charles Juilard  arrive en fin de mandat, il ne pourra plus se représenter à l'exécutif cantonal. Cette candidature est donc une suite logique, lui qui se dit très attaché à son travail. C'est d'ailleurs une des raisons pour laquelle il a préféré attendre le dernier moment pour l'annoncer.  \r\n  0'23'' SON\r\nSi Charles Juillard... est élu... cet automne... au Conseil des Etats... il devra... démissionner... du gouvernement jurassien... Gaël. \r\nOui, la Constitution jurassienne ne lui permet pas de conserver son mandat à l'exécutif. Et pas question pour lui de le faire maintenant.  \r\n  0'28'' SON\r\nUne élection complémentaire pourrait donc être organisée dans le Jura fin janvier début février au plus tôt l'année prochaine, soit neuf mois avant les élections cantonales 2020. Pour les fédérales, Charles Juillard aura une colistière issue du Parlement jurassien tout comme le conseiller national sortant Jean-Paul Gschwind qui se représente.", "durationSec": 89, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436560", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les élections européennes lancées aux Pays-Bas et au Royaume-Uni / 12H30_2019-05-23T12:36:00_developpement-7", "Le 12h30 du 23.05.2019"], "variantIds": ["ece-10436560"], "isOnline": true, "lastModifiedDate": "2019-05-29T11:34:20Z", "speechToTexts": ["29.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nJuste avant, les Britanniques, ce sont les Néerlandais qui ont lancé ce matin cette énorme scrutin pour les élections européennes, les bureaux de vote ont ouvert à 7 heures 30, une demi- heure avant les Britanniques, les 2 pays sont les seuls à voter aujourd'hui la majorité des 28 se rendront en effet aux urnes ce dimanche : Céline : les Pays-Bas sont assez intéressant à observer aujourd'hui car c'est là que les populistes pourraient amorcer la poussée attendue dans tout le continent oui Forum pour la démocratie, le parti de Thierry Beaudet pourrait bien en effet sortir vainqueur de ce scrutin, selon les derniers sondages le parti populiste est à la lutte depuis plusieurs semaines avec les libéraux du Premier ministre Mark Rutte et le dernier débat télévisé hier soir a été très très virulent, le parti MVD est entrée en force au Sénat en mars dernier pour rappel, en devenant le 1er parti néerlandais, il est incarné par Thierry Beaudet, jeune trentenaire anti- immigration eurosceptique et climato-sceptiques l'homme prône le n'existe la sortie des Pays-Bas, de l'Europe et ne cesse de critiquer cette Europe devenu selon lui un super État dont il faut se passer loin du Style agressif du député d'extrême droite Geert Wilders veut incarner un populisme dédiaboliser et c'est cette recette qui pourrait bien être gagnante dans les urnes aujourd'hui également tout ce week- end en Europe car, selon certains experts, ce qui se passe aux Pays-Bas se passe ensuite ailleurs en Europe, à l'image de l'Italie ou de la Hongrie, les premières estimations du vote aux Pays-Bas sont attendus dans la soirée, après la clôture des bureaux de vote aux alentours de 21 heures Céline merci. \r\n"], "webPublicationDate": "2019-05-23T10:56:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5CD33177-6132-4C3B-B830-98AA9F343C78", "internalArchiveId": "5CD33177-6132-4C3B-B830-98AA9F343C78", "source": "siranau", "mediaType": "audio", "title": "Encore davantage fragilisée, Theresa May devrait démissionner vendredi", "publicationDate": "2019-05-23T00:00:00Z", "summary": "Développement 6\r\n\r\nEncore davantage fragilisée, Theresa May devrait démissionner vendredi  12h30: Royaume uni: May démission ILLIC\r\nSur la scène... internationale... \r\n... On se rend... tout d'abord... du côté.... de Londres:\r\nAlors... que les Britanniques... ouvrent le bal... des élections européennes... depuis ce matin... on apprend aujourd'hui... que \"Theresa May\"... est sans doute... en train de vivre... ses dernières heures... au \"10... Downing ..Street\".  \r\nSon nouveau plan... de Brexit... ne parvient... à convaincre... personne... et la Première ministre... est confrontée... à une révolte massive... venant... de son propre camp. \r\nCatherine Ilic....\r\nselon le journal... \"The Times\"... Theresa May...  pourrait ...démissionner... demain déjà.\r\nOui, le quotidien s'attend à ce que Theresa May annonce son départ demain après une réunion avec le président du Comité 1922, un influent groupe de parlementaires, qui aurait modifié le règlement interne du parti pour pouvoir la déloger immédiatement.\r\nD'après le Times, si la dirigeante ne part pas de son propre gré, ce sera le parti qui la poussera.\r\nSi les autres médias sont plus prudents quant à la chorégraphie de la chute à venir, tous estiment que la Première ministre ne bénéficie désormais que d'un très bref répit, quelques jours au plus. \r\n*** Catherine... la photo de la dirigeante ...ce matin dans la presse... les larmes aux yeux ...à l'arrière de sa voiture.... ne laisse ...en tout cas... plus de place... au doute. Theresa May ...est consciente... qu'elle est dos au mur.\r\nOui, elle a beau résisté aux appels à la démission, elle a beau se barricader, refuser même de recevoir certains ministres. Elle sait qu'elle est désormais isolée, lâchée par la frange modérée du parti et par son cabinet. la démission hier soir d'Andrea Leadsom, la ministre chargée des relations avec le parlement n'a d'ailleurs fait qu'accentuer son désarroi.\r\n*** Catherine... cette fin de partie... se joue... en plein scrutin européen... Un scrutin... auquel... les Britanniques... n'auraient pas dû.. prendre part.\r\nBlabla.\r\nFIN", "durationSec": 129, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436559", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Encore davantage fragilisée, Theresa May devrait démissionner vendredi / 12H30_2019-05-23T12:35:00_developpement-6", "Le 12h30 du 23.05.2019"], "variantIds": ["ece-10436559"], "isOnline": true, "lastModifiedDate": "2019-05-29T11:27:28Z", "speechToTexts": ["29.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nOn ouvre une page internationale maintenant et on se rend tout d'abord du côté de Londres, alors que les Britanniques ouvrent le bal des élections européennes depuis ce matin, on apprend aujourd'hui que Theresa May et sans doute en train de vivre ses dernières heures au 10 Downing Street, son nouveau plan de Brexit ne parvient à convaincre personne à la Première ministre est confronté à une révolte massive venant de son propre camp, Catherine élite selon le journal de Times Theresa May pourrait démissionner demain déjà. \r\n\r\nLocuteur FS2 (00:00:25) [95%] :\r\nOui, le quotidien s'attend à ce que Theresa May annonce son départ demain après une réunion avec le président du comité 1922 un groupe très influent de parlementaires qui aurait modifié le règlement interne du parti, pour pouvoir la déloger immédiatement, d'après le Times, si la dirigeante ne part pas de son propre gré, ce sera le parti qui la poussera si les autres médias sont plus prudents quant à la chorégraphie de la chute à venir, tous estiment que la Première ministre ne bénéficie désormais que d'un très bref répit quelques jours au plus. \r\n\r\nLocuteur FS1 (00:00:57) [95%] :\r\nCatherine, la photo de la dirigeante ce matin dans la presse, les larmes aux yeux, à l'arrière de sa voiture ne laisse en tout cas plus de place au doute, Theresa May est bien consciente qu'elle est dos au mur. \r\n\r\nLocuteur FS2 (00:01:07) [92%] :\r\nOui, elle a beau résisté aux appels à la démission, elle a beau se barricader refuser même de recevoir certains ministres, elle sait qu'elle est isolée désormais lâché aussi par la frange modérée du parti, et par son cabinet, la démission hier soir d'Andréa Leeds somme la ministre chargé des relations avec le Parlement n'a d'ailleurs fait qu'accentuer son désarroi. \r\n\r\nLocuteur FS1 (00:01:27) [92%] :\r\nCatherine cette fin de partie se joue en plein scrutin européen, un scrutin auquel les Britanniques n'aurait pas dû prendre part à la base. \r\n\r\nLocuteur FS2 (00:01:34) [93%] :\r\nOui, parce qu'il était prévu qu'il sorte de l'Union européenne à la fin du mois de mars si le Brexit ne s'était pas enlisé le principal responsable de cette débâcle, c'est évidemment le parti au pouvoir le parti conservateur les Torys se prépare à être sévèrement punis par les électeurs, mais la déroute pourrait être encore pire que prévu, les derniers sondages, les places en effet en 5ème position avec seulement 7 pourcent d'intentions de vote, très loin derrière le nouveau parti du Brexit de Nigel Farage, qui caracole à 37 pourcent. \r\n\r\nLocuteur FS1 (00:02:07) [85%] :\r\nCatherine, elle était en Direct de Londres. \r\n"], "webPublicationDate": "2019-05-23T10:56:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A1C0A404-1741-4ADE-AFD2-C02164037431", "internalArchiveId": "A1C0A404-1741-4ADE-AFD2-C02164037431", "source": "siranau", "mediaType": "audio", "title": "La sous-enchère salariale est restée stable en Suisse l'an dernier", "publicationDate": "2019-05-23T00:00:00Z", "summary": "Développement 3\r\n\r\nLa sous-enchère salariale est restée stable en Suisse l'an dernier  12h30: SECO: STEVAN\r\nA Berne.... \"le secrétariat d'Etat à l'économie\" a publié ce matin... son rapport annuel... sur les mesures d'accompagnement... à la libre-circulation. \r\nIl a également ...présenté son rapport ...sur le travail au noir. \r\nCaroline Stevan...\r\nQue faut-il en retenir  ?\r\nLe dumping salarial dans les entreprises suisses est resté stable l'an dernier en Suisse, autour de 13%. Comme le taux d'infraction aux salaires minimaux, qui concerne près du quart de nos entreprises.\r\nQuant aux travailleurs détachés, la sous-enchère salariale y est passé de 16 à 15% et l'infraction aux salaires minimaux de 25 à 21%.\r\nCes chiffres sont-ils... représentatifs ...du marché du travail ?\r\nNon et le SECO le rappelle, dans la mesure où la stratégie de contrôle est basée sur le risque.\r\n173'000 personnes et 42'000 entreprises ont été contrôlées dans le cadre des mesures d'accompagnement.\r\nDes mesures mises en place il y a quinze ans après l'ouverture du marché du travail aux citoyens de  l'Union européenne. L'obligation d'autorisation pour les travailleurs étrangers a alors été remplacée par des contrôles et la surveillance du marché du travail.\r\nSi le SECO se félicite de l'augmentation importante du nombre de contrôles depuis 2004, le syndicat Unia appelle à maitenir la vigilance, au motif que le nombre de travailleurs étrangers de courte durée ne cesse d'augmenter. Ils étaient moins de 100'000 il y a quinze ans, contre près de 245'000 en 2018.\r\nEt le SECO a également rendu... son rapport... sur le travail au noir. \r\n12'000 entreprises et 37'000 personnes ont été contrôlées, principalement dans la construction, l'hôtellerie restauration et le commerce. 15'740 situations ont donné lieu à des soupçons et 4134 mesures ont été prises, une augmentation importante par rapport à 2017 liée à la révision de la loi sur le travail au noir.", "durationSec": 102, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436556", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La sous-enchère salariale est restée stable en Suisse l'an dernier / 12H30_2019-05-23T12:32:00_developpement-3", "Le 12h30 du 23.05.2019"], "variantIds": ["ece-10436556"], "isOnline": true, "lastModifiedDate": "2019-05-29T11:27:27Z", "speechToTexts": ["29.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nReste à Berne, puisque le secrétariat d'État à l'économie, a publié ce matin son rapport annuel sur les mesures d'accompagnement à la libre- circulation, il a également présenté un rapport sur le travail au noir, Caroline savons qu'est ce qu'il faut retenir le dumping salarial dans les entreprises suisses est resté stable stable l'an dernier, autour de 13 pourcent comme le taux d'infraction aux salaires minimaux qui concerne quand même près du quart de nos entreprises quant aux travailleurs détachés la sous- enchère salariale, il est passé de 16 à 15 pourcent et l'infraction aux salaires minimaux de 25 à 21 pourcent c'est chiffres Caroline et ceux qui sont représentatifs du marché du travail non et le Seco le rappelle dans la mesure où la stratégie de contrôle est basée sur le risque 173000 personnes et 42000 entreprises ont donc été contrôlées dans le cadre des mesures d'accompagnement des mesures mises en place il y a 15 ans après l'ouverture du marché du travail aux citoyens de l'Union européenne, l'obligation d'autorisation pour les travailleurs étrangers avaient alors été remplacée par des contrôles et cette surveillance du marché du travail si le Seco se fait, s'il se félicite, pardon, de l'augmentation importante du nombre de contrôles depuis 2004, le syndicat Unia lui appelle à maintenir la vigilance au motif que le nombre de travailleurs étrangers de courte durée, ne cesse d'augmenter, ils étaient moins de 100000 il y a 15 ans, ils sont près de 245000 en 2018 vigilance donc elle Seco a aussi rendu un rapport sur le travail au noir, Caroline oui en effet, et 12000 entreprises ont été contrôlées, l'année passée, ainsi que 37000 personnes, principalement dans la construction, l'hôtellerie restauration et le commerce 15740 situations ont donné lieu à des soupçons et plus de 4000 mesures ont été prises, une augmentation importante par rapport à 2017, mais qui est liée à la révision de la loi sur le travail au noir, Caroline, merci. \r\n"], "webPublicationDate": "2019-05-23T10:53:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Stevan, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-63FA7989-73CC-43C4-A9A5-F093FA6A8266", "internalArchiveId": "63FA7989-73CC-43C4-A9A5-F093FA6A8266", "source": "siranau", "mediaType": "audio", "title": "Les 9-16 ans toujours davantage confrontés aux situations à risque sur le web", "publicationDate": "2019-05-23T00:00:00Z", "summary": "Développement 1\r\n\r\nLes 9-16 ans toujours davantage confrontés aux situations à risque sur le web 12h30: SLV Liliane Galley HALTINER\r\nA vos côtés Marc... en direct... de ce \"Quatrième.... Forum national\"... qui se tient... à Berne aujourd'hui... \r\nOn retrouve... \r\n\"Liliane Galley\"...\r\nBonjour....\r\nVous êtes... cheffe de projet... à la plateforme... nationale \"Jeune et Médias\"... de la Confédération.\r\nCANEVAS:\r\nCette enquête... dresse... un panorama... assez sombre... des risques ....auxquels sont confrontés les jeunes ....sur internet... Pourtant votre étude montre aussi... que le téléphone portable.... est devenu.... le premier accès... à internet... et que ....50% des jeunes.... de 9-10 ans déjà... en utilise UN... chaque semaine.\r\nEst-ce qu'on n'a pas été.... trop naïf.... ces dernières années... en les laissant... accéder ainsi.... à internet... et en les croyant... protégés?\r\nIl y a des chiffres ... qui font froid dans le dos: \r\nPlus de... 60% ....des jeunes ...de 15-16 ans... disent... être tombés... sur des contenus.. problématiques.... sur des représentations... à caractère sexuel.... ou avoir eu.... des contacts.... avec des personnes ...inconnues.\r\n24 % ...des filles... et 18 % des garçons ...ont déjà été sollicités.. pour fournir... des informations.... à caractère sexuel... alors... qu'ils ne le voulaient pas. Ces chiffres... alarmants... sont-ils aussi le signe...que toutes les mesures... de prévention... prises jusqu'ici... ont échoué?\r\nMais comment expliquez-vous... que du contenu... à caractère ...sexuel... ou extrêmement... violent ....soit si facilement accessible... aux jeunes... sur internet... même... quand ils ne le recherche pas.... expressément?\r\nCe qui est intéressant... dans cette étude... c'est que les jeunes... ont parfaitement ...conscience... de passer beaucoup... voire ...trop de temps... sur internet...  Ils reconnaissent les risques... quand ils y sont confrontés. Mais en revanche... ils n'en parlent pas... en tout cas pas aux adultes... N'est-ce pas le principal problème?\r\nCe silence... c'est aussi ...ce qui pourrait expliquer... ce chiffre étonnemment bas:  3%... des enfants.... seulement... qui se disent... victimes ....de cyberharcèlement?\r\nDans cette étude... vous en appeler à la responsabilité des parents... vous leurs conseiller... de parler aux enfants... même très jeunes... et de les informer des risques. Et vous dites ...que l'école ....a aussi un rôle à jouer. Les cantons... devraient en faire pluss... en matière ...d'enseignement? \r\nD'autant... que vous expliquet bien.... à la fin de l'étude... qu'il faut s'attendre... à ce que les risques... augmentent... avec l'utilisation... croissantes... des Smartphones... par des enfants.... de plus en plus jeunes... \r\n(Les fournisseurs d'accès... et les vendeurs de téléphones portables.. .devraient faire plus attention... à l'age... de leurs clients?)\r\nExtro: Liliane Galley... merci d'être venue en direct... dans ce journal.\r\nBonne journée à Berne.", "durationSec": 110, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436554", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les 9-16 ans toujours davantage confrontés aux situations à risque sur le web  / 12H30_2019-05-23T12:30:00_developpement-1", "Le 12h30 du 23.05.2019"], "variantIds": ["ece-10436554"], "isOnline": true, "lastModifiedDate": "2019-05-29T11:34:21Z", "speechToTexts": ["29.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\n4 images violentes ou pornographiques messages à caractère sexuel cyber harcèlement de plus en plus de jeunes sont confrontés à ces risques, sur internet, selon un sondage mené en Suisse auprès de 1000 élèves de 9 à 16 ans 50 pourcent des ados tombent sur du contenu problématique Marc qui nie vous suivez depuis ce matin, le 4ème Forum de la plateforme nationale Jeune et Médias à Berne les résultats complets de ce vaste sondage viennent d'être présentés. \r\n\r\nLocuteur MS2 (00:00:28) [90%] :\r\nOui a un sondage financé en partie par la Confédération qui dresse un tableau plutôt sombre de certaines expériences numériques vécu par la jeunesse suisse en 2018 la Haute École pédagogique de Schwyz a questionné 1000 élèves, vous l'avez dit alémaniques et romands sur leurs expériences à risque sur internet 35 pourcent disent avoir vu des représentations à caractère sexuel, allant d'images érotiques à de la pornographie illégale, le plus souvent de manière non intentionnelle de jeunes sur 10 ont déjà reçu des messages sexuel et ils sont presque aussi nombreux à avoir été sollicité pour fournir des informations sexuel les concernant. \r\n\r\nLocuteur FS1 (00:01:05) [84%] :\r\nAutre constat : Marc de très nombreux enfants tombent sur du contenu dit problématiques. \r\n\r\nLocuteur MS2 (00:01:11) [91%] :\r\nOui, la moitié des enfants interrogé ont vu en naviguant sur la toile des images violentes du contenu sur la consommation de drogue, ou encore sur le suicide et puis il y a aussi le cyberharcèlement, ces attaques via messagerie et réseaux sociaux dont peuvent être victimes les enfants et là un chiffre étonnant, seuls 3 pourcent de tous les jeunes interrogées disent avoir été harcelés, en revanche, ils sont 8 pourcent si on prend juste les 15 16 ans, c'est d'ailleurs la tranche d'âge la plus exposée à l'ensemble des situations à risque, les 13 14 ans ne viennent pas loin derrière mais qu'il soit fille ou garçon, les enfants vivent ces mauvaises expériences dans les mêmes proportions. \r\n"], "webPublicationDate": "2019-05-23T10:44:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1699CE82-CD59-429A-A85B-5AA5E71316D0", "internalArchiveId": "1699CE82-CD59-429A-A85B-5AA5E71316D0", "source": "siranau", "mediaType": "audio", "title": "Le parti du Premier ministre Narendra Modi en tête des élections législatives en Inde", "publicationDate": "2019-05-23T00:00:00Z", "summary": "Développement 8\r\n\r\nLe parti du Premier ministre Narendra Modi en tête des élections législatives en Inde  12h30: Royaume uni: May démission ILLIC\r\nSur la scène... internationale... \r\n... On se rend... tout d'abord... du côté.... de Londres:\r\nAlors... que les Britanniques... ouvrent le bal... des élections européennes... depuis ce matin... on apprend aujourd'hui... que \"Theresa May\"... est sans doute... en train de vivre... ses dernières heures... au \"10... Downing ..Street\".  \r\nSon nouveau plan... de Brexit... ne parvient... à convaincre... personne... et la Première ministre... est confrontée... à une révolte massive... venant... de son propre camp. \r\nCatherine Ilic....\r\nselon le journal... \"The Times\"... Theresa May...  pourrait ...démissionner... demain déjà.\r\nOui, le quotidien s'attend à ce que Theresa May annonce son départ demain après une réunion avec le président du Comité 1922, un influent groupe de parlementaires, qui aurait modifié le règlement interne du parti pour pouvoir la déloger immédiatement.\r\nD'après le Times, si la dirigeante ne part pas de son propre gré, ce sera le parti qui la poussera.\r\nSi les autres médias sont plus prudents quant à la chorégraphie de la chute à venir, tous estiment que la Première ministre ne bénéficie désormais que d'un très bref répit, quelques jours au plus. \r\n*** Catherine... la photo de la dirigeante ...ce matin dans la presse... les larmes aux yeux ...à l'arrière de sa voiture.... ne laisse ...en tout cas... plus de place... au doute. Theresa May ...est consciente... qu'elle est dos au mur.\r\nOui, elle a beau résisté aux appels à la démission, elle a beau se barricader, refuser même de recevoir certains ministres. Elle sait qu'elle est désormais isolée, lâchée par la frange modérée du parti et par son cabinet. la démission hier soir d'Andrea Leadsom, la ministre chargée des relations avec le parlement n'a d'ailleurs fait qu'accentuer son désarroi.\r\n*** Catherine... cette fin de partie... se joue... en plein scrutin européen... Un scrutin... auquel... les Britanniques... n'auraient pas dû.. prendre part.\r\nBlabla.\r\nFIN", "durationSec": 93, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436561", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le parti du Premier ministre Narendra Modi en tête des élections législatives en Inde / 12H30_2019-05-23T12:37:00_developpement-8", "Le 12h30 du 23.05.2019"], "variantIds": ["ece-10436561"], "isOnline": true, "lastModifiedDate": "2019-05-29T11:34:21Z", "speechToTexts": ["29.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nOn sera en Inde, en Inde, où les nationaliste hindou au pouvoir revendique aujourd'hui la victoire aux législatives, les premières tendances du dépouillement lui donne en tout cas largement en tête sur tous leurs rivaux, reportage, Sébastien, devant le siège du parti à New Delhi. \r\n\r\nLocuteur MS2 (00:00:13) [88%] :\r\nTambours, pétards et qu'on qu'religieuses sont déployés pour fêter la victoire annoncée du BJP les partisans défilent devant le siège de la formation hindouiste avec d'énormes pancartes de Nahr and drame dit et chante des éloges Audiogram voilà le mot défendez à la l'alcool Benoît, les gens ont voté pour le bon gouvernement pour celui qui les aide, affirme ce militant, il a mis en place beaucoup de programmes pour les jeunes comme lui, dit -il, et a fait de l'un d'un grand pays qui est respecté à l'étranger, les larmes du Wall pour un autre partisan sexagénaire, c'est une affaire de sécurité nationale Lisbonne Wall, je suis un patriote soutient cet homme Modi est un héros mondial, il a combattu le terrorisme et il n'y a que les terroristes qui sont opposés à modestement dit juste avant les élections, une attaque d'islamistes pakistanais a frappé le Cachemire indien et le gouvernement de Modi a répliqué en attaquant le Pakistan ce climat de guerre a ensuite été exploitée par le BJP et Nibali une dalle désigne tout ce gouvernement a prouvé que toute personne qui attaque l'Inde sera combattue par nos forces de sécurité sera puni, nous confie Amman, sinon un porte- parole du parti du FT, ce thème de la sécurité a totalement dominé la campagne permis de faire passer au second rang les graves problèmes de chômage et de crise de l'agriculture indienne, Sébastien rtsinfo, New Delhi. \r\n"], "webPublicationDate": "2019-05-23T11:00:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9C10B50E-CEBC-4CF4-BBC6-7681989F5C2A", "internalArchiveId": "9C10B50E-CEBC-4CF4-BBC6-7681989F5C2A", "source": "siranau", "mediaType": "audio", "title": "Le Jurassien Charles Juillard candidat à la candidature PDC pour le Conseil des Etats", "publicationDate": "2019-05-23T00:00:00Z", "summary": "Participants hors thésaurus : Charles Julliard, ministre PDC au Jura\r\nDéveloppement 5\r\n\r\nLe Jurassien Charles Juillard candidat à la candidature PDC pour le Conseil des Etats  12h30: Jura: Juillard candidat KLEIN\r\nOn se rend dans le Jura....\r\n... Dans le Jura... où le ministre... PDC... \"Charles Juillard\"... est... bel et bien.... candidat... à la candidature... au Conseil des Etats. \r\nC'est désormais... officiel. \r\nLe PDC Jura... a lancé ce matin... sa campagne... en vue ...des élections fédérales. \r\nLe nom ...de ses candidats... aux deux chambres... devra encore ...être entériné... le 28 juin.... lors... \"d'un congrès... d'investiture\".  \r\nGaël Klein... \r\ncette candidature... de Charles Juillard... n'est pas vraiment une surprise.\r\nOui, elle était attendue depuis longtemps. Celui qui est aussi président de la Conférence des directeurs cantonaux des finances dispose d'un réseau conséquent après plus de douze ans passés au gouvernement jurassien. Charles Juilard  arrive en fin de mandat, il ne pourra plus se représenter à l'exécutif cantonal. Cette candidature est donc une suite logique, lui qui se dit très attaché à son travail. C'est d'ailleurs une des raisons pour laquelle il a préféré attendre le dernier moment pour l'annoncer.  \r\n  0'23'' SON\r\nSi Charles Juillard... est élu... cet automne... au Conseil des Etats... il devra... démissionner... du gouvernement jurassien... Gaël. \r\nOui, la Constitution jurassienne ne lui permet pas de conserver son mandat à l'exécutif. Et pas question pour lui de le faire maintenant.  \r\n  0'28'' SON\r\nUne élection complémentaire pourrait donc être organisée dans le Jura fin janvier début février au plus tôt l'année prochaine, soit neuf mois avant les élections cantonales 2020. Pour les fédérales, Charles Juillard aura une colistière issue du Parlement jurassien tout comme le conseiller national sortant Jean-Paul Gschwind qui se représente.", "durationSec": 126, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436558", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Jurassien Charles Juillard candidat à la candidature PDC pour le Conseil des Etats / 12H30_2019-05-23T12:34:00_developpement-5", "Le 12h30 du 23.05.2019"], "variantIds": ["ece-10436558"], "isOnline": true, "lastModifiedDate": "2019-05-29T11:27:27Z", "speechToTexts": ["29.05.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nOn va dans le Jura maintenant Jura où le ministre PDC Charles Juillard est bel et bien candidat à la candidature au Conseil des États, c'est désormais officiel, le PDC Jura a lancé ce matin sa campagne en vue des élections fédérales, le nom de ses candidats aux deux chambres devra encore être entériné le 28 juin lors d'un congrès d'investiture Gaël Klein, cette candidature de Charles Juillard n'est vraiment pas une surprise. \r\n\r\nLocuteur MS2 (00:00:21) [94%] :\r\nOui, elle était attendue depuis longtemps, celui qui est aussi président de la conférence des directeurs cantonaux des finances dispose d'un réseau conséquent, un peu plus de 12 ans passés au gouvernement jurassien Charles Juillard arrive en fin de mandat, il ne pourra plus se représenter à l'exécutif cantonal, cette candidature est donc une suite logique, lui qui a 56 ans, se dit très attaché à son travail, c'est d'ailleurs une des raisons pour laquelle il a préféré attendre le dernier moment pour l'annoncer. \r\n\r\nLocuteur MS3 (00:00:45) [88%] :\r\nSi j'avais déclaré il y a déjà 6 mois ou une année, comme certains le disent déjà que j'étais candidat à cette fonction, on Oumouré mis la pression sur tous les dossiers en disant mais finalement il y traite ça la légère pour de toute façon il va s'en aller, ça été aussi un cheminement à mûrir avec le parti, raison pour laquelle cette annoncé que ses jours alors que moi j'avais déjà fait pas de bonnes intentions, la fin de l'année dernière. \r\n\r\nLocuteur FS1 (00:01:09) [93%] :\r\nSi Charles Juillard est élu cet Automne au Conseil des États, elle devra démissionner du gouvernement jurassien Gaël. \r\n\r\nLocuteur MS2 (00:01:14) [95%] :\r\nOui, la Constitution jurassienne ne lui permet pas de conserver son mandat à l'exécutif, et pas question pour lui de le faire maintenant. \r\n\r\nLocuteur MS3 (00:01:21) [90%] :\r\nMoi j'ai pas du tout l'intention de quitter le gouvernement avant de savoir si je suis élu à Berlin, puisque toute façon mandat et va jusqu'à fin 2020 si je suis élu le 20 octobre donc je ferai immédiatement par au gouvernement de mon départ mais qu'il sera, de fait, un par la Constitution, avec effet au 2 décembre qui est le début de la session d'hiver et, à partir de là bas le gouvernement sans attente pourra mettre en place ce processus et et décider d'une date d'une élection complémentaire cas échéant mais de nouveau on nous sommes dans la spéculation, il faut attendre quand même les décisions du mois d'octobre. \r\n\r\nLocuteur MS2 (00:01:50) [94%] :\r\nUne élection complémentaire pourrait donc être organisée dans le Jura fin janvier début février au plus tôt l'année prochaine, soit 9 mois avant les élections cantonales 2020 pour les fédérales Charles Juillard aura une colistière issue du Parlement jurassien, tout comme le Conseil national sortant Jean-Paul Gschwind, qui se représente. \r\n\r\nLocuteur FS1 (00:02:05) [98%] :\r\nGaël Klein merci. \r\n"], "webPublicationDate": "2019-05-23T10:53:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D84C16E4-9D8B-467D-AA7A-9A9F092453FC", "internalArchiveId": "D84C16E4-9D8B-467D-AA7A-9A9F092453FC", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 23.05.2019", "publicationDate": "2019-05-23T00:00:00Z", "durationSec": 271, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436748", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-05-23T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-05-23T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10436753", "ece-10436748"], "isOnline": true, "lastModifiedDate": "2019-05-30T07:23:48Z", "speechToTexts": ["30.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS4 (00:00:00) [77%] :\r\nEt voilà. \r\n\r\nLocuteur FS1 (00:00:06) [71%] :\r\nCelle -ci n'est pour rien donc pour tenter. \r\n\r\nLocuteur FS2 (00:00:14) [68%] :\r\nBonjour qui bonjour Laura ça ainsi, ça va très bien merci, quotidien de coin sympa, oui, c'est les chercher, je savais pas où c'était un coin où on ce quoi croyant oui. \r\n\r\nLocuteur MS3 (00:00:32) [76%] :\r\nà la entre roller Nyon des de super cher mais à pas cher du tout, en fait ça. \r\n\r\nLocuteur FT2 (00:00:40) [88%] :\r\nLa fête est quand même pas pour tout le monde. \r\n\r\nLocuteur FS4 (00:00:42) [86%] :\r\nVoilà, puisque que c'est ce que tu voulais savoir exactement ce qui veut dire vas semble faire cette façon de tourner alors mon cher, qui va tenter de gagner un peignoir en attendant la gloire et ainsi les 2 mois La Squale et pour ça il faut que tu trouves le sport qui se cache derrière la description de Yoann en moins de 52 secondes et en plus de ça, peut être meilleur que celui qui tentera lui de battre demain. \r\n\r\nLocuteur MT2 (00:01:09) [75%] :\r\nC'est c'est mon vieux. \r\n\r\nLocuteur FS4 (00:01:10) [86%] :\r\nVoilà, ben il faut partir exactement comme ça, je rappelle rapidement l'idée c'est que Yoann te décrit ce sport et toi qu'à chaque fois, j'ai une proposition à nous faire qui nous dit Stop. \r\n\r\nLocuteur MT2 (00:01:22) [75%] :\r\nOui, j'ai donné les Jeux. \r\n\r\nLocuteur FS4 (00:01:24) [77%] :\r\nMagnifique, on arrête le chrono ont écouté puis tant que c'est pas la bonne réponse ont réenclenché tout en continu, etc oui, mais il connaît, je le dis, oui, mais à petit connaît pas le sport j'espère. \r\n\r\nLocuteur FT2 (00:01:36) [74%] :\r\nQui sait est -ce que tu es prêt et c'est parti : bon. \r\n\r\nLocuteur MS3 (00:01:41) [87%] :\r\nLe sport en question est un sport qui a connu sa popularité un peu tard, parce qu'au départ, il fait partie de ses activités qu'on faisait au début de l'humanité, pour survivre, ces gens de transition qui se passe dans la société commence à se moderniser aujourd'hui manger est un plaisir, une sortie, un moyen de déverser chaînes en laissant des commentaires acides sur des de critiquer alors qu'avant c'était une activité dont faisait poursuivirent bon, le sport en question, c'est pas la survie à proprement dit mais en donner il faisait partie du quotidien de pas mal de gens qui devait fuir ou tout simplement migré vers des contrées plus sur ouais. \r\n\r\nLocuteur MT2 (00:02:11) [95%] :\r\nLe box non. \r\n\r\nLocuteur MS3 (00:02:13) [83%] :\r\nEt pratique en extérieur ou en salle, mais dans les 2 cas, il y a besoin d'avoir un espace d'hyper grand, il suffit d'avoir un peu de verticalité et de 3 années quoi que Desharnais a pas forcément besoin quand arrive à soulever le poids ton corps à la simple force de tes avant- bras on a cédé aux garde une falaise, ils disent ça très beau oui. \r\n\r\nLocuteur MT2 (00:02:29) [69%] :\r\nLe grand oui. \r\n\r\nLocuteur FS4 (00:02:35) [71%] :\r\nBienvenue dans l'eau, Jean-Didier et non, oui, mais ça pas construire si je martyrise c'est dire dans le rock certaines alors alors mon Dieu qu'est -ce que tu es -tu élimine tous les les clients précédent alors on a avait on, on, on, si seulement le lien de grande minières d'Alès, dire de la clientèle. \r\n\r\nLocuteur MS2 (00:03:00) [72%] :\r\nMoi, je savais combien c'est un peu une grande ça, c'est une volonté ça quoi, c'est une zone Systems, c'est fini. \r\n\r\nLocuteur FS4 (00:03:09) [69%] :\r\nC'est là que le changement de voix qui nous mène tout un un blanc de samedi dernier, sa crise 5 séjours très joli et joli, joli, joli bravo. \r\n\r\nLocuteur MS4 (00:03:20) [57%] :\r\nBonjour, Amina Titi déborde joint c'est très ça comme effet que vous avez jusqu'à l'organisation, enfin je pas trop, pas trop faire échouer. \r\n\r\nLocuteur FT2 (00:03:30) [72%] :\r\nLa montée en ce jour est magnifique oui. \r\n\r\nLocuteur MS3 (00:03:35) [84%] :\r\nOui, oui, la classe, la classe. \r\n\r\nLocuteur FS4 (00:03:37) [88%] :\r\nNon, non, un un grand grand bravo ont invite à écouter le candidat de ou la candidate de demain pour savoir si tu seras battu ou non Chris oui oui oui. \r\n\r\nLocuteur MS3 (00:03:47) [81%] :\r\nChristian tout-en-un juste tester telle que la façon que d'exprimer ta joie qui vient d'avoir un enfant. \r\n\r\nLocuteur FS2 (00:03:55) [64%] :\r\nOh a à l'entrevue a gagné 1 1000000 de francs. \r\n\r\nLocuteur MT2 (00:04:02) [83%] :\r\nJe préfère la somme que lui a menti. \r\n\r\nLocuteur FS4 (00:04:06) [71%] :\r\nOui, c'est beaucoup, c'est le cas pour plein, on a juste un peu noir et un CD à devenir mais c'est déjà pas mal. \r\n\r\nLocuteur FT2 (00:04:14) [62%] :\r\nAh ouais je dirais -je à ça quoi du j'avoue participait ce col oui oui si Grandin qui, à bientôt, on voit à tout le monde, il continue comme ça Chevenez oui. \r\n\r\nLocuteur FS1 (00:04:27) [86%] :\r\nC'est le jeune agresseur. \r\n"], "webPublicationDate": "2019-05-23T06:24:11Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F6DB0919-4AA1-402E-A414-C6DEBD34AEE1", "internalArchiveId": "F6DB0919-4AA1-402E-A414-C6DEBD34AEE1", "source": "siranau", "mediaType": "audio", "title": "Nos excuses 23.05.2019", "publicationDate": "2019-05-23T00:00:00Z", "durationSec": 104, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436750", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Nos excuses", "Nos excuses / EALG_2019-05-23T08:55:00_nos-excuses", "Nos excuses / EALG_2019-05-23T08:55:00_nos-excuses"], "variantIds": ["ece-10436763", "ece-10436750"], "isOnline": true, "lastModifiedDate": "2019-05-30T07:16:04Z", "speechToTexts": ["30.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [84%] :\r\nRazer en attendant la gloire 3 heures passées ensemble, et évidemment il y a quelques pertes en cours de chemin des gens convexe par exemple, ce matin on a sûrement vexé, tous ceux qui ont désactivé leur rapport hebdomadaire de téléphone parce que parce que parce que ça peut mettre mal à l'aise, moi, je rencontre de combien moi par exemple je mon mon rapport, c'est en moyenne une heure 42 par jour, et moi, Yoann. \r\n\r\nLocuteur MS2 (00:00:26) [81%] :\r\nD'en parler, je pense, ah oui oui oui, on est mal une une heure 45, à la fois combien non je crois je ouais, non mais ça va passer, on enchaîne allez si on enchaîne utilisent pas mal mon téléphone répliquer 2ème oui à la base justement par le téléphone et on a parlé de de Chinois qui ont une sonnerie de téléphone selon leurs dettes, donc je pense qu'on a vexé, tous ceux qui mettent leur téléphone sur vibreur pour pas déranger les autres personnes comme votre téléphone sonne ou parce qu'ils sont d'été comme en Chine et je pense qu'on avait Roger Federer. \r\nEnfin surtout toi alors à part ça va, Roger Federer qui a déjà éliminé toute ta famille tout à l'heure, alors qui est à l'heure avec elle, on parle là, il vient d'assassiner ta dernière soeur voilà désolé si c'est au tennis judiciaire un moment avec avec sa moto un tout à prendre c'est gênant, non moi j'avais un peu mal par les ordures, c'est bon, non, oui, ce mot. \r\n\r\nLocuteur FS1 (00:01:22) [83%] :\r\nDonc, si vous êtes de ces personnes ou Roger Federer, vous pouvez nous écrire en attendant la gloire à terre point siège pour vous plaindre par contre les autres poids est franchement très bien et vous. \r\n\r\nLocuteur MS2 (00:01:32) [86%] :\r\nBaillet, Roger Federer, vous verrez quoi. \r\n"], "webPublicationDate": "2019-05-23T07:02:04Z", "program": {"href": "/programs/D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "id": "D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "name": "Nos excuses"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6EC86A01-26E8-4E77-8064-9C77D8C1F21D", "internalArchiveId": "6EC86A01-26E8-4E77-8064-9C77D8C1F21D", "source": "siranau", "mediaType": "audio", "title": "La fausse excuse 23.05.2019", "publicationDate": "2019-05-23T00:00:00Z", "durationSec": 120, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436739", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La fausse excuse", "La fausse excuse / EALG_2019-05-23T06:15:00_la-fausse-excuse", "La fausse excuse / EALG_2019-05-23T06:15:00_la-fausse-excuse"], "variantIds": ["ece-10436754", "ece-10436739"], "isOnline": true, "lastModifiedDate": "2019-05-30T07:08:16Z", "speechToTexts": ["30.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:07) [77%] :\r\nRIA, sachent que mon retard est dû à une expérience qui a est même plus un pleinement né dans l'antique sans a suffisamment coupables oui bon maintenant pour pour Direct nous expliquer le pourquoi du camp sache que mon retard pas au départ d'une bonne volonté en fait dessus, témoigne monsieur en train de attend oui oui et du gauche de me lever plus tôt pour aller prendre le train, je veux dire, oui, comme à peu près tout le monde, oui, mais je me suis dit si je dors dans le train. \r\nTu te laisses pas je me lève pas donc hier soir j'ai dormi dans le train c'est intelligent, oui, mais ce que j'ai participé, c'est que quand je me réveille, je suis pas au même endroit que que je me suis endormi mais non David très beau jeu ah ils attendent pas qui travaillent ben circule en fait moi je j'avais pas prévu, j'ai regardé après en fait exprès, préviennent que jambes dans le train pour bloquer tous les trains du du des CFF et du coup, paf, ce matin, je me réveille, ça dure équipe OK, hé ben, j'ai du d'une dépêche et donc ce que j'ai fait ce que je surtitrage courant quoi oui et du PDG du groupe, mais parents je me suis levé 5 minutes avant que ce que je voulais de l'équipe de hockey rien bah non, du coup, c'est vraiment foiré comme expérience, donc au final bah ben juge va durer qui 100 minutes avant que je me réveille de de bah du coup c'est con quoi ben tant en course à pied, Zürich, Lausanne, 5 minutes quoi non, maintenant je fais paraît j'ai ça fait 5, c'est vraiment le demander ça venait de là, tout le monde à 20 jeunes saisonniers doivent doit, bien sûr, il fait ça regarde lui fait 3 minutes 20 oui hé ben oui, leurs 3 mauvaises nouvelles, je dormais encore des mauvaises idées Servier, a pour contre Lausanne, c'est une mauvaise idée, et je suis nul, course de vie super en attendant la gloire. \r\n"], "webPublicationDate": "2019-05-23T04:22:00Z", "program": {"href": "/programs/C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "id": "C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "name": "La fausse excuse"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3A1D708B-0C09-492C-90CB-BF57C72A328A", "internalArchiveId": "3A1D708B-0C09-492C-90CB-BF57C72A328A", "source": "siranau", "mediaType": "audio", "title": "La grosse info 23.05.2019", "publicationDate": "2019-05-23T00:00:00Z", "durationSec": 183, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436741", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La grosse info", "La grosse info / EALG_2019-05-23T06:30:00_la-grosse-info", "La grosse info / EALG_2019-05-23T06:30:00_la-grosse-info"], "variantIds": ["ece-10436755", "ece-10436741"], "isOnline": true, "lastModifiedDate": "2019-05-30T07:00:42Z", "speechToTexts": ["30.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [68%] :\r\nOui, archives, les journaux ont appris sont et la peau ou devient l'attraction nationale à tout hasard, c'est le point 22 22 comme vous y allez bravo que merci Philippe, à faire la c'est-à-dire que la mer quand même bien et même bien fédérer entre la même. \r\n\r\nLocuteur MS2 (00:00:21) [87%] :\r\n22 que vous de la les flics, mais aussi 29, comme les 22 affirmations à caractère politico- économique 22 affirmation par l'application et Wendy, 2000 19 et auquel des citoyens de toute l'Union européenne sont invités à réagir et quant au connaît le chiffre abyssal, auquel il faut s'attendre en matière de participation, hé bien on se dit que cette application, être très utile. \r\n\r\nLocuteur FS1 (00:00:45) [83%] :\r\nC'est que ça fonctionne un peu comme notre implication Smartvote or en Suisse, donc c'est l'application qui situe les idées des idées dans l'échiquier politique et qui te positionne par rapport à telle ou telle partie tels ou tels maux homme politique. \r\n\r\nLocuteur MS2 (00:00:57) [91%] :\r\nOui, exactement, c'est à peu près ça, sauf que là il s'agit de répertorier et de classifier quelque 250 partis et mouvements politiques de l'Europe entière et pour cela on a passé leurs programmes électoraux au peigne fin et pour que ce soit possible via ougandais a fait appel à 122 experts et politologue, à savoir 5 par États-membres. \r\n\r\nLocuteur FS1 (00:01:18) [85%] :\r\nEt une fois qu'on a répondu à ces affirmations, il se passe quoi. \r\n\r\nLocuteur MS2 (00:01:21) [89%] :\r\nEh bien le système indique de quel parti ou de quel mouvement le plus proche, ou bien la plus éloignée et les résultats ne concerne pas seulement les partis ou mouvements qui se trouvent dans ton pays, mais aussi dans tous les pays de l'Union. \r\n\r\nLocuteur MS1 (00:01:38) [86%] :\r\nMais en cause importante de pouvoir consulter une base de données applicatifs, comme l'on dit 2019. \r\n\r\nLocuteur MS2 (00:01:43) [79%] :\r\nIl faut l'aborder que les plateformes d'information électorale sont considérés comme un moyen efficace d'accroître la participation politique et si et Wendy, 2019 renforce d'infidélité d'un citoyen la partie, elle lui offre également un éventail d'autres formations pour lesquelles ils pourraient aussi voter peut-être. \r\n\r\nLocuteur MS1 (00:02:00) [97%] :\r\nMais il y a l'origine de cette application. \r\n\r\nLocuteur MS2 (00:02:02) [87%] :\r\nEh bien, c'est toute l'informatique qui a été mis au point par l'Institut universitaire européen de Florence, et l'Université et je te le donne en 1000 : Laura. \r\n\r\nLocuteur MS1 (00:02:13) [69%] :\r\nCertes, des Suisses qui, ben voilà, ben oui, on a un devoir Bachelor une il s'entend bien sûr, oui, tous les, tous, tous, toutes les éléments et top. \r\n\r\nLocuteur MS2 (00:02:25) [92%] :\r\nAlors c'est pas l'application Miley parce que on peut la consulter en 20 langues et tout ça avec un souci le souci 1er c'est de tout faire pour que cet outil soit politiquement neutre alors si éloignées de 1019 peut stimuler l'intérêt des Européens pour leur campagne législative, tant mieux, d'autant plus caressant sondage indique que seulement 5 pourcent des des citoyens européens savent que ces élections se déroulent du 23 c'est-à-dire aujourd'hui au 26 mai rien qu'en France on prévoit 60 pourcent d'abstention. \r\n"], "webPublicationDate": "2019-05-23T04:40:00Z", "program": {"href": "/programs/48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "id": "48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "name": "La grosse info"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0CDAA17E-961A-4A59-985F-C1A9015CC58F", "internalArchiveId": "0CDAA17E-961A-4A59-985F-C1A9015CC58F", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 23.05.2019", "publicationDate": "2019-05-23T00:00:00Z", "durationSec": 243, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436744", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-05-23T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-05-23T07:10:00_paroles-paroles"], "variantIds": ["ece-10436751", "ece-10436744"], "isOnline": true, "lastModifiedDate": "2019-05-30T07:00:43Z", "speechToTexts": ["30.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nGénial. \r\n\r\nLocuteur FS1 (00:00:03) [86%] :\r\nEn attendant, la gloire, paroles, paroles. \r\nJacques pas beaucoup de séries un pour plusieurs raisons, déjà je suis compliqué et comme pour les bouquins arrête souvent avant d'dépasser la page 20, là c'est la 20ème minute. \r\nDonc je t'entends dire ce c'est que vous faites, pénible, un groupe et puis aussi parce que je connais mes faiblesses et j'ai pas envie d'être cette personne qui passe son dimanche devant la télé, tu vois, je préfère variétés les ordi télé avec ordi sur les genoux, bon j'exagère mais bref, enfin, je me sens moins sale après un dimanche de fondu à l'huile en famille ivre 17 heures 30 mais vraiment ivre genre offrait bosser les roses toute l'année avec les repas familiaux du dimanche qui voit c'est Georges vomit la salade de fruits à 17 heures 30 parce que, oui, j'ai un organisme qui a du goût, et s'il faut recrache pas c'est pas la viande qui va effacer mais les fruits, donc je me sens moins ça a le le foie et la bouche pâteuse à dimanche à 18 heures qu'après avoir terminé avec mon week- end toutes les saisons de Breaking Bad. \r\nOui enfin le week- end passé, j'étais seul à la part alors j'ai décidé de leur poser de faire une exception aux habitudes donc au programme c'était et série seulement à 23 heures j'ai ma série qui plante quoi ça répond plus ça rame ça mouline, il y a rien à faire, ça me rend folle, et en fait c'est parce que tous les jours d'autres Wi-fi est programmé pour ses talents de 23 heures à 11 heures le lendemain, ça c'est mon mec à programmer ça pour pas laisser tourner Wi-fi dans le vide ça, mine de rien, c'est le genre de démarches qui font que cet homme ne séduit pas, elle a une conscience qui respecte par ses actes Roxane se dit aussi un peu, parce que moi j'arrive pas du tout à faire ça, alors je me dis que si j'habite avec lui, ça me rend à 50 pourcent un un peu responsable des engagements qui prend dans cet appartement qui est quand même d'un peu monde oui oui, sauf que là, hé ben je vois, je me suis sentie comme si mon mec m'avait mis mal la la la sécurité enfant. \r\nJ'ai éteint mon ordinateur et je suis resté là le regard dans le vide, quelques minutes quand même dans l'immensité du vide qui a animé samedi soir, je me suis promené dans les constats du les bilans, et ça fait du bien, en fait, qui a en face de moi même est -ce que je suis à l'aise, c'est la grande question, oui, on devrait tous se prendre 20 minutes pour dresser son rapport hebdomadaire c'est vrai elles vraiment transformé leur nostalgie alors combien de temps j'ai passé à faire quoi cette semaine est -ce que ça me satisfait 2 questions auprès de ces jeunes sur leur de plus au travail maintenant en hausse de 0 c'est un peu comme les nouveaux rapports de nos portables, vous savez, depuis quoi, ça fait plusieurs mois, plusieurs semaines nos portables et nous propose un bilan à la fin de la semaine : combien d'heures quotidiennes as passé sur ton téléphone moi semaine passée, c'était une heure 43 par jour, je pense que ça va, c'est pas mal, c'est pas trop non plus, même si c'est, on va bien, c'est bien quand même, quand même, en fait, je pense que ça devient grave quand tu décides de désactiver le rapport hebdomadaire parce que trop mal à l'idée d'être au courant, donc j'ai fait un bilan, enfin bref point pas non plus, je pars rédiger mon testament, non plus, tu vraiment et après 20 minutes dans le noir à regarder un écran d'ordinateur éteint parce qu'arrivés à la conclusion qu'attention révélation. \r\nJ'ai plus autant de vie sociale depuis que je bosse sur cette matinale, tu vois, j'habite à Lausanne, en plus, je vois plutôt ma famille et puis je suis crevé, donc. \r\n\r\nLocuteur MS1 (00:03:56) [71%] :\r\nMais par contre vraiment mieux pour moi. \r\n"], "webPublicationDate": "2019-05-23T05:22:04Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A21511B3-960D-4DC1-8B7D-FFDB019864AD", "internalArchiveId": "A21511B3-960D-4DC1-8B7D-FFDB019864AD", "source": "siranau", "mediaType": "audio", "title": "La Déclaration 23.05.2019", "publicationDate": "2019-05-23T00:00:00Z", "durationSec": 64, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436743", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La Déclaration", "La Déclaration / EALG_2019-05-23T06:50:00_la-declaration", "La Déclaration / EALG_2019-05-23T06:50:00_la-declaration"], "variantIds": ["ece-10436756", "ece-10436743"], "isOnline": true, "lastModifiedDate": "2019-05-30T07:08:17Z", "speechToTexts": ["30.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nJ'ai fait. \r\nIl faut maîtriser très déclaration directement dans la loi. \r\n\r\nLocuteur MS1 (00:00:12) [78%] :\r\nLes graines et regardez comme vous êtes dingue. \r\nMoi j'adore vos manger. \r\nEn même temps si on vous plante vous devenez des plantes, ça veut dire qu'en fait quand on mange des graines, on mange des feux de plantes. \r\nJ'dans les salades de graines de les tu tchador enprendre prendre c'est le pays de la graine avec sa capitale ATS, le petit à petit, je vous aime parce que vous ce que vous mangez en 1000 portions que j'ai mangé 1000 portions de viande bah voilà parcours 1000 portions de graines facile. \r\nJe vous aime l'Irak. \r\n\r\nLocuteur FS1 (00:00:59) [71%] :\r\nJe n'ai pas TCI et Japon pour d'intensité merci beaucoup. \r\n"], "webPublicationDate": "2019-05-23T05:00:00Z", "program": {"href": "/programs/0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "id": "0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "name": "La Déclaration"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D4FA77F4-D9F8-4FA1-A597-05227AD0F26C", "internalArchiveId": "D4FA77F4-D9F8-4FA1-A597-05227AD0F26C", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 23.05.2019", "publicationDate": "2019-05-23T00:00:00Z", "durationSec": 218, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436746", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-05-23T07:30:00_medias-voisins", "Médias voisins / EALG_2019-05-23T07:30:00_medias-voisins"], "variantIds": ["ece-10436759", "ece-10436746"], "isOnline": true, "lastModifiedDate": "2019-05-30T07:08:15Z", "speechToTexts": ["30.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:06) [90%] :\r\nPollution des côtes alors je sais que vous attendez à ce que je vous parle d'un article paru dans 20 minutes mais, en fait, ce matin, je vais vous parler de tous ces articles qui n'ont pas été publié. \r\n\r\nLocuteur FS2 (00:00:14) [88%] :\r\nD'autopsie pas la rédaction on reçoit beaucoup de sollicitations de gens qui nous racontent leur histoire, ou qui ne signale quelque chose qu'ils a intrigué ou choqué, ensuite on fait tout un travail de vérification pour confirmer les faits avant de décider si on en fait, on a un article non, or depuis quelques années, on a de plus en plus confronté à une nouvelle pratique assez peu classe ça consiste à nous alerter d'un truc bien sensationnel intrigant ou qui comporte une belle histoire, mais qui en réalité est totalement faux, le but c'est qu'on tombe dans le panneau pour pouvoir utiliser l'audience du journal pour lancer une campagne marketing. \r\nLa 1ère fois qu'on a vécu ça chez 20 Minutes, c'était en 2014, un jeune Bâlois racontait qu'il avait rencontré l'amour à Paléo mais qui n'avait pas son numéro et depuis il sillonnait la Suisse en écrivant le nom de cette fille partout pour la retrouver, plusieurs journaux, dont 20 Minutes l'ont contacté et ont raconté son histoire sauf que ben c'était du pipeau. \r\n\r\nLocuteur FS3 (00:01:13) [88%] :\r\nEn réalité, le pain rassis été orchestrée par une marque de chocolat qui lançait un nouveau produit, autant dire qu'on n'en menait pas large, de s'être fait rouler dans la farine comme ça. \r\n\r\nLocuteur FS1 (00:01:20) [85%] :\r\nNous, et ça, ça a failli arriver plusieurs fois depuis, par exemple, il y a un an, nous enfin qu'à la boutique d'une entreprise de téléphonie s'est fait vandalisée pendant la nuit, on a la vidéo, des mecs qui taille des vitrines sous plusieurs angles, et c'est partagé par plein de gens sur les réseaux sociaux, il y a des commentaires du genre : mais qui peut bien avoir fait ça, pourquoi est -ce qu'ils leur en veulent et en fait ben. \r\n\r\nLocuteur FS3 (00:01:41) [86%] :\r\nProche c'est la 4ème fois vous surprendre en fait c'était justement cette entreprise de téléphonie, qui voulait parler d'un nouvel abonnement à prix cassés et comme ses concurrents, l'avait attaqué pour se venger, elle avait ensuite payer des influences pour publier les images sur Instagram en taguant 20 minutes pour qu'on ne puisse pas le rater pour c'était pas hyper bien gérée et heureusement c'est vite méfié mais en gros, on avait été ciblé nommément en espérant qu'on se plante et que du coup médias d'actualité publiée par l'article 100 pourcent faux faux pour les besoins d'une campagne marketing c'est carrément malhonnêtes et niveau talent publicitaire en plus on repassera. \r\n\r\nLocuteur FS1 (00:02:12) [87%] :\r\nDepuis, ça ne s'est pas arrêté, on a dû redoubler de prudence dans notre travail de vérification, on filtre encore plus les infos qu'on reçoit, puisque même des informations qui ont l'air béton qui proviennent de sources normalement fiable d'omettre double tchèque est le dernier cas en date, il est tout récent, vous auriez pu lire cet article, cette semaine, il y a quelques jours, on a été contacté par un garage automobile qui, acculée accusé un célèbre sportif de lui avoir volé de l'essence, preuve à l'appui, avec la vidéo de la caméra de surveillance de la station service et tout, et le gérant du garage, nous a assuré que ce gars qui est une Star était partis sans payer son plein, il nous l'a assuré de nouveau à l'affaire et qui avait un problème dans son histoire et on n'a rien fait, effectivement, c'était une pub, c'était un deal pour une voiture avec de l'essence offerte. \r\n\r\nLocuteur FS2 (00:02:54) [92%] :\r\nAlors aujourd'hui, c'est un peu le coup de gueule, on a déjà beaucoup de raisons de ne pas prendre ce qu'on nous dit pour argent comptant, c'est normal, mais si en plus on se retrouve face à des professionnels qui nous mentent parce qu'ils n'ont pas une meilleure idée pour leur campagne de pub, on va pas s'en sortir forcément qu'après les gens ont peur défectueuses, ils ne savent plus qui croire qu'ils ont de moins en manquera dans les médias et sans parler du fait que c'est illicite, une entreprise qui a fait ça peut être dénoncé à la commission, suite à la loyauté, alors bon, on espère que cette. \r\n\r\nLocuteur FS1 (00:03:20) [90%] :\r\nFaçon de faire, pas très classe, voire même malhonnête valide ce soufflé et de notre côté, mais on va continuer à faire notre boulot pour tenter de démêler le vrai du faux, même face au mensonge et à la mauvaise foi. \r\n"], "webPublicationDate": "2019-05-23T05:38:01Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3BA938F4-492D-48B0-96D6-F2513475F498", "internalArchiveId": "3BA938F4-492D-48B0-96D6-F2513475F498", "source": "siranau", "mediaType": "audio", "title": "Le questionnaire à deux boules 23.05.2019", "publicationDate": "2019-05-23T00:00:00Z", "durationSec": 33, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436742", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Le questionnaire à deux boules", "Le questionnaire à deux boules / EALG_2019-05-23T06:45:00_le-questionnaire-a-deux-boules", "Le questionnaire à deux boules / EALG_2019-05-23T06:45:00_le-questionnaire-a-deux-boules"], "variantIds": ["ece-10436762", "ece-10436742"], "isOnline": true, "lastModifiedDate": "2019-05-30T07:00:43Z", "speechToTexts": ["30.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [76%] :\r\nTu veux pas ben Sussan voire ça dépend lesquels 3 il questionnaire à Teboul prénom mais il y a un métier avait la plus belle rupture elle était vachement avec poêle tout en étoile avec voilà pour les contre rire pendant l'amour à bout la personne que tu aimes le plus au monde, mon Mimi est -ce que tu baises ah non, raté dans l'actualité Claire priant passionnant point point. \r\n"], "webPublicationDate": "2019-05-23T04:56:00Z", "program": {"href": "/programs/EC4088E2-FD78-435E-8696-27203DDC7EA0", "id": "EC4088E2-FD78-435E-8696-27203DDC7EA0", "name": "Le questionnaire à deux boules"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C22DE50D-77C5-4A99-8CCE-24A80CB3F404", "internalArchiveId": "C22DE50D-77C5-4A99-8CCE-24A80CB3F404", "source": "siranau", "mediaType": "audio", "title": "Le Marquet Page 23.05.2019", "publicationDate": "2019-05-23T00:00:00Z", "durationSec": 457, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436786", "imageURL": "http://www.rts.ch/9811854.image", "alternativeTitle": ["Le Marquet Page", "Le Marquet Page / PNY_2019-05-23T09:15:00_le-marquet-page", "Le Marquet Page / PNY_2019-05-23T09:15:00_le-marquet-page"], "variantIds": ["ece-10436800", "ece-10436786"], "isOnline": true, "lastModifiedDate": "2019-05-30T08:05:10Z", "speechToTexts": ["30.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [65%] :\r\nQuoi, ça passe est pas comme les jours tout particulier pour Express le Marquet Page, un livre écrit ça dans l'Humanité. \r\nEt dans le Pack, j'aimerais tout moi j'aimerais Michael avec Alium incroyable est -ce que c'est un peu le cas ce matin puisqu'on fait un petit détour justement par le coin lecture pour rêver les yeux ouverts, avec 4 avenue entré complètement dingue, oui. \r\n\r\nLocuteur MS2 (00:00:25) [85%] :\r\nOn vous offre quelque chose aujourd'hui, mais c'est pas Michael Marquet, c'est l'histoire, voilà mais repartir avec notre livre du jour, c'est un très bel objet collector qui est le fruit d'une collaboration entre un romancier américain qui s'appelle Doug Dorst il y a un petit réalisateur dont vous avez peut-être déjà entendu parler, Jeffrey de Jacob Abrams, plus connu sous l'acronyme de Didier Abrams, ce monsieur a fait la série Fringe, Lost, personne ne Intel Ouest- Ouest World que j'adore, mais aussi des films Star Trek, Star Wars, Mission Impossible 3 et Super 8 samedi 20 donc, moi aussi j'ai fait quelques recherches Wikipédia qui a mais je connais ce type à ce bel objet que je vous ai apporté s'appelleS. c'est le nom du coffret, mais très bizarrement, ce n'est pas le nom du livre qui contient qu'à l'intérieur, il y a un bouquin qui date de 1949 et qui s'appelle le bateau de Thésée, oui, je suis en train de vous dessinez ici les contours d'une oeuvre complexe car elle c'est un Dnevni littéraire et expérimentale, qui est composé en 3 strates, alors la 1ère c'est le roman le bateau dont je viens vous parler le personnage principal s'appelleS. comme le coffret il y a un gros dessus, un homme bien mystérieux sans passé, sans identité voyages dans des pays où règne la guerre que mène un patron sans pitié ni scrupules pour s'y rendre, il utilise un bateau dans la bouche des marins est cousu de fil noir et c'est à la recherche de qui il est, d'une jeune femme qui porte le nom de Solal possède plusieurs identités et détient peut-être des réponses concernant la sienne quant au titre, c'est une référence à une expérience de pensée philosophique concernant la notion d'identité, le bateau Thésée si je change au fil du temps, par exemple, toutes les pièces du bateau Daisy, personnage de la mythologie grecque, si quelqu'un labyrinthe effectivement exactement, alors quand j'remplacer pièce par d'autres pièces identiques est -ce que c'est encore le même bateau après ou pas et si avec les anciennes pièces je refais un autre bateau, est ce que j'ai de bateaux de Taizé Mika, ça leur 19 7 personnes un peu, c'est un très bon sujet de philo mais revenons à notre mort alors 1er niveau le récit, intitulé Le Bateau Thésée 2ème niveau cette fois -ci, l'auteur du texte, un certainV. M E Straka un étrange écrivain, dont on connaît peu de choses là écrit 13 romans sur une période de 20 ans dont le dernier, le bateau de Thésée, il n'aura pas d'autre par la suite, car en 1946 il va disparaître dans des conditions tout aussi mystérieuse que lui à l'étage supérieur, un 3ème niveau de lecture vous attend un jour une étudiante en dernière année du nom de Jennifer ramasse un livre en l'occurrence notre bateau des et qu'une personne n'a oublié accidentellement accidentellement ou pas dans la bibliothèque de son université, elle découvre que le livre appartient à un autre étudiant viré de la fac, du nom d'Éric qui est fasciné par Straka dont il cherche à découvrir la véritable identité donc parsemée dans la marche de la notation de l'étudiant, qui sont en majuscules, la jeune femme elle a note le livre, à son tour, parce que l'intéressé par cette histoire étrange puis le repose à l'endroit où Éric a laissé et c'est ainsi de suite que sans jamais se réunir Jennifer Éric tentent de percer le mystère Straka en cédant des notes en bas de page qui les emmène sur divers piste et par le traducteur qui s'appelle FX Caldera un traducteur qui n'a jamais rencontré de son vivant Straka Syriza beaucoup de trucs qui vous il y a beaucoup de personnes à connaître il y a beaucoup de strates sa véritable millefeuille pour ajouter une touche de complexité à l'affaire, sachez qu'il y a dans ce livre des Arte facts qu'il ne faut absolument pas perdre ces objets ont été ajoutés dans dans le livre à divers endroits, il y a des Cars poste. \r\n\r\nLocuteur FS1 (00:03:41) [68%] :\r\nOui, ce n'est du Brésil, regarde 8ème sur le Brésil, ce qui se de Caldera peut-être manqué c'est ce Marquet, vous me manquez tous signé étrange ah oui, se mettre en devenir bon. \r\n\r\nLocuteur MS2 (00:03:51) [77%] :\r\nIl y a des articles de journaux, une carte des tunnels sur le campus si griffonné sur une serviette, un télégramme ou encore une heure ou ajuster, de bien le prononcé d'autres Voce qui cartonne et elle est censée pour décoder des messages secrets. \r\n\r\nLocuteur FS1 (00:04:02) [82%] :\r\nInternational parce que tu maintiens mère livre puisqu'on va l'offrir à nos chers auditeurs et. \r\n\r\nLocuteur MS2 (00:04:07) [80%] :\r\nLà où d'autres voix se connaissaient pas, écoutez, moi non plus une alors surtout non, voilà, et surtout les tu as bien fait faut jamais ouvrir le livre à la verticale. \r\n\r\nLocuteur FS1 (00:04:15) [90%] :\r\nTu m'a donné des instructions très strictes. \r\n\r\nLocuteur MS2 (00:04:17) [77%] :\r\nNon, tu perds les éléments précieux de l'enquête. \r\n\r\nLocuteur FS1 (00:04:20) [76%] :\r\nOui, parce qu'il faut préciser que que les élèves sont touchés, mais donc à des tâches bien précises exactement resitue leur laisse tomber une en groupe Noël sans salées. \r\n\r\nLocuteur MS2 (00:04:27) [86%] :\r\nC'est foutu, alors si vous aimez les enquêter et et le ministère, ce livre objet est fait pour vous au passage coûte cher aux éditions Michel Lafon, qui se sont lancés dans l'impression complexe de ce livre, il a fallu imiter un bouquin de bibliothèque de 1949 tout hier dans ses moindres détails les pages jaunies des des tâches divers et variés, même l'odeur dégagée par le livre semble d'une autre époque, j'adore me shooter avec 6 7. \r\n\r\nLocuteur FS1 (00:04:50) [73%] :\r\nSur les 110 ans un peu le le vieux papier, Thales et très c'est le risque d'aller au fond, lui qui, qui sont devant le vieux papier qui retrouve incroyable concert c'est assez dingue. \r\n\r\nLocuteur MS2 (00:04:58) [86%] :\r\nAlors que ce bouquin été imprimé en 2 en 2014 quoi, qui a aussi bas des des couleurs pour les annotations il y a une Thibault typographie spéciale et puis il y a aussi la la la production et l'insertion des objets disséminés dans le lycée, c'est un vrai travail titanesque, ça été conceptualiser en France et ça a été fait en Chine et dont une partie du bouquin a été fait complètement la pas demander à des machines d'insérer comme ça, d'ailleurs, des cartes postales, des bouts de journaux, il y a même des fois des coupures de journaux à l'intérieur d'une d'une carte postale qui sont insérés dans le bouquin, donc est c'est vraiment un livre collector imprimée à seulement 25000 exemplaires qui ne peut que prendre de la valeur, à mon avis d'ailleurs le seul exemplaire dans un état quasi neufs en vente sur le Net, son double du prix de départ qui était de 25 euros, on atteint même à présent les 120 dollars pour des exemplaires en anglais quasi 9, un livre qui joue donc autant sur le fond que sur la forme, un coup de coeur inclassable mystérieux et surprenant qui sera qui sera, et qui sait peut-être un jour, adapté au cinéma par un célèbre réalisateur américain du nom de Didier Abrams. \r\n\r\nLocuteur FS1 (00:05:53) [81%] :\r\nOui pour, même si ça vaudrait la peine alors j'ai on va pas se lancer dans le débat d'adaptation des livres, cinéma, mais au fond, nous en friserait presque classique tu adores plusieurs niveaux d'entrée qui est ce qui est dingue dans le livre, c'est 30 à tout en même temps. \r\n\r\nLocuteur MS2 (00:06:04) [90%] :\r\nEt ce qui est bien c'est que tu peux pas voir ce genre de bouquin en version Net en baisse. \r\n\r\nLocuteur FS1 (00:06:07) [82%] :\r\nLe lieu où il a passé ah c'est beau ce que tu dis ça mérite un plaidoyer pour l'édition papier. \r\n\r\nLocuteur MS2 (00:06:12) [89%] :\r\nVoilà pour un bel objet voilà moi ce que je vous propose, c'est de vous proposer un petit concours comme ça vite fait bien fait, on attend, tirage au sort alors bah, justement, s'il y avait une version cinéma de de ce livre et qui pourrait jouer selon vous les rôles des étudiants Jennifer et Éric dans la version 16/9e de Hesse la Grèce pour nous envoyer vos propositions c'est. \r\n\r\nLocuteur FS1 (00:06:31) [73%] :\r\nExpress en un mot de Couleur3 penser à ceux qui ont gagné ce bouquin, à part ça, complètement incroyable bateaux de signé VM Straka, mais maintenant on a compris qu'il était là derrière, Pony Express de Couleur 3 et vous nous dites qu'il pourrait jouer selon vous les rôles des étudiants Jennifer et Éric dans la version cinéma de. \r\n\r\nLocuteur MS2 (00:06:48) [79%] :\r\nC'était des vrais Jennifer Éric je prendrai Jennifer Aniston Éric Zemmour. \r\n\r\nLocuteur FS1 (00:06:52) [83%] :\r\nCe serait certainement France maintenant je comprends pourquoi tuer la radiodiffusion. \r\n\r\nLocuteur MS2 (00:06:56) [82%] :\r\nPetit tirage que tu feras à la fin de cette émission grâce à ta souris sera oui, voilà, je vous souhaite une bonne enquête à une bonne lecture une lecture que vous pourrez d'ailleurs prolongée sur divers forum en français sur lesquels les internautes comme ça d'apporter divers tentative d'explication, même si avec elle n'que point d'interrogation, du coup, cheminots, même si Didier Abrams c'est pas le pseudo de David Lynch, encore un nouveau niveau de lecture, je dois avouer que, parfois, ne rien comprendre, c'est le pied, alors profitez donc ce bouquin. \r\n\r\nLocuteur FS1 (00:07:22) [75%] :\r\nMerci beaucoup Michael si voulez gagner, vous nous écrivez Pony Express cette couleur 3 Point CH guide qui jouerait les versions de Jennifer Éric au cinéma, le jeune ne sont une dernière phase, ils sont là, qui vous nous donniez aussi votre vrai nom et votre adresse postale sera plus un pour renvoyer merci beaucoup. \r\n"], "webPublicationDate": "2019-05-23T07:30:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Présentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4A6FCCD5-C545-4E1D-BC67-DAEDB0839E94", "internalArchiveId": "4A6FCCD5-C545-4E1D-BC67-DAEDB0839E94", "source": "siranau", "mediaType": "audio", "title": "RVD2 23.05.2019", "publicationDate": "2019-05-23T00:00:00Z", "durationSec": 165, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436788", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-05-23T10:10:00_rvd2", "RVD2 / PNY_2019-05-23T10:10:00_rvd2"], "variantIds": ["ece-10436806", "ece-10436788"], "isOnline": true, "lastModifiedDate": "2019-05-30T07:58:39Z", "speechToTexts": ["30.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [66%] :\r\nCouleur 3 présente Hervé des délais. \r\n2 idiots, il faut plus 20 bureaux doit pour autres cet oiseau, un robot salut que le Hervé à programme pour toute la famille, interdit aux moins de 16 ans précédemment, donc de jeunes pourront au dessin pour vous parler Lacépède baroque de voir des avec cette voilà bon allez Douglas active son système de traduction traduire ce message oui autres coupe au Seuil à effective la lecture du médecin. \r\n\r\nLocuteur FS2 (00:00:33) [64%] :\r\nEt indique pas uniquement la cause Perrin Johnson par la victoire Antoine. \r\n\r\nLocuteur FS1 (00:00:39) [79%] :\r\nOui alors visiblement fait du Nepad le début des palettes, c'est une langue Sarroub active la traduction parce que là, on n'en fait pas plus. \r\n\r\nLocuteur FS2 (00:00:47) [89%] :\r\nSi vous me cherchez, je suis au Népal bisous. \r\n\r\nLocuteur FS1 (00:00:50) [72%] :\r\nIl n'est pas le cas, hein, c'est pour ça que c'est n'est pas là, tout s'explique pourquoi numérique. \r\n\r\nLocuteur FS2 (00:00:56) [80%] :\r\nVous pouvez me remettre ma voix normale la. \r\n\r\nLocuteur MS1 (00:00:59) [73%] :\r\nJ'tout casse, il faut qu'on trouve aussi qu'il n'est pas un oui tu es. \r\n\r\nLocuteur FS2 (00:01:04) [76%] :\r\nRevenez ici, vous m'avez oublié. \r\n\r\nLocuteur FS1 (00:01:07) [76%] :\r\nHervé vu de 2 idiots et un robot certains corps sur la carte, le Népal peuvent trouver dans le coin, quand vous l'avez laissé en galère pardon Hervé Beroud étaient trop occupés à découvrir, on se trouve, le Népal vous savez pas où ça se trouve dans la monde oui, en fait ça m'étonne pas du tout, on va forcément trouver regarde ça donne sur cette carte là, vous êtes sur une carte routière de la Suisse, oui, parce qu'au début, on pensait que le canton du Népal se trouvait à côté du Valais, c'est pas possible, parce qu'on s'est dit des palais valaisanne comme ça mais selon refaire Philippe à côté : oui, alors faudrait chercher un peu plus à l'Est est le PC doué courir quelqu'un avait drôle et pourquoi c'est drôle parce que si tu lis le canton dont les on dirait le poulet tendons oui c'est pareil, sauf que le canton, donc oui, c'est pas un poulet c'est racontant ses marrant mais quand je disais à l'Est est vraiment à l'Est, ben oui, mais il cherche encore plus à l'Est, arrivant d'Autriche, oui, mais le Népal, c'est après l'Autriche, ça voudrait dire que le c'est pas en Suisse et on ignore de leur ça veut dire que c'est vers la Hongrie mais non, ce n'est pas le c'est en Asie en d'Asie chez les Allemands face à vraiment fait galipettes, pardon de la en tentant parce que ce gars, il est tellement éculé pense plus à le faire, et là je me suis dit vu le timing de la par contre et il marche très bien raison faut vraiment arrêter avec sa Richier spécifié Black Basse-Pointe bon pas, vous savez ce qui vous reste à faire, non, c'est parce que je sais ce que Lancelot s'apprête à dire hein nous partout dans les 3, pas un peu de nouvelles de voter oui, et voilà, ça fait chier. \r\nRdv de des idiots et un robot alors quoi. \r\n"], "webPublicationDate": "2019-05-23T08:20:08Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-031747AF-3A6E-4758-87E5-93BBC9B9BE0D", "internalArchiveId": "031747AF-3A6E-4758-87E5-93BBC9B9BE0D", "source": "siranau", "mediaType": "audio", "title": "Flament Vert", "publicationDate": "2019-05-23T00:00:00Z", "summary": "Anne Flament survole l'écosystème terrestre. Elle plonge ses pattes dans l'eau bouillonnante des questions écologiques et sociales et y cherche les changements qui nous font voir de lendemains qui fredonnent.", "durationSec": 976, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436768", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Flament Vert / PNY_2019-05-23T09:31:55_flament-vert", "Pony Express du 23.05.2019"], "alternativeSummary": ["Anne Flament survole l’écosystème terrestre. Elle plonge ses pattes dans l’eau bouillonnante des questions écologiques et sociales et y cherche les changements qui nous font voir de lendemains qui fredonnent."], "variantIds": ["ece-10436768"], "isOnline": true, "lastModifiedDate": "2019-05-30T08:25:33Z", "speechToTexts": ["30.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [63%] :\r\nCe sera donc là où on va. \r\n\r\nLocuteur MS1 (00:00:02) [77%] :\r\nChaque génération sans doute ce point à refaire le monde, ce qui complique la mienne disait pourtant qu'elle ne le refera pas mais sa tâche, vous êtes plus grand, elle consiste à empêcher que le monde se déplace le sur beaucoup de droite point. \r\n\r\nLocuteur FS2 (00:00:23) [57%] :\r\nHélène Madame animosité l'étape je possède en invité puisque Neptune pas venu seul Saddam. \r\n\r\nLocuteur FS3 (00:00:28) [88%] :\r\nPar des bonjour à la vue, bonjour, oui, effectivement, je suis pas venu seul Shakespeare et pourquoi dans un instant puisque ce matin on va parler, biodiversité, on ne sait en ça craint un peu pour la biodiversité en ce moment, ça a été confirmé, il y a quelques semaines, avec la sortie de du rapport de l'I.P.D.S. en ont vraiment ça donne le Conseil mondial de la biodiversité, ce rapport, on en a déjà pas mal parlé un peu partout, parce que ces conclusions sont extrêmement flippante, c'est-à-dire que si on fait rien, un 1000000 d'espèces végétales et animales sont amenés à disparaître purement et simplement dans les prochaines décennies en attendant les grandes décisions des États, certaines communes ont déjà commencé à se bouger pour leur biodiversité et c'est notamment le cas de Montreux début 2019, la commune de la rivière adopter un plan pour préserver la biodiversité dans les bois, le plan vise à aménager le domaine forestier notamment pour sauvegarder certaines espèces d'animaux qui sont en péril, et notamment le Tétra Lyre, la gélinotte des bois, la chevêche d'Europe, la bécasse lémurien de Pechstein et de Brandt, qui sont 2 espèces de chauves-souris. \r\n\r\nLocuteur FS2 (00:01:25) [81%] :\r\nIl est presque les choses dans une poésie tellement fréquent comme vous et, du coup, pour en parler nous accueillons qu'à la Voltaire bonjour, alias Monsieur animaux donc monsieur animaux effectivement mais à part Monsieur, vous êtes aussi municipal de la commune de montrer, en charge des domaines des bâtiments du sport et du développement durable, alors faites -nous peur tout de suite toutes ces espèces poétique a cité, elles sont menacées à quel degré. \r\n\r\nLocuteur MS4 (00:01:46) [81%] :\r\nAlors c'est toujours difficile de d'évaluer de manière générale, quel est le degré de de menace pour ces espèces, simplement on a constaté, on va dire pas quels sont, on était content de voir que certaines étaient encore sur la commune alors les toutes les têtes rasées très lire ça, c'est un animal emblématique de et, au-delà, comme de Montreux, donc on en a déjà. \r\n\r\nLocuteur FS2 (00:02:06) [99%] :\r\nC'est quoi exactement Tétra lire. \r\n\r\nLocuteur MS4 (00:02:08) [81%] :\r\nC'est une sorte de coque sauvage pour faire simple, noir et qui fait une petite roue et tout, et qui, notamment en hiver s'enfouit au milieu du du Champ sous la neige, donc s'imposer certaines protections pour éviter que les gens viennent, ce qui est du au marché, c'est oui, ça c'est un peu dommage pour eux, les 16 et stabilisent la gauche voilà maintenant et ils sont très sensibles à comme voyez mais ils préfèrent aussi en efforts eux mais indépendamment de ça, il y a des animaux, on était content d'heureux de voir qu'ils étaient encore là, et qui avait un potentiel pour créer des des secteurs plus favorable qu'il est maintenant et 16 sont des biologistes qui ont ceux qui sont allés sur place voir quel potentiel. \r\n\r\nLocuteur FS3 (00:02:47) [91%] :\r\nAlors on sait que c'est souvent plus facile de mobiliser les gens pour sauvegarder des animaux sympathiques, par exemple, les dauphins, est-ce que ça était facile de convaincre les gens de la commune de sauvegarder, par exemple, des espèces de chauves-souris. \r\n\r\nLocuteur FS2 (00:02:59) [73%] :\r\nC'est vachement sympa qu'écrivent chauve-souris, je trouve ça dans les choses. \r\n\r\nLocuteur MS4 (00:03:02) [83%] :\r\nMoi, j'ai moi aussi ça vole dans tous les sens comme ça c'est je trouve assez chouette alors c'était une grande question, pas forcément pour convaincre les les autorités communales, parce que les autorités communales au niveau de la municipalité après du conseil communal, ces choses -là sont passés très aisément, à l'unanimité, donc il y a pas eu finalement dangereux pas pourrait s'allonger était beaucoup entre biologistes, pour faire simple et caricaturale, donc la biologie de la commune, celui du canton, parce que comme vous l'avez peut-être vu dans le cas des du rapport qui, avant, il y a la biodiversité voit donc les animaux qu'on connaît le dauphin avoir éventuellement les les corneilles ou je ne sais quoi et puis après il y a tout le reste de la biodiversité enfouie sous terre hôtel menti les à 7 mois des insectes et certaines personnes disaient main ce qu'il faut faire en priorité, c'est au tour des champignons, du bois mort etc donc, dès qu'il est très précieux au niveau la biodiversité, puis de l'équilibre, mais en même temps c'est moins vendeur, encore que la chauve-souris et comment va accepter n'appréciaient pas tellement, donc il y a eu un enjeu là- dessus et puis la conviction que nous avions, c'était que, même si l'enjeu biodiversité dépasse largement les animaux qu'on arrive à avoir représenté, il faut que ça parle aux citoyens, c'est une première action, il faut qu'elle parle, ils sont 10 premières actions c'est sauver des champignons, c'est bien, mais c'était pas fixe le plus vendeur. \r\n\r\nLocuteur FS3 (00:04:22) [91%] :\r\nAlors justement à ce que c'est un peu la partie émergée convoi le sauvetage des animaux qu'on a cité mais est -ce que le plan que vous avez développé il ne vise d'autres objectifs que la sauvegarde de ces espèces. \r\n\r\nLocuteur MS4 (00:04:34) [89%] :\r\nAlors pour l'instant, on a dit femme la démarche de de dire qu'on analyse la zone forestière de la commune de Montreux, on regarde où est -ce qu'il y a un potentiel d'amélioration par rapport à des des animaux encore présents. \r\n\r\nLocuteur MS6 (00:04:46) [90%] :\r\nAlors en danger et on a ciblé. \r\n\r\nLocuteur MS4 (00:04:50) [83%] :\r\nDonc voilà et en ciblant évidemment quand on prend des mesures, elles sont relativement simple, hein, c'est simplement faire des des trouées dans la forêt pour amener de la lumière à certains endroits et là aussi on peut protéger faire des tas de bois et on voit que ça, ça sert à toute une série d'animaux vous parliez avant de la chauve-souris, on n'a pas dit on fait spécifiquement la chauve-souris parcourt les aménagements ça sert -t-elle oiseaux ou telle et surtout les oiseaux, les espèces prioritaires et aussi c'est favorable aux Hermine aux chauve-souris. \r\n\r\nLocuteur MS6 (00:05:17) [82%] :\r\nComme ça, donc on a ce identifier des cibles, mais cette cible heureusement des mesures qu'on prend, elles Servent à dos des espèces dans le secteur, ça c'est une des mesures après, on a aussi sur le, actuellement à l'étude une mesure différente, c'est vraiment d'avoir une réserve forestière, donc ça c'est un projet qui de revenir après, mais là c'était des zones ciblées, parce qu'on analyse ont en potentiel. \r\n\r\nLocuteur FS2 (00:05:42) [77%] :\r\nOn part de la biodiversité, ce matin, dans flament Vert et comment on peut faire pour que ça aille mieux qu'à aime Voltaire et notre invité en fait une petite pause avec un titre non Woodside Alice Maerten enfin après. \r\n\r\nLocuteur FS7 (00:05:51) [61%] :\r\nIl y a donc. \r\nDonc elle, elle, pas le même prix tout court. \r\n\r\nLocuteur FS2 (00:06:03) [75%] :\r\nExpress. \r\n\r\nLocuteur FS8 (00:06:04) [58%] :\r\nMatériaux a eu un jeune, ça donne un accord d'argent, un roman pas que ça ne me regarde pas vraiment Jack victimes civiles. \r\n\r\nLocuteur FS7 (00:06:18) [80%] :\r\nElle. \r\n\r\nLocuteur FS8 (00:06:21) [61%] :\r\nAlors postes en moins de d'un pas élu européen, donc c'est important parce qu'il est évident qu'un paiement et Jack si maintenant, point final à si des histoires. \r\n\r\nLocuteur FS2 (00:06:44) [82%] :\r\nHasta. \r\n\r\nLocuteur MS9 (00:06:45) [65%] :\r\nOui bonjour il certaines personnes, donc c'est pas tant de on a perdu. \r\n\r\nLocuteur FS10 (00:06:54) [81%] :\r\nEt nous comptons point car il y a point. \r\n\r\nLocuteur FS9 (00:07:02) [57%] :\r\nJohnny, bon ça, la période la donc la main sans problème aussi une période. \r\n\r\nLocuteur FS10 (00:07:10) [79%] :\r\nPoint à la il a fait point. \r\n\r\nLocuteur FS8 (00:07:18) [63%] :\r\nà l'accès à un pas assistant j'beaucoup pour oui oui 33 ans, sérieux c'est vrai combat car dans la même entreprise Jean l'activité d'une poignée de cependant ce impossible bien sûr et donc est satisfait, j'ai été un suspect et le gendre, donc c'est de ma poitrine pas d'assez de sport. \r\n\r\nLocuteur FS9 (00:07:59) [63%] :\r\nIl y a au désir, pas la bataille, on a beaucoup de perdants et. \r\n\r\nLocuteur FS10 (00:08:08) [61%] :\r\nPoint à la TVA. \r\n\r\nLocuteur FS9 (00:08:17) [58%] :\r\nPas vraiment d'accord de la de bombardements n'espère pas, on a perdu. \r\nà acquérir d'aller, et ça, oui, il y a point donc il à l'à la rivalité franco- d'un point sur ce point. \r\n\r\nLocuteur FS8 (00:08:48) [64%] :\r\nCoquette. \r\n\r\nLocuteur FS9 (00:09:09) [74%] :\r\nBonjour, c'est c'est pas terrible, c'est l'c'est l'. \r\nL', l', l'intéressé. \r\n\r\nLocuteur FS2 (00:09:42) [85%] :\r\nUne demoiselle qui n'a pas de racisme, non Vogts avec Alice Martin nous au contraire, on va aller précisément là où il y a des racines dans flament Vert puisque ce mardi, ce matin, on parle de la commune de Montreux qui a mis en place en plan pour préserver la biodiversité dans les bois pour en parler, on accueille du groupe Gallab Valter, vous êtes toujours municipal de la culture du grand toujours et encore, et, et, justement, quand on essaye de faire le bien, notamment dans des choses qui concernent la nature on peut rompre dans l'équilibre, comment être sûr, en l'occurrence, que ce ne sera pas le cas. \r\n\r\nLocuteur MS5 (00:10:10) [88%] :\r\nParce que on on cible les mesurant déjà c'est pas le municipal, c'est pas la municipalité qui s'est dit, ah bah ce serait bien qu'on aille faire quelque chose là- bas, parce qu'on devine que ça va faire plaisir aux oiseaux, on a quand même été accompagnés de spécialistes qui ont étudié la question et puis on on mesure donc on n'intervient pas de manière tellement importante qu'il y a un risque de déséquilibre compte c'est vrai que là, on pourrait se dire que le mieux c'est de laisser la nature faire son travail en mais c'est surtout ne pas intervenir, et on voit que dans beaucoup de situations dont celle -ci samedi mais faut il faut il fallait, il faut en tout cas l'action humaine peut favoriser à l'université, mais c'est évidemment réfléchi et puis il faut pas s'inquiéter le bilan qui sera évidemment positif, je m'avance mais c'est ce qu'on va dire. \r\n\r\nLocuteur FS3 (00:10:58) [83%] :\r\nLes amène à voir, résume les aménagements pardon vont faire sur sur quelle surface à peu près. \r\n\r\nLocuteur MS5 (00:11:02) [81%] :\r\nAlors c'est difficile à dire parce qu'il a des ça dépend des des mesures hein pour pour faire simple, A4, type de de mesures, il y a une grande mesure sur des des narcisses en forêt et après il y a 4 mesures ciblées sur des espèces animales, chacune de ces mesures à DD des secteurs plus ou moins grand mais c'est pas en termes surface finalement le résultat sera très, très modeste, comme j'ai évoqué, avant on en projette de réserve forestière avec la commune voisine, on parle de 150 hectares, là c'est c'est c'est des c'est vraiment ciblé, c'est un peu un endroit il y a un milieu favorable et on intervient sur cet endroit mais il y a, en tout il y a une en tout cas une quinzaine d'endroits identifiés. \r\n\r\nLocuteur FS3 (00:11:40) [90%] :\r\nJ'ai cru comprendre que certains de ces bois étaient des terrains privés, est-ce que ça était facile de faire, excepté les travaux propriétaire ou alors c'est comme les éoliennes dont tout le monde trouve ça super jusqu'à ce que ce soit devant chez soi. \r\n\r\nLocuteur MS4 (00:11:52) [85%] :\r\nAlors là l'Avantage qu'il a pas aux éoliennes, c'est qu'il y a pas grand monde qui voient ce qui se passe, il y a beaucoup de forêts privées, mais beaucoup de personnes ne savent même plus en Inde, l'eau, enfin c'est loin le mauve, le temps où la forêt rapportait de l'argent aux propriétaires ma famille par exemple, possède une forêt, mon père s'est vaguement où j'ai dû aller sur une carte traînez pas dire cela, un bref, donc il y a, il y a plus, il y a pas vraiment d'attachement du propriétaire à sa forêt, et souvent c'est déjà la commune qui vient couper du bois quant il y a besoin pour des raisons de protection comme ça, donc ça n'a pas vraiment poser problème en termes de gestion finalement s'offre de rares exceptions, c'est en Irak que ce soit privé ou communal, l'intervention de la commune est identique. \r\n\r\nLocuteur FS3 (00:12:35) [88%] :\r\nLe budget des aménagements prévus, il se monte à 250000 francs, est-ce que ça était facile à faire adopter comme budget. \r\n\r\nLocuteur MS4 (00:12:41) [86%] :\r\nOui, parce qu'on s'était gratuit pour la commune, donc on n'a pas forcément, mais j'ai pas besoin beaucoup de mairies, là, la municipalité a pas beaucoup de mérite d'avoir réussi à convaincre ces mesures, elles sont de manière générale, subventionné à 70 pourcent par par canton donc dire que 30 pourcent devrait devrait revenir à la charge de la commune et dans ce projet, on a profité d'un partenariat avec le Parc naturel régional Gruyère Pays-d'Enhaut est une association la qui justement avait des moyens pour aider ses projets, donc on a eu l'ensemble des charges par des subventions. \r\n\r\nLocuteur FS2 (00:13:17) [91%] :\r\nObjectivement, si ça avait pas été qu'est -ce que vous pensez que ça va passer quand même. \r\n\r\nLocuteur MS4 (00:13:21) [84%] :\r\nJ'espère maintenant, c'est : c'est difficile parce que autre cas ce que j'espère c'est que le fait qu'on ait pu convaincre l'âme l'unanimité du conseil communal pour faire ces mesures certes gratuite, mais quand même, pour les faire nous permettra plus tard de continuer d'améliorer ces mesures, même si cette fois -ci on devra mettre main. \r\n\r\nLocuteur FS2 (00:13:39) [92%] :\r\nEt alors, du coup, comment ce que vous savez ce que vous avez fait ça marche. \r\n\r\nLocuteur MS4 (00:13:43) [79%] :\r\nEncore une fois, c'est parce qu'on a, par des spécialistes, ces ces projets et sans fin, comme le canton de toute façon, subventionne 70 pourcent ils ils ont évidemment leur mot à dire en termes de réalisation en termes de suivi donc a tout en un plan d'action qui implique les mesures après le suivi de ces mesures. \r\n\r\nLocuteur FS3 (00:13:59) [90%] :\r\nComment est -ce que ce programme, il a été accueilli par les gens, on sent que la commune par le public de la ville de Montreux. \r\n\r\nLocuteur FS1 (00:14:04) [98%] :\r\nOui. \r\n\r\nLocuteur MS4 (00:14:05) [85%] :\r\nAlors on n'a pas toujours pas on a pas systématiquement des retours comme ça mais je dis -le, les retours étaient très beaucoup de personnes ont apprécié, soit les artificiers ont ont été rédigé suite à sa soit déjà allé les conseillers communaux très intéressé à ce qui était Fernand donc on communique la autour, une fois les les démarches sont lancées, donc c'est un très bon accueil, il est d'autant plus que ce que vous rappeliez précédemment sur l'enjeu de la biodiversité qui sans doute dépassé de beaucoup ce qu'on imaginait, chacun en tout cas les non spécialistes, que je suis, moi je sais pas pour vous. \r\n\r\nLocuteur FS2 (00:14:40) [85%] :\r\nDe très grande la justement je voulais c'est-à-dire mais une dernière question, qu'est -ce qu'on peut faire, nous comme simple citoyen. \r\n\r\nLocuteur MS4 (00:14:48) [85%] :\r\nAlors il y a des des dates, chose qu'on peut faire ça dépend si notamment si on si on en jardin hé ben il y a, et des moyens de traiter ou d'entretenir notre jardin qui permet de favoriser, favoriser la biodiversité, il y a un char des jardins, des choses comme ça, qui disent qu'est -ce qu'on peut faire ça tourne plus autour des on va dire des insectes et Hérisson, voir si on a un dessert pour je vais pas me lancer là- dedans, mais donc il y a, il y a ça, après on peut aussi vous des hôtels à insectes sont des choses qui il suffit pas si on est dans un appartement un peu mettre en dentelle insectes ça pas de sens parce que les insecteurs quand même trouver la nourriture comme ça, donc c'est pas si simple, on ne peut pas fermer a déjà cette mesure et après il y a tout ce qu'on peut faire en général pour l'environnement pour l'écologie, là on parle de biodiversité tout ce tout ce qui touche le réchaud. \r\n\r\nLocuteur MS5 (00:15:35) [85%] :\r\nClimatiques comme ça, à faire attention à nos geste et conséquence, comme on l'évoquait précédemment pour peut-être à lire et puis qui qui dormaient sous la neige, nos c'est respecter la signalisation, respecter les chemins et tout ça c'est que Joffrin pourtant la forêt, elle sert à beaucoup d'usages dont celui qui est de se prélasser proche de la nature, mais on doit accepter que nous ne sommes pas seuls et qu'on doit respecter une série de règles et ça je crois que c'est l'élément le plus important qu'on comprend que chacun peut faire quand il va dans la nature. \r\n\r\nLocuteur FS2 (00:16:05) [83%] :\r\nMerci beaucoup plus enfin, il y a, Valter, je rappelle que vous êtes municipale à la commune de Montreux, vous êtes venu nous parler de ce plan, justement pour préserver la biodiversité merci beaucoup Anne plaisir dans les jeux. \r\n"], "webPublicationDate": "2019-05-23T07:56:03Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3EA388F9-96AD-4706-BBBB-A289CD7D0AF7", "internalArchiveId": "3EA388F9-96AD-4706-BBBB-A289CD7D0AF7", "source": "siranau", "mediaType": "audio", "title": "Le Mapping festival", "publicationDate": "2019-05-23T00:00:00Z", "durationSec": 1200, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10436775", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Séquence1 / PNY_2019-05-23T10:32:19_sequence1", "Pony Express du 23.05.2019"], "variantIds": ["ece-10436775"], "isOnline": true, "lastModifiedDate": "2019-05-30T08:25:30Z", "speechToTexts": ["30.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS13 (00:00:00) [70%] :\r\nOn tout. \r\n\r\nLocuteur FS2 (00:00:05) [88%] :\r\nInterview ce matin dans presse avec des organisateurs protagonistes du Mapping Festival qui commence ce soir à Genève pour sa 15ème édition et donc pour en parler, on accueille Anna à Sun City, la directrice artistique du festival, bonjour bonjour et on a aussi Simon Laroche plusieurs casquettes, tu fais partie du projet Éva a été aussi un des intervenants du forum paradigme shift bonjour, bonjour, on va parler déjà de manière un peu générale peut-être de ce festival qui propose tellement autre chose que bah déjà j'invite les gens à les voir le programme sur le site, c'est vrai qu'il y a vraiment pas mal de choses qui peuvent intéresser des gens plus ou moins en fait dans ce monde numérique, une des choses principales, c'est l'Exposition de d'aide web qui parle de la fin probable ou possible d'Internet, ça vient d'où cette idée. \r\n\r\nLocuteur FS3 (00:00:50) [88%] :\r\nC'est une Expo qui qui a été montée il y a 2 ans par une commissaire québécois s'appelle Nathalie Bachand donc à la base c'est une Expo excuse composée exclusivement d'artistes québécois, l'idée était venue de de 2 commissariats et un projet autour de la possibilité d'un monde sans internet, qu'adviendrait -il si Internet devait mourir si ça devait s'effondrer donc les artistes ont été amenés à réfléchir sur la création de nouveaux projets autour de cette thématique là nous, du coup, on l'a vu, on a tenu à l'accueillir à Genève parce que bah 2019 coïncidait aussi avec les 30 ans de la création du web, donc ça tombait plutôt bien et on l'a complété en fait avec 3 artistes suisses qu'on a sélectionné suite à un appel à projets qu'on a lancé en. \r\n\r\nLocuteur FS2 (00:01:30) [90%] :\r\nJanvier doit Simon en tant qu'artiste La fin du web, ça provoque quoi, chez toi Vanguard du bonheur. \r\n\r\nLocuteur MS4 (00:01:38) [77%] :\r\nJe provoque un questionnement qu'est -ce que ça pourrait bien naître, ça nous a amenés en fait à produire une oeuvre qui imaginait peut-être de manière Pauline, ça m'a littéralement plus métaphorique qu'est -ce qu'on pouvait imaginer si on prolongeait le le web dans ce qu'il est maintenant, et dans ce qui pourrait devenir. \r\n\r\nLocuteur FS2 (00:01:53) [89%] :\r\nJusqu'à sa fin, parce que justement je fais partie du du projet Éva avec 9 qui s'appelle le budget de l'internet c'est quoi le principe cette installation, si on n'arrive qu'est -ce qui se passe, j'entendais avant abattu commentaires disant oui c'est vraiment très troublant. \r\n\r\nLocuteur MS4 (00:02:06) [80%] :\r\nBen, en fait c'est une installation cinétique qui repose essentiellement sur des procédures des processus cinétique donc de mouvements, on espère la tête dans une un espèce de disque en métal, déjà, ça commence bien, voilà, oui, voilà, on est protégé quand même pourquoi ça pas couper la tête et puis 2 sur ce disque il y a des panneaux miroirs qui sont des miroirs santé en fait donc on les gens de l'extérieur peuvent voir les personnes internées la personne à l'intérieur ne voit que la réflexion de soi -même et ses disques remain c'est est -il miroir tourne également donc que le truc se met à tourner autour de soi, on voit son visage de manière très claire et concrète au départ, mais ça ça ça devient de plus en plus rapides, avec le temps, jusqu'à un point où on tombe dans un espèce de plan abstrait quasi ben allemand hallucinogène. \r\n\r\nLocuteur FS1 (00:02:51) [91%] :\r\nVous avez commencé à travailler sur ce projet, l'idée elle est venue tout de suite. \r\n\r\nLocuteur MS4 (00:02:55) [87%] :\r\nL'idée était là, à la suite d'un développement et d'une réflexion autour de l'idée de faire une oeuvre qui était et qui reposait principalement sur des processus analogique, on a la mutinerie beaucoup avec des des technologies digital et numérique des projections vidéo des choses comme ça, et l'on avait envie de retourner un peu à des pratiques qu'on peut retrouver dans les années 70 avec, par exemple, j'ai la PAC en art cinétique ou la majeure partie de l'expérience esthétique est généré par des moyens analogique, donc la lumière du mouvement des motards etc. \r\n\r\nLocuteur FS1 (00:03:26) [84%] :\r\nAnna en même temps faire une Exposition sur la fin d'Internet seront peut détruire le fonds de commerce de confessionnal vous. \r\n\r\nLocuteur FS5 (00:03:31) [85%] :\r\nNon, moi je pense pas, je pense qu'au contraire va ma chômage tout ça intéressant justement de prendre minimum de distance en fait par rapport à cette omniprésence technologique, on avait un petit peu déjà commencé à à réfléchir à tout ça avec le le tout 1er Forum en fait qu'on a monté en 2017 Ferrer en 2016 aussi, on avait accueilli un artiste Romand Tardi qui lui avait écrit un projet sur sur la mémoire en fait -ce est-ce qu'est -ce qu'on arrive encore à se souvenir d'un monde avant internet, en fait, moi personnellement j'ai encore du mal le foot bonjour mais mais donc voilà, je pense à ça vaut la peine sur c'est intéressant de programmes de tests de distance et puis de, de, d'avoir un peu un oeil critique, en fait, je le numérique est partout, je pense que Mapping Festival a effectivement cette spécificité -là d'être d'avoir toujours fait un peu l'apologie des, des, des 2 du des nouvelles technologies mais je pense que c'est aussi important de montrer une autre facette. \r\n\r\nLocuteur FS1 (00:04:21) [93%] :\r\nLe Mapping Festival ça commence ce soir à Genève pour sa 15ème édition et ça dure tout le week- end, on continue à en parler après un peu de musique que. \r\n\r\nLocuteur FS6 (00:05:03) [83%] :\r\nPoint FR. \r\nPoint. \r\n\r\nLocuteur FS7 (00:05:18) [78%] :\r\nAlors, point, c'est une société une baisse, c'est une fait pouet une c'est point c'est une société c'est fini parce Albert point c'est une certitude. \r\n\r\nLocuteur MS8 (00:06:07) [78%] :\r\nSi, si je suis ici et je ne peux pas payer, payer, je suis ici et je. \r\n\r\nLocuteur FS9 (00:07:11) [69%] :\r\nPoint, ça vous fera c'est ça, c'est ça, c'est ça notre point ça vous fera parce que c'est ça vous fera ça vous beaucoup par vous savez ça, c'est ça notre parcours, ça vous ça parce que ça vous. \r\n\r\nLocuteur FS1 (00:07:53) [71%] :\r\n19 Abdel voir rêve qui illustrent ce Mapping Festival puisque joueront à l'after du festival au zoo Anna, j'ai décidé qu'il veut venir travail me dire qu'il y avait aussi de la musique en fait pendant le. \r\n\r\nLocuteur FS3 (00:08:05) [74%] :\r\nFestival absolument on a avait, on n'a pas, on a des performances en Studio visuel en fait qui 03 culinaire, le vendredi et le samedi soir, premières à Matignon fonctionnant de de prix libre donc. \r\n\r\nLocuteur FS1 (00:08:16) [86%] :\r\nOui, j'aime bien parler justement c'est compliqué important qu'est -ce qui vous a motivé à prendre cette décision, c'est gratuit, prix libres. \r\n\r\nLocuteur FS3 (00:08:22) [78%] :\r\nNon, c'est-à-dire gratis et gratuit prennent chacun donne ce qu'il veut en fait donc c'est au charbon, voilà, on peut dire ça va pour le 15ème anniversaire de un petit peu de, de, de le souligner, comme ça, donc voilà, donc ça c'est les 2 2 soirées performance audiovisuelle à Glaire et qui effectivement ce qu'ont suivi d'une soirée au zoo de samedi soir une soirée à Audio le vendredi prise parce qu'il était un brunch musical. \r\n\r\nLocuteur FS1 (00:08:44) [80%] :\r\nOui, alors on va en parler avec qui a la nourriture moi j'aborde le sujet, note un peu plus vite que je voulais parler aussi avec toi de d'une autre Havre qui est présenté souvent parler hors antenne, on ne sait, aucune de nous 2 ne sait comment prononcer le titre, ce sont des parenthèses avec, au mieux, Sébastien il majuscule, moins elle toujours est -il que ça parle de l'omniprésence du téléphone portable. \r\n\r\nLocuteur FS3 (00:09:04) [84%] :\r\nOui, tout à fait, c'est une oeuvre de 2 artistes suisses 2 frères estimant de Diesbach, qui a fait précédé c'est des sculptures, des, des, des moulages des des écrans de téléphones portables qui ont été brisées qu'ils ont récolté et les ont mouillé dans des gros cadrans B tout en fait visuellement, c'est très très beau, on a senti dans l'Expo et ça fait quand même évidemment référence à toute cette omniprésence, encore une fois, technologique, les selfies etc, la cassure de l'image de la CAF de notre rapport par rapport aux réseaux sociaux etc etc. \r\n\r\nLocuteur FS1 (00:09:37) [83%] :\r\nIl y a aussi un côté très concret dans la technologie, c'est c'est l'objet en tant que tels que sur le téléphone portable que sur l'ordinateur, etc, Simon Laroche, toi, tu fais partie du Forum paradigme shift intervient notamment dans le thème dit Western, ça se passe vendredi à 18 heures 30 et tu vas aborder le thème du gaspillage électronique en quoi ça tant qu'elles sont particulièrement concernés en fait. \r\n\r\nLocuteur MS4 (00:09:57) [78%] :\r\nLe le point d'ancrage plus fort que je peux imaginer ce que je suis un grand fan des poubelles adore avait poubelles pour sur des Oeuvres. \r\n\r\nLocuteur FS1 (00:10:03) [77%] :\r\nC'est-à-dire, maintenant elle est parfaite. \r\n\r\nLocuteur MS4 (00:10:06) [87%] :\r\nMais bon, je pense que on va discuter avec des d'autres d'autres intervenants de l'idée de du gaspillage et quel est le rôle des artistes dans l'utilisation des technologies pour mettre en place des Oeuvres qui vont avoir un impact considérable mais qui utilisent en même temps soient beaucoup de, de, de produits électroniques, soit des micro- contrôleurs des téléphones, des ordinateurs, des choses comme ça, donc l'idée, pour moi, ça peut-être devoir en quoi est -ce qu'on peut imaginer que les artistes ont fait une responsabilité individuelle là- dedans, mais j'ai l'impression que le discours devrait être orientée principalement sur le rapport systémique que nous avons à la production et à la consommation, d'objets de masse. \r\n\r\nLocuteur FS1 (00:10:43) [79%] :\r\nMais enfin, c'est quelque chose qui te préoccupe quand tu créer une oeuvre. \r\n\r\nLocuteur MS4 (00:10:47) [85%] :\r\nPas nécessairement, donc c'est pour ça que j'ai hâte de voir participer au panel parce que j'ai constaté c'est pas un peu une séparation entre les 2, parce que pour moi la ne sert à rien et donc dans le sens de l'antenne un sens où ça n'est pas une fonction utilitaire ou nos points de vue utilitarisme et donc c'est naissent Ahmad gaspillage de ressources et dans ma pratique, je préfère me donner toute la liberté d'exprimer mes visions ou de mettre en place des conditions expérience ciel pour les utilisateurs, où ils font l'expérience du monde n'est pas une expérience qui nécessairement positive ou qui se rapprocherait du Design, on cherche à enjoliver le monde mais plutôt à produire une expérience qui rend compte de l'état du monde. \r\n\r\nLocuteur FS1 (00:11:26) [90%] :\r\nAnna à un point que directrice artistique du festival cette année, c'est l'année où on parle quand même de plus en plus du climat de plus en plus de tous ces problèmes d'écologie, etc, c'est aussi pour ça qu'il a eu cette thématique du gaspillage électronique. \r\n\r\nLocuteur FS3 (00:11:37) [87%] :\r\nC'était hyper important fait de la soulever, je pense qu'on avait, on avait déjà des, des, des conférences, un petit peu en lien avec ces thématiques la l'année dernière et et je pense qu'il y a il y il y a, c'est difficile de prendre position effectivement parce que on parle effectivement d'arrêter d'imprimer des arts, etc, on s'entend que la la consommation d'énergie des datacenter n'est pas nécessairement mieux c'est c'est ça vaut la peine, en fait de de soulever ces questions là, comme disait ce que je m'intéressant c'est c'est se dire bah effectivement artistiquement parlant le le toute la consommation de de tous ces gadgets électroniques etc Keystone la dynamique de production pour faire une oeuvre d'art, c'est aussi énormément de ressources qui sont consommés est -ce vraiment utile concrètement pas est -ce que voilà je je crois bien en juin intéressant d'avoir sciemment sur sur ce panel, en tout cas. \r\n\r\nLocuteur FS1 (00:12:23) [81%] :\r\nça se passe au Mapping Festival qui commence ce soir, à Genève, qui dure jusqu'au 26 mercredi jusqu'à dimanche au quotidien en parler avec Anne et Simon après un pic de Gavin 5 personnes. \r\n\r\nLocuteur MS10 (00:12:33) [55%] :\r\nPeu de talent dans 2 mois. \r\n\r\nLocuteur FS11 (00:12:49) [96%] :\r\nPoint. \r\n\r\nLocuteur FS10 (00:12:50) [78%] :\r\nMoi aussi. \r\n\r\nLocuteur FS11 (00:12:54) [94%] :\r\nPoint. \r\n\r\nLocuteur FS12 (00:13:34) [71%] :\r\nOui, on peut pas passer, point de vue, le point de du comme étalon, pourquoi pas, point de vitesse mais point c'est tout, donc il a essayé de passé, d'une poignée de oui Poilly, donc tout le monde oublie pas de a demandé Denis point. \r\n\r\nLocuteur FS13 (00:14:40) [70%] :\r\nFrédéric Dard est définitivement passé les parents d'Assédic, il vous souhaitez qu'elle était très bonne pacifique pour citer ce n'est pas d'actualité, il est allé définitivement, donc c'est très de politique dans très pacifique, point de donc il pointe la c'est comme ça, de cette date, c'est quand même que vous êtes donc et pourquoi tout le poids de nous ou pas d'nous quel point gouverner. \r\n\r\nLocuteur FS10 (00:15:15) [65%] :\r\nAlors, c'est tout, point d'avance qui donc la cité d'un point dans cette interview, d'ailleurs c'est tout film. \r\n\r\nLocuteur FS11 (00:16:09) [68%] :\r\nOui, de même de d'un point de nombreuses scènes de France et. \r\n\r\nLocuteur FS1 (00:16:16) [79%] :\r\nQui, lui, ne sommes femmes qui est un des artistes qui se produiront au Mapping Festival ce week- end, Genève, on en parle encore ce matin, d'Antony Express avec Anna sur la directrice artistique et Simon La Roche, un artiste du projet Éva et intervenants du forum paradigme shift c'est vrai qu'il y a toute une série de discussions sur la forme qu'a prise Internet s'appelle le bloc de Rome est -ce que ça ne s'est pas l'impression de plus en plus on en train de se dire que le web reflète plutôt la de l'humanité. \r\n\r\nLocuteur FS5 (00:16:41) [85%] :\r\nBah, ça dépend, ça dépend comment on se place juste je pense que c'est parce que c'est, je pense pas qu'Internet soit une nation la partition de l'humanité, je pense qu'il y a beaucoup de gens qui profitent d'Internet, et c'est pas nécessairement le l'image qu'on a envie non plus montré en état, vous n'êtes pas des, des gens complètement dépressif non plus fassent preuve pervers Turquie mais beaucoup plus que ça encore une fois, on voulait apporter un regard un peu critique, donc je fais notamment allusion à molle qui est une artiste espagnol qui va justement présenter un des nombreux projets qu'elle a réalisé qui consistait à à, elle a acheté pour la modique somme de 5 euros, des milliers de profil, je sais pas si tu es -tu là lui imagine dit oui, des milliers de profil de, de, de, de personnes en fait qui se sont inscrites sur des sur des sites de rencontres et en fait elle avait accès, absolument toutes, toutes, toutes, toutes, toutes les informations et et et voilà, c'est, c'était que l'accessibilité en fait de la formation qui voulait mettre au enfin on avance dans traverse son projet en fait en se disant : mais mon Dieu, en fait, pour 3 3 dollars en fait j'ai j'ai je je peux déjà avoir des des quantités d'informations ultra- personnelles et intime sur une couche de la population, alors que tout est tout à fait d'un train de transition fait Necker un côté un peu angoissant oui en même temps tout le monde le sait comment contribuer aussi à ça. \r\n\r\nLocuteur FS1 (00:18:02) [86%] :\r\nBon, c'est vrai, je suis peut-être le plus angoissant partir 9 dans le cas du Mapping il y a toute une série de Walsh, qui ont lieu, qui ont l'air plus ou moins professionnels, si je puis dire, ce que n'importe qui peut s'inscrit là- bas. \r\n\r\nLocuteur FS3 (00:18:15) [83%] :\r\nC'était il y a de tout, il y a, il y a effectivement des ateliers qui sont un peu pointu, mais il y a aussi des ateliers de de d'initiation en fait qui s'adressait vraiment ça s'adresse vraiment à tout le monde les pré- requis sont vraiment pour catholiques c'était Rama je vous invite à voir le site parce qu'il y a quand même une douzaine d'avoir cheap viable c'est chose c'est un volet que contient à mettre en avant depuis longtemps fait le vol éducatifs qui fonctionne très bien, donc, donc voilà une partie des voir, j'avais déjà commencé aujourd'hui mais il reste encore quelques places pour des ateliers démarre demain ou samedi. \r\n\r\nLocuteur FS1 (00:18:43) [82%] :\r\nSimon toi en tant qu'artiste venu exprès de Montréal pour participer à son Exposition, ça, ça fait partie du bonheur d'être artiste, est-ce que quand tu te retrouves dans un festival comme ça, tu vas voir tous les autres, chose que font les autres artistes pourtant Spir et simplement que l'on voit ce qui se passe. \r\n\r\nLocuteur MS4 (00:18:56) [82%] :\r\nJ'essaie, au maximum, en fait, ça, ça n'est pas vraiment des projets que je présente que les performances où on écrit Le Soir à présenter les projets souvent des projets qui sont assez compliquées, et donc il demande une attention soutenue, mais dès qu'on a la création effectivement c'est c'est un super contexte pour nous pour pouvoir s'inspirer un échange avec votre carte 16, voire des Oeuvres qu'il y a un peu constater l'état des lieux. \r\n\r\nLocuteur FS1 (00:19:19) [66%] :\r\nAnna, dernière question, il y a un brunch dimanche nous bravo oui je dirais se dit moi j'ai retenu l'essentiel de votre programme. \r\n\r\nLocuteur FS3 (00:19:25) [89%] :\r\nIl y a un vrai j'effectivement qui démarre à 13 heures à la fonderie, donc on a appris, voici une petite sélection musicale avec des artistes locaux et notamment Tobias, qui est un artiste allemand qui vient pour une 2ème édition à au festival et qui doit vous faire une petite sélection de vieux vinyles et utilisant de grandes on a très hâte Assédic et celles qui, dimanche à 17 ou 19 heures 17. \r\n\r\nLocuteur FS1 (00:19:53) [90%] :\r\nToutes les informations sont évidemment sur le site du Mapping Festival ça commence ce soir et ça dure jusqu'à dimanche, merci beaucoup, Alain, merci, merci beaucoup et si. \r\n"], "webPublicationDate": "2019-05-23T09:00:04Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 16800, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer AvDwy21GHYFefEqgWG0vgCILyfAJ"}]