[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=28600&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=28625&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=28575&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-C32B079F-3B16-42D4-A976-9D0FE2B69B9D", "internalArchiveId": "C32B079F-3B16-42D4-A976-9D0FE2B69B9D", "source": "siranau", "mediaType": "audio", "title": "Le combat à Berne de certains élus pour la fin du roaming: interview de Jacques-André Maire", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Interview de Jacques-André Maire, conseiller national (PS/NE).\r\n\r\nInterview de Jacques-André Maire, conseiller national (PS/NE).  \r\n*** La fin du roaming... des années de combat à Berne, pour les milieux de défense des consommateurs... Parmi ces élus, il y a vous, Jacques André Maire, bonsoir... Socialiste neuchâtelois...\r\n- Vous quitterez la Berne fédérale à la fin de cette législature avec le sentiment du devoir accompli? Vous vous dites \"il était temps\" ce soir?\r\n- Et pourtant... d'un point de vue légal rien n'oblige les opérateurs à franchir ce pas, contrairement à ceux de l'Union européenne... Il faut y voir une manoeuvre de l'opérateur aujourd'hui, pour amadouer le Parlement?\r\n- Comment expliquer que cela a pris autant de temps?\r\n- La loi du marché a du bon finalement... Les acteurs privés s'autorégulent...?\r\n- C'est peut-être une bonne nouvelle aujourd'hui, mais les consommateurs suisses ont payé pendant des années...\r\n- On parle d'un abonnement à 80 francs... En France, on trouve des offres bien moins chères. Il y a encore un problème de prix?\r\n- La suppression du roaming... le CF a souvent utilisé cet argument pour \"vendre\" l'accord cadre avec l'Union européenne... Il perd cet argument aujourd'hui...\r\nQuestions Renaud:\r\n-La Commission européenne a bataillé pendant des années avec les grands opérateurs... Elle a finalement réussi à imposer la fin de l'itinérance, et des tarifs plafonds, c'était en juin 2017... On peut imaginer que les opérateurs suisses ont un peu senti le vent du boulet à ce moment-là?\r\n-On a une législation qui reste insatisfaisante ou insuffisante dans ce domaine? \r\n-Le roaming, c'était quand même une source de revenus pour les opérateurs, une poule aux oeufs d'or... Ce sera pas indolore pour eux s'ils y renoncent?", "durationSec": 309, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10163314", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le combat à Berne de certains élus pour la fin du roaming: interview de Jacques-André Maire / FOR_2019-01-31T18:02:00_developpement-2", "Forum du 31.01.2019"], "alternativeSummary": ["Interview de Jacques-André Maire, conseiller national (PS/NE)."], "variantIds": ["ece-10163314"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:10:49Z", "speechToTexts": ["20.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLa fin du roaming c'est des années de combat donc à Berne pour les milieux de défense des consommateurs Parmi les élus qui se sont longtemps battus, hé bien il y a vous, Jacques-André Maire bonsoir, bonsoir, vous êtes conseiller national socialiste neuchâtelois vous quitterez la Berne fédérale à la fin de cette législature, on peut dire que vous la quitterez avec le sentiment du devoir accompli, vous vous dites : il était temps ce soir. \r\n\r\nLocuteur MS2 (00:00:22) [93%] :\r\nAlors effectivement, dans ce domaine en entrevoit enfin la sortie du tunnel, comme ça a été rappelé en a déposé multiples propositions l'intervention parlementaire pour demander cette suppression du roaming, enfin on voit le bout du tunnel, donc je crois que là il y a une évolution ou la pression politique a jouer mais pas seulement, il y a eu l'impression des consommateurs certains consommateurs ont même porté plainte etc et puis il y a les effets de la concurrence, faut le dire entre les opérateurs, ce qui fait que ces dernières années, les tarifs de roaming n'ont cessé, ce qui était une très bonne chose, mais ça ne suffisait pas, nous demandions aussi dans le cadre de la révision de la loi sur les télécommunications, la suppression du roaming et puis là on avait toujours la même réponse du Conseil fédéral et de l'administration qui nous a, oui, mais on est habillé comme ça a été rappelé aussi tout à l'heure par les accords internationaux, donc on ne peut pas supprimer, alors on a essayé, dans le cadre de la proposition de loi de limiter au maximum, d'essayer de se ramener au prix coûtant seulement pour éviter les opérateurs prennent des marges bénéficiaires, on en est là aujourd'hui, mais je dirais que le signal donné par Swisscom est beaucoup plus positif, puisque là on va vers une intégration complète. \r\n\r\nLocuteur MS1 (00:01:33) [91%] :\r\nLa FRC Joël cachant le rappelait tout à l'heure, la FRC parle d'une d'une tentative de séduction pour en quelque sorte amadouer le le Parlement qui révise cette loi sur les télécoms, vous faites la même analyse. \r\n\r\nLocuteur MS2 (00:01:43) [91%] :\r\nAlors il est évident que c'est la fin d'un processus tout naturel, puisque je le disais, les tarifs baisser, mais les opérateurs de plus en plus aux frais des des possibilités d'inclure les frais de roaming dans des abonnements, le problème c'est que ces abonnements sont relativement chères et puis jusqu'à aujourd'hui, il y avait des limites quand même assez drastiques dans dans les débits et surtout dans les quantités de Gigaba être consommé, donc là il y a une porte qui s'ouvre un peu plus largement et ça c'est une cela Stathis factions mais il ne faut pas cacher qu'il y a un effet commercial évident, il est clair que là on va citer bien sûr les consommateurs à prendre maintenant ses abonnements, il faut dire aussi que, d'après les les chiffres que je lisais encore cet après- midi près de 80 pourcent des abonnés Swisscom faisait déjà appel à d'une façon ou d'une autre à à une inclusion des frais de roaming, soit par l'achat de PACA, soit par l'achat de de d'abonnement incluant déjà cette prestation. \r\n\r\nLocuteur MS1 (00:02:41) [91%] :\r\nBon Pierre qu'il a quand même la question du prix et on parle là d'un abonnement à 80 francs les concurrents sont plus ou moins dans la la même gamme de prix ailleurs dans l'Union européenne en France, par exemple, on trouve des offres qui sont bien moins cher, il y a encore un problème là en terme de tarifs. \r\n\r\nLocuteur MS2 (00:02:55) [92%] :\r\nAlors tout à fait, je crois qu'on reste dans un îlot cherté, une fois de plus ça ici, il est clair qu'il faudra maintenant que la concurrence joue pour essayer de faire baisser ses tarifs, bon il y a des jeunes porte entrouverte du côté de chez suisses, comme on dit qu'une réduction possible à 60 francs pour les les personnes qui prendrait en multi- PACA avec la téléphonie fixe avec la télévision etc, donc il y a des des porte qui s'entrouvre, mais il est clair qu'il faut maintenant qu'on maintienne la pression pour faire baisser ce prix qui est effectivement en comparaison internationale, la suppression du roaming de l'itinérance Jacques-André Maire le le Conseil fédéral, où ça a souvent utilisé cet argument pour vendre le fameux accord cadre avec l'Union européenne ble argument perd un peu de sa force aujourd'hui oui alors effectivement d'un quand on a demandé la suppression du roaming dans le cas de la révision de la loi sur les télécommunications, c'est ce qu'on nous a dit : mais vous ne pensez pas qu'on peut aujourd'hui demander de modifier cet accord alors qu'on est en négociation pour l'accord-cadre, donc c'est vrai que ça joue un rôle aujourd'hui, on voit qu'effectivement, c'est quelque chose qui n'aura plus beaucoup d'affluence si les opérateurs eux- mêmes, ont réussi à se mettre d'accord. \r\n\r\nLocuteur MS1 (00:03:58) [90%] :\r\nDonc, on fait la loi du marché, elle a fonctionné. \r\n\r\nLocuteur MS2 (00:04:00) [88%] :\r\nOui, elle a, elle, a fonctionné effectivement et puis faut pas cacher quand même que les pressions politiques ont été Constantine pendant plusieurs années. \r\n\r\nLocuteur MS1 (00:04:07) [90%] :\r\nOn a encore une législation aujourd'hui insuffisante à vos yeux ou le fait que les acteurs du marché face le pas, de même et bien finalement c'est c'est satisfaisant. \r\n\r\nLocuteur MS2 (00:04:15) [89%] :\r\nOui, alors je crois que c'est satisfaisant, mais c'est de haute lutte n'a pu obtenir ça et c'est vrai qu'on peut se demander pourquoi ça a duré aussi longtemps, finalement, il a fallu aussi c'est vrai cette c'était rappelé la concurrence d'internet, un le fait aussi que les les consommateurs aujourd'hui lorsqu'ils sont en hôtel en camping au jeunes 16 ou à l'étranger, hé bien, utilisent le WiFi utilise les la téléphonie gratuite par WhatsApp et autres, donc ça, ça a aussi joué un rôle certain pour la fin de ce modèle d'affaires qui, il faut le dire, alors pour les opérateurs, a certainement été très juteux pendant plusieurs années. \r\n\r\nLocuteur MS1 (00:04:51) [94%] :\r\nJacques-André Maire conseiller national socialiste qui salue la loi du marché, c'est. \r\n\r\nLocuteur MS2 (00:04:56) [81%] :\r\nPas très bonjour la pardon social on appellerait les consommateurs, comment on peut aller de l'avant. \r\n\r\nLocuteur MS1 (00:05:02) [95%] :\r\nMerci infiniment nous avoir rejoint dans ce forum pour parler donc la fin prochaine du roaming je vous souhaite une excellente soirée. \r\n\r\nLocuteur MS2 (00:05:08) [91%] :\r\nBonne soirée aussi bonne ça. \r\n"], "webPublicationDate": "2019-01-31T17:20:03Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Maire, Jacques-André", "role": "Conseiller national socialiste neuchâtelois /  vice-président de Travail suisse", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0D185A68-8C14-45CA-9EC9-04EAAD8B130A", "internalArchiveId": "0D185A68-8C14-45CA-9EC9-04EAAD8B130A", "source": "siranau", "mediaType": "audio", "title": "Le prix des Journées de Soleure remis à la cinéaste Fanny Bräuning: interview de Noémie Schmidt, membre du jury", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Participants hors thésaurus : Noémie Schmidt, actrice valaisanne\r\nInterview de Noémie Schmidt, actrice valaisanne, membre du jury du festival.\r\n\r\nLe prix des Journées de Soleure remis à la cinéaste Fanny Bräuning: interview de Noémie Schmidt, membre du jury Les journées de Soleure s'achèvent aujourd'hui... Et le nom du film lauréat vient d'être révélé, il s'agit du documentaire \"immer und ewig\" de la réalisatrice bâloise fanny braüning... L'histoire d'un tour du monde en minibus, avec à son bord les propres parents de la réalisatrice...\r\nL'actrice valaisanne Noémie, membre du jury de cette 54e édition, nous a accordé une interview dans l'après-midi...\r\nEn expliquant d'abord pourquoi le choix du jury s'était porté sur ce film:\r\nSON 1", "durationSec": 698, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10163315", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le prix des Journées de Soleure remis à la cinéaste Fanny Bräuning: interview de Noémie Schmidt, membre du jury / FOR_2019-01-31T18:02:00_developpement-3", "Forum du 31.01.2019"], "alternativeSummary": ["Interview de Noémie Schmidt, actrice valaisanne, membre du jury du festival."], "variantIds": ["ece-10163315"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:10:47Z", "speechToTexts": ["06.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLes journées de Soleure s'achève aujourd'hui et le nom du film lauréat vient tout juste d'être révélé, il s'agit du documentaire immer und évite de la réalisatrice bâloise Fanny Bräuning l'histoire d'un tour du monde en minibus, où l'on suit les propres parents de la réalisatrice, l'actrice valaisanne Noémie Schmidt, membre du jury de cette 54ème édition nous a accordé une interview dans l'après- midi, en expliquant, d'abord, pourquoi le choix du jury s'était porté sur ce film. \r\n\r\nLocuteur FS2 (00:00:27) [89%] :\r\nà heure c'est le film qui nous a le plus convaincu, donc, mais 2 acolytes du jury et moi- même, on a été touché par le film, alors pas pour les mêmes raisons, forcément, mais c'est ce qu'on a expliqué dans le la audacieux air que qu'on a qu'on a donné dans le festival, c'était donc c'est un film très très fort, qui moi m'a mise extrêmement mal à l'aise, un endroit et que je trouvais voilà, ça m'a procuré des émotions extrêmement forte, extrêmement contradictoires et ambivalente et et j'avais d'autres films que j'avais, que j'ai beaucoup aimé, mais c'est ce film là qui a été en tout cas plus le plus fort pour pour nous 3. \r\n\r\nLocuteur MS3 (00:01:11) [85%] :\r\nJournées de Soleure, on parle de cinéma suisse du cinéma roman francophone du cinéma Alémaniques aussi, est ce que quand on est juré, on a une sensibilité différente suivant de quel côté de la barrière de régions se trouve. \r\n\r\nLocuteur FS2 (00:01:23) [89%] :\r\nAlors je ne sais pas si on peut théoriser ça mais en tout cas c'est vrai qu'on a fait l'expérience de désaccord et c'était souvent entre moi et les 2 autres membres du jury qui sont tous les 2 issus de la Suisse alémanique et ce qui est marrant, c'est que souvent Les les désaccords qu'on avait étaient les mêmes que ceux que la commission de sélection du festival de Soleure avait rencontré notamment pour un film que moi j'ai vraiment pas pas apprécié et que les 2 autres jury vont vraiment adoré et la directrice du festival, m'a dit que dans la commission, ça avait été la même le même désaccord entre les Suisses, les suffisamment les Suisses romands. \r\n\r\nLocuteur MS1 (00:02:04) [94%] :\r\nNoémie Schmidt vous avez commencé dans le cinéma français, on vous voit maintenant dans un film alémanique qui va arriver d'ailleurs bientôt en Suisse romande, le 6 mars ça s'appelle le voyage merveilleux de Volken c'est facile de passer d'un univers à l'autre d'une barrière à l'autre. \r\n\r\nLocuteur FS2 (00:02:21) [86%] :\r\nNon, c'était pas facile mais c'était super intéressant parce que bah déjà tourné en allemand, pour moi, c'était très nouveau, j'avais jamais fait sage, donc, et puis le, le fait d'être sur un plateau ça par le suisse allemand, moi je suis je comprends plutôt bien l'allemand, mais le suisse allemand aura mangé trop de mal, je comprends pas un mot donc sur un mois à diriger ici à m'améliorer, mais c'est quand même très difficile d'être intégrés dans les discussions quand ils parlent entre eux, ça va, ça va très vite, ils ont une manière de de construire la la dramaturgie qui bien à eux et qui est, qui est très différente de la manière française, donc c'était une incursion au milieu étrangers je me sens plus proche, presque de la France allemande ce un mot comble. \r\n\r\nLocuteur MS3 (00:03:04) [93%] :\r\nC'est-à-dire que le cinéma Romand est plus proche du cinéma français que du cinéma alémanique. \r\n\r\nLocuteur FS2 (00:03:08) [87%] :\r\nOuais, c'est marrant, ça va être un truc de langue sur toute culture je pense de construction culturelle parce qu'on a encore grandi en Suisse romande, avecD. français avec une histoire française, avec une culture beaucoup plus française que évidemment c'est tellement nous où ils sont plus proches de l'Allemagne, et c'est vrai que je le sent assez souvent quand même, mais comme on pourrait dire qu'il y a des différences entre les jeunes et les vieux, enfin voilà, il y a presque toujours on a. \r\n\r\nLocuteur MS3 (00:03:33) [89%] :\r\nDonc on peut parler de de de cinéma suisse, ça n'a pas vraiment de sens. \r\n\r\nLocuteur FS2 (00:03:39) [86%] :\r\nBen si parce que justement, moi je suis pas impressionné, là j'ai vu 9 films suisses je connais très mal le cinéma VI franchement honnêtement je suis voilà donc je connais quelques films mais je, je suis très, je suis très ignorante en la matière et en fait j'ai été super surprise de d'une inventivité et surtout je suis hyper heureuse de voir que lui et qu'il y a tellement d'aide tellement de subventions allouées à la culture et au cinéma, par exemple, a un film musique s'appelle, de plus, etc, qui a été réalisé par CAF mannequin jeune quoi que j'avais rencontré justement que j'avais tourné Valkenburg et et lui, il a réussi à trouver des mécènes zürichois qui n'ont rien à voir avec le monde de la culture, mais qu'il me filer 100000 balles pour monter son film et il a fait, bon, ce qu'ils appellent en fait seulement un cinéma copains et donc, avec toute sa bande, ne pas être surmontée ce film grâce à des mécènes et ça je trouve voilà c'est c'est vrai qu'en France, c'est beaucoup plus compliqué de monter des trucs comme ça et ça, c'est un peu l'exception suisse peut-être. \r\n\r\nLocuteur MS1 (00:04:36) [92%] :\r\nL'an dernier, un des grands phénomènes cinématographique, ça a été l'ordre divin de Pétra Volpe d'ailleurs primé aux Journées de Soleure : il a très bien fonctionné en Suisse romande, mais de manière générale on a l'impression quand même que ça, ça reste difficile de vendre un film alémanique auprès du public francophone. \r\n\r\nLocuteur FS2 (00:04:52) [89%] :\r\nMoi aussi j'ai cette impression, c'est vrai, c'est vrai qu'il y a une vraiment une différence en tout cas, quand je parle avec mes potes suisse Romand des films suisses allemands que j'ai eu l'occasion de voir, il y en a très peu qui sont, qui ont passé la frontière selon. \r\n\r\nLocuteur MS1 (00:05:03) [99%] :\r\nVous l'attribuez à quoi. \r\n\r\nLocuteur FS2 (00:05:04) [79%] :\r\nBah, la langue, je pense quand même vraiment à truc de culture qui a servi un truc vraiment différent, c'est un c'est j'ai j'arrive pas trop à l'analyser, mais là, cette semaine, ça m'a posé plein de questions là- dessus aussi, même par rapport à la vision du jeu des comédiens, vraiment, on n'était jamais d'accord j'franchement certainement, film ou à, j'ai dit des comédiens suisses allemandes ensuite mis son incroyable je suis trouve inventive, j'trouve sensible, hyper impliqués et de Suisse main il me dit, et quoi mais c'est horrible, et l'inverse sur un film Roman Jezira franchement j'ai qui fait le jeu et tout nous dit mais estime magnifique. \r\n\r\nLocuteur FS4 (00:05:42) [82%] :\r\nVous avez il tape fort quoi c'est. \r\n\r\nLocuteur MS1 (00:05:44) [91%] :\r\nNoémie Schmidt les journées de Soleure s'achève aujourd'hui dans un peu moins d'un mois, ce sera la cérémonie des Oscars, avec pour la première fois, un film produit par Netflix nominé dans la catégorie meilleur film c'est Romain, on sent que ça crispe un petit peu une partie de la branche, pour vous, c'est simplement, on a une une une une une une logique que d'avoir Netflix comme ça qui présente des films aux Oscars. \r\n\r\nLocuteur FS2 (00:06:08) [89%] :\r\nAlors ce n'est pas une logique mais c'est vrai que je suis en plein dans cette réflexion et dans cette question- là parce que j'ai pris, j'ai réalisé construit un film avec des copains qui s'appelle Paris est à nous, qui va sortir chemin Félix qui un film indépendant qu'on a monté avec du crowdfunding et qu'on voulait sortir au cinéma, mais finalement on quand il a été acheté par Netflix pour des raisons de distribution de diffusion voilà et c'est vrai que on est en plein dans cette espèce de combat entre naître X et cinéma et nous ce qu'on défend, c'est une une une association d'aide, on trouve que ça n'a pas de sens que soit sans l'autre et que l'homme soit 100 hein et on pense que de toute façon, c'est inévitable, il y a des nouveaux modèles qui naissent et qu'il va falloir que chacun fasse avec ça et je pense que c'est important que le cinéma s'ouvrent à ses nouveaux modèles, et je pense que c'est important aussi que Netflix exploite les salles de cinéma également et qu'on n'oublie pas que donc OK, le cinéma, c'est pas un lieu, c'est un art, mais que l'expérience de la salle de cinéma ce calme unique et ça restera toujours unique et extraordinaire, donc moi c'est pour moi, c'était une évidence que Rome ASFA soit aux Oscars, mais c'est sûr, si je tout ça, j'ai d'ailleurs j'ai adoré le film, je l'ai trouvée magnifique et je ne vois pas en quoi ça ne devrait pas être un signe un film de cinéma parce qu'il est Metrix parce qu'il n'y a pas de son. \r\n\r\nLocuteur MS3 (00:07:30) [88%] :\r\nC'est ce qui n'a pas le risque d'être étiqueté Netflix pour un acteur entre autres pourront réalisateur et de se couper d'autres sources de de de financement. \r\n\r\nLocuteur FS2 (00:07:39) [85%] :\r\nMoi je, ce serait vraiment trop con, enfin, je trouverais ça vraiment débile, si les gens nous étiquette Oum étiquette ou étiquette des acteurs Netflix ça ce qui ce qui est intéressant, c'est de savoir si t'as fait des mon film si fait des mon choix, ce que tu sais si travail il est valable et si si tu le fais avec Connect Net et moi le film que j'ai fait, qui va sortir championnat fait indépendamment de restylée de rediffusion, c'est extraordinaire, ça nous donne une visibilité dans 190 pays, c'est incroyable, le film va être vu en Suisse, en France, en Belgique, enfin partout et pour nous qui avons fait ce qui m'inquiète 1000 balles, on sait enfin on a galéré pendant 4 ans conteste rue on a fait un film totalement indépendants, c'est-à-dire qu'elle n'a aucune production qui nous a dit non, faut monter si comme ça il faut cette musique, il faut faire si ça ça machin et là on est diffusé donc on a un film complètement libre, diffusé dans le monde entier, c'est quand même fou que ses serait d'étiqueter quoi que ce soit en fait c'est juste voilà. \r\n\r\nLocuteur MS1 (00:08:35) [95%] :\r\nDifficile de pas voilà, on est obligé d'interrompre très brièvement cette interview une annonce importante concernant le trafic routier. \r\n\r\nLocuteur FS4 (00:08:43) [87%] :\r\nOn info trafic RTS. \r\n\r\nLocuteur MS1 (00:08:47) [87%] :\r\nUn véhicule roule actuellement à contresens sur l'autoroute A5 Bien Soleure entre le changeur de brume hausse et l'échangeur des Champs-de-Boujean quel que soit votre direction rabattez -vous impérativement sur la voie de droite. \r\nVous interroger Noémie Schmidt sur le scandale de l'année passée, l'affaire Weinstein à vous vous étiez exprimé là- dessus en disant que vous vous attendiez à ce qu'une affaire Weinstein éclate en Europe, ça ne s'est pas tellement produit pas à notre connaissance, est ce que c'est le signe que les milieux du cinéma sont peut-être plus vertueux, comme l'a dit. \r\n\r\nLocuteur MS4 (00:09:22) [76%] :\r\nUn homme, l'avez -vous déjà vu fèves celle -là. \r\n\r\nLocuteur FS2 (00:09:26) [89%] :\r\nNon je pense pas, non je trouve surtout que l'on a un groupe problème maintenant, il y a un énorme problème de près la non non c'est bizarre quand même, on a des femmes qui, qui dénoncent des gens et le 1er réflexe, c'est de mettre en doute la parole de la victime présumée, plutôt que de mettre en doute la parole des élus est accusé ce qui intrigue bizarre moi je j'avoue que je comprends pas bien ce qui se passe, pourquoi il y a pas eu encore une espèce de d'exemplarité, comme ça il y a quand même des gens qui se sont faits dénoncés par plusieurs personnes et on sait toujours pas ce qui s'est passé, enfin voilà, puis il y a des gens aussi con c'est de notoriété publique, ils ont un problème avec ça, qui font de l'abus de pouvoir qui font qu'ils utilisent leur pouvoir pour malin pour dominer pour abuser et ils se font défendre par l'ensemble d'un cinéma qui, du coup, participe à une espèce de d'omerta très bizarre et je comprends pas, mais ça va venir. \r\n\r\nLocuteur MS1 (00:10:27) [93%] :\r\nVous diriez que l'affaire Weinstein a simplement rien changer. \r\n\r\nLocuteur FS2 (00:10:30) [89%] :\r\nSi ça a énormément changé, chose en tout cas sur le plan personnel je parle vraiment que moi dans le sens où j'ai eu un déclic où je me suis dit en fait ma parole est tout aussi valable que celle de quelqu'un d'autre, et ça m'a permis d'aller contre mon éducation et mon conditionnement de femme qui me dit : depuis que je suis petite, en fait tu es sûr vraiment de ce que tu dis, tu es sûr qu'on a touché le culte c'est sûr qu'on a fait ça, c'est sûr que c'est pas toi qui inventent, tu es sûr que c'est pas toi qui a dragué sur c'est pas toi qui a séduit, t'es sûr c'est pas toi qui t'mis un peu trop provocante de manière trop provocante et en fait, ça m'a permis de me dire, mais en fait non Stop, en fait, je sais ce que je dis, je sais pourquoi je le dis et je dis non Est- et ça fait du bien, et même par exemple le je, quand je parle d'ici 7 ans avec mon agent, grâce à l'affaire Weinstein dit ah ouais grave je suis d'accord avec ta on va faire en sorte que ça ça ça ne ça, ça n'arrive plus et donc la parole des femmes est valorisé, beaucoup plus en tout cas elle m'je sais ce que c'est ce que je ressens personnellement qu'avant et on a encore un énorme chemin à faire, mais c'est déjà un 1er pas que je trouve plutôt positif. \r\n\r\nLocuteur MS1 (00:11:31) [95%] :\r\nDonc, l'actrice valaisanne Noémie Schmidt, membre du jury de cette 54ème édition des Journées de Soleure qui s'est achevé aujourd'hui. \r\n"], "webPublicationDate": "2019-01-31T17:37:04Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-81011C8B-40BB-4AE6-9884-7974AFB99048", "internalArchiveId": "81011C8B-40BB-4AE6-9884-7974AFB99048", "source": "siranau", "mediaType": "audio", "title": "Le service de l'Urbanisme de Neuchâtel souffre de ses problèmes internes", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Développement 6\r\n\r\nLe service de l'Urbanisme de Neuchâtel souffre de ses problèmes internes  \r\n*** Gros malaise à Neuchâtel autour de la direction de l'Urbanisme: une enquête disciplinaire qui s'éternise, des départs en série, des fuites dans les médias et de grands projets qui prennent du retard.Ludovic Rocchi, bonsoir. on vous retrouve à Neuchâtel, où vous avez menez l'enquête avec notre correspondant Julien Bangerter. Comment en est-on arrivé à une situation aussi explosive ?\r\nL'urbanisme est souvent synonyme de terrain miné à l'échelle d'une ville, d'une commune. C'est un dicastère clé et par conséquent lourd à gérer. Il se trouve qu'à Neuchâtel, il est devenu presque maudit, tant les magistrats qui l'ont dirigé ces dernières années, tous socialistes, ont été malmenés électoralement ou ont éclaté en vol. Les derniers en date ont pour nom Valérie Garbani et Olivier Arni.\r\n*** Olivier Arni - on s'en souvient - qui a démissionné en septembre 2017 pour avoir mal géré le dossier de la Société de navigation.Et bien il refait parler de lui ces jours dans les médias neuchâtelois...\r\nNos collègues d'Arcinfo ont en effet enquêté sur les méthodes parfois singulières d'Olivier Arni. Il a riposté en début de semaine sur les ondes de la radio locale RTN, où il se défend de toute gestion déloyale des intérêts publics. Nous n'allons pas entrer dans les détails de ce déballage rétroactif, mais il est révélateur du climat très lourd qui règne actuellement au sein des services de l'Urbanisme\r\n*** Selon vos informations, la spirale négative ne s'est donc pas arrêtée après le départ d'Olivier Arni ?\r\nLa Verte Christine Gaillard vit une reprise en mains pour le moins difficile. Elle a voulu faire le ménage, mais pour l'instant le bilan n'est pas concluant. Son geste le plus spectaculaire a été de suspendre un de ses deux chefs de service avec effet immédiat. Mais l'enquête confiée à un avocat de la place traîne en longueur : cela fait sept mois que le chef de service est payé à ne rien faire et entre temps, son adjointe qui l'accusait de mobbing a démissionné, deux employés sont en congé maladie et des postes clés ne sont pas repourvus.\r\n*** Avec un tel climat à l'interne, est-ce que les dossiers de l'Urbanisme avancent encore?\r\nSoyons justes, la nouvelle patronne Christine Gaillard a par exemple sorti de l'ornière le projet lancinant de réaménagement des rives et de la place du port. Le bureau d'architecte confirme lui-même que le projet avance enfin après les consultations sans fin et l'enlisement de l'ère Arni. Par contre, la gestion du gros parc immobilier de la Ville - 16 millions de loyers annuels sous gestion - n'est de loin pas optimal. Les Vert-libéraux dénoncent par exemple l'existence d'appartements insalubres qui ne sont pas loués faute de rénovation. Et il y aussi ce vieux reproche de délais excessivement longs à Neuchâtel pour traiter les permis de construire et les oppositions.\r\n*** Et peut-on imaginer sortie de crise, Ludovic ?\r\nLes voyants ne sont pour l'heure pas au vert. Les fuites et les règlements de compte à l'interne ont poussé le Conseil communal, l'exécutif, a déposé une plainte pénale contre inconnu pour violation du secret de fonction. Et selon nos informations, l'audit qui touche à sa fin pourrait révéler des dysfonctionnements qui dépasse largement le cas du chef de service suspendu. Ce dernier nous a fait savoir qu'il conteste avec vigueur les accusations de harcèlement dont il fait l'objet.", "durationSec": 199, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10163318", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le service de l'Urbanisme de Neuchâtel souffre de ses problèmes internes / FOR_2019-01-31T18:02:00_developpement-6", "Forum du 31.01.2019"], "variantIds": ["ece-10163318"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:10:48Z", "speechToTexts": ["20.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nCe gros malaise maintenant ce gros malaise à Neuchâtel autour de la direction de l'Urbanisme : une enquête disciplinaire qui s'éternise, des départs en série des fuites dans les médias et de grands projets qui prennent du retard, Ludovic Rocchi, bonsoir, bonsoir, on vous retrouve à Neuchâtel, où vous avez mené l'enquête avec notre correspondant Julien bancaire terre : comment en est -on arrivé à une situation aussi explosive. \r\n\r\nLocuteur MS2 (00:00:24) [94%] :\r\nAlors il faut peut-être rappeler tout d'abord que l'Urbanisme est souvent synonyme de terrain miné à l'échelle d'une ville d'une commune, c'est à dicastère clé mais par conséquent lourd à gérer et il se trouve qu'à Neuchâtel, il est presque devenu maudit, tant les magistrats qui l'ont dirigé ces dernières années, tous socialistes ont été malmenés électoralement ou alors ils ont explosé en vol, les derniers en date ont pour nom : Valérie Garbani et Olivier Arni. \r\n\r\nLocuteur MS1 (00:00:49) [94%] :\r\nOui, Olivier Arni on se souvient, qui a démissionné en septembre 2017 pour avoir mal géré le dossier de la Société de navigation, hé bien il refait parler de lui ces jours dans les médias neuchâtelois. \r\n\r\nLocuteur MS2 (00:01:00) [93%] :\r\nNos collègues d'Arc Info en effet enquêté sur les méthodes parfois singulières d'Olivier Arni il a riposté aux débute cette semaine sur les ondes de la radio locale RTN où il se défend de toute gestion déloyale des intérêts publics, alors nous n'allons pas entrer dans les détails de ce déballage rétroactif, mais il est révélateur du climat très lourd qui règne actuellement au sein des services de l'Urbanisme, selon vos informations, Ludovic la spirale négative ne s'est pas arrêté après le départ d'Olivier Arni non la conseillère communale qui a repris l'Urbanisme la Verte Christine Gaillard vit une reprise en main, qu'on pourra qualifier difficile, elle a voulu faire le ménage, mais pour l'instant, le bilan n'est pas vraiment concluant son geste le plus spectaculaire a été, de suspendre un de ses chefs de service, avec effet immédiat, mais l'enquête confiée à un avocat, traîne en longueur, cela fait 7 mois que ce chef de service est payé à ne rien faire et entre temps, son adjointe qui l'accusait de mobbing a démissionné 2 employées sont en congé maladie et des postes clés ne sont pas repourvus. \r\n\r\nLocuteur MS1 (00:01:59) [92%] :\r\nAlors il y a une question qu'on peut se poser avec untel climat à l'interne, est ce que les dossiers de l'Urbanisme avancent encore Ludovic. \r\n\r\nLocuteur MS2 (00:02:06) [92%] :\r\nSoyons juste, la nouvelle patronne Christine Gaillard a, par exemple, sorti de l'ornière, le projet lancinant de réaménagement dérivé de la place du Port à Neuchâtel, le bureau d'architectes, de qui s'occupe du projet nous a d'ailleurs confirmé que ça avance enfin après les consultations sans fin et l'enlisement de l'air Olivier Arni par contre la gestion du gros parc immobilier de la ville, ça fait environ 16 millions de de loyers annuels, hé bien ce cette gestion n'est pas optimal, les Verts libéraux dénoncent par exemple l'existence d'appartements tellement insalubres, qui ne sont pas loués faute de rénovation et puis il y a aussi ce vieux reproche de délais excessivement longs à Neuchâtel pour traiter les permis de construire et les oppositions. \r\n\r\nLocuteur MS1 (00:02:47) [97%] :\r\nEt Ludovic est -ce qu'une sortie de crise est possible. \r\n\r\nLocuteur MS2 (00:02:50) [96%] :\r\nAlors les voyants ne sont pour l'heure pas totalement ouvert à les fuites et les règlements de comptes à l'interne, ont poussé le Conseil communal, l'exécutif a déposé une plainte pénale contre inconnu pour violation du secret de fonction et selon nos informations, l'audit qui touche quand même à sa fin, pourrait révéler des dysfonctionnements qui dépasse largement le cas du chef de service suspendu ce dernier nous a fait savoir qu'il conteste avec vigueur les accusations de harcèlement dont il fait l'objet. \r\n\r\nLocuteur MS1 (00:03:17) [99%] :\r\nLudovic Rocchi merci. \r\n"], "webPublicationDate": "2019-01-31T18:24:14Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Rocchi, Ludovic", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0924E0AD-DEBE-4558-AB22-75061DDA865C", "internalArchiveId": "0924E0AD-DEBE-4558-AB22-75061DDA865C", "source": "siranau", "mediaType": "audio", "title": "Le combat à Berne de certains élus pour la fin du roaming: interview de Jacques-André Maire", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Interview de Jacques-André Maire, conseiller national (PS/NE).", "durationSec": 309, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10163314", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le combat à Berne de certains élus pour la fin du roaming: interview de Jacques-André Maire / FOR_2019-01-31T18:02:00_developpement-2", "Forum du 31.01.2019"], "alternativeSummary": ["Interview de Jacques-André Maire, conseiller national (PS/NE)."], "variantIds": ["ece-10163314"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:10:47Z", "speechToTexts": ["06.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLa fin du roaming c'est des années de combat donc à Berne pour les milieux de défense des consommateurs parmi les élus qui se sont longtemps battus, hé bien il y a vous, Jacques-André Maire bonsoir, bonsoir, vous êtes conseiller national socialiste neuchâtelois vous quitterez la Berne fédérale à la fin de cette législature, on peut dire que vous la quitterait avec le sentiment du devoir accompli, vous vous dites : il était temps ce soir. \r\n\r\nLocuteur MS2 (00:00:22) [93%] :\r\nAlors effectivement, dans ce domaine en entrevoit enfin la sortie du tunnel, comme ça a été rappelé en a déposé multiples propositions l'intervention parlementaire pour demander cette suppression du roaming, enfin on voit le bout du tunnel, donc je crois que là il y a une évolution ou la pression politique a jouer mais pas seulement, il y a eu l'impression des consommateurs certains consommateurs ont même porté plainte etc et puis il y a les effets de la concurrence, faut le dire entre les opérateurs, ce qui fait que ces dernières années, les tarifs de roaming n'ont cessé, ce qui était une très bonne chose, mais ça ne suffisait pas, nous demandions aussi dans le cadre de la révision de la loi sur les télécommunications, la suppression du roaming et puis là on avait toujours la même réponse du Conseil fédéral et de l'administration qui nous a, oui, mais on est habillé comme ça a été rappelé aussi tout à l'heure par les accords internationaux, donc on ne peut pas supprimer, alors on a essayé, dans le cadre de la proposition de loi de limiter au maximum, d'essayer de se ramener au prix coûtant seulement pour éviter que les opérateurs prennent des marges bénéficiaires, on en est là aujourd'hui, mais je dirais que le signal donné par Swisscom est beaucoup plus positif, puisque là on va vers une intégration complète. \r\n\r\nLocuteur MS1 (00:01:33) [91%] :\r\nLa FRC Joël cachant le rappelait tout à l'heure, la FRC parle d'une d'une tentative de séduction pour en quelque sorte amadouer le le Parlement qui révise cette loi sur les télécoms, vous faites la même analyse. \r\n\r\nLocuteur MS2 (00:01:43) [91%] :\r\nAlors il est évident que c'est la fin d'un processus tout naturel, puisque je le disais, les tarifs baisser, mais les opérateurs de plus en plus aux frais des des possibilités d'inclure les frais de roaming dans des abonnements, le problème c'est que ces abonnements sont relativement chères et puis jusqu'à aujourd'hui, il y avait des limites quand même assez drastiques dans dans les débits et surtout dans les quantités de Gigaba être consommé, donc là il y a une porte qui s'ouvre un peu plus largement et ça c'est une cela Stathis factions mais il ne faut pas cacher qu'il y a un effet commercial évident, il est clair que là on va citer bien sûr les consommateurs à prendre maintenant ses abonnements, il faut dire aussi que, d'après les les chiffres que je lisais encore cet après- midi près de 80 pourcent des abonnés Swisscom faisait déjà appel à d'une façon ou d'une autre à à une inclusion des frais de roaming, soit par l'achat de PACA, soit par l'achat de de d'abonnement incluant déjà cette prestation. \r\n\r\nLocuteur MS1 (00:02:41) [91%] :\r\nBon Pierre qu'il a quand même la question du prix et on parle là d'un abonnement à 80 francs les concurrents sont plus ou moins dans la la même gamme de prix ailleurs dans l'Union européenne en France, par exemple, on trouve des offres qui sont bien moins cher, il y a encore un problème là en terme de tarifs. \r\n\r\nLocuteur MS2 (00:02:55) [92%] :\r\nAlors tout à fait, je crois qu'on reste dans un îlot cherté, une fois de plus ça ici, il est clair qu'il faudra maintenant que la concurrence joue pour essayer de faire baisser ses tarifs, bon il y a des jeunes porte entrouverte du côté d'chez Swisscom, on dit qu'une réduction possible à 60 francs pour les les personnes qui prendrait en multi- PACA avec la téléphonie fixe avec la télévision etc, donc il y a des des porte qui s'entrouvre, mais il est clair qu'il faut maintenant qu'on maintienne la pression pour faire baisser ce prix qui est effectivement en comparaison internationale, la suppression du roaming de l'itinérance Jacques-André Maire le le Conseil fédéral le ça a souvent utilisé cet argument pour vendre le fameux accord cadre avec l'Union européenne ble argument perd un peu de sa force aujourd'hui oui alors effectivement d'un quand on a demandé la suppression du roaming dans le cas de la révision de la loi sur les télécommunications, c'est ce qu'on nous a dit : mais vous ne pensez pas qu'on peut aujourd'hui demander de modifier cet accord alors qu'on est en négociation pour l'accord-cadre, donc c'est vrai que ça joue un rôle aujourd'hui, on voit qu'effectivement, c'est quelque chose qui n'aura plus beaucoup d'affluence si les opérateurs eux- mêmes, ont réussi à se mettre d'accord. \r\n\r\nLocuteur MS1 (00:03:58) [90%] :\r\nDonc, on fait la loi du marché, elle a fonctionné. \r\n\r\nLocuteur MS2 (00:04:00) [89%] :\r\nOui, elle a, elle, a fonctionné effectivement et puis faut pas cacher quand même que les pressions politiques ont été Constantine pendant plusieurs années. \r\n\r\nLocuteur MS1 (00:04:07) [89%] :\r\nOn a encore une législation aujourd'hui insuffisante à vos yeux ou le fait que les acteurs du marché face le pas, de même et bien finalement c'est c'est satisfaisant. \r\n\r\nLocuteur MS2 (00:04:15) [89%] :\r\nOui, alors je crois que c'est satisfaisant, mais c'est de haute lutte n'a pu obtenir ça et c'est vrai qu'on peut se demander pourquoi ça a duré aussi longtemps, finalement, il a fallu aussi c'est vrai cette c'était rappelé la concurrence d'internet, un le fait aussi que les les consommateurs aujourd'hui lorsqu'ils sont en hôtel en camping ou jeunes 16 ou à l'étranger, hé bien, utilisent le WiFi utilise les la téléphonie gratuite par WhatsApp et autres, donc ça, ça a aussi joué un rôle certain pour la fin de ce modèle d'affaires qui, il faut le dire, alors pour les opérateurs, a certainement été très juteux pendant plusieurs années. \r\n\r\nLocuteur MS1 (00:04:51) [93%] :\r\nJacques-André Maire conseiller national socialiste qui salue la loi du marché, c'est. \r\n\r\nLocuteur MS2 (00:04:56) [81%] :\r\nPas très bonjour la pardon social on appellerait les consommateurs, comment on peut aller de l'avant. \r\n\r\nLocuteur MS1 (00:05:02) [95%] :\r\nMerci infiniment nous avoir rejoint dans ce forum pour parler donc la fin prochaine du roaming je vous souhaite une excellente soirée. \r\n\r\nLocuteur MS2 (00:05:08) [91%] :\r\nBonne soirée aussi bonne ça. \r\n"], "webPublicationDate": "2019-01-31T17:20:03Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}}, {"id": "sound-4F1E8E2D-6AA2-4491-BAAB-249F73042819", "internalArchiveId": "4F1E8E2D-6AA2-4491-BAAB-249F73042819", "source": "siranau", "mediaType": "audio", "title": "Swisscom annonce l'arrivée du premier abonnement sans frais de roaming de Suisse", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Développement 1\r\n\r\nSwisscom annonce l'arrivée du premier abonnement sans frais de roaming de Suisse  \r\n*** C'est une petite révolution dans le marché des télécoms suisses. Le premier abonnement sans frais de roaming va voir le jour. C'est Swisscom qui en a fait l'annonce ce matin. 80 francs par moi pour appeler et surfer en Europe de manière illimitée. Cela faisait plusieurs années que les politiques et les consommateurs demandaient de supprimer ces surcoûts liés à l'itinérance. Car il faut dire, Joëlle Cachin, qu'on arrivait au bout d'un modèle. \r\nOui vous savez.. ces factures \"surprises\" au retour des vacances... elles appartiennent déjà quasiment au passé. D'abord car les habitudes des consommateurs ont changé. Pour s'économiser des frais à l'étranger, on passe de plus en plus par le wifi. Que ce soit pour surfer, ou passer des appels. \r\nEt puis, les opérateurs mobiles se sont adaptés. Tous proposent aujourd'hui des offres \"packages\", qui permettent de surfer à l'étranger à prix fixe. Mais jusqu'à maintenant, ces offres ne dépassaient pas les 1 à 10 gigas d'internet disponibles. \r\n*** Donc aujourd'hui, Joëlle, Swisscom fait un pas de plus...\r\nOui, cette fois il s'agit d'un nouvel abonnement, qui offre un service d'internet en Europe jusqu'à 40 giga. Donc on peut parler d'internet illimité. Un service que les consommateurs réclamaient depuis plusieurs années. \r\n*** Et pourquoi est-ce que Swisscom arrive si tard, avec cette offre? \r\nEt bien pour pouvoir offrir ce service, Swisscom a dû négocier des tarifs avec les opérateurs de chaque pays européens. Il faut rappeler que la Suisse ne fait pas partie de l'accord européen sur le roaming, donc ça prend du temps. Et puis, il y a aussi l'aspect financier, avec la baisse des prix du roaming, le marché est devenu de moins en moins attractif. ça c'est l'argument de l'opérateur historique.\r\n*** Et Joëlle, les pressions politique ont probablement aussi joué un rôle. \r\nHé oui, car la Suisse, une fois n'est pas coutume, est une exception au centre de l'Europe. Les consommateurs suisses sont les seuls à payer ces surcoûts en dehors de leurs frontières. L'Union Européenne.. elle.. est parvenue à supprimer ces frais sur tout son territoire, il y a deux ans. La Suisse, alors paralysée par les négociations sur l'accord cadre, était restée sur le carreau.  \r\nPourtant, l'année dernière, le Conseiller fédéral Igniazio Cassis a évoqué la suppression de ces frais de roaming, comme un potentiel élément alléchant du futur accord cadre. \r\n*** Et puis, il y a aussi la révision de loi sur les télécoms, en cours à Berne.\r\nOui, une large coalition a milité pour limiter les frais d'itinérance à leur stricte minimum. Le texte prévoit que le Conseil Fédéral PEUT plafonner les frais. Mais il n'est pas obligé de le faire. D'ailleurs, du côté de la Fédération romande des consommateurs, on estime que l'opération.. aujourd'hui.. de Swisscom est une tentative de séduction pour que l'application de cette loi soit plus clémente.", "durationSec": 140, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10163313", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Swisscom annonce l'arrivée du premier abonnement sans frais de roaming de Suisse / FOR_2019-01-31T18:00:00_developpement-1", "Forum du 31.01.2019"], "variantIds": ["ece-10163313"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:10:48Z", "speechToTexts": ["20.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [97%] :\r\nEt on va commencer avec cette petite révolution dans le marché des télécoms en Suisse le premier abonnement sans frais de roaming va voir le jour, c'est Swisscom qui en a fait l'annonce ce matin 80 francs par mois pour appeler et surfer en Europe de manière illimitée, ça faisait plusieurs années que les politiques et les consommateurs demandaient de supprimer ces surcoûts liés à l'itinérance, car il faut le dire, Joëlle Cachin on arrivait au bout d'un modèle. \r\n\r\nLocuteur FS2 (00:00:24) [96%] :\r\nOui, vous savez ces factures surprises au retour des vacances, elles appartiennent déjà quasiment au passé d'abord car les habitudes des consommateurs ont changé pour s'économiser des frais à l'étranger, on passe de plus en plus par le WiFi, que ce soit pour surfer ou passer des appels, et puis les opérateurs mobiles se sont adaptés : tous proposent aujourd'hui des offres packages qui permettent de surfer à l'étranger à prix fixe, mais jusqu'à maintenant, ces offres ne dépassaient pas les 1 à 10 gigas d'internet disponibles. \r\n\r\nLocuteur MS1 (00:00:50) [94%] :\r\nLa et donc aujourd'hui Joëlle Swisscom fait un pas de plus. \r\n\r\nLocuteur FS2 (00:00:53) [96%] :\r\nOui, cette fois il s'agit d'un nouvel abonnement qui offre un service d'Internet en Europe jusqu'à 40 giga, donc on peut parler d'internet illimité, un service que les consommateurs réclamaient depuis plusieurs années. \r\n\r\nLocuteur FS1 (00:01:03) [95%] :\r\nMais pourquoi est-ce que Swisscom arrive si tard avec cette offre. \r\n\r\nLocuteur FS2 (00:01:07) [96%] :\r\nEh bien, pour pouvoir offrir ce service Swisscom a dû négocier des tarifs avec les opérateurs de chaque pays européen, il faut rappeler que la Suisse ne fait pas partie de l'accord européen sur le roaming donc ça prend du temps et puis il y a aussi l'aspect financier, avec la baisse des prix du roaming, le marché est devenu de moins en moins attractif, ça c'est l'argument de l'opérateur historique. \r\n\r\nLocuteur MS1 (00:01:26) [92%] :\r\nC'est Joëlle les pressions politiques ont probablement aussi joué un rôle. \r\n\r\nLocuteur FS2 (00:01:29) [94%] :\r\nEt oui, car la Suisse, une fois n'est pas coutume est une exception au centre de l'Europe, les consommateurs suisses sont les seuls à payer ces surcoûts en dehors de leurs frontières, l'Union européenne, elle est parvenue il y a 2 ans à supprimer ces frais sur tout son territoire, la Suisse alors paralysée par les négociations sur l'accord cadre était restée sur le carreau, pourtant l'année dernière le conseiller fédéral Ignazio Cassis est revenu à la charge, il a évoqué la suppression de ces frais de roaming comme un potentiel ajout alléchant au futur accord-cadre. \r\n\r\nLocuteur MS1 (00:01:56) [96%] :\r\nEt puis il y a aussi la révision de la loi sur les télécoms, qui est en cours. \r\n\r\nLocuteur FS2 (00:01:59) [96%] :\r\nà Berne oui une large coalition s'est battu pour limiter les frais d'itinérance à leur stricte minimum, le texte prévoit que le Conseil fédéral peut plafonner les frais, mais il n'est pas obligé de le faire d'ailleurs du côté de la Fédération romande des consommateurs, on estime que l'opération aujourd'hui de Swisscom est une tentative de séduction pour que l'application de cette loi soit plus clémente Joëlle Cachin merci. \r\n"], "webPublicationDate": "2019-01-31T17:14:04Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cachin, Joëlle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Cachin, Joëlle", "role": "journaliste ", "type": "Participant"}]}, {"id": "sound-E9448538-4C10-4351-A799-398ACD1A99D5", "internalArchiveId": "E9448538-4C10-4351-A799-398ACD1A99D5", "source": "siranau", "mediaType": "audio", "title": "Les voyages officiels à l'étranger de tous les membres de l'exécutif genevois entre 2010 et 2018 révélés dans un rapport du Conseil d'Etat", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Développement 8\r\n\r\nLes voyages officiels à l'étranger de tous les membres de l'exécutif genevois entre 2010 et 2018 révélés dans un rapport du Conseil d'Etat  \r\n*** Nouvelle opération transparence à Genève.... En pleine affaire Maudet, le Conseil d'Etat a choisi de révéler le détail de tous les voyages officiels effectués à l'étranger entre 2010 et novembre 2018... Ceci en réponse à deux questions écrites urgentes posées par une députée d'Ensemble à gauche...\r\nAdrien Krause: l'ampleur de la démarche est plutôt exceptionnelle...\r\nOui Strip-tease complet de la part des autorités. Résultat : une trentaine de pages répertoriant un à un, tous les déplacements des magistrats. Avec une foule d'informations à la clé. Les destinations et les dates bien sûr. Mais aussi les objectifs de ces voyages ainsi que leurs financements. Sans oublier le nom des personnalités rencontrées et même... les éventuels cadeaux reçus. \r\n*** Avec des précisions parfois étonnantes. \r\n5 peluches pandas, 1 assiette ainsi qu'un personnage d'Alibaba en porcelaine. Voilà par exemple ce qu'une mission économique du canton chapeautée par Pierre Maudet a reçu lors d'un récent déplacement en Chine...\r\nBref, une publication bien étoffée... Avec un objectif clair pour le Conseil d'Etat: montrer patte blanche à tous les niveaux. A l'heure où la transparence est LA question brûlante à Genève.  \r\n*** Et hormis le nombre de peluches pandas reçus par Pierre Maudet . Qu'apprend-on concrètement au sujet de ces déplacements ? \r\nAlors en terme de fréquence. Pierre Maudet justement est le Conseiller d'Etat qui le plus voyagé . 30 déplacements entre 2010 et novembre 2018. Pour des missions économiques en Asie ou des réunions à l'étranger en lien avec la migration notamment. Le voyage d'Abu Dhabi en 2015 n'est évidemment pas mentionné. Derrière l'élu PLR on retrouve Charles Beer. Le socialiste, lui, a voyagé à 20 reprises entre 2010 et 2013. Sa dernière année au Conseil d'Etat... Mais aussi celle de sa présidence... \r\n*** Voilà pour les Conseillers d'Etat... Mais ça n'est pas tout... Les déplacements de l'ex-chanclière d'Etat sont aussi détaillés... \r\n32 voyages recensés pour Anja Wyden Guelpa... dont 9 pour la seule année 2016. C'est pluS que n'importe quel magistrat... Au programme notamment : des prises de paroles lors de forums en Europe mais aussi aux Etats-Unis et à Dubaï. Ou encore des visites de « Lab » sur la démocratie et l'innovation à Copenhague ou à Londres. Le toute payé en grande partie avec le budget de l'Etat. Des déplacements qui surprennent certains Conseillers d'Etats actuels. \r\n*** Et qu'en dit la principale intéressée? \r\nContacté, Anja Wyden Guelpa se défend. Pour elle, « outre d'assurer le bon fonctionnement administratif et organisationnel des séances du Conseil d'Etat et de faire le lien entre le citoyen et l'administration », le rôle de la chancelière à Genève « est aussi de faire rayonner et connaitre les projets de la chancellerie. ». Un exemple : la démocratie digitale. Une thématique pour laquelle Anja Wyden Guelpa s'est beaucoup investie lors de ses mandats. L'ex-chancelière qui affirme par ailleurs que tous ses déplacements étaient en lien avec les intérêts du canton.", "durationSec": 169, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10163320", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Les voyages officiels à l'étranger de tous les membres de l’exécutif genevois entre 2010 et 2018 révélés dans un rapport du Conseil d’Etat / FOR_2019-01-31T18:02:00_developpement-8", "Forum du 31.01.2019"], "variantIds": ["ece-10163320"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:10:49Z", "speechToTexts": ["20.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nNouvelle opération transparence à Genève, en pleine affaire Maudet, le Conseil d'État a dû révéler le détail de tous les voyages officiels effectués à l'étranger, entre 2010 et novembre 2018 ceci en réponse à 2 questions écrites urgentes posées par une députée d'Ensemble à Gauche Adrien creuser l'ampleur de la démarche est plutôt exceptionnelle. \r\n\r\nLocuteur MS2 (00:00:19) [91%] :\r\nOui, strip- tease complet de la part des autorités, résultat, une trentaine de pages répertoriant un à un tous les déplacements des magistrats Genevois avec une foule d'informations à la clé, les destinations et les dates, bien sûr, mais aussi les objectifs de ces voyages, ainsi que leurs financements, sans oublier le nom des personnalités rencontrées et même les éventuels cadeaux reçus. \r\n\r\nLocuteur MS1 (00:00:41) [99%] :\r\nAvec des précisions parfois surprenantes. \r\n\r\nLocuteur MS2 (00:00:44) [95%] :\r\n5 peluches pandas une assiette et un personnage d'Alibaba en porcelaine voilà par exemple ce qu'une mission économique du canton chapeautée par Pierre Maudet a reçu lors d'un récent déplacement en Chine, bref une publication bien étoffée, vous l'aurez compris avec un objectif clair pour le Conseil d'État, montrer patte blanche à tous les niveaux, à l'heure où la transparence et la question prudente à Genève. \r\n\r\nLocuteur MS1 (00:01:08) [94%] :\r\nMais à part le nombre de peluches pandas reçus par Pierre Maudet rien qu'est ce qu'on apprend concrètement au sujet de ces déplacements. \r\n\r\nLocuteur MS2 (00:01:14) [92%] :\r\nMais alors, en terme de fréquence Pierre Maudet, justement, et le conseiller d'État, qui est le plus voyagé 30 déplacements entre 2010 et novembre 2018 pour des missions économiques en Asie ou des réunions à l'étranger, en lien avec la migration notamment le voyage d'Abou Dhabi en 2015, n'est évidemment pas mentionné derrière l'élu PLR on retrouve Charles Baer le socialiste lui a voyagé à 20 reprises entre 2010 et 2013, 2013, sa dernière année au Conseil d'État mais aussi celle de sa présidence, alors voilà pour les conseillers d'État, mais ça n'est pas tous les déplacements de l'ex- chancelière d'État sont aussi détaillés 32 32 voyages recensés pour amener à vider une Guelpa, dont 9 pour la seule année 2016, c'est plus que n'importe quel autre magistrat au programme notamment des prises de paroles lors de forum en Europe mais aussi aux États-Unis et à Dubaï ou encore des visites de Lab sur la démocratie et l'innovation à Copenhague ou à Londres, le toute payé en grande partie avec le budget de l'État, des déplacements qui surprennent, certains conseillers d'État actuel. \r\n\r\nLocuteur MS1 (00:02:13) [98%] :\r\nQuelle est la réponse de la principale intéressée. \r\n\r\nLocuteur MS2 (00:02:16) [96%] :\r\nContacté Ania Wyden Guelpa se défend pour elle, outre d'assurer le bon fonctionnement administratif et organisationnel des séances du Conseil d'État et de faire le lien entre le citoyen et l'administration, le rôle de la chancelière à Genève est aussi de faire rayonner et connaître les projets de la chancellerie un exemple la démocratie digitale une thématique pour laquelle Ania Wyden Guelpa, s'est beaucoup investie lors de ses mandats L ex- chancelière qui affirme par ailleurs que tous ses déplacements étaient en lien avec les intérêts du camp. \r\n\r\nLocuteur MS1 (00:02:45) [88%] :\r\nVos explications Adrien en Direct de Genève. \r\n"], "webPublicationDate": "2019-01-31T18:24:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6D74A6EC-7527-4529-B405-5F17172A5F88", "internalArchiveId": "6D74A6EC-7527-4529-B405-5F17172A5F88", "source": "siranau", "mediaType": "audio", "title": "Interview de Christine Gaillard, à la tête de l'Urbanisme de Neuchâtel, sur les difficultés de ce service", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Participants hors thésaurus : Christine Gaillard, directrice de l'urbanisme et présidente de  l'exécutif de Neuchâtel\r\nInterview de Christine Gaillard, à la tête du dicastère neuchâtelois de l'urbanisme, présidente de l'exécutif de la ville.\r\n\r\nInterview de Christine Gaillard, à la tête de l'Urbanisme de Neuchâtel, sur les difficultés de ce service *** Ludovic Rocchi merci. Une situation compliquée donc... Ludovic vous avez pu vous entretenir avec Christine Gaillard, qui est donc à la tête de l'urbanisme et préside l'exécutif de Neuchâtel ... vous lui avez d'abord demandé si elle estime avoir herité d'un dicastèere \"maudit\"...\r\n SON GAILLARD", "durationSec": 260, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10163319", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Interview de Christine Gaillard, à la tête de l'Urbanisme de Neuchâtel, sur les difficultés de ce service / FOR_2019-01-31T18:02:00_developpement-7", "Forum du 31.01.2019"], "alternativeSummary": ["Interview de Christine Gaillard, à la tête du dicastère neuchâtelois de l'urbanisme, présidente de l'exécutif de la ville."], "variantIds": ["ece-10163319"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:10:48Z", "speechToTexts": ["06.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nUne situation compliquée, donc à Neuchâtel, Ludovic, vous avez pu vous entretenir avec Christine Gaillard qui est donc à la tête de l'urbanisme et qui préside l'exécutif de Neuchâtel, vous lui avait d'abord demandé si elle estime avoir hérité d'un dicastère maudit. \r\n\r\nLocuteur FT2 (00:00:13) [85%] :\r\nLe bonus c'est complexe, ce sont des travaux fondamentaux, il faut de la patience, il faut l'endurance une marathonienne il n'y a pas d'effets de manche des sujets facile, vite fait, médiatique, pas d'urbanisme mais il n'y a pas de malédiction, il faut juste bosser et j'ai du personnel compétent et motivé, je tiens dire ça m'plat Hirt plaisir de travailler avec cette équipe. \r\n\r\nLocuteur MS3 (00:00:35) [87%] :\r\nMais il n'empêche que vous avez dû à peine arrivé, suspendra, chef de service, il y a des départs, des malades et des postes pas repourvu il y a un vrai problème. \r\n\r\nLocuteur FT2 (00:00:45) [88%] :\r\nEffectivement, nous avons dû constater qu'il y a des dysfonctionnements et c'est pas tout de suite qu'il est en suspension et avait quand même après 6 mois on a reconnu qu'il faut prendre des mesures très fortes pour vraiment analyser ce qui se passait et émettre leurs là- dedans, mais si on n'avait pas pris les mesures, on sera pas mieux maintenant, donc il fallait vraiment prendre les choses en main le conseil communal et là, de le faire, de prendre décision de se faire accompagner, confie un externe non, non, une enquête qui est compliqué, mais nous aurons les résultats prochainement de sorte à pouvoir reprendre toute cette affaire. \r\n\r\nLocuteur MS3 (00:01:20) [91%] :\r\nQuand vous dites prochainement, c'est dans les semaines qui viennent pas, ça fait quand même déjà 7 mois que vous payez ce chef de service à rien faire. \r\n\r\nLocuteur FT2 (00:01:26) [90%] :\r\nMais voyons aussi longtemps qu'il n'y a pas une décision, on ne peut pas, il y a la présomption d'innocence, quand même, donc on ne pouvait pas suspend déjà jugé nous d'entrée en matière, donc ça il faut vraiment laisser à l'opinion d'un expert externe, et puis une fois qu'on aura sans qu'apporte le conseil communal Madonna l'analyser et prendre une décision, c'est prévu pour février effectivement. \r\n\r\nLocuteur MS3 (00:01:49) [91%] :\r\nOn a entendu par exemple à cette critique des Verts libéraux qui disent que vous avez des retards de rénovation des logements insalubres, comme vous pouvez pas louer et ce qu'il y a vraiment un problème de ce côté -là. \r\n\r\nLocuteur FT2 (00:01:59) [83%] :\r\nElle est effectivement problème, reconnaissons -le, maintenant il faut distinguer le run isme consistant de grands services, un service développement territorial qui gère aussi le permis de construire qui fonctionne extrêmement bien, je suis très satisfait la l'autre côté les services de bâtiments dont vous parlez, on a constaté dysfonctionnement ou le faux c'est la chose il faut retravailler vraiment bon fonctionnement à l'intérieur de service ce service là qui gère le Patrimoine administratif et financier, et ce, au début de l'année 2010 suite que chez venu au conseil communal et j'ai pressenti, ça la commission financière, l'analyse de l'état du Patrimoine, donc ça n'analyse qu'on a maintenant sorti qui est connu par les autorités et qui nous antique qu'il faut très sérieusement : élaborer une stratégie pour améliorer la gestion du Patrimoine, donc c'est pas une découverte et des Verts, les Labour ou qu'il y a un problème, nous le savons et c'est nous, conseiller communal l'avons présenté à la commission financière. \r\n\r\nLocuteur MS3 (00:03:00) [85%] :\r\nEst ce que vous iriez jusqu'à dire que, ma foi, monsieur Arnie dans dans la gestion, a parfois été critiquée l'a lui- même reconnu des erreurs puisqu'il a démissionné, est ce que cet héritage est problématique. \r\n\r\nLocuteur FT2 (00:03:11) [92%] :\r\nécoutez, nous avons évidemment regarder comment ça se passe dans les autres villes suisses c'est un peu pareil partout, donc c'est pas du à une personne que c'est pas parfait, mais on peut faire beaucoup mieux avec les moyens que nous savons, nous avons demandé de pouvoir investir davantage moyen pour avoir été après, donc il faut passer d'un cercle vicieux, un cercle vertueux. \r\n\r\nLocuteur MS3 (00:03:33) [87%] :\r\nEst -ce qu'au fond, les grands projets : un, que vous êtes censé porter et il y en a un qui est très attendu à Neuchâtel depuis des années, c'est le réaménagement des des Jeunes-Rives la place du port est ce que là- dessus, vous pouvez garantir que ça avance. \r\n\r\nLocuteur FT2 (00:03:46) [87%] :\r\nJe peux garantir à 100 pourcent ça avance, ça avance même très bien, on a repris sa Romain en janvier 2010 8 tout le conseiller communal à travailler dans des ateliers avec les architectes vraiment en unité clic et l'objectif, c'est de présenter la demande de aller des projets et le crédit de réalisation le 9 septembre cette année c'est ambitieux, c'est très ambitieux maintenant vraiment l'espoir que cette fois c'est la bonne. \r\n\r\nLocuteur MS1 (00:04:13) [95%] :\r\nLa Verte Christine Gaillard interrogé par Ludovic Rocchi, on retient donc ce soir une sortie de crise d'ici le mois prochain. \r\n"], "webPublicationDate": "2019-01-31T18:24:13Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-69BB17AF-C9C8-49BA-BCB3-941041768EEF", "internalArchiveId": "69BB17AF-C9C8-49BA-BCB3-941041768EEF", "source": "siranau", "mediaType": "audio", "title": "Journée de débats, organisée par la Haute école de santé vaud (HESAV) pour briser le tabou de la sexualité dans les institutions de soins: interview de Patricia Dupuis, maître d'enseignement HES", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Journée de débats organisée par la HESAV pour briser le tabou de la sexualité dans les institutions de soin: C'est l'un des derniers grands tabous dans le monde des soins: la sexualité est encore rarement évoquée, aussi bien par les patients que par les professionnels... La haute école de santé vaud organisait aujourd'hui à Lausanne, une journée de débats consacrée au harcèlement et aux abus dans les soins... \r\nQuand on parle de harcèlement et d'abus, à quoi est-ce qu'on fait référence? A quel type de dérives exactement?\r\nOn sait, spécialement depuis que l'affaire weinstein a éclaté, que le harcèlement existe dans tous les milieux... Professionnels, culturels, sportifs ou autres... En quoi est-ce que c'est différent dans le monde des soins? \r\nTravailler dans les soins, c'est souvent se retrouver aux prises avec l'intimité des individus... C'est quoi les situations les plus à risque?\r\nOn a aussi parlé récemment des violences gynécologiques... Des femmes se plaignent, il y a même des interventions parlementaires qui ont été déposées sur ce thème... Et en même temps on le voit: c'est pas toujours facile de définir clairement ce qu'est le harcèlement en médecine?\r\nOn a entendu la réaction des gynécologues à l'époque, ils parlaient de \"gynéco-bashing\"... On sentait qu'on était à la limite du dialogue de sourd! \r\nça reste un sujet encore tabou dans le monde des soins? \r\nIl y a aujourd'hui des formation dans ce domaine? Par exemple, dans un grand hôpital comme le CHUV, ici à Lausanne?\r\nQu'est-ce que vous attendez aujourd'hui? Qu'on systématise les formations dans ce domaine-là?\r\nOn imagine que les soignants doivent se retrouver confrontés parfois à des demandes de la part des patients... Imaginons par exemple un patient en fin de vie qui demande un câlin comme dernière volonté... c'est quoi la réponse adéquate dans ce genre de situation? \r\nOn sait qu'il existe en Suisse des assistants et des assistantes sexuels certifiés... Généraliser ce genre de professionnels, y compris en milieu hospitalier, est-ce que c'est une bonne piste?", "durationSec": 472, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10163323", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["sexualité", "assistance psycho-sociale", "santé publique"], "alternativeTitle": ["Journée de débats organisée par la HESAV pour briser le tabou de la sexualité dans les institutions de soin: interview de Patricia Dupuis / FOR_2019-01-31T18:02:00_developpement-11", "Forum du 31.01.2019"], "alternativeSummary": ["Interview de Patricia Dupuis, maître d'enseignement HES."], "variantIds": ["ece-10163323"], "isOnline": true, "remarks": "CATINFO_JAN2019", "lastModifiedDate": "2019-10-11T13:10:48Z", "webPublicationDate": "2019-01-31T18:24:15Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Dupuis, Patricia", "role": "maître d'enseignement HES", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CBF62D46-8B6C-470C-A5CF-FBD14D76B25A", "internalArchiveId": "CBF62D46-8B6C-470C-A5CF-FBD14D76B25A", "source": "siranau", "mediaType": "audio", "title": "Les Verts, servis par une actualité politique tournée vers l'écologie, sont bien placés dans les intentions de votes", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Développement 5\r\n\r\nLes Verts, servis par une actualité politique tournée vers l'écologie, sont bien placés dans les intentions de votes  \r\n***Initiative sur les glaciers, manifestations des étudiants pour l'écologie... L'heure est à la grande mobilisation pour le climat... Et un parti semble en profiter très largement: les Verts suisses sont bien placés dans les intentions de vote, actualité oblige... Thibaut Schaller, on vous retrouve en direct de Berne: est-ce qu'il faut s'attendre à un tsunami vert aux élections fédérales de cet automne? \r\nOn sait qu'en politique suisse, une progression de 2 ou 3 pourcents, c'est déjà un raz-de-marée. Donc un \"triomphe\" de cette ampleur-là, oui, c'est possible. Les Verts, vous l'avez dit, surfent sur une conjonction d'éléments favorables. En particulier, la remontée de l'écologie dans le baromètre des préoccupations des Suisses. Le changement climatique apparaît désormais en 4e position du classement réalisé par l'institut SOTOMO pour la SSR. Les Verts sont crédités d'une progression de 1,6 points, la plus forte du baromètre.\r\n***Et quelle est votre explication, Thibaut!\r\nElle est double. D'une part on a connu un été très chaud. avec des épisodes de sécheresse, des glaciers qui reculent de façon spectaculaire. Une prise de conscience a peut-être eu lieu à ce moment-là. D'autre part, le momentum politique est bon lui aussi. Le Parlement, de façon assez incompréhensible, peine à mettre sous toit une loi pour imiter ou au moins compenser les émissions de CO2. On a vu les mobilisations spontanées que cela a provoqué et les adhésions au parti écologiste. Et puis les Verts ont su profiter également, nous disent les politologues, des nombreux débats qu'il y a eu sur les initiatives liées à l'alimentation. Bref. Le bio, le Vert, l'engouement pour le jardinage en ville et même le film DEMAIN créent un contexte positif.\r\n***Le contexte est favorable. Et le succès est assuré ?\r\nEh bien pas forcément. Si l'écologie et le climat remontent dans le classement, c'est purement circonstanciel. On avait vu en 2015 l'UDC profiter des craintes liées au grand nombre de réfugiés qui quittaient la Syrie pour rejoindre l'Europe. Si un tel mouvement de population se reproduisait, l'écologie disparaitrait du sommet des préoccupations. L'économie suisse se porte bien, également. Et on sait - pour le dire de façon lapidaire - que l'opinion se préoccupe d'environnement quand tout va bien, quand la situation économique est bonne.\r\n***Les Verts en tout cas se sentent pousser des ailes. ils ont même osé réclamer un conseiller fédéral.\r\nOui, c'est une revendication qui est apparue l'automne passé. mais même si les Verts s'allient avec leurs cousins de droite, les Verts'libéraux. il leur faudra plus qu'une progression de 2 à 3%... Il faudrait également que le centre s'effondre. Car même au plus haut du baromètre : les écologistes restent le 5e parti de Suisse. loin de la barre des 10% d'intentions de vote.", "durationSec": 144, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10163317", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Les Verts, servis par une actualité politique tournée vers l'écologie, sont bien placés dans les intentions de votes / FOR_2019-01-31T18:02:00_developpement-5", "Forum du 31.01.2019"], "variantIds": ["ece-10163317"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:10:49Z", "speechToTexts": ["20.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nL'initiative sur les glaciers, manifestations des étudiants pour l'écologie, l'heure est à la grande mobilisation en faveur du climat et un parti semble en profiter très largement les Verts suisses sont bien placés dans les intentions de vote, actualité oblige, Thibaut Schaller, on vous retrouve vous aussi en Direct de Berne, ce qu'il faut s'attendre à un tsunami Vert aux élections fédérales de cet Automne. \r\n\r\nLocuteur MS2 (00:00:22) [93%] :\r\nAlors nous, on sait qu'en politique suisse, une progression de 2 à 3 pourcent c'est déjà un raz-de-marée donc un triomphe de cette ampleur -là, oui, c'est possible, les Verts, vous l'avez dit surfent sur une conjonction d'éléments favorables, en particulier la remontée de l'écologie dans le baromètre des préoccupations des Suisses, le changement climatique apparaît désormais en 4ème position du classement réalisé par l'institut pour la SSR et les Verts sont crédités d'une progression de1,6 points la plus forte du baromètre et quelle est votre explication Thibaut, hé bien elle est double : d'une part, on a connu un été très chaud l'an passé, avec des épisodes de sécheresse des glaciers qui reculent de façon spectaculaire, une prise de conscience a peut-être eu lieu à ce moment -là, d'autre part le momentum politique est bon, lui aussi, pour les Verts, le Parlement à cause d'une alliance contre nature peinent à mettre sous toit une loi pour imiter limitée ou au moins compenser les émissions de CO2, on a vu dès les mobilisations spontanées que cela a provoqué les adhésions au parti écologiste, ces derniers temps et puis les Verts ont su profiter également, nous disent les politologues des nombreux débats qu'il y a eu sur les initiatives liées à l'alimentation, l'an passé, bref le bio, l'engouement pour le jardinage en ville, même le succès du documentaire militant demain : créer un contexte positif le. \r\n\r\nLocuteur MS1 (00:01:29) [89%] :\r\nContexte est favorable, elle, que le succès est assuré. \r\n\r\nLocuteur MS2 (00:01:33) [94%] :\r\nPas forcément, si l'écologie et le climat remontent dans le classement, c'est un peu circonstanciel, on avait vu en 2015, l'UDC profiter des craintes liées au grand nombre de réfugiés qui quittaient la Syrie pour rejoindre l'Europe, c'est untel mouvements de population se reproduisait l'écologie disparaîtra lors du sommet des préoccupations l'économie suisse se porte bien, également, et on sait pour le dire de façon lapidaire que l'opinion se préoccupe d'environnement quand tout va bien, quand la situation économique est bonne. \r\n\r\nLocuteur MS1 (00:01:58) [95%] :\r\nAlors, les Verts se sentent pousser des ailes, ils osent même maintenant réclamer un conseiller fédéral. \r\n\r\nLocuteur MS2 (00:02:03) [93%] :\r\nOui, c'est une revendication qui est apparu l'Automne passé mais même si les Verts s'allier avec leurs cousins de droite, les Verts, libéraux, il leur faudrait plus qu'une progression de 2 à 3 pourcent il faudrait également que le centre s'effondre car même au plus haut du baromètre, les écologistes restent le 5ème parti de Suisse, loin de la barre des 10 pourcent d'intentions de vote. \r\n\r\nLocuteur MS1 (00:02:21) [91%] :\r\nVos explications Thibaut Schaller, en Direct de Berne. \r\n"], "webPublicationDate": "2019-01-31T18:24:14Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DB83E097-3BF7-4E09-AB32-A99C4F44802C", "internalArchiveId": "DB83E097-3BF7-4E09-AB32-A99C4F44802C", "source": "siranau", "mediaType": "audio", "title": "Economiesuisse soutient l'accord institutionnel entre la Suisse et l'Union européenne: interview de Jan Atteslander", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Participants hors thésaurus : Atteslander, Jan\r\nInterview de Jan Atteslander, membre de la direction d'Economiesuisse, responsable des relations économiques extérieures à Economiesuisse.\r\n\r\nEconomiesuisse soutient l'accord institutionnel entre la Suisse et l'Union européenne: interview de Jan Atteslander  Jan Atteslander, Membre de la direction, Responsable relations économiques extérieures DIR ST BERNE\r\n*** Economiesuisse soutient l'accord institutionnel entre la Suisse et l'Union-européenne. La faitière des milieux économiques l'a annoncé ce matin. Cet accord prévu pour encadrer les bilatérales et régler les différends entre la Suisse et l'Union-européenne est vital pour l'économie estime l'association. Economiesuisse admet toutefois que certains points doivent encore être précisés... Pour en parler, nous recevons Jan Atteslander, membre de la direction et responsable des relations économiques extérieurs à Economiesuisse...\r\n- Economiesuisse sort aujourd'hui du bois pour prendre part aux discussions sur l'accord-cadre... Une manière de sauver cet accord dont personne ne veut?\r\n- Vous soutenez donc officiellement l'accord sous sa forme actuelle, et pourtant, vous dites qu'il y a encore quelques points à préciser. Lesquels ?\r\n- Donc Ueli Maurer a raison quand il déclare qu'il faut le renégocier?\r\n- Concrètement, qu'est ce que vous attendez du Conseil fédéral en ce qui concerne ces aspects, que vous considérez comme problématiques ? \r\n- Est-ce que c'est réaliste de penser que ces explications supplémentaires vont convaincre les différents acteurs de soutenir le texte ?\r\n- Vous voulez prendre part à la discussion... rencontrer les parlementaires, les partis, les syndicats. Qu'est-ce que vous allez leur dire pour les convaincre ?\r\n- Vous allez y mettre les moyens aussi? Des affiches? Etc...?\r\n- On ne connait toujours pas la position officielle de l'Union suisse des arts et métiers, mais son directeur Hans-Ulrich Bigler a été très clair dans une interview récemment: il dénonce certaines lignes rouges sur lesquelles l'USAM va se monter intransigeante. Est-ce que l'economie peut sérieusement avoir du poids dans le débat, sans se montrer unie ? Est-ce que vous aller essayer de parler avec l'USAM ?\r\n- A un moment donnée, ce sera aussi aux patrons en Suisse de trouver des mesures créatives pour consolider la protection des salaires en Suisse... Quelles sont vos solutions ?\r\n****Questions Renaud\r\n-Vous dites: il faut des clarifications de la part de l'UE... Qu'elle s'engage à ce que la directive européenne sur la citoyenneté ne s'appliquera jamais à la Suisse... Il faut être réaliste: vous ne les obtiendrez probablement pas ces promesses-là?\r\n-On parle toujours de la protection des salaires, mais il y a un autre point sensible sur lequel vous attendez des clarifications: la question des banques cantonales... qu'est-ce que vous craignez exactement?\r\n-", "durationSec": 469, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10163316", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Economiesuisse soutient l'accord institutionnel entre la Suisse et l'Union européenne: interview de Jan Atteslander / FOR_2019-01-31T18:02:00_developpement-4", "Forum du 31.01.2019"], "alternativeSummary": ["Interview de Jan Atteslander, membre de la direction d'Economiesuisse, responsable des relations économiques extérieures à Economiesuisse."], "variantIds": ["ece-10163316"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:10:49Z", "speechToTexts": ["06.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nAuparavant, Berne avec cette prise de position d'économie Suisse Économie Suisse qui soutient l'accord cadre institutionnel entre la Suisse et l'Union européenne, la faîtière des milieux économiques, l'a annoncé ce matin, cet accord prévu pour encadrer les bilatérales et régler les différends entre la Suisse et l'Union européenne est vital pour l'économie, estime l'association Économie Suisse admet toutefois que certains points doivent encore être précisées pour en parler, on reçoit Jan Atteslander, membre de la direction, Responsable des relations économiques extérieures chez économie fils bonsoir Monsieur, bonsoir Monsieur Économie Suisse sort donc aujourd'hui du bois pour prendre part aux discussions sur cet accord cadre, c'est une manière de sauver cet accord dont personne ne veut. \r\n\r\nLocuteur MS2 (00:00:44) [94%] :\r\nNon, c'est plutôt en train discussions concrètes sur ce thème très important pour tout le monde. \r\n\r\nLocuteur MS1 (00:00:49) [89%] :\r\nVous soutenez cet accord-cadre, mais en même temps, vous dites qu'il y a des points à préciser alors dites -nous, qu'est ce qui ne vous convient pas dans cet accord. \r\n\r\nLocuteur MS2 (00:00:56) [87%] :\r\nC'est pas ce qui nous convient pas, mais c'est plutôt l'effet il faut clarifier et discuter des choses par exemple quel est l'effet de cet accord cadre sur la citoyenneté européenne quoi est ce qu'il fallait reprendre quoi pas basé sur quel points deuxièmement aussi lors notre partenariat social, on veut le garder comme elle est maintenant quel est l'effet sur cet, de cet accord sur le partenariat social dans le futur et, troisièmement, les questions des subventions et le système fédéral en Suisse Dario des point where. \r\n\r\nLocuteur MS3 (00:01:32) [93%] :\r\nOui, c'est vrai qu'on parle toujours de la protection des salaires, Jan Atteslander, mais il y a un autre point sensible à sur lequel vous attendez des clarifications de la part de l'UE, la question des banques cantonales qu'est -ce que vous craignez exactement. \r\n\r\nLocuteur MS2 (00:01:44) [89%] :\r\nLà on craint rien du tout, parce que la question des banques cantonales restent fermés, sauf si dans le futur, on arrivait à commencer des négociations sur un accord sur les services financiers juste maintenant, il y a rien à discuter sur ce plan- là, c'est pas touché. \r\n\r\nLocuteur MS3 (00:01:59) [94%] :\r\nAlors vous avez parlé de la directive européenne sur la citoyenneté, vous dites vous attendez des clarifications de la part de l'UE sur ce point, vous aimeriez que ce que que la Commission s'engage à ce que cette directive ne s'applique jamais à la Suisse, mais il faut être réaliste, Jan Atteslander, vous n'obtiendrez probablement pas ces promesses -là. \r\n\r\nLocuteur MS2 (00:02:16) [92%] :\r\nAlors c'est pas que ça c'est c'est pas une question pour la Suisse, il y a déjà maintenant des questions de l'Europe vis-à-vis de la Suisse, il faut reprendre ça ou ça, pour moi, c'est tout simplement la question est -ce que ça par exemple concerne aussi des droits de citoyenneté aussi politique ou c'est des droits qui sont liés à marcher de travail, ça c'est une grande différence, on a déjà maintenant repris pas mal de droite citronniers européens dans l'accord de l'épreuve : circulation des personnes, alors vous voyez, c'est pas noir ou blanc, c'est plutôt pour concrétiser ces questions- là pour discuter ça. \r\n\r\nLocuteur MS1 (00:02:54) [89%] :\r\nJan Atteslander, je vous posais la même question qui avait été posée à Alain Berset, alors président de la Confédération mois décembre quand cet accord avait été présenté la question était de 1 à 6 quelle note est -ce que vous donneriez à cet accord. \r\n\r\nLocuteur MS2 (00:03:07) [89%] :\r\nCertainement un 5 donc c'est pas mal, non, pas du tout, on est assez content, vous voyez les 2 côtés en fait des grands pas dans la direction de compromis et pour nous, c'est quand même assez positif quand même finalement rasées, arriver à un résultat satisfaisant mais il a toujours dans des camps, privilège là aussi des choses qu'on souhaiterait autrement mais c'est ce qu'on peut avoir maintenant, en ce moment. \r\n\r\nLocuteur MS1 (00:03:28) [91%] :\r\nComment voyez -vous votre rôle dans ces prochaines semaines, ces prochains mois, il y aura cette large consultation qui sera lancée par le Conseil fédéral qu'est que vous allez faire concrètement. \r\n\r\nLocuteur MS2 (00:03:37) [88%] :\r\nMoi, j'arrive à votre forum pour discuter exactement ces questions, on est ouvert pour le dialogue avec les cantons, le partenaire sur avec les parlementaires, les politiciens, alors là, avec les médias, on est vraiment ouvert, c'est on on entrait aujourd'hui dans le public, comme vous l'avait dit, on est sorti du bois pour entrer dans ce dialogue, c'est important et d'un peu de temps. \r\n\r\nLocuteur MS3 (00:03:56) [90%] :\r\nC'est très bien d'être à un forum, ce soir, on ne peut que vous en féliciter, Jan Atteslander, mais enfin voilà tous les syndicalistes du pays tous les parlementaires du pays ne nous écoute pas et il faut être honnête qu'est -ce que vous allez faire justement de plus que ses interventions dans les dans les médias est -ce que vous allez mener une véritable campagne. \r\n\r\nLocuteur MS2 (00:04:13) [88%] :\r\nNon mais a invité les syndicalistes mais je crois l'émission pour, on l'a déjà fait plusieurs fois, which voilà je sais non mais vraiment, il y a certainement le l'organisation faîtière des employeurs en Suisse, ils ont des discussions discutons là aussi il y a des choses à clarifier. \r\n\r\nLocuteur MS1 (00:04:29) [89%] :\r\nVous savez, il s'agira notamment de convaincre l'Union suisse des arts et métiers, son directeur, Anne sur le risque Bigler rat a été disons très clair hein, dans une interview, il dit qu'il y a des, des lignes rouges qui ne doivent pas être franchie vous allez aussi devoir convaincre l'autre association patronale de 2 Suisse : l'USAM. \r\n\r\nLocuteur MS2 (00:04:45) [90%] :\r\nOui, on discute avec eux et on pas de problème, on connaît ça en Suisse, on est quand même, on a une culture de discussions entre nous pour arriver en bout maintenant il y a vraiment un accord ici sur la table, il faut discuter et parfaire faire toujours la théorie mais, concrètement, quels sont les points qui font vraiment mal ou pas quelles sont les solutions à l'intérieur de la Suisse ou à l'extérieur ou pour clarifier, je pense, ce contrat, comme il est maintenant cet accord institutionnel beaucoup mieux que beaucoup toute personne disent. \r\n\r\nLocuteur MS1 (00:05:12) [89%] :\r\nJan Atteslander, membre de la direction et responsable des relations économiques extérieures chez Économie Suisse merci beaucoup, je vous être une bonne soirée, à vos côtés, Camille Degoat l'une de nos correspondante au Palais fédéral le soutien donc de cette grande fête, hier, de l'économie à l'accord-cadre est ce qu'il va aider le Conseil fédéral dans son travail de conviction Camille. \r\n\r\nLocuteur FS4 (00:05:31) [91%] :\r\nOui, bien, en tout cas ce qui est sûr, et on vient de l'entente, c'est qu'economiesuisse a montré sa volonté de retrousser ses manches et de participer au débat national, son président Heinz Karrer l'a rappelé ce matin, il faut mettre en avant les avantages de l'accord-cadre, l'enjeu pour la faîtière des milieux économiques, c'est le maintien de la voie bilatérale, bien entendu, puisque ces relations sont considérées comme vitales pour l'économie en Suisse. \r\n\r\nLocuteur FS1 (00:05:53) [96%] :\r\nMais quelle est la stratégie d'économie suisse. \r\n\r\nLocuteur FS4 (00:05:56) [92%] :\r\nEh bien la faîtière va déjà s'impliquer activement dans la large consultation mise en place par le Conseil fédéral, qui a lieu en ce moment même sa stratégie et Jan Atteslander vient de le rappeler, c'est vraiment le dialogue, la faîtière admet que certains points du texte sont encore trop flou et c'est sur ces points, a précisé qu'il y a encore de la marge de manoeuvre pour convaincre avant tout economiesuisse attend donc des clarifications du coup du côté du Conseil fédéral et une fois que ce sera fait, hé bien elle parlera aux partis, aux parlementaires et même aux syndicats. \r\n\r\nLocuteur MS1 (00:06:25) [89%] :\r\nEst ce que cet engagement est de bonne augure pour l'accord-cadre. \r\n\r\nLocuteur FS4 (00:06:29) [92%] :\r\nCe qui est sûr, c'est qu'elle ne que ce qu'économie suisse ne pourra pas sauver l'accord-cadre seul mais selon certains parlementaires, elle a la capacité de convaincre et de réunir les différents acteurs, notamment au Centre et peut-être même à gauche, en tout cas sa prise de position en faveur de l'accord-cadre est un moment clé pour la campagne, voire un tournant, on attend encore la prise de position de l'Union suisse des arts et métiers, qui rappelle qu'elle a défini des lignes rouges, elle, qu'elle compte bien s'y tenir, on a aussi entendu qu'économie suisse était en train de discuter avec l'USAM, mais, mais, pour l'USAM en tout cas, il n'y a pas d'urgence à prendre officiellement position puisqu'elle veut attendre la décision du Conseil fédéral après la consultation. \r\n\r\nLocuteur MS3 (00:07:07) [91%] :\r\nVous avez parlé d'un moment clé, Camille, il y a eu un autre moment symbolique aujourd'hui la nomination de Martin Baltisser comme collaborateur personnel du Conseil fédéral, Guy Parmelin. \r\n\r\nLocuteur FS4 (00:07:18) [94%] :\r\nOui, cet économiste de formation a été secrétaire général de l'UDC suisse pendant longtemps, c'est un ancien bras droit de Christoph Blocher, Martin Baltisser, soutiendra le chef du Département fédéral de l'économie, notamment dans ses contacts avec les partis et les associations et c'est justement avec le département de qui Parmelin qu'économie Suisse va aussi devoir discuter un département qui vient donc de prendre une forte teneur blochérienne aujourd'hui et on connaît, on connaît bien l'opposition que l'UDC a contre tout rapprochement avec Bruxelles. \r\n\r\nLocuteur FS1 (00:07:47) [81%] :\r\nVotre analyse Camille Degoat merci. \r\n"], "webPublicationDate": "2019-01-31T17:37:05Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0995A0FE-D556-4969-B146-4D3B270F67E0", "internalArchiveId": "0995A0FE-D556-4969-B146-4D3B270F67E0", "source": "siranau", "mediaType": "audio", "title": "Archive RTS: les Bayards avec une vannière, 1976", "publicationDate": "2019-01-31T00:00:00Z", "durationSec": 144, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10144951", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Archive: les Bayards avec une vannière, 1976 / ALA_2019-01-31T15:07:48_archive-les-bayards-avec-une-vanniere-19", "A l'abordage du 31.01.2019"], "variantIds": ["ece-10144951"], "isOnline": true, "lastModifiedDate": "2019-10-29T12:45:55Z", "speechToTexts": ["13.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nSans transition, nous voici en 1976 avec notre archive on quitte le monde durable pour arriver dans le monde des Bayards avec Odette ça par le vannerie. \r\n\r\nLocuteur FS2 (00:00:11) [83%] :\r\nIl y a tant d'chose que vous faites en osier qu'est -ce que c'est quels sont les objets que vous faites un retint quels sont les objets que vous faites des petits paniers à page fait des coupes à fruits dépôts façonnage des autres pour les enfants qui ont un grand, grand succès tout ce qui nous vient des fois quoi vous allez vous demander comment est -ce que ça vous vient l'idée, vous, vous vous y pensez vous cherchez en fait des dessins, non, on a une chose je pense souvent à la suivante en voyant comment elle évolue, du maintien était plus long du pour encore faire comme ça, alors souvent ça donne les projets de la pièce suivante, surtout au début, ben cette erreur que j'aboutissent à ce que je voulais, mais seulement le l'Euro qui une matière très chic parce que c'est jamais et vous votre retard voulu que le tort des de 2 façons différentes pour obtenir une sorte de d'aspects qui varie selon les objets, c'est plutôt un genre de qui, sagement le tennis et puis c'est sur les les des gens conducteur qu'il faut donner la forme en travaillant soit rétrécir sur l'agrandir, est ce que vous avez des cours à des dames du village des bailleurs, oui, j'ai donné un cours Oldham de la société des paysages et puis j'ai donné un cours pour le centre de loisirs de Neuchâtel et vous aviez des personnes d'un certain âge, ou bien des jeunes de tous les âges au 1er cours et aux ou en cours, c'était des jeunes quand est -ce que les jeunes réagissent, ils ont des idées, ils ont envie de travailler de leurs doigts, oui, oui, les jeunes maintenant je trouve dans beaucoup d'attrait pour les les choses bien, somme, bien plus que nous avions, nous à leur âge, je pense que ça provient, qu'on a été trop saturés de plastique, de la vie en usine à la chaîne, travailler le rendement des choses comme ça, je pense que c'est ça qui nous ramène à une vie plus naturel. \r\n\r\nLocuteur MS1 (00:02:17) [86%] :\r\nMerci à Joël Albrecht, la zone qui chaque jour sélectionne une archive et avec cette belle histoire du rotin 1976 nous voici au bout de non. \r\n"], "webPublicationDate": "2019-01-31T15:53:28Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CB6623F5-41B1-46B6-8312-D38B520771D7", "internalArchiveId": "CB6623F5-41B1-46B6-8312-D38B520771D7", "source": "siranau", "mediaType": "audio", "title": "Sur les pas : Sur les pas de Christian Constantin - \"Ecolo depuis toujours !\"", "publicationDate": "2019-01-31T00:00:00Z", "summary": "\r\n\r\nSur les pas de Christian Constantin - \"Ecolo depuis toujours !\" Sommaire\r\nJeudi.. dernier jour de janvier.. \r\nDe la neige, du froid.... \r\nExcellent réveil à tous\r\n- avec nous autour de la table jérôme jennin pour sport matin\r\nValérie droux pour la presse.. \r\n- On va parler de la loi sur la laïcité dans Ici la Suisse.. \r\nLes genevois votent le 10 février.. vous entendrez l'avis de communautés religieuses... \r\n- Sur les pas de Christian Constantin.. on le suit dans la neige et on parle écologie avant le journal..", "durationSec": 305, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10163384", "imageURL": "http://www.rts.ch/9820292.image", "alternativeTitle": ["Sur les pas de Christian Constantin - \"Ecolo depuis toujours !\"", "Sur les pas de Christian Constantin - \"Ecolo depuis toujours !\" / LME_2019-01-31T06:53:00_sur-les-pas", "Sur les pas de Christian Constantin - \"Ecolo depuis toujours !\" / LME_2019-01-31T06:53:00_sur-les-pas"], "variantIds": ["ece-10163416", "ece-10163384"], "isOnline": true, "lastModifiedDate": "2019-02-21T19:57:49Z", "speechToTexts": ["21.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nSur les pas de Christian Constantin, poursuit la balade avec le Valaisan qui admirent la beauté du paysage préservé de toute construction, il se met même à parler d'écologie ce matin. \r\n\r\nLocuteur MS2 (00:00:12) [81%] :\r\nQuand on vit, on doit laisser le moins de déchets possible de que ça juste à l'époque, quand on est ici, quand on était gamin, tu peux être sûr que le week- end avait les bras Vaudois neuchâtelois fribourgeois qui venaient pique- niquer et il essaie au Thoumieux mieux du Fou du du, du, du feu, les boîtes de sardines désistera demain ça nous un tournoi devait venir va acheter déjà enlevé ça passe, les vaches, elles, elles mangent 7 films injection déchirer Pierre le pire des sacrilège les sur les plats, c'était les solvants de Robin tabac moment qui pourrait jouer au foot, donc le foyer au milieu, donc si on veut, à l'époque, la notion de dire on va faire un pique- nique en va Hervé alors et puis en fait dans la tête des gens c'était pas en créer de dire mais non de Burns a fait le pique- nique, c'était sympa, on enlève -les Omar lève ce qu'on a ce qu'on a ce qu'on a fait, et puis au pire par chez nous, pas de problème, c'était pas entrer alors aujourd'hui que les jeunes prennent conscience de ça que TV d'aller serial aller aux Maldives et d'abord des magnifiques plages avec des plastiques dessus, c'est que ça que que quelque chose qui, qui a légitime qui a bien parce qu'il n'y a pas de résorber la dette, on n'a pas de raison de des cochons, voilà on doit vivre bien sûr mais on doit pas laisser le doute bordel pour les autres, mais on a tous le tête Ecolo non n'explique l'histoire des va savoir, on était déjà Ecolo depuis tout gamin, ça nous quand notoriété poubelles des Vaudois des veaux, des Genevois qui venaient pique- niquer chez nous, mais nous on a des malaises à on était pas on n'est pas pique- niquer non Charles vaches, on a tout le temps était Ecolo ta tout temps ça de faire des choses bien de décès de travailler avec des matériaux naturels de pas laisser de souvenirs la tout en fait ça un promoteur immobilier si soit bâtiment et doit faire le plus beau bâtiment possible et puis que les gens qui sont à l'intérieur en soi le plus heureux possible par rapport à l'objet qu'on leur a mis sur le marché et puisqu'on construit, hé ben ils sonore comme ça reste, ça doit avoir un impact dans le paysage, qui sera survalorise mais tout en sachant, comme vous avez dit tout à l'heure, bâtiment a une durée de vie de cas de de 60 70 ans, donc il n'est pas à l'échelle de l'humanité, c'est rien du tout, moi j'aime l'odeur du bateau dans les choses qui me ce qui sort en un mois, bah ça je dit ben c'est de ça cette bâtir et celle, salle de sport, après j'aime bien, mais c'est exceptionnel, la neige 20 compte la richesse d'avoir de la neige en tant cette triche il y a 2 mois ici, c'était un espèce de de couleur jaune à un petit peu comme ça d'un 4 mois ici sa couleur verte tout le coup, la beauté de l'année, on se rend plus compte ça Dorsaf exceptionnel, regarde, c'est bel aux forces cette neige demeure la seule chose que je veux faire encore s'armer ces ces fils électriques, on va les enterrer. \r\nBon bien beau à café Melitta Tarak naissent. \r\nMais c'est une nous à avoir. \r\n\r\nLocuteur FS1 (00:04:59) [96%] :\r\nSound of Silence Simon and Garfunkel pour terminer cette Balaj dans la neige avec Christian Constantin. \r\n"], "webPublicationDate": "2019-01-31T06:16:27Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-71F47AA0-C9D0-4FA5-B394-5288BE171635", "internalArchiveId": "71F47AA0-C9D0-4FA5-B394-5288BE171635", "source": "siranau", "mediaType": "audio", "title": "Germaine de Staël, égérie européenne", "publicationDate": "2019-01-31T00:00:00Z", "summary": "[Chronique essentiellement composée d'archives]. La fille du ministre de Louis XVI Jacques Necker, Germaine de Staël, fut fortement marquée par la Révolution française avant de développer avec son compagnon Benjamin Constant une oeuvre littéraire et politique novatrice. Défenseurs des libertés individuelles, précurseurs des droits de l'homme et antiesclavagistes, ils ont ensemble, comme Beauvoir et Sartre au XXe siècle, fécondé la pensée politique contre l'autoritarisme de Napoléon.", "durationSec": 470, "genres": ["Commentaire"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10144825", "imageURL": "http://www.rts.ch/10139982.image", "thematicThemes": ["philosophie"], "thematicPersons": ["Staël, Germaine de"], "alternativeTitle": ["Germaine de Staël, égérie européenne", "Germaine de Staël, égérie européenne / VSS_2019-01-31T09:50:42_pile-ou-face", "Germaine de Staël, égérie européenne / VSS_2019-01-31T09:50:42_pile-ou-face"], "alternativeSummary": ["La fille du ministre de Louis XVI Jacques Necker, Germaine de Staël, fut fortement marquée par la Révolution française avant de développer avec son compagnon Benjamin Constant une œuvre littéraire et politique novatrice. Défenseurs des libertés individuelles, précurseurs des droits de l'homme et antiesclavagistes, ils ont ensemble, comme Beauvoir et Sartre au XXe siècle, fécondé la pensée politique contre l'autoritarisme de Napoléon. \nPar Christian Ciocca", "La fille du ministre de Louis XVI Jacques Necker, Germaine de Staël, fut fortement marquée par la Révolution française avant de développer avec son compagnon Benjamin Constant une œuvre littéraire et politique novatrice. Défenseurs des libertés individuelles, précurseurs des droits de l'homme et antiesclavagistes, ils ont ensemble, comme Beauvoir et Sartre au XXe siècle, fécondé la pensée politique contre l'autoritarisme de Napoléon. \nPar Christian Ciocca", "La fille du ministre de Louis XVI Jacques Necker, Germaine de Staël, fut fortement marquée par la Révolution française avant de développer avec son compagnon Benjamin Constant une œuvre littéraire et politique novatrice. Défenseurs des libertés individuelles, précurseurs des droits de l'homme et antiesclavagistes, ils ont ensemble, comme Beauvoir et Sartre au XXe siècle, fécondé la pensée politique contre l'autoritarisme de Napoléon. \nPar Christian Ciocca"], "variantIds": ["ece-10144829", "ece-10144825"], "isOnline": true, "lastModifiedDate": "2019-02-26T14:56:03Z", "speechToTexts": ["07.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS4 (00:00:00) [73%] :\r\nPauline. \r\n\r\nLocuteur MS2 (00:00:06) [86%] :\r\nEn plein bouleversement politique exprimé à sa façon, par Beethoven dans sa 3ème symphonie à la fin du XVIIIe siècle, une femme remarquable émergea en outre pensée politique et littérature germaine de Stahl est Germaine Necker à Paris, le 22 avril 1766 son père sera ministre en 1789 et aurait, d'une certaine façon, déclenché la Révolution française ici brièvement portraituré entre piles et faces par une autre femme, tout aussi remarquables, la comédienne Carole Bouquet. \r\n\r\nLocuteur FS3 (00:00:42) [90%] :\r\nCe qui est merveilleux chez elle, c'est la richesse et les contradictions permanente qui est normale chez un être humain, c'est-à-dire qu'elle écrit des livres par moment qui sont sur la morale qui sont sur l'éthique, comment faire, au fond, pour essayer de vivre et puis elle fait bien évidemment ce qu'elle prône la raison plus que tout, et puis elle fait le contraire dans sa vie privée comme nous tous, elle fait ce qu'elle peut, elle le dira d'ailleurs. \r\n\r\nLocuteur MS2 (00:01:10) [93%] :\r\nEn somme, une moderne Germaine de Staël prises dans les contradictions de son temps, ce grand bouleversement du début du 19ème siècle, en prise avec Napoléon et surtout sous le regard très attentif d'un intellectuel, le biographe des intellectuels Michelle Wie qui lui a consacré une grande biographie chez Fayard il y a quelques années. \r\n\r\nLocuteur MS1 (00:01:33) [91%] :\r\nGermaine de ça est vraiment hors du commun par sa personnalité, d'abord qui est excessive, on peut dire passionné mais en même temps extraordinairement intelligente et puis par sa vie parce qu'elle a vécu cette période ô combien tourmentée de la Révolution et de l'empire. \r\nElle a suivi 1789 elle a été du côté de la révolution, mais très vite, elle en a été rejetée parce que ses idées, c'était celle de la monarchie constitutionnelle et même si ensuite, elle se rallie à la République, ce sont des idées modérées qui l'exposait à l'hostilité des extrêmes, c'est-à-dire aussi bien des partisans de la monarchie absolue du contre- révolutionnaires des Jacobins des robespierristes que dès bonapartiste donc une position très difficile à tenir, qui, par moments, a été possible au moment du directoire et encore et encore, parce qu'elle était toujours suspecté de cacher son jeu d'être une intrigante de vouloir travailler à la restauration des Bourbons, ce qui n'était pas vrai et c'était. \r\n\r\nLocuteur MS4 (00:03:10) [88%] :\r\nIl a eu une gloire universelle à l'époque, elle a été l'égérie de tout monde littéraire, elle a été le symbole du libéralisme s'opposant à la tyrannie Napoléon, elle a été aussi une personne qui, par sa liberté d'existence et de moeurs et je le dis, non vraiment dans le meilleur sens du terme, a grandement toute une société et toute une époque et ce qui nous frappe tout de suite chez cette jeune Germaine Necker puisse -t-elle son nom, cette faculté, je dirais, d'enthousiasme et d'ouverture, avec tout ce qui se présente, elle, elle aime tout, elle veut être aimée, tout le monde, elle tombe extrêmement facilement amoureux, alors elle a toute une série d'amoureux déjà en tant que petit adolescent en tant qu'il y aura aussi très vite un mariage et alors on la Marie très curieusement à un personnage qui n'a finalement aucune affinité avec elle, pas plus qu'elle en a avec lui qui est en suédois alors ennuyeux au possible, elle dira d'ailleurs de lui à peine avant après son mariage, il est stérile et sans ressort, donc vous voyez sous quels auspices catastrophique va se dérouler le mariage, elle aura une fille de ce 1er lit une petite Gustave in qui ne vivra que très peu et alors à ce moment -là, elle franchit le pas, elle commence à avoir des amants, alors là on est relativement bien renseigné, le 1er rarement au moment de la Révolution française en 89 c'est Louis Narbonne pour lui de Narbonne, elle aura 2 enfants de lui le 2ème maman, ça c'est intéressant cette noix suédois, c'est le compte de riz Bing Löwen qui avait une particularité qui a dû fasciner germaine d'ailleurs, c'est qu'il a été régicide, c'est lui qui avait tué avec d'autres conjurés Gustave 3 watts Suède qu'on jugeait trop conservateur et trop actionnaire, donc il y avait là quelque chose qui faisait frémir le romantisme naissant de de germaine de Germaine de Staël dorénavant et puis il y a eu alors plus tard la grande affaire de sa vie, si je puis dire, l'écrivain, le théoricien du libéralisme, l'homme politique, Benjamin Constant, il est allé voler Abel de Charriere la volé à lois arrière, la Neuchâteloise, femme de l'être quand elle voit que les choses ne vont plus, elle quitte la France. \r\n\r\nLocuteur MS1 (00:05:33) [89%] :\r\nEt puis avec Napoléon la elle a joué une partie extrêmement dramatique puisque Napoléon n'a considéré comme un de ses ennemis principaux il a persécuté exilé tenu à résidence surveillée à Coppet en Suisse et il a fallu qu'elle échappe à ses griffes et assez sbires assez policiers pour faire le tour de l'Europe afin de gagner l'Angleterre qui pour elle était le pays de la liberté. \r\n\r\nLocuteur MS2 (00:06:12) [89%] :\r\nMais laissons dernière intellectuel mal Léonard Burnout, directeur de l'institut Benjamin Constant, de l'Université de Lausanne, un mot sur ce couple Benjamin Constant germaine de Staal les Simone de Beauvoir et Sartre au tournant du XIXe siècles. \r\n\r\nLocuteur MS5 (00:06:30) [93%] :\r\nC'est-à-dire que Germaine et Benjamin sont des intellectuels qui ont mis leur plume au service dans certains nombres de valeurs de combat et le combat majeur de ces 2 auteurs, c'est le combat en faveur des libertés individuelles, c'est pourquoi on les considère comme la mère et le père du libéralisme politique moderne, défense des libertés face à l'autoritarisme napoléonien, défense de la liberté de la presse, un des grands combats de la vie de Benjamin Constant, défense de la tolérance religieuse, on le sait moins, mais c'est important, ils ont été des pionniers dans la dénonciation de l'esclavage, c'était courageux à l'époque de lutter contre la traite des Noirs, et puis ils ont défendu la diversité culturelle, le cosmopolitisme, le dialogue entre les cultures, face à un modèle franco- français hégémonique prônée par Napoléon. \r\n\r\nLocuteur MS1 (00:07:23) [95%] :\r\nBref, une vie tout à fait féconde pleine et puis une oeuvre des romans, des essais, un livre qui s'appelle de l'Allemagne, il sera une sorte de bréviaire de la génération romantique, une femme tout à fait exception. \r\n"], "webPublicationDate": "2019-01-31T09:48:03Z", "program": {"href": "/programs/272D8DBD-DF93-4602-BA4E-B1A09D1A7086", "id": "272D8DBD-DF93-4602-BA4E-B1A09D1A7086", "name": "Versus"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-21E0CF12-6DAD-41FB-B534-4690E6DD0A19", "internalArchiveId": "21E0CF12-6DAD-41FB-B534-4690E6DD0A19", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles : l'odorat", "publicationDate": "2019-01-31T00:00:00Z", "durationSec": 224, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10163592", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-01-31T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-01-31T07:10:00_paroles-paroles"], "variantIds": ["ece-10163600", "ece-10163592"], "isOnline": true, "lastModifiedDate": "2019-02-11T10:30:48Z", "speechToTexts": ["07.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [71%] :\r\nTant qu'il n'est pas la tendance, c'est bien par Caroline Dumay leur famille. \r\n\r\nLocuteur FS2 (00:00:10) [81%] :\r\nça, je vais te laisser commencer il y avait quoi ton sens bon sens préfet oui celui dans lequel je veux : elle a vu ah oui, j'ai le goût, le goût du foie ah oui oui, moi j'ai toujours voulu enfin, j'ai toujours trouvé que c'était la vue le plus cool, j'aurais, j'aurais voulu avoir une vue de ouf, mais parce que c'est cool, avoir des bons yeux en plus aujourd'hui avec les écrans et tout ça, c'est quand même un truc un peu de super- héros, moi je vous dis pas Superman et à peine à lunettes alors que Clark Kent, c'est un journaliste quelconque, mais en fait manger du me rendre à l'évidence mon sens ultra- développé, c'est mon honneur odorat oui mais la petite pincée c'est moins charismatiques le de ça sert à rien, juste être là relou dans la foule, qui fait 5 égal et ça c'est pas avec ce talent que tu fait craquer les hommes à la limite c'est plus handicapant d'autres choses, par exemple dans mon nouvel appât, je pense que les anciens locataires au nettoyage, ils ont traité le parquet avec un produit chelou et depuis ce soir le cornichon à la il y a beaucoup de c'est mon odeur de chez moi, quand je rentre c'est le concombre dévore de fast- Food, c'est pas terrible, alors j'allume des bougies parfumées, sauf qu'une bougie parfumée par exemple l'odeur Fleur de coton, ça se passe vraiment le coton sent un truc qui essayent de sentir comme c'est l'équivalent d'un humoriste de mariage qui limite il y a de l'or Biel qui imite Nicolas Sarkozy vous on reconnaît pas vraiment l'odeur de Sarko finalement après de toute façon, je connais pas l'odeur du coton à la base, donc à la limite, je connais l'odeur de la lessive, merci et puis au final, c'est une bougie parfumée au steak haché que j'aimerais acheter si vraiment je voulais qu'il y a une harmonie d'odeur chez moi, après il y a des auteurs que j'adore certains hommes par exemple bon mec, par exemple, en fait, à l'odeur, je peux dire si elle est déjà rentré ou non, si la la porte avant ça, c'était avant que j'habite dans un double Shinzo cornichon. \r\nEt puis il y a les audacieux le qui pas vraiment mauvais mais pas vraiment bon c'est juste un peu bizarre, par exemple, quand ils vont dans un rôle de territoire vers minuit, hé bien, cette petite odeur c'est ça, ça pue pas vraiment maîtrisant bien que le mec de garde derrière son comptoir, c'était depuis 19 heures, qui de toute petite détente discrètement est seul de toute façon, sauf qu'à force, a sa masse et nous la que arrives à minuit le démasque c'est même chose avec des taxis le matin à oui et des odeurs de nuit quand même enfin faut s'accrocher, faut pas avoir l'estomac sensible autre odeur vraiment étrange, ça c'est carrément plus méchant, c'est dans les toilettes femmes de Couleur 3 ah oui, c'est très spécifique, voir juste y a un truc que je comprends pas, en fait, dans la poubelle, a servi d'hygiénique et autres tampon pour masquer les éventuelles odeurs d'animal mort AUS il y a fini désodorisant, c'est pas du tout un désodorisant c'est carrément il y une une une espèce de tartines de baume du tigre, oui, ce qu'ils veulent, quand ils vous voient la poubelle poème était et de faire cette attaque les yeux déjà donc chiale et ensuite ça se combinent, ça sent le furet mort qui avait des problèmes de dos quand on va, bref vous avez compris, je suis le super pouvoir nulle le nez genre aux Cayes, le mec dans la veine déjà c'est celui qui sait juste bien tirer à l'arc qui fait que Robin des bois n'est pas aussi un Marvel par rapport à l'Irak, voilà bon superpouvoirs c'est mon nez et c'est vraiment nul, non, le seul point positif je trouve c'est que donc je décolle pas dans le taxi, le matin c'est Kupang sainte. \r\n"], "webPublicationDate": "2019-01-31T06:24:05Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-43B3A22D-927F-4BF6-A2B9-6E75953497FB", "internalArchiveId": "43B3A22D-927F-4BF6-A2B9-6E75953497FB", "source": "siranau", "mediaType": "audio", "title": "RVD2 : à l'hôtel", "publicationDate": "2019-01-31T00:00:00Z", "durationSec": 164, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10163558", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-01-31T10:10:00_rvd2", "RVD2 / PNY_2019-01-31T10:10:00_rvd2"], "variantIds": ["ece-10163572", "ece-10163558"], "isOnline": true, "lastModifiedDate": "2019-02-11T10:29:19Z", "speechToTexts": ["07.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [71%] :\r\nAnnabelle Couleur3 3 présente Hervé dès dès le 2ème jour du procès, plus de retraite doit pouvoir dans cette loi, la loi et un robot salut que le Hervé Beaulieu a programme pour toute la famille, interdit aux moins de 16 ans précédemment donc. \r\n\r\nLocuteur MS2 (00:00:18) [81%] :\r\nMessieurs, je me présente, le gérant de l'hôtel qu'est -ce que je peux faire pour ben à priori si on vient dans un hôtel, c'est pour avoir une chambre d'hôtel doit pas désagréable RD ben non, mais c'est une question qu'on si je vais dans un hôtel, c'est pas pour faire une contrepartie, figurez -vous qu'on a une écurie juste derrière excès possibles pendant qu'on dirait Monsieur moi, par exemple, Jordi de regarder à des pilotes des miracles de l'amour, de caresser et de chanter la Marseillaise, donc vous avez besoin de la TNT en replay un poulailler un car aucun exactement à l'hôtel ici Monsieur réfléchissez un peu la raison, c'est la colère. \r\n\r\nLocuteur FS1 (00:00:45) [64%] :\r\nHervé et de leur 2 idiots et un robot. \r\n\r\nLocuteur MS2 (00:00:50) [74%] :\r\nBon assez bavardé cet hôtel nous demande beaucoup de travail en quoi puis -je vous aider à dormir puisqu'on est dans un hôtel, vous voulez un somnifère, mais non, soyez clair putain faibles peines on aimerait simplement une pour dormir, s'il vous plaît, et 3 personnes s'il vous plaît, hein, ça on n'a pas, vous n'avez pas déjà au mais pas pour 3 euros des 3 chambres doubles 3 sortes d'autres pays ont dépassé, non mais ça vous fait une chance chacun oui c'est très du ministre donc 9 Basile 3 chambres doubles Francis limitée pour guider pour dormir dans une forme redoublent bah oui au dépanneur des 3 c'est pas le problème, on va quand même pas payé 300 pour partout partout aussi, autant prendre que Decembre double des chambres doubles, hop, il y a 4 il dans 2 chambres doubles oui donc il y a alliance 30 vous football toujours avec moi, Hervé dans dans le sombre, oui, et du coup on va payer des chambres doubles, alors qu'il a Hervé oui c'est une arnaque, on aimerait une chambre d'eau et chanteur, on n'a pas simple point ça battre votre appel non c'est que double par exemple facile pas hasard dans le sens ça oui, bon, écoutez, c'est simplement qu'elle est double, c'est donc cet après- demain, ce qui est, c'est qu'on a accueille double c'est tout à fait, donc moi ce que je vous propose, c'est dans la vie d'une chambre d'eau comme ça, il vous reste d'aller dans la chambre d'eau et ça devienne choquant ça et on paye pas le prix du donc c'est plus ça, une ville dont fait que il serait plus simple, il prend le lit du pour le mettent dans une autre chambre double comme ça, vous, monsieur, ça nous fait une chambre simple : il vous informe moins triple et là c'est plus simple, non mais c'est pas 600 puisque le lit de la chambre, donc c'est un il double. \r\nJ'ai que des vidéos bleus des grands clubs, donc si je sera le double une chambre double pour la mettent dans votre chambre double, ça fait une chambre d'ailleurs oui nous Issambres qui devient une forme au quadruple une chambre, donc pour moi, putain merde supporte plus très bien monsieur pour les clients fait comment, comment ça va, vous voulez les doubles. \r\n\r\nLocuteur FS1 (00:02:39) [88%] :\r\nHervé DDE des idiots et un robot. \r\n"], "webPublicationDate": "2019-01-31T09:54:01Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DC76B6C0-C99C-4F43-884E-D3FD933DBF64", "internalArchiveId": "DC76B6C0-C99C-4F43-884E-D3FD933DBF64", "source": "siranau", "mediaType": "audio", "title": "1. Interviews et interprétations en direct:  la chanteuse suisse Mélyz et le chanteur genevois Alenko. - 2. Chronique des musiques du monde avec Jean-Marc Baehler", "publicationDate": "2019-01-31T00:00:00Z", "durationSec": 3368, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10145038", "imageURL": "http://www.rts.ch/1423730.image", "thematicGeographicals": ["Suisse", "Genève (canton)"], "thematicThemes": ["chanson de variétés", "chanteur", "chanteuse", "chanson française"], "thematicPersons": ["Mélyz", "Alenko"], "alternativeTitle": ["Paradiso du 31.01.2019", "Paradiso du 31.01.2019", "Paradiso / RAP_2019-01-31T19:04:15_radio-paradiso", "Paradiso / RAP_2019-01-31T19:04:15_radio-paradiso"], "alternativeSummary": ["Live de Mélyz.\nChronique de Jean-Marc Baehler.\nLive de Alenko.", "Live de Mélyz.\nChronique de Jean-Marc Baehler.\nLive de Alenko."], "variantIds": ["ece-10145039", "ece-10145038"], "isOnline": true, "lastModifiedDate": "2019-02-07T19:27:03Z", "speechToTexts": ["07.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:02) [92%] :\r\nMeubles avis ou encore poêles à frire le téflon s'invite partout grâce à ses propriétés anti- adhésif pourtant ce produit miracle possède un composant qui nuirait gravement à la santé, une catastrophe sanitaire à l'échelle mondiale, le reportage de Temps Présent ce soir sur RTS. \r\n\r\nLocuteur FS22 (00:00:30) [99%] :\r\nYann Zitouni. \r\n\r\nLocuteur MS2 (00:00:36) [90%] :\r\nBonsoir à toutes et à tous et Renault Miley Lacombe qui réalise cette émission et qui va, qui va bien travaillé ce soir parce que du Live, hein, et comme il est ingénieur du son, ça tombe bien, on compte sur lui pour nous faire un joli sont avec mes lisent qu'on retrouvera plus en un petit peu plus tard, voilà un peu plus tôt ou plus tard, ça c'est n'importe quoi, ce que j'entendais qu'on trouvera un petit peu plus tard dans le courant de l'émission, Belize, qui publie un mini- album, elle en est pas tout à fait à ses débuts mais d'une certaine manière, c'est une nouvelle vie qui commence pour elle en tant qu'artiste, en tant qu'interprète et auteur- compositeur on fera connaissance tout à l'heure, et avant cela, j'aurai le plaisir de recevoir Alenko alors lui, ça fait un petit peu plus longtemps qu'il est dans les parages, qu'il est dans le circuit, 20 ans de carrière et encore de la nouveauté à nous proposer, puisque il y a peu qui arrive demain et entre les 2, c'est de la musique malienne que nous proposera d'écouter Jean-Marc Bel Air pour son rendez- vous hebdomadaire, voilà pour les grandes lignes et sinon y a quoi, ben il a l'actualité, celle qu'a choisie Willy 2 et notamment le nouveau Deerhunter. \r\n\r\nLocuteur FS1 (00:01:33) [90%] :\r\nParadiso. \r\n\r\nLocuteur FS4 (00:01:51) [70%] :\r\nIdji on sait qui est petit, hé bien. \r\nà Accra vie et oui oui, moi j'ai et c'est et cela. \r\n\r\nLocuteur MS3 (00:04:23) [93%] :\r\nIl s'appelle Deerhunter et ça fait un petit moment que qu'on suit leur musique, ils sont américains et le nouvel album est sorti il y a quelques jours, le 19 janvier dernier et il s'appelle Why Everything already des EPR, ce qu'on pourrait traduire en français mais par, comment se fait- il que le monde ne se soient pas déjà effondrés. \r\n\r\nLocuteur MS2 (00:04:43) [87%] :\r\nça, c'est mon côté un petit peu pessimiste, peut-être Alenko bonsoir bonsoir quand ça va super, ça fait longtemps qu'on sait pas vu non, oh la la une en tout cas une vie pourrait, pour une demi- vie en tout cas, bon, c'est quand il y a 2, 3 ans que vous êtes venus il y a 2 ans et demi voilà c'est ça, donc là vous revenez avec une actualité un petit peu, alors je rappelle que vous êtes, je ne vois que vous avez en ce moment, vous êtes dans la célébration des 20 ans de carrière et vous, où vous revenez avec, je le disais tout à l'heure à un pays qui sort demain, oui, p pour ceux qui parle très très mal l'anglais, c'est extended play, c'est, autrement dit un mini- album voilà c'est ça, 6 titres 6 titres mais qui fait écho à un album qui est déjà sorti puis qui ressort et c'est alors c'est c'est mais ça c'est, c'est aussi le boulot de musiciens aujourd'hui ce qu'il faut être capable de suivre toutes ses complexités de marché raconter. \r\n\r\nLocuteur MS7 (00:05:29) [91%] :\r\nAlors donc ce qui se passe, c'est qu'il y a un album qui est sorti, ici il y a 2 ans, 2 ans et demi donc la tête ailleurs, on a d'ailleurs joué ici et puis sur le marché français ben, j'ai eu d'intérêt à partir de, au niveau de la promotion à partir de l'année d'après, et puis ça fait un an maintenant, qu'on travaille sur la promotion et il fallait ressortir cet album mais personnellement ressortir un album qui était déjà sortis pour moi en tout cas au niveau d'énergie, il me manquait quelque chose qu'il faut le défendre. \r\n\r\nLocuteur MS2 (00:05:58) [89%] :\r\nEt défendent en fait ça fait il y a 2 ans, et alors qu'on est déjà passé à autre chose dans sa tête c'est difficile. \r\n\r\nLocuteur MS7 (00:06:02) [92%] :\r\nVoilà, c'est ça, et puis du coup j'ai fait quelques nouveaux morceaux et des remix qui font partie de ce cet album qui est sorti, qui sort en France et en Belgique, il va sortir, je crois, au mois de février, il sortira en France au mois de novembre et j'ai pris les 6 morceaux nouveau que j'ai fait qui me donnait un petit peu d'entrain pour pour la suite, que j'ai mis sur à noter pour la Suisse pour célébrer les. \r\n\r\nLocuteur MS2 (00:06:27) [87%] :\r\nVous avez fait du 9 avec de l'ancien, vous avez mélangé un petit peu vous chose récente des choses toutes neuves, voilà un petit coup de, de, de, de remix par- ci par- là de relecture et puis, et puis on y va de listing de cette enfin oui MO, vous parlez de la Belgique, vous parlez de la France, je crois que c'est le moment Alenko de dire que ça marche pas, vous l'avez dit, mais on peut le redire ça marche suffisamment pour vous dans ces 2 pays pour que vous ayez déjà des concerts qui sont, qui sont annoncés, on va peut-être pas prendre le train tout de suite pour les voir quoique ben en tout cas ça marche pour vous Alex à l'étranger. \r\n\r\nLocuteur MS7 (00:06:58) [89%] :\r\nIl y a de l'écoute de l'intérêt et maintenant, on attend effectivement un peu confirmation pour aller jouer en Belgique pour aller jouer en France, c'est éminent, on va dire. \r\n\r\nLocuteur MS2 (00:07:10) [89%] :\r\nComment ça s'est comment se fait, de comment quand on se dit que c'est les autres qui remarque votre talent d'abord et puis les Suisses, c'est un petit peu plus, c'est plus facile d'avoir des concerts en France et en Belgique, en ce moment quoi. \r\n\r\nLocuteur MS7 (00:07:20) [91%] :\r\nQui pour l'instant j'pour l'instant, je dirais qu'il y ait plus intérêt là- bas mais on sent un peu comme tout le monde, c'est-à-dire comme tous les musiciens qui sont de notre pays, c'est très, c'est vrai, c'est que ce soit non je plaisante, c'est vrai que maintenant c'est un peu moins, on a un peu moins dans ce système -là, mais c'est vrai qu'avant, nul n'était prophète en son pays, maintenant il y a du support, il y a quand même du soutien. \r\n\r\nLocuteur MS2 (00:07:43) [84%] :\r\nVous voulez pour qui avait 20 ans de carrière, vous avez l'impression que ça va mieux que que les les musiciens sont mieux plus respecter plus. \r\n\r\nLocuteur MS7 (00:07:51) [89%] :\r\nPlus aider je sais pas si sont plus aidés, parce que du coup on est beaucoup plus aussi, donc il y a plus la bataille plus grand, il y a plus de monde qui veut défendre leur qui défend, qui, qui veut défendre leur musique, et puis on est plus sur le marché, simplement, donc il y a pas forcément autant d'espace qu'on voudrait, je sais que les médias, essaye de faire ce qu'ils peuvent maintenant je pense qu'il peut encore y avoir plus. \r\n\r\nLocuteur MS6 (00:08:16) [87%] :\r\nVous revenez demain, oui c'est ça, d'ailleurs on fait pas la session de 9 à 10 aujourd'hui, mais oui on va même jusqu'à 22 heures sans problème. \r\n\r\nLocuteur MS3 (00:08:24) [94%] :\r\nJe vous propose de pour ceux qui ne vous connaissent pas vraiment, on va pas raconter toute votre carrière en quelques minutes Alenko mais je voudrais juste montrer à quel point vous avez fait des choses extrêmement différentes en 20 ans, on va pas juste un petit texte un petit extrait d'un d'une chanson, un petit peu plus ancienne écoutez. \r\n\r\nLocuteur MS6 (00:08:42) [80%] :\r\nIl fallait pas sortir celle -là, alors pourquoi. \r\nMais c'est marrant, c'est votre vie ah oui ça c'est c'est si je crois que c'est le seul morceau que j'ai fait, qui est vraiment dans un Style comme ça, oui, oui, dans la il y a quelque chose il consacré les Ben là quand il s'appelait ah oui je l'insatiable suis Black Big bang voilà ça c'est encore autre chose, complètement et c'est très différent de ce que vous faites aujourd'hui assez assez. \r\n\r\nLocuteur MS10 (00:09:05) [89%] :\r\nC'est quoi le point commun entre alors le le bain bougies et puis et puis ce que vous faites aujourd'hui finalement. \r\n\r\nLocuteur MS6 (00:09:12) [83%] :\r\nBah, c'est moi, oui, mais bon, ben je sais pas, je crois qu'on va l'enlever parce qu'il aime pas celle, non c'est j'ai pas dit je, mais pas mais c'est que c'est vraiment c'est c'est vrai que c'est un peu un OVNI ce morceau par rapport à tout le reste mais vous pouvez émettre le Big qui partent, oui, mais ça arrive le répète avec tous forcément toute la discographie. \r\n\r\nLocuteur MS7 (00:09:32) [88%] :\r\nLe pendant, comment ça serait s'il reste la voie, il reste les textes, je crois que c'est surtout des virages artistique au niveau musical qui ah oui mais c'est important et c'est surtout si la musique, moi je pense que c'est une continuité pour vous toujours une continuité en fait on on évolue avec son temps et puis aussi suivant sur des périodes de vie mon 1er album, il était très rock, après j'ai fait plutôt Annette un album relativement éclectique où il y avait du Fun, qui avait de la cette chanson justement il y avait, il y avait aussi un petit peu d'électro voilà cette chose après, j'ai pris un autre virage avec quelque chose de plus électronique, on va dire, je propose que vous fassiez, écoutez ce que vous faites maintenant alors aujourd'hui d'accord, c'est encore autre chose, en Live, on va faire un morceau, on ne l'a jamais joué comme ça alors Live c'est un morceau qui est sur le nouveauP. nouvel EP qui lui est un remix, mais nous on va faire une version acoustique. \r\n\r\nLocuteur MS8 (00:10:28) [83%] :\r\nMais oui, insaisissable Allen Co. \r\n\r\nLocuteur MS3 (00:10:32) [88%] :\r\nIci, au Studio 15 en Direct, avec une prise de son signé donc comme je le disais tout à l'heure Renault Miley Lacombe. \r\n\r\nLocuteur MS13 (00:12:52) [81%] :\r\nPour tout à Rome. \r\n\r\nLocuteur MS3 (00:14:40) [88%] :\r\nVu d'en haut, Allen Co en version acoustique, rien que pour nous ici au Studio 15 Alenko est ce que vous voulez présenter les 2 musiciens qui vous accompagne. \r\n\r\nLocuteur MS8 (00:14:49) [84%] :\r\nOui, alors on a, à la guitare, Florent Nine. \r\nQui utilise, vous avez dû entendre il est il Looper avec donc il utilise ses mains et c'est. \r\n\r\nLocuteur MS3 (00:15:00) [84%] :\r\nEt aujourd'hui, c'est très discret, c'est pas, c'est pas un étalage de technologie, je trouve, c'est, c'est c'est très, très subtil de petites touches comme ça. \r\n\r\nLocuteur MS8 (00:15:06) [81%] :\r\nOui, vous voulez faire quelque chose de sobre et puis vous avez entendu derrière Kemar qui visait quitte rythmique discrète aussi que moi aujourd'hui, c'est aujourd'hui la décision oui aujourd'hui on vite locuteurs donc Human dites d'Auxerre on a décidé d'être assez discret aujourd'hui c'est pas tous les jours, non pas que je suis faire ça ne. \r\n\r\nLocuteur MS3 (00:15:31) [87%] :\r\nVous savez, vous savez quoi, on va, on va puisqu'on a, on a fauté, tout à l'heure avec le choix du morceau c'est à n'en fallait pas choisir celui -là : essayons de partir non non mais c'est je sens, je sens que je vous ai fait du mal, chaque fois que je vais faire du mal, essayons d'écouter, enfin on va pas essayer, on va y arriver 30 secondes de de du même morceau mais telle qu'on trouve sur le disque. \r\nEt les gens sachent à quoi ça ressemble. \r\n\r\nLocuteur FS12 (00:16:01) [83%] :\r\nSi loin sur le dos des montants frontière du ciel. \r\nUn jour, sans enfant, tout mon coeur sur Pau Italie sur vous avez. \r\n\r\nLocuteur MS10 (00:16:23) [87%] :\r\nVu d'en haut donc extrait dans le pays, qui sort demain, Allen Co, il y a, il y a aussi, il y a aussi, hein. \r\n\r\nLocuteur MS2 (00:16:31) [90%] :\r\nAlors il y a d'autres Titien l'overdose que vous avez mis en avant, notamment avec un un clip dans lequel alors il y a, il y a, il y a 2 clips, on va parler d'Astral tout à l'heure qu'il est encore un autre morceau qui qui a fait l'objet d'un clip, il y a une espèce de revendication, alors pour ceux qui connaissent forcément mais de revendications du de territoriale genevoise, j'ai l'impression. \r\n\r\nLocuteur MS6 (00:16:48) [86%] :\r\nDans le dans les images, alors moi je trouve que c'est hyper intéressant de voir ce qu'on peut faire avec des images, il y a certaines images donc, tout est fait à Genève, effectivement, et il y a certaines images, la façon dont c'est filmé la façon dont ça a été réalisé et monté moi j'avais l'impression d'être dans une énorme villa oui c'était énorme, mais il y a peu, mais elle est énorme, c'est juste que vous la connaissez, donc forcément, vous en connaissez les contours et les, les, les secrets mais mais c'est pas ça c'est subjectif aussi, c'est pour ça oui et puis je voulais m'enfin, je trouve que c'est intéressant de montrer dans en images de là où on vient et puis on peut avoir plusieurs angles de vue différente ce qui ce qui se passe d'ailleurs dans l'astral aussi donc d'autre non africains, un clip qui est fait, et ça c'est le plus aériens de Genève ça alors ça commence avec des drônes, effectivement j'ai rien de Genève, qui avait donc tout de suite, ça fait oui, grosse production mais absolument pas comme on on fait endosser drônes non non non, c'est un petit drone qu'on a plus théorique, on a nous-mêmes, acheter et puis donc, c'est une autre quand d'autres angles de vue, en fait, c'est génial, parce qu'on est en train de, de rendre Genève comme une espèce de boîte qui se qui se noie dans une boîte de nuit, effectivement, ça ressemble à un donc qui se déplie surtout. \r\n\r\nLocuteur MS2 (00:18:03) [91%] :\r\nNon mais il y a un côté très un côté avec les lumières et tout, il y a un côté très très discothèque quand même alors, dans le 1er oui je voudrais le 1er ordre particulièrement c'est quoi cette boule à facettes que vous avez, qu'est ce qu'elle symbolise cette boule à facettes que vous portez comme ça d'un bout à l'autre, c'est quoi, c'est une espèce de de boule d'énergie, de, de, c'est un truc de je ne sais pas. \r\n\r\nLocuteur MS6 (00:18:20) [88%] :\r\nAlors ça peut être alors en vérité je vous le dis, c'est que vous savez non non c'est pas ça, c'est que le 1er la première version qu'on avait fait ce morceau, c'est un morceau qui était assez funky disco, donc on avait cette espèce de boule à facettes qui me suivait partout, qui était un peu le le le fil conducteur ici rouge parce que ça salit vraiment avec la musique, et puis on a fait un remix morceau et on a pris, on a un remix du clip, c'est-à-dire que le 1er clip avec ses boules à facettes et on voulait garder quand même ligne conductrice, donc on a toujours réintégrer l'âge de la 7 pour le nouvel album pour le, pour le nouveau type. \r\n\r\nLocuteur MS2 (00:18:56) [89%] :\r\nDans ce dans ce clip dans le clip de la chanson l'overdose Alenko il y a, à la fin on voit à côté d'une ambulance, je sais pas, on en avait parlé ici, donc je peux le dire vous avez eu à un moment de graves ennuis de santé toujours s', à un moment vous dites je je vais mettre une ambulance et c'est l'ambulance, celle qu'on appelle quant des gros problèmes, hein, c'est pas le truc parce qu'on s'est un peu cassé le pied, c'est vraiment le cardio- mobiles des grosses urgences, vous vous dites : je veux mettre ça dans mon clip forcément vous vous pensez à ce qui nous est arrivé, pas du tout, non, c'est vrai, pas du tout venant, non, non, alors je suis, je sais que c'est une façon d'exorciser un petit peu ce qui s'était passé alors. \r\n\r\nLocuteur MS6 (00:19:29) [87%] :\r\nJe pense que c'est le hasard qui l'a fait parce qu'on est en train de tourner Philippe et tout d'un coup, on a vu cette ambulance qui était la poser, et pendant qu'ils étaient en train d'aller chercher en urgence certainement quelqu'un, personne n'était dans la dans son pilote, donc nous on a tourné, on a profité de tourner avec l'embellie mais théorisation. \r\n\r\nLocuteur MS2 (00:19:46) [84%] :\r\nDonc, mais si à votre nom écrit en énorme de dessus la post- production, c'est c'est ça oui, mais c'est pas, c'est pareil et c'est pas une ambulance avec votre nom de sucre astral, vous aviez envie qu'on qu'on s'arrête quelques instants sur ce sur ce morceau oui. \r\n\r\nLocuteur MS6 (00:19:58) [90%] :\r\nOui, parce que c'est un c'est un morceau, c'est le dernier morceau que que j'ai fait et puis, je trouve qu'il est assez représentatif de ce que je fais actuellement et le clip est vraiment regardé, j'appuie sur le bouton, c'est joli, moi qui appuie sur le bouton, c'est la con mais je fais comme si et puis le clip est vraiment, vraiment bien, en fait, c'est on voit l'évolution de Genève au travers de la nuit encore Genève oui encore, je l'ai fait ce qu'il y a plein d'endroits, j'avais pas vu. \r\n\r\nLocuteur MS14 (00:20:26) [82%] :\r\nEt surtout la nuit, la ville, je l'ai nu à Genève et assez active et voilà, je trouvais que c'était intéressant de voir comment, comment vit je de lumière, pas de concerts en Suisse pour le moment, alors pas de concerts confirmés mais oui, on y travaille, mais il y a des concerts qui arrive à du web, alors soit tu il y a juste eu le de la chaîne du qui soit Alenko Point CH pouvoir boucler pour être tenu au courant de la Suisse, c'est soit Janda et puis sinon à une coupe donc Alenko Point CH l'Instagram donc sa ligne coup Anders Cornu. \r\n\r\nLocuteur MS10 (00:21:03) [65%] :\r\nVous trouverez puis Allen combien d'appareils des tonnes avec Arnaud alors LEN chaos. \r\n\r\nLocuteur MS6 (00:21:08) [87%] :\r\nIl y en a en France, c'est un groupe de musique festive qui se trouve en Bretagne, voilà pourquoi que la confusion a peu d'sens de se prononcer une fois une fois quelqu'un fait la confusion, je sais que c'était volontaire, mais enfin, c'était pour une émission télé qu'on. \r\n\r\nLocuteur MS14 (00:21:21) [82%] :\r\nJ'arrive et ils ont, ils ont montré un clip en fait le gars a montré en équipe d'Alenko et j'ai vu ça si vous voulez, mais c'est pas moi, mais c'était vraiment une certains l'an dernier, va, c'est-à-dire on vous écoute on en Live maintenant qu'est -ce que vous avez choisi, alors là on va faire un morceau, on va faire un morceau qui pour moi est un morceau assez charnière, c'est, c'est un bon. \r\n\r\nLocuteur MS7 (00:21:41) [91%] :\r\nCe qui s'appelle Phoenix, qui fait partie de nouvel album ont remis ses 2 précédents albums donc en version normale et c'était un peu, c'est un peu le morceau charnière dans le sens que ce je pense que ce disque n'a pas pu exister sans ce morceau. \r\nComme vous l'avez évoqué tout à l'heure, j'ai eu un accident assez grave, je suis un accident assez grave et puis. \r\nJe voulais plus faire de musique, j'ai recommencé à faire de la musique, ça m'a pris pas mal de temps de Mohamed vraiment sur les rails mais il manquait un morceau à tout ça et et c'était en fait pour moi, la renaissance, le fait de me retrouver à refaire de la musique de renaître de mes cendres. \r\n\r\nLocuteur MS3 (00:22:16) [82%] :\r\nDonc, c'est des c'est pas pour rien qu'il s'appelle Félix exactement, on vous écoute Alenko ici au Studio 15. \r\nEn 2 3 petits branchements, c'est comme ça qu'on sait que c'est du vrai Live vous voyez -vous sinon on passe un disque, mais c'est autre chose et puis juste après on écoutera mais lisent et ça sera encore du Live. \r\nAllez le dernier branchement. \r\n\r\nLocuteur MS9 (00:25:12) [85%] :\r\nTout dépend de qui est cette grande nous on attend certainement sur l'autre rive, on décide, on me dit : unir que les contours de l'eau, tout va suivi. \r\nQuand tout l'excès vapeur quant aux sondages. \r\n\r\nLocuteur MS3 (00:26:56) [91%] :\r\nAlain Caux, merci beaucoup à bientôt et puis j'espère à bientôt pour des concerts en Suisse dès qu'ils seront confirmés dans un tout petit instant dans quelques secondes, c'est m'élisent en Live qu'on écoute, mais avant cela, il y a des flocons qui commence à être de plus en plus gros et de plus en plus nombreux, on fait un point sur les conditions de circulation. \r\n\r\nLocuteur FS1 (00:27:15) [85%] :\r\nInfo trafic RTL. \r\n\r\nLocuteur MS2 (00:27:16) [90%] :\r\nDes conditions de circulation qui se dégrade en Suisse romande, les chaussées sont généralement enneigées dans l'Arc jurassien dans le Gros-de-Vaud et dans la région des 3 lacs, soyez attentifs aux risques de dérapage et puis d'importants ralentissements sont signalés forcément entre Lausanne et Yverdon en particulier. \r\n\r\nLocuteur MS3 (00:27:33) [89%] :\r\nMais c'est un nouveau démarrage pour une artiste qu'on avait déjà accueilli il y a quelques toutes petites années ici, mais Mélyz pour un pet, là aussi qui arrive dont elle nous propose un extrait en version Live à vous. \r\n\r\nLocuteur FS15 (00:28:04) [76%] :\r\nBah, qui ne peut plus Wimbledon, oui c'est moi qui n'lu ce crainte oui je de plus seulement que que Louis serait ou était tu as le sous peut plus tu meurs Mboa eu peuvent c'était mieux Store tu meurs. \r\nPrennent un but faut jazz feux LED putain tiennent à avoir un bon eu n'est c'est une tique tu vois -tu au monde sauter la montée de crack, c'est une la crise Dieudonné ben oui tu meurs bah quoi us The c'était un must tu meurs ouais. \r\n\r\nLocuteur MS3 (00:30:59) [92%] :\r\nMais lisant Live, merci beaucoup, on se retrouve dans un petit instant pour une autre chanson et puis pour discuter un petit peu de cet EP qui sort en ce moment. \r\n\r\nLocuteur FS1 (00:31:10) [98%] :\r\nParadiso. \r\n\r\nLocuteur MS3 (00:31:11) [91%] :\r\nJean-Marc Bel Air, bonjour bonsoir Yann et je dirais même plus bonsoir, effectivement, pour parler de musique qui vient de loin et là on se dirige, ça faisait longtemps, j'ai l'impression vers le le berceau de peut-être pas toutes les musiques mais presque l'Afrique occidentale et particulièrement le Mali. \r\n\r\nLocuteur MS16 (00:31:27) [89%] :\r\nEh oui, on commence avec, bah Sékou Kouyaté qui actuellement l'des meilleurs spécialistes de la guitare traditionnelle le n'Goni la guitare mandingue, une guitare à la base, à 3 ou 4 cordes il joue lui avec cette corde où il a grandi à Ségou, au bord du fleuve Niger, dans une famille, chanteurs, de musiciens, son père était en griot et spécialiste de cette guitare, mais il avait toujours refusé d'enregistrer ses chansons, malgré les multiples demandes de la radio de la télévision malienne, il pensait que Dieu allait pas supporté qu'il qu'il enregistre ses musiques, son fils, nous proposons un nouvel album Studio qui se démarque des précédents, il est moins rock il y a moins de tensions moins de Liens avec la politique, il est beaucoup plus calme triste presque mélancolique, il faut savoir qu'il a perdu sa mère il y a quelque temps, et il a voulu lui rendre hommage dans ce projet, il dit ceci : quant à mère meurt, c'est comme si, quelqu'en déchiré la porte de ta maison, il est donc question de tristesse, d'amour et de faire et de valeurs familiales et pour composer, il est retourné bah dans son village natal à Anna comme s'il fallait revenir vraiment aux sources, au bord du fleuve Niger et voici une chanson sur le thème de l'amitié sur la course effrénée face aux richesses du pays et les mots de coup pour ce type c'est trop de gens aujourd'hui sacrifie l'amitié pour l'argent, bah c'est coucou. \r\n\r\nLocuteur FS17 (00:32:53) [78%] :\r\nY a -t-il aller jouer le rythme, un Américain qui est voilà un peu de l'homme. \r\nOui Daily terre et de la ligne même leur père Emana là- bas de lier un de Noël. \r\n\r\nLocuteur MS10 (00:34:32) [87%] :\r\nEffacer coup Kouyaté choisi ce soir par Jean-Marc Bel ben conclu il y a plus un très grand monsieur, vous le disiez tout à l'heure mais même moi j'en ai entendu parler, c'est un très grand monsieur de la musique malienne quelqu'un qu'on avait reçu d'ailleurs Studio 15, un soir, il était venu jouer ici et c'est de lui, donc, que nous venons de parler. \r\n\r\nLocuteur FS16 (00:34:49) [86%] :\r\nOui, nouvel album Miri ça signifie le rêve pour la contemplation c'est vraiment calme hein, il y a une il y a an dans cet album une tristesse, c'est vraiment impressionnant, la belle out here Ricord, de nombreux invités à faire beaucoup moins de Niafunké l'ancien proche d'Ali Farka Touré Habib Kouaté ou encore Majid Bekkas en spécialiste de la musique Nawar. \r\n\r\nLocuteur MS18 (00:35:12) [87%] :\r\nAutre chose : Jean-Marc Bénard alors on reste au Mali, on s'engouffre dans en taxi- brousse on se déplace à l'ouest de Bamako, on part à quoi, à 500 kilomètres de la capitale, on est tranquille, ça fait quoi 4 5 jours la ville de cailles, on la surnomme la cocotte-minute du Mali je, je trouve ça laisse imaginer ce c'est pas la température, c'est pas la météo on parle oui une météo parce que d'accord perd chaud voilà. \r\n\r\nLocuteur FS16 (00:35:36) [88%] :\r\nEt là- bas, on retrouve la famille Kouyaté et la grande caste des griots du Mali a et que cette fois -ci la chanteuse Jane Aba on dit là- bas qu'elle descend tout droit du 1er griots de l'empereur Soundjata Keïta, si vous allez au Mali dans la région, on vous parle constamment de cette grande époque l'empire mandingue en état africain fondé au XIIIe siècle qui regroupait la Guinée, le Mali, le Burkina, le Sénégal, la Côte d'Ivoire et là et des pays comme ça, donc en n'empire extrêmement important et Jane Aba Kouyaté, elle s'est fait connaître pour ses qualités d'improvisation et puis il est aussi pour son don pour raconter cette histoire de l'empire mandingue, on la retrouve en duo avec le guitariste, chanteur et Grillo Fusco lors d'une interview que j'ai fait avec lui, il se présente, il m'de cette, de cette manière, moi j'aime bien sa manière il dit ceci, moi je suis issu d'une famille griots de grands- pères en pères et de père en fils et à mon avis, il représente peut-être la relève d'Amadou et Mariam, c'est vraiment un groupe à suivre de près, et il nous reconnaît que moi je quand j'écoute cette musique, il nous reconnaît tout musique mandingue musique malienne et guinéenne des années 90 période Ousmane Kouyaté, le Bembé, jazz et les ambassadeurs, il y a un calme très impressionnant et on commence avec un petit elle serait d'interviews interview justement de Fusco il nous présente le titre regrets. \r\n\r\nLocuteur MS19 (00:37:03) [80%] :\r\nLes Grecs comme ça Monique quand il donne un cadeau à quelqu'un, ou tu fais ICS à quel camp, t'as pas droit ça à régler pas droit de régler après ou de dire non, pourquoi je l'ai donné mon cadeau pourquoi je voulais donner mon argent bien n'est jamais perdu, c'est les pensions de la vie, il y a beaucoup de sens du long, c'est-à-dire quand tu fais que ça soit un cadeau que tu donnes aucun quelqu'un tu l'uses apporte sa déroute Hulu, je pouvais l'aider dans la vie, après il ne faut pas régler d'avoir aidé la personne haut débit, on dit, en échange, les paroles entre nous il Fresco moi j'dit d'abord, quand tu fais du bien aux pauvres faut jamais les rues il faut jamais les été quand tu fais du bien aux orphelins, il faut -il jamais réécrite et ça aussi, donc j'bah elle me répond : elle dit il faut aimer la pour ses les exprimer comme nous, il faut aimer les orphelins, ses désirs, il me comme nous, il faut leur pourparlers regretter d'avoir les aimer, faut pas regretter d'avoir les idées, c'est comme ça, mais de la première partie, en prenant même. \r\n\r\nLocuteur FS5 (00:38:31) [85%] :\r\nMieux, la voilà mais. \r\nL'hémisphère comme Apollo Kernataka comment commentaire maintenant quand même qui serait une RTT à peut-être n'est pas le cas, comme les les contraintes d'abord, rien n'est vraiment d'intérêt, il allait là- bas maintenant, c'est Robin mais vraiment de l'Alabama va vers la gare Malandrin à aucun blâme à Alain Weill. \r\n\r\nLocuteur MS10 (00:40:03) [85%] :\r\nC'est très doux, ah oui, alors là, c'est très très beau, très harmonieux, on rappelle, il faut faire un point quand même sur ce qu'on vient d'écouter ce soir donc être gêné bas et Fusco pour que je n'ai pas c'est la chanteuse que c'est le le guitariste c'est ça, voilà, guitariste et chanteur et avant cela, il avait passé que Kouyaté une part compte qu'on qu'on a moins besoin de présenter qui est un des grands monsieur de la musique malienne et ça aurait été notre notre menu de ce soir, il n'y a pas de concert, il y a pas de nom, malheureusement non. \r\n\r\nLocuteur MS16 (00:40:29) [84%] :\r\nBah c'est cool et en concernant Suisse- allemande, ça fait un petit peu loin donc on veut voilà par un spécial juste quand même, dernier album de gêner by Fusco s'intitule Casseau c'est le nom de leur région, justement, la ville de caille des percussions magnifique c'est paru sur le Label Lusafrica, qui vient de fêter ses 30 ans d'existence. \r\n\r\nLocuteur MS3 (00:40:50) [89%] :\r\nMerci beaucoup Jean-Marc Bel Air, bon anniversaire donc à Lusafrica et puis, et puis on se voit la semaine prochaine pour partir plutôt du côté de l'Europe centrale. \r\n\r\nLocuteur MS16 (00:40:57) [83%] :\r\nVoilà, je vous emmène en Bulgarie avec quelques extraits, interviews d'un producteur, psychologue, j'ai rencontré quelques temps fan de musique du monde, il a réuni des fonds pour soutenir un groupe incroyable de Sofia, or rate ni de ça, c'est rare que j'aie le groupe déjà en tête une semaine avant mais voilà. \r\n\r\nLocuteur MS3 (00:41:13) [82%] :\r\nMais c'est pour ça que je voulais le souligner, voilà c'est dire c'est un petit côté exceptionnel moi vraiment exceptionnel, il faut il faut profiter merci beaucoup à ceux qui, pour d'autres histoires d'autres voyages Jean-Marc Baehler. \r\nEt on attaque la dernière partie de cette émission avec Mélyz vous entendu tout à l'heure, mais là, on va vous entende parler bonsoir bonsoir, c'était qu'on avait un fois vous êtes venu dans cette émission. \r\n\r\nLocuteur FS20 (00:41:37) [78%] :\r\nCe ça vous savez bien pourquoi ça à l'époque de révision donc en 2015, voilà 4 ans, cas. \r\n\r\nLocuteur MS2 (00:41:42) [92%] :\r\n3 ans déjà, vous l'avez dit l'Eurovision, vous y avez participé pour représenter la Suisse vous êtes monté assez haut, peut-être pas jusqu'au sommet jusqu'au toit du monde mais, mais ça, ça a plutôt bien marché pour vous, ça vous gêne si on écoute un petit peu de tout, avait fait alors écoutons ce que vous avez chanté à l'époque. \r\nça ça Playtime touche une pourquoi vous souriez quand vous voyez tout ça. \r\n\r\nLocuteur FS20 (00:42:37) [86%] :\r\nça me rappelle tellement de de beaux souvenirs cette chanson le contexte et puis quand je l'ai écrite en fait dans ma chambre, je je pensais même pas que qu'elle qualifie aussi loin, donc ça va, ça me touche quoi, ça, c'est un petit, un petit peu de mes. \r\n\r\nLocuteur MS10 (00:42:53) [86%] :\r\nVous avez, vous êtes pas en situation, vous dites, c'est le passé, c'était une autre vie, c'était vous, êtes vous avez pas envie de tourner la page, au point où vous avez plus envie d'en parler. \r\n\r\nLocuteur FS20 (00:43:00) [90%] :\r\nNon, du tout, ça fait partie de ça fait partie de mon parcours, c'est parti des expériences que que que j'accumule que je fais et qui sculpte, peint ce cube un peu ce que ce que je fais maintenant au niveau au niveau musical d'anciens. \r\n\r\nLocuteur MS2 (00:43:13) [95%] :\r\nParce que forcément ce que vous faites aujourd'hui, on l'a entendu tout à l'heure, vous allez nous offrir une autre chanson de dans un petit instant c'est c'est qu'on le veuille ou non, une réaction qui soit positif ou négatif mais c'est forcément une réaction à ce que vous avez fait à l'époque de l'Eurovision. \r\n\r\nLocuteur FS20 (00:43:26) [91%] :\r\nC'est vrai que ça reste quand même un cliché dans pas mal de de mentalité, mais pourquoi donc leur vision et l'Eurovision, mais moi, c'est quelque chose qui fait vraiment partie de qui fait vraiment partie de, de, de ce que je suis de ceux que j'ai fait et j'essaie de prendre de ça pour pour aller de l'avant, donc c'est pas quelque chose que je renie du tout quoi. \r\n\r\nLocuteur MS3 (00:43:47) [92%] :\r\nLes similitudes entre ce que vous faites aujourd'hui est ce que vous faisiez à l'époque, c'est la voie qui est très en avance et cette envie de chanter vraiment en mettant du coeur, c'est pas le c'est pas la petite voix qui reste en retrait, l'envie d'être en avant. \r\n\r\nLocuteur FS20 (00:43:58) [93%] :\r\nC'est c'est plus fin, plus que vocalement, c'est vraiment quelque chose qui me ressemblent donc dans le dans le Style de musique qui qui est beaucoup plus, on va dire, axée sur le côté électro de de la pop et puis c'est c'est vraiment des, des, des sujets ou des choses qui me tient vraiment à coeur des expériences que que j'ai fait et que j'ai envie de partager à travers les chansons de cette paix. \r\n\r\nLocuteur MS2 (00:44:23) [73%] :\r\nLe PS appelle dentelle donc talents naissent en 9. \r\n\r\nLocuteur FS20 (00:44:26) [91%] :\r\nOn a, ça veut dire quand elle en a, en fait c'est ne ne rapporte pas sur nous. \r\n\r\nLocuteur MS2 (00:44:33) [87%] :\r\nCar je connaissais pas cette saison en anglais c'est toujours quand on rajoute un petit mot derrière ou devant, ça change complètement le sens enfin ça change un petit peu plus ça donc ne rapporte pas ouais notre ne dit pas des choses sur nous, c'est qu'on n'a pas envie congolais. \r\n\r\nLocuteur FS20 (00:44:44) [76%] :\r\nAlors sais va pas cafté si on aime. \r\n\r\nLocuteur MS18 (00:44:46) [92%] :\r\nVoilà, je cherchais le mot effectivement mais ça parle de quoi, la chanson qu'on entend d'ailleurs. \r\n\r\nLocuteur FS20 (00:44:50) [91%] :\r\nMais en fait, ça met en avant une dualité entre ce qu'on ce qu'on a envie de de montrer, de mettre en avant, est ce qu'on ressent réellement. \r\n\r\nLocuteur MS3 (00:45:00) [86%] :\r\nLe musicien qui vous accompagne, il s'appelle comment il s'appelle Ashley et il est déjà il je crois qu'il a compris la senti le moment, il se dirige vers son pupitre et c'est quoi, vous allez le rejoindre Mélyz pour nous interpréter cette chanson qui fait partie de ce pays qui s'appelle voilà, maintenant je le sais de elle orne ça c'est du Direct. \r\n\r\nLocuteur FS21 (00:45:40) [66%] :\r\nça vous j'espère ça aurait au feu fait sans si fait en acheter gone, c'est l'aide peut opérer Cagney Valence- et je a renoncé à adopter dans une Star, le Rwanda CDE Nardon énorme seringue des dogues Gallopin et les Weber Quéven. \r\nOui, cette année, pour être qui Howard PLA amende ce qu'un lanceur du Nogal les énergumènes intérêt. \r\n\r\nLocuteur MS3 (00:48:52) [84%] :\r\nElle s'appelle mais lisent, c'est sous un autre nom qu'elle était venu nous voir, on va pas raconter toute tout tout le passé non plus, mais, mais j'aimerais savoir pourquoi c'est important d'changer non. \r\n\r\nLocuteur FS22 (00:49:03) [95%] :\r\nEn fait, pendant l'Eurovision, j'ai pas eu le temps de me pencher sur un nom d'artiste parce que tout s'est enchaîné super vite. \r\n\r\nLocuteur MS2 (00:49:11) [88%] :\r\nVous l'auriez fait vous seriez appelée Maylis dès le début. \r\n\r\nLocuteur FS22 (00:49:13) [93%] :\r\nJe pense, oui, oui, mais en fait je pense que tout se passe pour une raison bien précise, j'imagine, dans la vie et, et, en fait, après l'Eurovision compte, j'ai eu envie de me poser et vraiment de redéfinir un peu mon univers musical, je me suis dit que c'était le bon moment de, de, de prendre un nom d'artiste et puis c'est vrai qu'on oublie un peu, mais de prendre un nom d'artiste ça non seulement ça, ça protège un peu mais ça permet aussi de de se lâcher complètement et de d'explorer un univers musical stylistique. \r\n\r\nLocuteur MS3 (00:49:48) [92%] :\r\nVous êtes quelqu'un, vous êtes quelqu'un d'autre sur scène. \r\n\r\nLocuteur FS22 (00:49:50) [91%] :\r\nOui, oui, clairement, mais dans la vie je suis quelqu'un de d'assez d'assez réservé, je veux pas dire timide mais je, je vais pas dire Passe-Partout non plus mais je, je, je ne m'impose pas beaucoup. \r\n\r\nLocuteur MS18 (00:50:03) [79%] :\r\nAlors que faut aller voir sur scène, ben voilà, c'est ça, bah oui les Bauer 22 et les listes que qu'est -ce que l'Eurovision vous a appris. \r\n\r\nLocuteur FS22 (00:50:12) [93%] :\r\nça m'a appris beaucoup sur sur le métier, ça m'a appris beaucoup aussi sur mes mes capacités et mes limites, c'était une une expérience formidable. \r\n\r\nLocuteur MS3 (00:50:20) [84%] :\r\nEt ça vous a appris à ce qui s'est passé, pris ce qu'il faut pas faire non plus. \r\n\r\nLocuteur FS22 (00:50:25) [86%] :\r\nIl se donc faut se méfier, voilà une grande partie quand même si on j'ai été on peut projeter sous les les feux des des projecteurs hyper rapidement et j'étais peut-être pas préparé à certaines choses, du coup, maintenant je j'aborde un peu c'est la ma femme, ma carrière musicale sous un autre avec une autre. \r\n\r\nLocuteur MS3 (00:50:46) [88%] :\r\nParce que c'était par cette expérience et avec cette cette prudence peut-être d'une certaine manière, voilà, il faut préciser que c'est vous qui écrivez qui composaient vos chansons, ça méritait d'être d'être signalé parce qu'on dit souvent, mais c'est pas possible, il y a quelqu'un qui doit bosser pour elle : ben non, en tout cas c'est vous qui signez hein, voilà de de chansons et que, et que vous pouvez puisque vous avez étudié qu'est -ce que vous avez étudié en Angleterre. \r\n\r\nLocuteur FS22 (00:51:10) [90%] :\r\nC'était, c'était un un Bachar de musique peuvent au même si donc qu'il y avait l'écriture, il y avait aussi tout le travail scénique et puis tout le le côté un peu théorique, mais aussi de la musique, j'étais pas forcément très Bennager lire des partitions comme ça mais ça m'a quand même pas mal ça veut donner des outils voilà c'est ça, pour composer pour pour pour explorer en fait des choses que j'aurais pas fait si j'avais pas ces ces écoles. \r\n\r\nLocuteur MS18 (00:51:39) [82%] :\r\nLa suite c'est quoi le pays, les sorties, leP. sorti vendredi dernier, les vernis vendredi dernier à Lausanne et qui je vois ça s'appelle une trahison. \r\n\r\nLocuteur FS22 (00:51:48) [86%] :\r\nNon parce qu'il y a aussi un concert de vernissage, je ne vois qui se passe ce samedi à Genève au à Berne. \r\n\r\nLocuteur MS3 (00:51:57) [91%] :\r\nTrès bien, et puis peut-être la suite mais ça pour le moment c'est pas c'est pas encore Yann confirmait encore il y a des choses qui se mettent en place, petite. \r\n\r\nLocuteur FS22 (00:52:03) [81%] :\r\nVoilà, c'est ça sur Internet, c'est sur internet sur tous les réseaux sociaux c'est MélyzM. EL.Y. Z officials et le site Point com je précise parce qu'il y a beaucoup de gens qui Serge avec un hic. \r\n\r\nLocuteur MS18 (00:52:14) [85%] :\r\nQui trouvent pas L, Y, Z voilà pas vous retrouver pour suivre vos aventures, merci beaucoup, merci à vous. \r\n\r\nLocuteur MS24 (00:52:27) [72%] :\r\nDébut mai, test pègre clos vous tous, c'est ça. \r\nBah, se traîne, mais -t-elle va Moshe et te fait le chauffeur n'. \r\n\r\nLocuteur MS1 (00:53:50) [82%] :\r\nVoter oui et 2. \r\n\r\nLocuteur MS8 (00:54:14) [90%] :\r\nTout. \r\n\r\nLocuteur MS1 (00:54:37) [57%] :\r\nOui, chien aurait un tout. \r\n\r\nLocuteur MS2 (00:54:57) [87%] :\r\nC'est très beau, je suis d'accord avec vous, c'est une nouveauté, ça s'appelle l'et c'était Gabriel ça c'est ce que nous proposer, où il est 2 lu ça nous vient de Californie et on est aux portes, vraiment du du gospel quand dis aux porte, on est même carrément dedans, voilà, c'est juste un un gospel un peu modernisé et c'est une jolie surprise pour cette fin d'émission, merci à nos invités ce soir c'était élisent c'était Alenko et puis, évidemment, le petit grain de sel en provenance du Mali ce soir de la part de Jean-Marc ça c'est pour le le générique à l'envers, merci également à je l'dit Renaud Lacombe, je le redis, voilà qui a réalisé cette émission et qui s'est assuré de la prise de son, Delphine Garcia a été notre attaché de production et c'est Willy de celui qui s'est assuré qui cette chargé de la programmation musicale, demain je suis pas là demain ce vendredi et traditionnellement vendredi Grosjean Maire Grosjean n'est pas là non plus, et c'est avec un réel plaisir que Christelle André passera une heure avec vous demain soir avec notamment Cold bassins qui sont roman et puis visages pâles aussi à découvrir demain entre 19 heures et 20 heures dans le dernier Paradiso de la semaine, je vous souhaite une belle fin de belle soirée tout simplement attention sur la route, il neige et sur la première, il est ventes. \r\n"], "webPublicationDate": "2019-01-31T19:17:01Z", "program": {"href": "/programs/C1DF5350-389C-43E1-BFEE-528F43FEA5FF", "id": "C1DF5350-389C-43E1-BFEE-528F43FEA5FF", "name": "Paradiso (01.04.2011 - )"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Zitouni, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Baehler, Jean-Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mélyz", "role": "chanteuse suisse", "type": "Participant"}, {"function": "Interviewé/e", "name": "Alenko", "role": "chanteur", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zitouni, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ECE1B830-B28C-4B55-B3B6-C19C4EBCBFB0", "internalArchiveId": "ECE1B830-B28C-4B55-B3B6-C19C4EBCBFB0", "source": "siranau", "mediaType": "audio", "title": "Le monde de Tardi explose à Bâle", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Tardi dans toute son ampleur. L'exposition à voir au Cartoonmuseum de Bâle, jusqu'au 24 mars, s'intitule \"Le Monde de Tardi\". Voir ou revoir 200 dessins originaux et affiches. Y croiser Adèle Blanc-Sec, Nestor Burma, mais encore toutes les gueules anonymes ou pas qui peuplent les guerres de Tardi. La première de son grand-père et la deuxième de son père René. Prisonniers des tranchées, les poilus hantent encore et encore Jacque Tardi et lui donnent toujours des clés pour comprendre le monde d'aujourd'hui. En direct dans Nectar, le journaliste Ariel Herbez décrypte un univers majeur décliné sur une cinquantaine d'albums et cinq décennies.", "durationSec": 2060, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "thematicThemes": ["exposition d'art", "bande dessinée"], "thematicPersons": ["Tardi, Jacques"], "isOnline": false, "lastModifiedDate": "2019-02-13T11:03:37Z", "program": {"href": "/programs/F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "id": "F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "name": "Nectar"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Métrailler, Marlène", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Herbez, Ariel", "role": "journaliste", "type": "Participant"}]}, {"id": "sound-9C270538-7115-4010-A036-EB120AA67A1D", "internalArchiveId": "9C270538-7115-4010-A036-EB120AA67A1D", "source": "siranau", "mediaType": "audio", "title": "Courrier bestial: Eloria noyesi, le papillon de la coca", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Virginie Népoux a un talent extraordinaire, une chance inouïe: elle reçoit des lettres envoyées par des animaux. Des animaux qui, en plus, écoutent la radio et réagissent à l'émission pour partager leur point de vue.", "durationSec": 195, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10144943", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Courrier bestial: Eloria noyesi, le papillon de la coca / ALA_2019-01-31T15:04:15_courrier-bestial-eloria-noyesi-le-papill", "A l'abordage du 31.01.2019"], "alternativeSummary": ["Virginie Népoux a un talent extraordinaire, une chance inouïe: elle reçoit des lettres envoyées par des animaux. Des animaux qui, en plus, écoutent la radio et réagissent à lʹémission pour partager leur point de vue."], "variantIds": ["ece-10144943"], "isOnline": true, "lastModifiedDate": "2019-02-13T19:20:23Z", "speechToTexts": ["13.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [86%] :\r\nBonjour Virgin pour bonjour comme chaque semaine, vous venez avec cette chose incroyable, un objet que vous tenez dans dans vos mains, c'est une lettre, une lettre écrite par des animaux, les animaux vous écrivons réaction de reportages. \r\n\r\nLocuteur FS2 (00:00:13) [90%] :\r\nOui, alors cette fois, elle est vraiment toute petite, je on a une mais j'ai j'ai apporté une loupe, hein, parce que c'est un insecte qui me l'a écrite donc alors je commence, chère à l'abordage, je m'appelle et Lauriane Yassine et je suis un petit papier, à l'âge adulte, j'ai 2 magnifiques Zeldin blanc nacré très délicat avec de jolis dessins beige mais comme je suis assez petit probablement vous ne feriez pas attention à moi, si nous ne croyons dans la nature, enfin si vous habitez en Amérique du Sud, comme moi, je vous écris car je vous aime, j'aime les humains, alors je sais, vous n'avez pas l'habitude de recevoir de tels ou surtout en ce moment, mais justement, c'est un peu pour ça que je tenais à vous dire à quel point je vous apprécie grâce à vous, ma vie est devenue beaucoup plus facile, hé oui, il se trouve qu'au cours de la révolution, mes ancêtre se sont bêtement, c'est-à-dire que maintenant mes enfants, mes petites chenilles comme moi quand j'avais leur âge ne peuvent plus manger qu'une seule sorte de plantes la coca, on ne mange rien d'autre, pas la peine de nous expliquer à quel point la salade ou les épinards sont délicieux, d'une part, on n'en trouve pas chez nous et, d'autre part on s'en tape l'abdomen sur une feuille de coca la coca c'est toute notre gastronomie toute notre vie tourne autour de notre monde, en plus, on est pratiquement les seuls en profiter, il paraît que les autres insectes ne supporte pas la cocaïne, ce serait un insecticide fabriqué par la plante pour se protéger, mais avec nous, ça marche pas, enfin, la plainte n'est quand même pas parfaite, je ne sais pas si vous avez l'habitude de faire de la cueillette pour vous nourrir dans les forêts sauvages mais je peux vous dire que trouver sa pitance dans les bois, c'est pas facile surtout quand votre forêt c'est la plus riche en biodiversité du monde, du coup, pour trouver la petite feuille qui vous intéresse, il faut cadrer un espace immense et à voler, à gauche, à droite, c'est vraiment dur, alors quand vous les humains avaient commencé à cultiver la coca à détruire et rasé toute cette immense jungle de Bolivie enlever tous ces bêtes zarb, toutes ces fleurs qui Servent à rien pour mettre à la place des milliers et des milliers de plants de coca, rien que de la coca, vous imaginez notre joie, plus besoin de chercher des milliers de plantes pour des millions d'chenilles, notre population a littéralement explosé, alors c'est vrai que les cultivateurs ne nous voient pas d'un bon oeil et qu'il disperse des litres de pesticides sur nous, ce qui décime nos populations et celle des autres insectes du coin, comme les abeilles, mais bon, ils ne peuvent pas nous éradiquer puisque la coca est aussi présent dans la nature et puis en Colombie, vous et nous, nous collaborons dans un programme de lutte contre la culture illégale de coca, il a été envisagé de lâcher des millions d'entre nous pour aller détruire les champs, vous voyez que nous sommes faits pour nous entendre, je vous embrasse, donc de tout coeur signé et Lauriane ici le papillon de la coca. \r\n\r\nLocuteur MS1 (00:02:59) [86%] :\r\nVirgin épouser enfin une lettre positif d'un animal, mais j'ai pas l'impression que c'est la meilleure des raisons. \r\n\r\nLocuteur FS2 (00:03:04) [78%] :\r\nOui, alors c'est sûr plus a l'air super les outils papillon, elle a l'air content qu'on ait détruit la forêt primaire c'est c'est son intérêt. \r\n\r\nLocuteur MS1 (00:03:12) [94%] :\r\nOn va dire ça comme ça, merci beaucoup, à la semaine prochaine. \r\n\r\nLocuteur FS2 (00:03:14) [92%] :\r\nà la semaine prochaine. \r\n"], "webPublicationDate": "2019-01-31T14:22:06Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8AF71C33-F932-4340-9609-4BF42624721E", "internalArchiveId": "8AF71C33-F932-4340-9609-4BF42624721E", "source": "siranau", "mediaType": "audio", "title": "Point de fuite : Coca, la feuille sacrée du peuple bolivien : Coca, la feuille sacrée du peuple bolivien", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Coca, la feuille sacrée du peuple bolivien\r\nEn Bolivie, la culture de la feuille de coca, dont est extraite la cocaïne, est ancestrale, sacrée et légale. Chiquée ou infusée cette petite feuille verte a en effet des vertus telles que permettre une meilleure résistance à l'effort ou atténuer la sensation de faim. C'est dans la région des Yungas, à quelques heures de la Paz, que se cultive une bonne part de la production de Coca du pays. Là, nous découvrirons que la culture de la feuille de coca est très réglementée.\r\nReportage : Frédéric Faux \r\nAdaptation : Jean-Daniel Mottet \r\n1ère diffusion : Détours 27.09.2016\r\nPhoto : Plantation de coca en Bolivie - Frederic Faux - RTS", "durationSec": 1934, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10144945", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Point de fuite : Coca, la feuille sacrée du peuple bolivien / ALA_2019-01-31T15:04:15_point-de-fuite-coca-la-feuille-sacree-du", "A l'abordage du 31.01.2019"], "alternativeSummary": ["Coca, la feuille sacrée du peuple bolivien\nEn Bolivie, la culture de la feuille de coca, dont est extraite la cocaïne, est ancestrale, sacrée et légale. Chiquée ou infusée cette petite feuille verte a en effet des vertus telles que permettre une meilleure résistance à lʹeffort ou atténuer la sensation de faim. Cʹest dans la région des Yungas, à quelques heures de la Paz, que se cultive une bonne part de la production de Coca du pays. Là, nous découvrirons que la culture de la feuille de coca est très réglementée.\n\nReportage : Frédéric Faux \nAdaptation : Jean-Daniel Mottet \n1ère diffusion : Détours 27.09.2016\nPhoto : Plantation de coca en Bolivie - Frederic Faux - RTS"], "variantIds": ["ece-10144945"], "isOnline": true, "lastModifiedDate": "2019-02-13T20:57:00Z", "speechToTexts": ["13.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:16) [84%] :\r\nGénéral bonjour, bonjour les 14 on est en Bolivie aujourd'hui, soyons précis, on est dans la région des lions grâce à quelques heures de la capitale, La Paz. \r\n\r\nLocuteur FS3 (00:00:24) [90%] :\r\nOui, et cette région, en plus de son climat tropical et de ses cultures de café ou de canne à sucre, a la particularité d'abriter une bonne partie de la production de Coca du pays, alors oui, je sais la coca est une plante qui suscite pas mal de polémiques puisqu'elle entre dans la composition de la cocaïne, mais c'est également une plante cultivée tout à fait légalement est utilisé de façon traditionnelle par les bolivien depuis fort longtemps et c'est justement cet aspect -là, Luisa jeux traditionnels qui avaient intéressé Frédéric Faux lorsqu'il avait réalisé ce reportage pour des tours en septembre 2016. \r\n\r\nLocuteur MT4 (00:01:00) [84%] :\r\nOu bien, avant de préciser si ces 2 espèces que la la coca c'est une plante bondir qui ne pousse que dans les Andes, elle a 2 histoires : la 1ère histoire elle est ancestrale depuis toujours on a chiffré de coca dans les jambes pour en aspirer le jus alors dans ce jeu, il y a une quinzaine d'alcoologie, ce sont des principes actifs sains qui aident, par exemple, à supporter l'altitude qui coupe la faim qui permettent aussi de supporter des tâches pénibles, c'est un peu l'aliment miracle la 2ème histoire est beaucoup plus récente, elle commence à la fin du 19ème siècle, votre synthétise comme il c'est la cocaïne alors à ses débuts, la caféine apparaît aussi comme un produit miracle, hein, on s'en faire pour la médecine, il y en a dans le Coca Cola, c'est pour ça qu'faut se s'appelle comme ça, et puis quand on voit ses effets secondaires, elle est interdite et ces 2 histoires en fait se rejoignent en 1961 c'est lors de l'adoption de la 1ère convention de l'ONU sur les stupéfiants alors la cocaïne restent prohibées, interdites, bien sûr, mais la feuille de coca à partir de ce moment -là est considéré aussi dangereuse que la cocaïne, on va donc se mettre à éradiquer la feuille de coca dans les Andes et ça va être le début non reconstruit qu'on va connaître au Pérou en Colombie en Bolivie. \r\n\r\nLocuteur FS3 (00:02:16) [92%] :\r\nMais par contre en Bolivie, c'est légal de cultiver la coca. \r\n\r\nLocuteur MT4 (00:02:20) [88%] :\r\nOui, alors voilà, c'est à la guérison, en fait, l'ONU demande l'éradication de la coca, mais ce sont les gouvernements qui appliquent avec plus ou moins de bonne volonté c'est recommandations et les pays producteurs se sont battus pour conserver cette coca. \r\n\r\nLocuteur FS3 (00:02:35) [92%] :\r\nEvo Morales notamment, s'est beaucoup impliqué. \r\n\r\nLocuteur MT4 (00:02:37) [84%] :\r\nVoilà, en Colombie, par exemple, la culture est seulement autorisée dans les zones indigènes, c'est vraiment très très restreint au Pérou il y a aussi quelques territoires où la culture et légale, mais quel objet intéressant effectivement c'est la Bolivie, Evo Morales, un fonds qui est lui- même un ancien producteur de coca a obtenu la reconnaissance par l'ONU de cette consommation traditionnelle de la feuille de coca du fait de match, la feuille de coca et ça c'est récent, c'est seulement en janvier 2013 et donc en fait maintenant, bon, il y a 2 zones principales de production, c'est la zone de Jung, assis à côté de la base, là on va aller à une zone où en fait on cultive la coca depuis l'époque un quart, c'est très très ancien et puis une zone plus récente qui est la la zone Duduche apparaît plus au sud, nous zone tropicale où en fait ce sont des colons qui ont migré là- bas et qui connaissait pas l'agriculture et donc qui ont fait pousser la feuille de coca parce que la feuille de coca c'est possible partout et donc on fait aussi de la coca maintenant dans ces 2 régions. \r\n\r\nLocuteur FS3 (00:03:33) [87%] :\r\nDonc, nous, c'est dans les lions grâce, qu'on va Frédéric Faux doit y rencontrer Pedro Savannah cultivateurs de coca et syndicalistes en effet en Bolivie, la production de coca est très encadré, il y a des syndicats de producteurs très puissant et pour visiter un coca il faudra obligatoirement passer par un syndicat, montrer patte blanche en quelque sorte, voici Coca la feuille sacrée du peuple bolivien, un reportage de Frédéric Faux initialement diffusé dans des tours en septembre 2016, adaptation et réalisation pour point de fuite Jean-Daniel Mottet. \r\n\r\nLocuteur FS6 (00:04:13) [68%] :\r\nDe tout tout le temps d'. \r\n\r\nLocuteur MS1 (00:04:19) [88%] :\r\nVoilà, moi je suis parti de la Paz à peu près à 6 heures du matin, là il est il est 9 heures et demi et donc, après 3 heures et demie de voyage, on arrive dans un paysage complètement différent quand on quitte la Paz on passait un col à 4800 mètres d'altitude, on voit des montagnes enneigées et même l'herbe a du mal à pousser, il y a des bananiers, des orangers, des papayes et une végétation luxuriante qui poussent sur des montagnes très abrupte, on est à quelle altitude ici. \r\n\r\nLocuteur MS7 (00:04:49) [75%] :\r\nBonjour Jérôme, j'aime ce record externe. \r\n\r\nLocuteur MS8 (00:04:52) [94%] :\r\nOn est descendue, hein, on est un peu près à 1600 mètres d'altitude, comment s'appelle le village dans lequel nous sommes. \r\n\r\nLocuteur MS9 (00:04:59) [68%] :\r\nComment de l'actrice et pas il y a déjà donné mon équipe de concours. \r\n\r\nLocuteur MS8 (00:05:02) [87%] :\r\nVoilà, donc on est sur la commune de Curico et le hameau qui s'appelle Tutti pas. \r\n\r\nLocuteur MS10 (00:05:07) [87%] :\r\nEt en fait sur ces collines qui sont en face de nous, on voit des champs de forme rectangulaire qui sont découpées dans la forêt, enfin en tout cas, il y a une teinte beaucoup plus claire ça, ce sont les champs de coca. \r\n\r\nLocuteur MS9 (00:05:19) [67%] :\r\nCes réseaux sont dans ce coca, donc c'est assez couvert tous cohabitent en masse. \r\n\r\nLocuteur MS11 (00:05:23) [82%] :\r\nOui, ce sont les champs de coca, la couleur est plus clair, la végétation plus dégagé, ce sont nos coca laisse chaque personne ici on possède une petite partie, c'est notre feuille sacrée notre feuille millénaires, nos ancêtre, la course avait déjà. \r\n\r\nLocuteur MS10 (00:05:35) [78%] :\r\nVoilà notre pays si chaque famille a au moins un petit coca le coq-à-l c'est le chant où on fait pousser la coca, ben on va aller en voir un de de près, vraiment, c'est pas la même. \r\n\r\nLocuteur MS12 (00:05:45) [61%] :\r\nUn peu plus notre point vraiment que ce moment la exceptionnellement aujourd'hui. \r\n\r\nLocuteur MS8 (00:05:50) [82%] :\r\nAinsi si voilà, il y a, il y a une propriété la juste sur notre droite, on l'appelle l'Hacienda Delbonis c'était la propriété d'un ancien président bolivien, voilà qui a été chassé du pays avec avec pertes et fracas Evo Morales est donc le président actuel a restitué cette hacienda aux gens de la communauté. \r\n\r\nLocuteur MS9 (00:06:12) [54%] :\r\nEstelle me tenir bien ainsi, à travers à la moi ce savoir nous ce ce ce club ce qu'on a besoin de ces hommes ainsi Metz de nouvelles et les rapports qu'à partir de la d'accueil. \r\n\r\nLocuteur MS8 (00:06:23) [87%] :\r\nL'avocat Pedro modique en fait ses grands- parents et toute la communauté ici autour, travailler un peu comme des esclaves sans aucun droit ici pour cette famille de l'ancien président bolivien. \r\n\r\nLocuteur FS14 (00:06:34) [90%] :\r\nSerge. \r\n\r\nLocuteur MS9 (00:06:35) [52%] :\r\nEt de son quartier acquis social car la coca et qui est à on Thomas la Matura notamment sa fille. \r\n\r\nLocuteur MS8 (00:06:44) [86%] :\r\nVoilà, on marche sur une petite place qui est pavée avec des plaques d'ardoise et donc, c'est sûr, c'est acquis ce que traditionnellement on fait sécher les feuilles de les feuille de coca avant de les emballer et avant de les consommer. \r\n\r\nLocuteur MS9 (00:06:56) [60%] :\r\nLa 2ème de l'ex- présidente ce très étonné. \r\n\r\nLocuteur MS8 (00:07:00) [94%] :\r\nTout ça, ça appartenait à l'ancien président et ça donne une idée des surfaces de coca qui sont cultivés tout autour. \r\n\r\nLocuteur FS6 (00:07:14) [68%] :\r\nTout, tout le temps. \r\n\r\nLocuteur MS1 (00:07:21) [93%] :\r\nAlors on est en train de de marcher sur un petit chemin pavé. \r\n\r\nLocuteur MS9 (00:07:26) [62%] :\r\nEst de s'in casser un peu le compte est bon pour comment le de vos attentes de surmonter ça c'est. \r\n\r\nLocuteur MS8 (00:07:33) [87%] :\r\nLe le chemin sur lequel on marche comme la plupart des des des chemins ici dans la montagne, ce sont des chemins un cas ou pré- inca les terrasses sur lesquelles sont cultive la coca c'est aussi le cas, donc c'est vraiment une culture, une tradition qui est très ancienne ici dans Les Young à ce taux doit Pedro quel est ton rôle dans la communauté. \r\n\r\nLocuteur MS9 (00:07:52) [67%] :\r\nAlors reste assez de DD GMT, présidente de la semaine en cours de Coca. \r\n\r\nLocuteur MS11 (00:07:57) [81%] :\r\nEn ce moment, je dirige la section Okoro, du syndicat de producteurs adeptes coca Coca, c'est dans cette section, il y a 67 communautés village 3000 adhérents qui ont incarné de producteurs, mais si on compte ceux qui n'ont pas, ben ça fait 9000 producteurs de coca. \r\n\r\nLocuteur MS8 (00:08:12) [87%] :\r\nVoilà donc c'est c'est quand même quelque chose d'anormal une culture très importante ici dans les Mingas et quand même une chose qu'il faut préciser, hein, en Europe, quand on parle de coca, on pense tout de suite à cocaïne on pense tout de suite à quelque chose d'illégal, ici c'est pas le cas ici, la culture est complètement légale et autorisée par le gouvernement. \r\n\r\nLocuteur MS9 (00:08:31) [67%] :\r\nSi émotion Tauziat qui étaient même ce qui existe dans le Gard. \r\n\r\nLocuteur MS11 (00:08:36) [89%] :\r\nOui c'est vrai ce qu'on fait ici, c'est légal, on a une zone de production de la feuille de coca, dont on ne doit pas sortir, on ne peut pas planté par exemple dans les parcs nationaux, notre président fait respecter cette règle celui qui plante en dehors de la zone voici cultures arrachées par le ministère de la Défense sociale mais ici on est dans un lieu ancestrale : on n'arrache pas, c'est un endroit où on cultive la coca depuis toujours et on va continuer. \r\n\r\nLocuteur FS14 (00:09:00) [89%] :\r\nPoint. \r\n\r\nLocuteur MS8 (00:09:02) [81%] :\r\nVoilà en tout cas c'est, c'est, on les voit bien là tout autour de nous qui ponctuent les flancs de montagne avec des taches Vert clair en fait : qu'est ce qu'il faut pour que la coca poussent bien quelles sont les bonnes conditions. \r\n\r\nLocuteur MS13 (00:09:14) [61%] :\r\nC'est la ce que masque la peine Perathoner Clément d'de nostalgie Free est n'pas calandre. \r\n\r\nLocuteur MS8 (00:09:21) [85%] :\r\nPour que la coca pousse bien, il faut déjà avec des conditions de températures clémentes, donc la coca ne supporte pas le froid, c'est pour ça qu'on la trouve pas plus haut sur le type là non mais faut pas que ça soit trop chaud non plus, donc la coca, ne laissant pas par exemple jusqu'à la forêt amazonienne et là on est vraiment entre les 2. \r\n\r\nLocuteur MS12 (00:09:39) [82%] :\r\nAh. \r\n\r\nLocuteur MS8 (00:09:41) [80%] :\r\nC'est vraiment un paysage impressionnant parce qu'on voit c'est ces colline couverte de forêts avec Laurent coca et derrière dans les nuages, on devine la cordillère des Andes avec ses pics enneigés. \r\n\r\nLocuteur FS6 (00:09:58) [68%] :\r\nDe tout temps de plus. \r\n\r\nLocuteur MS1 (00:10:04) [80%] :\r\nVoilà, on s'enfonce un peu, un peu plus dans la forêt à côté parce que nous sommes coca. \r\n\r\nLocuteur FS6 (00:10:09) [89%] :\r\nIl y a. \r\n\r\nLocuteur MS1 (00:10:10) [85%] :\r\nVoilà donc on arrive dans un Champ de coca, alors là, coca ça se présente comme un un petit arbuste qui fait un peu près un mètre 20 pourcent de de dépendre des périodes de l'année, les feuille mesure 3 4 centimètres. \r\n\r\nLocuteur MS7 (00:10:25) [71%] :\r\nIl y a un masque pour pour délibérer cadeau 13 mais je c'est là qu'on se tient. \r\n\r\nLocuteur MS1 (00:10:31) [91%] :\r\nDonc, en moyenne, la la récolte, c'est tous les 3 mois. \r\n\r\nLocuteur MS7 (00:10:34) [61%] :\r\nAh il son ce n'est pas une conception de coca il aimerait se même secondaire pour dire son nom, dans son programme, quand même, comment le comme moi, je voulais savoir que l'on ne parlerait. \r\n\r\nLocuteur MS1 (00:10:45) [91%] :\r\nVoilà, il me dit que, en Inde, la chance, c'est un jour où on récolte, on va pouvoir parler avec des femmes qui font ce travail. \r\nVoilà une femme qui est en train de de récolter ses feuille de coca. \r\n\r\nLocuteur FS14 (00:11:16) [61%] :\r\nPersonne ne court. \r\n\r\nLocuteur MS8 (00:11:17) [78%] :\r\nVoilà, non seulement la récolte, mais le fait sécher ses feuilles des bacs bernoise mais c'est sur une bâche en plastique bleu Benazir qui étale commence Amar Elie qui était non oui c'est, c'est quand même c'est pas Bentata palette voilà Lopé Elie ça là en train de de mettre ces ces feuille de coca et cela constitue des stats manière non mais au travail, un dernier alors là ça c'est la récolte d'hier donc elle installe ses feuilles au soleil sur une une bâche en plastique bleu, ça fait un peu comme une toile de tente, mais assez grande, hein, ça fait, ça fait peut-être 15 mètres sur 5, combien de temps vous allez les mettre à sécher ici à Statoil, c'est là qu'elle est là, c'est feuille vous restez jusqu'au coucher du soleil, mais cela avance ben pas aller tellement Blel à Tenero NC c'est quand même certain Alex mesclun voilà, alors que son travail, là aujourd'hui, ça va être de faire sécher ses feuilles mais aussi de les retourner là une sorte de de branchages, avec lequel elle va remuer ses feuilles pour qu'elles sachent de façon uniforme, et je suppose que si il pleut, il faut tout remballer. \r\n\r\nLocuteur MS9 (00:12:22) [61%] :\r\nSi la des morale qu'on a donné comme dans stage se plaindre. \r\n\r\nLocuteur MS11 (00:12:27) [77%] :\r\nOui, c'est ça, il ne faut pas que les feuilles sont mouillés par la pluie et quand elles sont en train de sécher, si elle s'ennuyait, elle change de couleur, les feuille de coca deviennent noirs et ceux qui font la coulée qui consomment la coca, hé bien, il préfère les feuilles d'un Vert. \r\n\r\nLocuteur MS9 (00:12:40) [66%] :\r\nWimbledon suite Aquitaine demande ce sont Carlier. \r\n\r\nLocuteur MS11 (00:12:43) [77%] :\r\nBref, vous faire sécher les feuilles avant que le soleil ne soit trop fort parce que s'il serait trop fort bien brûler les feuilles. \r\n\r\nLocuteur FS14 (00:12:48) [99%] :\r\nPoint. \r\n\r\nLocuteur MS10 (00:12:51) [86%] :\r\nça a pas encore cette odeur caractéristique de la coca ça ça vient vraiment une fois que les feuilles ont séché. \r\n\r\nLocuteur MS1 (00:13:00) [72%] :\r\nVoilà, on continue à descendre le Champ, enfin le Coca Light très en pente, mais bon, comme la plupart des terrains ici autour de Kourou illico. \r\n\r\nLocuteur FS6 (00:13:10) [60%] :\r\nAlors que. \r\n\r\nLocuteur MS1 (00:13:13) [92%] :\r\nOn arrive dans un Champ voisin avec une autre femme qui enfin de de récolter. \r\nOui, bien sûr, commencé à m'est lancée. \r\n\r\nLocuteur MS10 (00:13:32) [81%] :\r\nLa ce qu'on entend c'est Nancy qui est en train de récolter les feuille, là, en fait, c'est une opération très rapide, hein, elle part du bas du plan de coca et l'feuille voilà avec entre son pouce et l'index c'est sous réserve et puis voilà, CGC c'est très très rapide, il y a des feuilles que vous ramassez, d'autres que vous ne ramassez pas pour quelle raison. \r\n\r\nLocuteur FS15 (00:13:51) [80%] :\r\nEst -ce que ça va Majdak Agnès. \r\n\r\nLocuteur MS10 (00:13:53) [90%] :\r\nElle enlève seulement les les feuilles qui sont arrivés à maturité, elle laisse les feuilles les plus petites et on voit aussi d'ailleurs des des des bourgeons qui sont là et qui montre que dans dans quelques mois, il y a d'autres feuille qui vont pousser sur ses pieds de coca voilà, elle a du courage, hein, parce que le chant est quand même très grand. \r\n\r\nLocuteur FS15 (00:14:10) [69%] :\r\nElle a gagné, c'est son camion il Yobo Young il y a pas d'emblée compagnonnage. \r\n\r\nLocuteur MS8 (00:14:15) [84%] :\r\nIl y a une tradition ici en Bolivie s'appelle Laïni donc là, Nancy est en train de travailler sur le Champ de sa de sa voisine à l'aider, elle paye Laïni parce que sa voisine à travailler dans son Champ, il y a quelques jours. \r\n\r\nLocuteur MS9 (00:14:28) [72%] :\r\nC'est estimant im portante pour aucun. \r\n\r\nLocuteur MS11 (00:14:32) [92%] :\r\nLundi, est très importante parce que la récolte des feuilles de coca ne doit pas s'étaler sur des semaines passées à la si on attend trop longtemps les feuilles matures, qui sont en bas de la plante commencent à tomber, c'est pour ça qu'il faut des bras pour pouvoir aller vite. \r\n\r\nLocuteur MS9 (00:14:44) [61%] :\r\nEt Basel a connu comme PC alors par rapport à l'impasse arabe travaillera le poste. \r\n\r\nLocuteur MS10 (00:14:50) [81%] :\r\nAlors on va faire le pitch et on appelle ça aussi la coupe du coup ici en Bolivie, c'est consommer les feuilles séchées de coca il y a Nancy a sorti un petit sac avec ses feuille alors expliquez -moi comment on fait. \r\n\r\nLocuteur FS15 (00:15:04) [75%] :\r\nEnfin, meilleur m'intéresse personne Obama moi je savais qu'il. \r\n\r\nLocuteur MS10 (00:15:09) [85%] :\r\nDonc il faut prendre ces feuilles séchées, généralement on enlève la fibre central, voilà qui est un peu dur et qui fait mal aux dents, auquel on accumule ses feuille dans la bouche alors pour aider en fait à la consommation de ces feuille pour que le jus des feuille sort plus facilement, on utilise aussi une sorte de petite alors une petite Pierre s'appelle les rien c'est ça. \r\n\r\nLocuteur FS15 (00:15:29) [66%] :\r\nDonc il y a un test bientôt nation qui est assez. \r\n\r\nLocuteur MS10 (00:15:33) [86%] :\r\nLa Aléria, donc c'est une pâte séchée qui est faite à partir de plusieurs plantes, donc j'ai l'impression que la composition change si on les villages, selon les endroits et donc on absorbe les feuilles, on met des petits morceaux de l'Erika, on peut faire, c'est clair, il y a avec pleins de plantes différentes, mais en tout cas, l'objectif c'est d'extraire les alcools lui de la feuille de coca le plus rapidement possible, le plus facilement possible. \r\n\r\nLocuteur FS15 (00:15:57) [55%] :\r\nSuite à la mode Chanel chien était à chaque note d'emblée dire 15 4 heures à sa meilleure lui aussi une commune. \r\n\r\nLocuteur MS10 (00:16:05) [95%] :\r\nVoilà donc non non seulement ça donne de l'énergie mais ça coupe la faim aussi et donc ça permet de travailler jusqu'à la mi- journée. \r\n\r\nLocuteur FS15 (00:16:11) [63%] :\r\nEt ça, même d'abandonner cette année ou sociale. \r\n\r\nLocuteur MS10 (00:16:15) [83%] :\r\nEt c'est, c'est c'est voilà obéissant habitués et c'est vrai qu'il y a une une sensation qui vient tout de suite la quand on va chez feuille de coca, on a l'impression que les gens s'y sont endormis, un peu comme quand on sort de chez le dentiste, DSK fait quand même, c'est donc le but c'est d'avoir une boule de feuille c'est ça. \r\n\r\nLocuteur MS9 (00:16:30) [51%] :\r\nC'est à comme on l'arôme Brême Boca. \r\n\r\nLocuteur MS11 (00:16:34) [79%] :\r\nVoilà, c'est ça, il faut accumuler une bonne quantité d'feuille dans sa bouche, vers une boule avec la coca elle Aléria et tout le temps, qui travaille bien, tu fais bouger ses boules dans ta bouche. \r\n\r\nLocuteur MS10 (00:16:44) [80%] :\r\nEt et vous Nancy en fait commun d'hectares de coca vous cultiver. \r\n\r\nLocuteur MS15 (00:16:48) [68%] :\r\nNon pakistanais molosses dans ce cas tous. \r\n\r\nLocuteur MS10 (00:16:51) [71%] :\r\nDe cathos de coca, un 14 qu'est, est-ce que c'est. \r\n\r\nLocuteur FS15 (00:16:54) [86%] :\r\nEt 14 oui une coalition. \r\n\r\nLocuteur MS10 (00:16:58) [86%] :\r\nVoilà cas voilà un cadeau en fait c'est un carré de 50 mètres sur 50 est -ce que c'est ça qui vous permet de vivre ou vous avez une autre activité. \r\n\r\nLocuteur FS15 (00:17:07) [65%] :\r\nProgressivement, ce plateau annonce avec en fait et demande à Lincoln à la majorité, jusqu'au 19. \r\n\r\nLocuteur MS10 (00:17:12) [93%] :\r\nElle cultive aussi des oranges, des mandarines du café des des bananes. \r\n\r\nLocuteur MS15 (00:17:16) [80%] :\r\nEt même dans la coca ou Hospital. \r\n\r\nLocuteur MS10 (00:17:20) [91%] :\r\nL'Avantage quand même de de la coca sur les autres cultures, c'est que la cocaïne, il y a un marché, on peut la vendre et donc, c'est avec l'argent de de la coca que Nancy peut peut se payer des soins à l'hôpital où peut envoyer ses enfants à l'école par exemple. \r\n\r\nLocuteur MS9 (00:17:34) [67%] :\r\nEt la, la, que donnée à nos dans dans sa cave, dont la porte. \r\n\r\nLocuteur MS11 (00:17:38) [87%] :\r\nà la coca c'est l'argent, on peut la vendre tout au long de l'année, alors que le café, les fruits bien ne produisent qu'une fois par an si chaque personne cultivars ou de 14 ce ce ne sont pas les grandes surfaces. \r\n\r\nLocuteur MS1 (00:18:03) [87%] :\r\nVoilà, on va aller voir une famille de de cocaleros ce pont de cultivateurs de coca qui fait sécher la récolte d'hier à son domicile. \r\n\r\nLocuteur MS7 (00:18:19) [56%] :\r\nVoilà, c'est-à-dire c'était la société nouvelle terroriste française comment ce coca ça comment on arrive à vous à ceux qui ne présentent pas l'de cette femme qui pour. \r\n\r\nLocuteur MS8 (00:18:29) [68%] :\r\nIl y a un monsieur qui va nous montrer oui ce qui garde ses feuilles de coca, une fois qu'elles sont séchés qui a claqué, c'est il y a eu aussi un artiste ainsi voilà, on entre dans une petite pièce qui, à l'ombre fraîche et sous le Golfe Stadelmann parce qu'on le voit, la police qui l'ont le mal, la coca et pourcent. \r\n\r\nLocuteur MS12 (00:18:47) [63%] :\r\nélève c'est qui va montrer ça. \r\n\r\nLocuteur FS14 (00:18:51) [89%] :\r\nSi oui. \r\n\r\nLocuteur MS8 (00:18:55) [76%] :\r\nC'est la saura c'est casques seul actif, voilà là on peut vraiment sentir l'odeur de la cocaïne, donc là il y a, il y a un sac est quand même assez imposant, combien de livres, vous avez la crainte aussi né à Oullins ah oui et ça. \r\n\r\nLocuteur MS5 (00:19:08) [77%] :\r\nMoi sommairement, je crois, même pas les vaches magique 40 livres, il me manque 10 livres pour faire attaquer quand j'ai ce qu'il faut les feuilles d'or pendant la nuit, avec la fraîcheur avec l'humidité aussi elles vont redevenir toute la tornade non, ensuite on met les feuille aplati dans un sac en nylon, plus petit que le camion arrive et on change de toutes pour la presse à la page. \r\n\r\nLocuteur MS8 (00:19:28) [82%] :\r\nOui, là on est dans cette, dans cette petite pièce donc à Londres, en fait, qu'on retrouve dans toutes les maisons, et ce dans les jeunes garçons, une pièce qui est réservé pour entreposer les de coca il y a une odeur vraiment incroyable, quand vous parlez de la coca, vous dites la feuille sacrée vous ça fait des années, des décennies que vous travaillez la coca, vous avez toujours ce sentiment la et -ce on aura charmé rapporte. \r\n\r\nLocuteur MS5 (00:19:49) [81%] :\r\nL'ordre d'escarmouches pour s'amuser, la coca est une feuille sacrée car elle nous vient de nos ancêtre, c'est vraiment notre seule source de vie, c'est ainsi siège c'est. \r\n\r\nLocuteur FS6 (00:20:05) [81%] :\r\nC'est ce qu'on appelle, à savoir pourquoi, voilà ça oui pourquoi. \r\n\r\nLocuteur MS16 (00:20:15) [83%] :\r\nVoilà, je suis de retour à La Paz, dans le quartier de villas Fatima alors ce quartier, c'est 1er dans lequel on arrive quand on vient de l'Amazonie des Gasse, donc c'est là qu'il y a le marché de la coca de la Paz géré par le syndicat adepte coca c'est un grand bâtiment verre donc couleur feuille de coca il y a un slogan qui dit coca vide à la cocaïne, c'est la vie. \r\nLundi matin, et ce qui est impressionnant, c'est le nombre de camions qui arrivent ici chargé de coca chargés de sacs, alors s'ils arrivent le matin, je suppose qu'ils ont voyagé toute la nuit. \r\n\r\nLocuteur FS14 (00:20:59) [85%] :\r\nPoint. \r\n\r\nLocuteur MS12 (00:21:01) [60%] :\r\nDans des vidéos, c'est plus du poids du moment, mais ça, les relations de. \r\nIl y avait à base de longues années dans davantage mais donc on passe alors qu'est -ce qui dorment sous s'symbole même dans un hôtel grâce à. \r\n\r\nLocuteur MS16 (00:21:16) [85%] :\r\nVoilà ce ce chauffeur là Samuel il y a des villages de Cee-Lo Mali normalement il faut 4 ans pour venir jusqu'à la page mais il y a eu un éboulement sur la route, hein, c'est quelque chose qui arrive assez fréquemment ici. \r\nDonc, il est parti à 7 heures du soir, il a passé toute la nuit dans la montagne, il vient seulement d'arriver. \r\n\r\nLocuteur MS17 (00:21:36) [59%] :\r\nBienvenue à la hausse des taux gardien en tout pèse quand même peur et la maladie à la Squadra désormais grandes que je crois que si même de qui est bien, j'ai l'occasion. \r\n\r\nLocuteur MS16 (00:21:48) [82%] :\r\nVoilà, toutes ces ces camions en fait commencent à arriver à 3 4 heures du matin, donc en fait tout dépend quelle heure il partait et tout dépend du village d'origine. \r\nIl y a des dizaines de porteurs qui ont ces sacs de coca sur le dos qui font la navette entre acheteurs et vendeurs. \r\nVoilà, il y a qui m'attend dehors, on peu de locataires. \r\n\r\nLocuteur MS13 (00:22:10) [85%] :\r\nBien entendu, non non non c'est. \r\n\r\nLocuteur MS18 (00:22:12) [80%] :\r\nIl m'attendait devant l'entrée du bâtiment de dette coca Totti vient ici tous les jours, comment ça se passe, on travaille dans la semaine. \r\n\r\nLocuteur MS13 (00:22:19) [59%] :\r\nEt l'Anjou monsieur Martel masque, pas la peine de l'attend la que nécessite un demain son service. \r\n\r\nLocuteur MS18 (00:22:28) [93%] :\r\nVoilà le en fait il y a ici le lundi et le mardi, les autres jours de la semaine. \r\n\r\nLocuteur MS16 (00:22:33) [83%] :\r\nIl est dans ses champs dans les Newcastle l'envoi qui a toujours autant d'activités, un dans le dos pour un quartier qu'est -ce qui se passe exactement. \r\n\r\nLocuteur MS13 (00:22:40) [50%] :\r\nSi elle rêve marqué comme Mercado un avancement Georgio gagne de Maastricht. \r\n\r\nLocuteur MS11 (00:22:45) [84%] :\r\nEt si c'est le seul marché pour les producteurs de coca des 3 provinces des lions grâce, c'est un marché légal chaque producteur vient en camion ou minibus avec sa coca c'est obligatoire, ils doivent accompagner la cocaïne jusqu'ici un drame. \r\n\r\nLocuteur MS18 (00:23:03) [77%] :\r\nAlors on va entrer à l'intérieur du bâtiment, en fait, je n'ai pas y entrer tout seul, hein, c'est il y a des gardes à l'entrée, c'est vraiment une propriété de l'époque des producteurs, même la police n'entre pas ici. \r\n\r\nLocuteur MS13 (00:23:16) [54%] :\r\n4 secteurs la culasse Lionel parce que mascara, d'antennes sur le pont, sur nos programmes bon. \r\n\r\nLocuteur MS18 (00:23:22) [93%] :\r\nVoilà alors ce qu'il appelle légale en fait ce sont des pièces, des entrepôts qui sont répartis le long d'un couloir et chaque entrepôt correspond à un village à une région. \r\n\r\nLocuteur MS13 (00:23:33) [63%] :\r\nEst- leur promesse, mais les moyens. \r\n\r\nLocuteur MS18 (00:23:36) [77%] :\r\nVoilà, donc là il y a un calepin afin d'entreprise qui est de 1000 ivoiriens l'autre c'est le village qui ça veut dire que les producteurs doivent obligatoirement amener leurs sacs dans l'entrepôt qui correspond. \r\n\r\nLocuteur MS13 (00:23:45) [60%] :\r\nEst- en tant qu'on ne peut que nous sur l'antenne. \r\n\r\nLocuteur MS18 (00:23:48) [80%] :\r\nVoilà, et là c'est le l'entrepôt tourner court, on va entrer. \r\n\r\nLocuteur MS13 (00:23:53) [52%] :\r\nMais alors qu'il aille si la pour que la coca qui abonde dans une haine et l'or, parce que pour la coque, ça, ce qui est un moment mais c'est. \r\n\r\nLocuteur MS18 (00:24:01) [91%] :\r\nIl y a une odeur vraiment intense de coca un entrepôt sa seconde comme ça, il y a des sacs qui sont posés à même le sol il y a juste un petit bureau pour faire les transactions, on voit des femmes surtout qui sont là pour vendre. \r\n\r\nLocuteur MS13 (00:24:14) [54%] :\r\nDans le mariage, même très large mauvaise vient de marquer avant de tandem maintenant Benderbal. \r\n\r\nLocuteur MS18 (00:24:19) [87%] :\r\nC'est surtout les femmes qui vendent ici, même si on voit quelques hommes donc des de solitaire avec d'autres restent dans le dos. \r\n\r\nLocuteur MS12 (00:24:28) [77%] :\r\nVoilà, on s'approche des des sacs est coca hein. \r\n\r\nLocuteur FS14 (00:24:33) [94%] :\r\nMerci. \r\n\r\nLocuteur MS13 (00:24:34) [65%] :\r\nEt si Est va encore pour que maintenant cela aura assez Berlin et d'de cet autonome de la seconde dans la primaire efficace. \r\n\r\nLocuteur MS18 (00:24:42) [85%] :\r\nIl y a différentes qualités il y a la la la coca de premières qualités et et la coca de seconde qualité et c'est feuille donc de premières qualités sont bien plate, elles sont toutes assez grande la couleur verte est impeccable alors à à côté, là on voit qu'il y a, il y a un petit bureau avec une balance, il y a une sorte de registre qu'est -ce qui se passe ici. \r\n\r\nLocuteur MS13 (00:25:02) [62%] :\r\nEt notamment se consacrés délinquants même quelqu'un d'emprisonnement le Bandélot comprendre. \r\n\r\nLocuteur MS18 (00:25:08) [81%] :\r\nVoilà les productrices qui qui amènent leurs sacs qui les pèse sur une balance qui la balance officielle en fait c'est la même dans tous les entrepôts pour pas qu'il y ait de fraude. \r\n\r\nLocuteur MS13 (00:25:17) [67%] :\r\nPour la coca légalement acquis, ça se dégrade bien selon les ventes par rapport à sa ville commerciale. \r\n\r\nLocuteur MS18 (00:25:23) [88%] :\r\nVoilà donc c'est ici que les acheteurs viennent donc des acheteurs qui sont aussi autorisés par ADP, aucun enfant en tout cas, qui ont une licence, ils viennent ici faire leurs achats. \r\n\r\nLocuteur MS13 (00:25:33) [53%] :\r\nPour nous, la salaison dans les bras, traîne par signe on. \r\n\r\nLocuteur MS11 (00:25:36) [88%] :\r\nBah, en ce moment la Coca se vend à 4 francs 4 francs 50 la livre, ça dépend de la coca et de la saison. \r\n\r\nLocuteur MS13 (00:25:42) [72%] :\r\nEt c'était impopulaire dans ce secteur, la production. \r\n\r\nLocuteur MS11 (00:25:44) [88%] :\r\nEn janvier, février, quand il pleut, il y a beaucoup de coca sur le marché, quand il fait plus sec, les prix montent parce que les récoltes sont moins abondantes. \r\n\r\nLocuteur MS12 (00:25:50) [60%] :\r\nLes marins des réseaux quoique. \r\n\r\nLocuteur FS12 (00:25:54) [54%] :\r\nTrès intéressés ou qu'on en lumière le satellite à ça vous la cocaïne. \r\n\r\nLocuteur MS18 (00:26:01) [80%] :\r\nCette dame -là à l'a vendu sa Coca un peu près 34 35 Bolivie annonce la livre, voilà, on voit des, des, des femmes là qui passe et qui viennent se servir, prendre des échantillons dans les dans les, dans ces grands sacs de coca en fait bien tester la coca pour savoir chez qui ils vont acheter. \r\nIl y a beaucoup de vendeurs ambulants qui passe là, c'est un vendeur qui vend des radios qui profite de la présence des producteurs pour essayer d'écouler leurs marchandises ces vendeurs qu'on voit ici, ils vont rester jusqu'à quelle heure. \r\n\r\nLocuteur MS13 (00:26:36) [79%] :\r\nEt ce qui Astana se préoccupe. \r\n\r\nLocuteur MS18 (00:26:39) [87%] :\r\nEn fait, ils vont rester ici toute la journée et même plusieurs jours s'il faut plusieurs jours pour que leurs récoltes soient écoulés et ceux qui n'ont pas de maison à La Paz, vu qu'ils sont tous 2 Young has vont même dormir ici dans l'entrepôt, voilà maintenant on va suivre en fait les porteurs qui qui partent avec les sacs. \r\n\r\nLocuteur MS12 (00:26:57) [84%] :\r\nBien qu'avoir danger aïe alors duré vraiment une colonne de fourmis qui descend sous les entrepôts et là on se retrouve au niveau de la rue. \r\n\r\nLocuteur MS13 (00:27:08) [63%] :\r\nà quel âge ça pour tous blancs que ce que Stan reste invaincu. \r\n\r\nLocuteur MS18 (00:27:11) [91%] :\r\nC'est là qu'on met l'État caisses dans des sortes de de 5 ans en toile de jute de couleur blanche, donc on voit déjà des sacs qui vont partir à Cochabamba à Santa Cruz, tout le monde court là, pourquoi les gens courent. \r\n\r\nLocuteur MS13 (00:27:23) [55%] :\r\nAssez Apollo pour qu'arrive enfin, c'est un très vaste Bourse cette Pierre d'insomnie. \r\n\r\nLocuteur MS18 (00:27:28) [89%] :\r\nLes gens se serait les acheteurs sont pressés de charger leurs sacs de coca parce que quand ils ont tous de couleur blanche, donc c'est vrai qu'il y a un sac qui peut se garer on peut confondre un sac avec un autre faut vraiment faire attention hein les porteurs sont en train de courir. \r\n\r\nLocuteur MS16 (00:27:44) [89%] :\r\nLà on passe dans un couloir très large qui arrive jusqu'à la rue avec des sacs de coca à gauche et à droite. \r\n\r\nLocuteur FS14 (00:27:50) [88%] :\r\nL'. \r\n\r\nLocuteur MS18 (00:27:52) [88%] :\r\nEt là, tout au bout ces chargés dans des camions. \r\n\r\nLocuteur MS13 (00:27:54) [58%] :\r\nC'est à qui avait lancé car le roman des ballasts à la terminale avant moi, j'ai même quand même une. \r\n\r\nLocuteur MS18 (00:27:59) [82%] :\r\nVoilà, on voit là, tous, tous les, les, les acheteurs donc officiel ont attaqué une autorisation dans la main, ils chargent les sacs de coca dans des camions dans des pics, même dans des, dans les taxis hein, tous les véhicules sont utilisés pour ça et Pedro insiste vraiment Easy to également il y a pas de sac de coca qui partent sans autorisation. \r\n\r\nLocuteur FS14 (00:28:20) [100%] :\r\nL'. \r\n\r\nLocuteur MS16 (00:28:22) [71%] :\r\nLa joie des sacs qui partent pour permet Robert mais José la frontière avec l'Argentine. \r\n\r\nLocuteur FS17 (00:28:28) [64%] :\r\nSi on arrête des mariés Crozon elles-mêmes influencé, moi je pense coca la voyez donc à Madrid. \r\n\r\nLocuteur MS16 (00:28:34) [84%] :\r\nVoilà, donc il y a beaucoup d'Argentins aussi qui consomment la la feuille de coca, donc vous vous allez aller jusque là- bas avec ses sacs. \r\n\r\nLocuteur FS17 (00:28:40) [68%] :\r\nC'est acquis à la 51ème s'voilà il faut pas. \r\n\r\nLocuteur MS16 (00:28:43) [89%] :\r\nIl y a 5 heures de l'après- midi, ils vont arriver à la frontière avec l'Argentine à 11 heures du matin, alors par exemple, lui, va où. \r\n\r\nLocuteur MS18 (00:28:49) [80%] :\r\nça alors, des vraies Stars, la volonté, ça ce sont des sacs qui vont à Santa Cruz voilà dans la région de Santa Cruz ça va dans le ça paraît par exemple dans le sud du pays, on produit de la coca c'est plus près de Santa Cruz, pourquoi ces acheteurs viennent s'approvisionner ici à plus de 1000 kilomètres. \r\n\r\nLocuteur MS13 (00:29:05) [69%] :\r\nMontpellier comme au moins bien salon parce que voilà. \r\n\r\nLocuteur MS18 (00:29:08) [82%] :\r\nL'explication, c'est que la feuille de coca des lions Gasse est réputée elle est meilleure que les autres et c'est pour ça qu'il a autant d'acheteurs autant de sacrée qui partent et qui vont maintenant être consommés dans tout le pays. \r\n\r\nLocuteur MS2 (00:29:31) [89%] :\r\nCoca la feuille sacrée du peuple bolivien, reportage de Frédéric Faux diffusion initiale dans des tours en septembre 2016 adaptation réalisation pour point de fuite Jean-Daniel Mottet Muriel Mérat cette culture de coca salaire très importants en Bolivie culturellement l'a compris aussi économiquement. \r\n\r\nLocuteur FS3 (00:29:47) [89%] :\r\nAh, ah, les grands esprits se rencontrent, mon cher Lucas c'est exactement la question que j'avais posée à Frédéric Faux lors de la 1ère diffusion de son reportage. \r\n\r\nLocuteur MT4 (00:29:56) [84%] :\r\nBon, c'était peut-être important il y a, il y a, il y a quelques décennies maintenant, ça l'est beaucoup moins, mais disons que ça représente à peu près 20000 hectares, les 3 pays producteurs le la Bolivie en fait le plus de tirs avec seulement 20000 hectares le Pérou et la Colombie, ça tourne autour de 50000 hectares chacun des 5 la Bolivie, c'est important parce que c'est vraiment le seul pays où on a conservé de façon massive, cet usage traditionnel de la feuille de coca, le fait de marcher la feuille, on estime qu'il y a un peu près de 3 millions de personnes en Bolivie, qui pratique et même en milieu urbain, à la page pouvez voir des étudiants qui, à la veille d'examen quand ils réunissent toute la nuit pour tenir le coup, images de feuille de coca sanisettes les maintient éveillé, donc c'est une consommation qui a tendance à se développer. \r\n\r\nLocuteur FS3 (00:30:41) [95%] :\r\nEt comment être sûr que donc cette production destinée à un usage traditionnel ne va pas servir à alimenter le trafic de cocaïne. \r\n\r\nLocuteur MT4 (00:30:51) [85%] :\r\nAh ça, justement, dans les peintures et c'est, c'est c'est le gros problème au Pérou et au Colombie c'est sûr que l'essentiel de la production à la cocaïne en Bolivie, alors il y a les États-Unis qui ont financé dans les années 70, notamment des programmes d'éradication de de la feuille de coca et maintenant on fait, c'est l'Union européenne qui a fait un accord avec la Bolivie, on appelle ça le contrôle social, c'est-à-dire que les les producteurs sont censés s'autoréguler, donc il y a la coca qui sert pour l'usage traditionnel, il y a aussi une part de la coca qui sert à fabriquer des produits industriels, des galettes des bonbons de lithium chose comme ça, ça reste minime après c'est vrai qu'en Bolivie et surtout dans le ça paraît d'ailleurs qu'est la zone la plus récente, il y a une grande part de la coca qui part dans les circuits illégaux. \r\n\r\nLocuteur FS3 (00:31:37) [92%] :\r\nEt donc ces propos qui date de 2016 sont toujours d'actualité, ce qui a changé depuis, c'est qu'en 2017, le congrès bolivien a accepté d'augmenter officiellement le nombre d'hectares dévolus à la culture de la coca, malgré les craintes de voir également augmenter le trafic et puis à signaler encore Virginie pourront parler dans sa chronique l'usage intensif des pesticides dans les cultures de coca est une grave menace pour l'environnement en 1er lieu pour les abeilles, dont les produits chimiques affectent les capacités motrices et spatiale, dixit un article paru le 4 janvier dans Science et Avenir. \r\n"], "webPublicationDate": "2019-01-31T15:06:01Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1BFD24E2-B065-4188-8748-55974137BEF6", "internalArchiveId": "1BFD24E2-B065-4188-8748-55974137BEF6", "source": "siranau", "mediaType": "audio", "title": "La Nuit des Idées arrive en Suisse", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Créée en 2016 à l'initiative du Ministère français des affaires étrangères, La Nuit des Idées agite en ce 31 janvier de nombreuses villes de différents pays. Et la Suisse n'y fait pas exception: à Berne, le Kunstmuseum accueille une soirée de débats, tables rondes, visites et performances destinés à interroger notre rapport au monde technologique. Carine Delplanque, Conseillère de coopération et d'action culturelle à l'Ambassade de France, explique le concept, au micro de Nicolas Julliard.", "durationSec": 513, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10144848", "imageURL": "http://www.rts.ch/7949568.image", "thematicGeographicals": ["France", "Suisse"], "thematicThemes": ["débat"], "alternativeTitle": ["La Nuit des Idées arrive en Suisse / NTR_2019-01-31T12:06:00_la-nuit-des-idees-arrive-en-suisse", "Nectar du 31.01.2019"], "alternativeSummary": ["Créée en 2016 à lʹinitiative du Ministère français des affaires étrangères, La Nuit des Idées agite en ce 31 janvier de nombreuses villes de différents pays. Et la Suisse nʹy fait pas exception: à Berne, le Kunstmuseum accueille une soirée de débats, tables rondes, visites et performances destinés à interroger notre rapport au monde technologique. Carine Delplanque, Conseillère de coopération et dʹaction culturelle à lʹAmbassade de France, explique le concept, au micro de Nicolas Julliard."], "variantIds": ["ece-10144848"], "isOnline": true, "lastModifiedDate": "2019-02-13T20:16:26Z", "speechToTexts": ["13.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nOn va commencer en musique pour parler de la Nuit des Idées c'est au Kunstmuseum de Berne, ce soir, c'est la première fois que cet événement est accueilli un événement dont on va parler avec une de ses organisatrices dans un tout petit instant. \r\nQuelques notes de la musique du Français Ross CUS pour parler de la Nuit des idées qui se tient ce soir du côté de Berne c'est le Kunstmuseum qui accueille pour la première fois en Suisse cet événement créé il y a 3 ans, la nuit des Idées c'est une invention française et pour en savoir plus : on va accueillir par téléphone carine Delplanque bonjour, bonjour, merci d'être avec nous en Direct, vous êtes conseillère de coopération et d'action culturelle à l'ambassade de France, dites -nous peut-être pour commencer, quelle est l'origine de cette nuit des Idées. \r\n\r\nLocuteur FT4 (00:02:01) [91%] :\r\nAlors, cette nuit, des idées, c'est cette un événement qui a qui a été monté en fait à l'initiative de l'institut français en 2016 et qui se déroule depuis sur les 5 continents et pour vous situer un petit peu cette cette nuit en 2018, 200000 personnes à qui ont fêté cet événement dans 65 pays et puis cette année, donc nous avons décidé de ne pas la laisser passer sans s'arrêter à Berne et donc nous la Petron ce soir de 18 heures à minuit au Kunstmuseum qui est donc notre, notre partenaire, donc nous sommes tout à fait ravi nous attendons à un large public de 7 à 77 ans, comme on dit. \r\n\r\nLocuteur MS1 (00:02:46) [87%] :\r\nOui, alors cette nuit des Idées c'est une initiative française, on l'a dit, de la situé à Berne en terre germanophone est -ce que c'est parce que l'ambassade de France y trouve tout simplement où est -ce qu'il y a aussi la volonté d'ancrer cet événement dans des villes pas forcément francophones. \r\n\r\nLocuteur FT4 (00:03:01) [89%] :\r\nVoilà, c'est une très, une très bonne question, vous avez déjà plus ou moins donner la réponse effectivement alors bien sûr, l'ambassade de France situé à Berne, mais en réalité, il nous apparaît vraiment très important de, de, d'avoir aussi une action culturelle francophone dans les zones et dans les cantons non francophones de, de, de, de Suisse, donc cette pour cette année, c'est c'est Bernard et puis nous verrons comment nous développerons ça dans les années suivantes et mais nous avons une magnifique collaboration avec le Théâtre de Vidy avec la la la présentation d'un d'un extrait d'une d'une d'une pièce qui est mis en scène par Maya et qui sera donnée en novembre prochain la devise une une lecture par le la sur le des pièces de guerre en Suisse, oui c'est Antoinette marre, donc c'est pour dire en fait que effectivement on veut coller mettons soit fluide entre la la production francophone que qu'on qu'on a l'habitude, évidemment de de rencontrer dans la zone dans les zones francophones mais on voudrait vraiment établir ces ponts vers vers les zones non- francophones alors voilà ben la raison pour laquelle cette année c'est Berne. \r\n\r\nLocuteur MS1 (00:04:19) [91%] :\r\nAlors cette nuit des Idées se déroule dans de nombreuses villes du monde, on l'a dit, face au présent, c'est le titre général de cette édition 2019 ce qu'à partir de là, les lieux qui accueillent cette nuit comme le Kunstmuseum de Berne pour la Suisse ont carte blanche pour imaginer le programme de leur Nuit des Idées où ça se fait en concertation avec vous, avec l'ambassade. \r\n\r\nLocuteur FT4 (00:04:39) [90%] :\r\nOui, alors, en réalité, pour être tout à fait sincère c'est, c'était, c'est quand même une proposition au départ du service culturel de l'ambassade de France parce que nous l'avons organisé à d'autres reprises dans notre pays en en tout cas voilà et et cette année, on est en duplex avec City depuis le Kunstmuseum de Berne, puisque on a la chance qu'à Helsinki Nuit septentrionale oblige la nuit va démarrer pour donc on n'a pas de problème de Huret horaire pour être en duplex avec avec avec cette programmation à Helsinki et sinon oui, de là, nous avons fait cet cet événement complètement concertation dans la mesure où on a la chance de pouvoir bénéficier d'une, de la présence d'une magnifique Exposition qui a lieu actuellement au Kunstmuseum qui êtes une Exposition dans la curatrice et Kathleen du lard qui s'appelle même un autogoal Story qui est en fait une rétrospective de 40 ans d'art vidéo et et donc si vous voulez, c'était pour nous une magnifique manière de rebondir sur ce sujet puisque notre sujet, c'est pas au présent d'ailleurs nous avons intitulé l'événement dit Syrie : dans quel monde vivons -nous et je dois dire que si vous interrogez votre smartphone en interrogeant Syrie il va vous dire qu'il ne peut pas répondre à votre question, et donc on on a encore beaucoup d'espoir d'apprendre des choses, ce soir, d'une part sur quelle est la position de l'artiste aujourd'hui face à à la à toutes et technologiques de l'Intelligence artificielle, ce que les artistes ont encore leur place, donc il y a des des artistes vidéastes, y compris une artiste qui est présent dans l'Exposition qui sera qui sera la première, tables rondes et puis nous en avons une seconde hein qui ce qui tourne autour de la question des drônes, nous avons appris cette table ronde, drôles de drônes et l'idée c'est de voir un petit peu, on a certainement des stéréotypes sur l'usage des drônes qui sont souvent associés à un usage militaire donc qu'est -ce qu'on en fait dans dans la vie de tous les jours et puis la 3ème, table ronde, c'est encore toujours la tête de l'Intelligence artificielle, mais au service de la ville, donc là, la dernière table ronde, c'est sur l'idée de de la ville de la cité et de comment allons -nous vivre ensemble demain et, aujourd'hui, dans, dans, dans ce dans dans cette ville qui est quand même gouvernée peut-être de depuis la la domotique jusqu'à la Smart City enfin que, comment allons -nous vivre demain dans une ville qui doit être humaine et durable. \r\n\r\nLocuteur FS1 (00:07:29) [77%] :\r\nOui. \r\n\r\nLocuteur FT4 (00:07:30) [86%] :\r\nUn petit peu les les sujets sur tout ça, ben y a reçu que vous venez d'entendre que les politiques que vos auditeurs ont entendu un petit peu, on va avoir un une première performances en entrée de soirée à 18 heures et puis on aura une heure de dinde Flora entre 11 heures et minuit pour clôturer notre liste. \r\n\r\nLocuteur MS1 (00:07:50) [93%] :\r\nVoilà donc pour ce programme de la Nuit des Idées 3 tables rondes, encadrés par des performances de ce Didier Rossi et puis des visites guidées de l'Exposition en cours du Kunstmuseum de Berne, tout cela se déroule, on l'imagine plutôt en français pour ce qui est des tables rondes avec traduction simultanée non. \r\n\r\nLocuteur FT4 (00:08:08) [92%] :\r\nNous faisons tout en bilingue. \r\n\r\nLocuteur MS1 (00:08:09) [92%] :\r\nAlors c'est bien de le préciser Jean minable 100 pourcent bilingue parfait et l'entrée est gratuite, bien sûr, il faut aussi le préciser, merci beaucoup carine Delplanque, de nous avoir parlé de cette nuit, des idées qui se déroule donc ce soir dès 18 heures et jusqu'à minuit au Kunstmuseum de Berne pour la première fois en Suisse, merci beaucoup et belle journée. \r\n\r\nLocuteur FT4 (00:08:30) [97%] :\r\nMerci beaucoup, merci à vous en revoir. \r\n\r\nLocuteur FT1 (00:08:32) [69%] :\r\nVoilà. \r\n"], "webPublicationDate": "2019-01-31T11:40:00Z", "program": {"href": "/programs/F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "id": "F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "name": "Nectar"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Delplanque, Carine", "role": "conseillère de coopération et d'action culturelle à l'Ambassade de France", "type": "Participant"}]}, {"id": "sound-3A5B5D1F-5CCC-4C2F-A8A4-2C018E5437DF", "internalArchiveId": "3A5B5D1F-5CCC-4C2F-A8A4-2C018E5437DF", "source": "siranau", "mediaType": "audio", "title": "Humans of Suisse Romande: Vkee, 42 ans, Lausanne", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Suivez-nous sur Instagram @humansofsuisse", "durationSec": 846, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10144948", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Humans of Suisse Romande: Vkee, 42 ans, Lausanne / ALA_2019-01-31T15:07:48_humans-of-suisse-romande-vkee-42-ans-lau", "A l'abordage du 31.01.2019"], "alternativeSummary": ["Suivez-nous sur Instagram @humansofsuisse"], "variantIds": ["ece-10144948"], "isOnline": true, "lastModifiedDate": "2019-02-13T20:26:49Z", "speechToTexts": ["13.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:04) [77%] :\r\nCette bio même s'of Suisse romande, pas de quartier en quartier, c'était à l'avenue d'Echallens pour moi le quartier va se résumer à la Bodega, a commencé à mixer la Bodega Saman, espagnol avec Zoran qui était le patron, qui est serbe la c'était pareil et Didier était Black et Jean, on pouvait pas être plus dans le monde, en fait, on dit toujours que la Suisse a réussi son melting-pot et quand je pense à mon quartier quand ils pense à la Bodega, je pense que c'est vraiment vrai, en fait, on est, j'ai un petit qu'il n'est meilleur qu'il arrive, il y a mon pote d'être chinois qui arrivent tout fait ce on peut être mais qu'est ce qui arrive et que je fais, oui, qui fait il y a plein de bon, oui, il y a son petit frère sur terre mais il et ils en sont pas encore là, en fait, et nous on a ça, on voit, on voit pas la différence en fait. \r\n\r\nLocuteur FS2 (00:00:55) [86%] :\r\nC'est qui est qui, cette sorte de patriotisme sur le multiculturalisme suisse ah oui Vicky va renforcer complètement sentiment de fierté la d'appartenir à ce pays, si beau, franchement c'est ça peut être l'ambassadeur du merveilleux, il m'a donné énormément d'énergie, de joie et pourtant aussi une profonde douleur parce que c'est pas évident le le parcours des victimes, même s'il a su le transformer avec avec éclat, et beaucoup d'amusement, on va justement suivre son parcours lui qui aurait pu être un professionnel de foot ou faire le tour du monde avec, derrière des platines c'est un Didier qui sera samedi soir à la Maison de quartier d'pour animer toute une nuit qui s'appelle la night réservé aux plus de 28 ans, c'était pas pour ça que le rencontrer parce que j'ai jamais que je rencontrent, j'ai découvert un homme sacrément touchant. \r\n\r\nLocuteur MS3 (00:01:41) [93%] :\r\nL'. \r\n\r\nLocuteur MS4 (00:01:44) [83%] :\r\nEn arriver en Suisse avec mon frère, ma soeur, mais de parents en 1908 et vous avez quel âge moi j'avais 4 ans à partir du Congo, il y a 38 ans en arrière, venir ici en Suisse avec rien, pas de papiers, pas forcément de moyens puis arriver à s'établir ici trouver un appartement a permis, c'est en même pas 6 mois de boulot. \r\n\r\nLocuteur MS1 (00:02:05) [80%] :\r\nEt on est élevé 3 gamins, c'est moi qui suis père de maintenance, ça c'est un impressionnant, eux ils ont tout plaqué et beau pas partir, mais même pas, ne changer le pays sur les continents changer de mentalité, de femmes, tout, tout ça, c'est assez incroyable et je pense qu'ils sont ne sont bien sorties malgré moi, avec mon père était un peu fou qu'on va dire qu'ce qui voulait dire un tyran avec ses enfants, avec sa femme sage qui Close, j'ai pas compris, à l'âge de 15 ans après maintes et maintes coup sur nous et sur un mois, j'ai dit à ma mère si on retourne là- bas, moi je reviens pas parce que on avait été plusieurs fois, voyez les femmes battues, plusieurs fois et il y avait la force est à la fois trop où j'ai dit et maintenant Stop parce que c'est pas normal, au début, on croit que c'est normal et une fois en allant chez d'autres, des amis chez d'autres potes, j'ai des anecdotes assez assez futile, on dira comme ça, mais pour moi incroyable comme chez mon petit Ludo il y a sa maman on revient du parquet, vous avez fait un goûter avec des petits mots, c'est désormais petit loup, vous avez si vous avez salué pas des médicaments et qui secte adorent le chocolat je veux du ce collège avec, j'ai dit mais mec Totti ou c'est quoi ce bordel incroyable, je crois que la seule interdiction qu'il avait c'était pas le boîtes Coca donc ok et moi j'étais là ouais il habitait et ce qu'on appelle, je disais toujours : non, moi j'ai un part en vacances avec vous je que j'ai pour moi, c'était le plus bel endroit sur terre et c'était, c'était un avec cette cette femme qui est, qui était pour moi une seconde, mais en fait tout s'est posé la question si j'arriverai à lire des histoires à mon fils si j'arriverai à jouer avec lui et tout, parce qu'on n'a pas comme ça, encore une fois, le contexte, c'était compliqué de parents qui travaillaient à 100 pourcent pas pas forcément le temps pour 3 enfants, donc je me poser la question si j'arriverai à être un père qui est, qui voit son enfant grandir, mais c'est vrai que je pense à avant, ce qui est chose comme parents n'ont pas eu donc on pas pu donner au fait et si moi je peux le donner, c'est peut-être parce que je suis au niveau de l'intégration, ben j'ai pu prendre fin de de la Suisse, vous faites simplement oui des autres, de la mère de votre copain exact, entre autres, oui, je voudrais dire incroyables dans ma vie, qui ont fait que tout ce que j'ai pu vivre de de d'horribles, atroces, je dirais, c'est même plus quelque chose qui m'affecte alors j'ai 4, bref, clair que j'ai disait : les 50 la parce que je dis toujours : on choisit pas sa famille, mais non, c'est choisir entre potes et on a vécu des trucs cool du truc moins cool mais on est toujours là, en fait, les uns pour les autres, perdu sur une il y a même cherché à la neige, quoi donc je, même chose pour eux, donc c'est assez magique et bref on a de la chance de la les avoir eu parce que je pense pas que ce serait la même chose. \r\n\r\nLocuteur MS4 (00:04:48) [73%] :\r\nEt cela Thierry Suisse à lundi et mauricien qui est congolais et macédoniens bulgare niquer Suisse et on n'a jamais vu la différence de la entre nous et ça c'est c'est beau oui simplement bon. \r\nL'adolescence alors marqué par 2 choses : le foot, donc j'ai commencé à jouer, j'ai toujours aimé le feuilleton depuis tout tout petit joujou avec des chaussettes, la Chambre des heures et des heures en fonction des mauvaises notes, je pouvais pas forcément aller montrer du coup j'ai appris à aimer l'école pour aller au foot, donc c'était assez. \r\n\r\nLocuteur MS1 (00:05:36) [79%] :\r\nBénéfique dans les 2 sens finalement, alors j'ai fini en 1ère équipe moi j'aurais peut-être dû viser plus aujourd'hui pur, d'après un autre phénomène qui est lié à l'adolescence et les peuples et les poètes s'implique, musique, on a créé un on est devenu un groupe qu'on appelait les Madison et ensemble dans la commença à mixer fait à l'époque on avec des vinyles pour savoir que la platine, c'était 2000 2000 francs impayable donc Alain mis à loup Sébastien avait acheté les platines et on se trouve samedi chez lui à mixer des heures et des heures et des heures et des heures, et du coup, voilà, donc on est parti, donc il y avait le dilemme entre le foot et la nuit et les études ailleurs les études ben je me disais, je faisais des bonnes pour aller m'entraîner donc le les études ça, du coup, alors j'étais moins Jim Mason scientifique, après j'ai fait, biologie, une année ah oui la nuit et le foot et les études, c'est trop, donc je me suis rabattue sur laborantin médical parce que la prendre Alain mais que Louis donner 400 francs par mois c'était quoi, on est là, et puis il y a aussi donné la mort, cas de nouveau avec la nuit, c'était pas évident et ce qui était anormal c'était notre façon de, de, de, de, de, de consommer la la ville le le monde avec ses ses potes, c'était par les 2 bouts, janvier, dit -on, on était complètement fou, on vit des jours et nuits en fait donc on faisait un peu tous du foot d'abord dans les mêmes clubs après chacun en fonction des niveaux, allez dans le club vous devez aller, on se voyait le soir pour manger, on excepte le lendemain on se revoyait parce qu'il fallait aller au magasin disent acheter des disques, c'était jour à 9 heures du mat, alors qu'on est à 6 heures, bref, ça vous parle du week- end de la semaine, c'était pareil, le lundi, ça recommence avec les cours et le soir on finissait, on avait le foot on se revoyait et après c'était des heures et des heures au téléphone en 100 mètres, donc on se reposait pas beaucoup, mais on avait tellement de choses à serait tenté et les histoires des malades bien sûr des histoire de foot on refaisait le match 25 fois où je me alors je dors beaucoup depuis un mais je dormais pas en fait n'est pas parce que j'arrivais pas, je voulais pas et mon fils est un peu comme ça, j'ai le sentiment qui veut rien rater non voulait rien rater et puis comme quelqu'un raté quelque chose, hé ben dans la voiture enlisée tellement senti à parce que on pouvait rester 45 minutes sur le sujet à se raconter des anecdotes le gasoil maintenant moi je, plus il faut savoir que quand on a commencé à mixer, on est aussi sur radio qui s'appelait pour pilotes avec Janis j'radio faisait tourner en toute la Suisse, on partait dansez, dansez, dansez et c'est comme ça qu'on a, comme ça, nous sommes, a d'ailleurs cette Didier Jam et qui voit un peu partout, il faut aimer, vous êtes les oui moi mixe, on va bientôt voulait pas mixer puisse vraiment mixte d'ailleurs machin, tout ça c'est de la boucle a été bouclée et là je pense que toute personne qui arrive aux malades sur la grande piste du mal à 18 ans, enfin 18 ans et quelques mois dit : bon, écoutez les gars on, on y va et nous on pensait vraiment qu'à faire la fête faites foot et on n'a pas pensé qu'on pouvait peut-être faire le tour du monde avec eux, avec ça, mais c'était comme avec le foot, je pense qu'il avait fait des sacrifices, l'entraîneur Arpad Soos Maddie un truc oublierai jamais Maliki est -ce que tu fais, c'est incroyable, mais la question, si tu dormais et qui manger correctement avant les matchs, je pense qu'il pourrait viser beaucoup plus haut, si on arrête ce que j'ai vécu, hier soir, c'est tout autre exceptionnel que ce que je vais vivre après sur le terrain en 1ère les Gastel Lausanne à l'époque, je n'ai pas choisir aller faire des matchs en 1er l'équipe quel quel 3ème qui était le 3ème niveau suisse, qui est déjà costaud en étant rentré à 4 heures du matin parce qu'on a mixé la veille c'était vaches. \r\n\r\nLocuteur MS4 (00:09:05) [73%] :\r\nDonc gonflé mais j'avais du plaisir dans un je n'avais n'auront donc j'étais jamais fatigué en fait donc dans la cité, oui, j'aurais dû choisir un des 2, je pense qu'on vous conseille enfin de Yvonand parents finalement voilà exactement. \r\n\r\nLocuteur FS3 (00:09:23) [92%] :\r\nPas plus d'eau. \r\nPS et ça c'est c'est. \r\n\r\nLocuteur MS1 (00:09:34) [77%] :\r\nEt les histoires d'amour, il y a la place alors il y en a eu beaucoup au début, c'était ici qu'on veut mais qui nous veulent pas qu'ils veulent, ensuite, donc on veut plus enfin bref l'histoire que comme pour tout le monde, beaucoup ont pas Jean-Serge rien c'est pas ça qui compte, c'est ce qui compte, c'est que, non content d'sur une flic un peu spéciale, et qui nous fait tout d'un coup bas, dire que, avec quels envie d'avancer, et c'est la rencontre de Fiona Gélin, moi je compte sur Loft et je vois ce complètement fracassés, je dis -moi qui savent qu'il y avait pas de fait, l'IGAS, ils disent mal et fracassé comme nous quand ils représente est bourré, bah, il y aura pas de problème toi, puis on se voit, puis tout d'un coup on je me rends compte qu'il y a la maison quoi c'est pas comment une brosse à dents et toupie, un jour on on prend la porte. \r\n\r\nLocuteur FS2 (00:10:23) [85%] :\r\nEt votre rapport à la mort, vous le sentez justement indemnes ou touché par votre histoire avec aux parents. \r\n\r\nLocuteur MS1 (00:10:29) [84%] :\r\nIndemne parce que je peux aimer cela je pensais pas encore pouvoir avoir autant de place pour aider mon fils, je crois que je l'aime, enfin je c'est indescriptible j'encore tellement que j'ai pour mes potes et puis pour, pas seulement pour mais tous ces gamins anglo- foot, tous ces gens la musique pour étonnant quand on arrive, on va mixer dans une salle, on connaît pas les gens si on n'a pas envie de leur donner quelque chose, ça ne fonctionnera pas et à la fin, quand on voit quelqu'un danser, chanter et sourire ça compte énormément, c'est un peu la même chose dans un comptant rentiers des trucs qui peuvent être tout comme en mai, Jean-Jacques, le sourire qu'elle peut vous faire la voulait parler de la journée à gauche à droite juste ça, c'est, c'est l'ambiance, j'ai la chance alors l'enfant ça dépasse encore tout ce qu'on peut rempli à papa, mais même si on a perdu le match qui nous auraient pu faire les finales Suisse c'est plus grave, en fait, l'arrivée du petit m'a appris à relativiser beaucoup de choses par rapport au fait de réussir ou d'échouer, mais les vrais enjeux commence avec l'arrivée du petit parce que, encore une fois, j'ai connu le manque et je vais tout faire pour que l'une que l'espace, et ça, c'est pour moi le le réel défi de ma vie, le reste c'était un au fait je sais pas comment j'ai fait ça, mais on a ri et votre relation parents aujourd'hui, votre mère, votre père, depuis qu'on a quitté mon papa parce que ce qui est sorti de prison fait et ma mère qui était un cas relevés des épreuves incroyable, elle est un peu comme ça aussi already tout le temps, tout le temps, tout le temps à la comme ma mère, alors c'est je ne cesse de le dire, c'est, c'est c'est Superman et puis la main mais à la une 2ème jeunesse fait depuis l'arrivée du petit les jamais vu comme ça avec autant d'énergie quoi elle va où il va, elle marche à 4 pattes, elle le c'est assez incroyable, je suis personnellement très bien, il y a des gens que j'ai, j'écoute ce qu'on n'a jamais vraiment elle a pas besoin de coach, c'est ce qu'elle fait avec le petit c'est juste monstrueux, genre il passe sous la table, elle sont avec lui et c'est c'est juste incroyable, elle avait un souhait de partir vivre au Congo, vous avez dit, pas de souci, c'était pour ça, il y a aucun problème, le petit arriver maintenant, c'est hors de question qu'elle parte et c'est assez incroyable, ça, c'est quelque chose aussi que nous, on n'a pas humans grand- papa, grand- maman je connaissais pas, c'est cool avec ma mère, ça se passe à la mal, avait posé la question, malgré ce qu'on a pu vous donner ce qui pourrait faire partie de la vie du petit et ma mère sont pas compte de ce qu'elle a fait au fait que seront pas compte que, qu'elle a pu faire quand même de nouveau des enfants bien malgré ce qu'elle a vécu parce que c'est alors tout aurait pu s'arrêter votre papa, ça va être très court, je le vois pas, je le vois plus et je veux pas le voir en fait, je ne comprenais pas beaucoup de choses et maintenant en fait de devenir père, je peux pas, j'ai pas envie qu'ils fassent partie de de ma vie, c'était trop, il n'y a pas trop atroce impensable et maintenant que moi qui suis père je comprends encore moins, comme on a pu faire ça, il est où il est, je sais pas mais voilà pour moi sa punition, ça sera qu'ils fassent pas partie de ma vie de famille en fait. \r\n\r\nLocuteur FS2 (00:13:43) [82%] :\r\nRéalisation : Brian Émilie Gasc, on vient d'entendre ce la mère de Vicky qui chante, c'est la voix de sa maman oui sur un titre que lui composé parce que il y a eu toujours dans la musique, et puis il est toujours derrière les platines et samedi soir bénévolement parce que c'est quelqu'un qui a un grand coeur, vous l'avez entendu nécessaires à la maison de quartier qui à Lausanne et on peut voir wiki sur Instagram le compte il Mintzkov suspendu, c'est une longue vie à lui, à sa famille et aux proches et l'enfant à naître. \r\n"], "webPublicationDate": "2019-01-31T15:35:15Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1BBF9BFB-FD24-49D6-B619-CFC5E7042B66", "internalArchiveId": "1BBF9BFB-FD24-49D6-B619-CFC5E7042B66", "source": "siranau", "mediaType": "audio", "title": "\"Quand j'avais 17 ans\" : Et moi ? De Francine Wohnlich", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Vingt auteurs romands sélectionnés pour le Prix Le Roman des Romands ont écrit un texte sur le thème \"Quand j'avais 17 ans\". Deux comédiens professionnels et sept étudiants du Conservatoire de Genève prêtent leur voix à ces paroles intimes.", "durationSec": 233, "genres": ["Récit"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10144826", "imageURL": "http://www.rts.ch/10124686.image", "thematicGeographicals": ["Suisse romande"], "thematicPersons": ["Roman des Romands (Prix le)"], "alternativeTitle": ["\"Quand j'avais 17 ans\" - Francine Wohnlich", "\"Quand j'avais 17 ans\" - Francine Wohnlich / null", "\"Quand j'avais 17 ans\" - Francine Wohnlich / null"], "alternativeSummary": ["Vingt auteurs romands sélectionnés pour le Prix Le Roman des Romands ont écrit un texte sur le thème \"Quand j'avais 17 ans\". Deux comédiens professionnels et sept étudiants du Conservatoire de Genève prêtent leur voix à ces paroles intimes.\nJeudi 31 janvier 2019: Francine Wohnlich: \"Et moi?\", par Barbara Tobola", "Vingt auteurs romands sélectionnés pour le Prix Le Roman des Romands ont écrit un texte sur le thème \"Quand j'avais 17 ans\". Deux comédiens professionnels et sept étudiants du Conservatoire de Genève prêtent leur voix à ces paroles intimes.\nJeudi 31 janvier 2019: Francine Wohnlich: \"Et moi?\", par Barbara Tobola", "Vingt auteurs romands sélectionnés pour le Prix Le Roman des Romands ont écrit un texte sur le thème \"Quand j'avais 17 ans\". Deux comédiens professionnels et sept étudiants du Conservatoire de Genève prêtent leur voix à ces paroles intimes.\nJeudi 31 janvier 2019: Francine Wohnlich: \"Et moi?\", par Barbara Tobola"], "variantIds": ["ece-10144830", "ece-10144826"], "isOnline": true, "lastModifiedDate": "2019-02-18T15:52:21Z", "speechToTexts": ["07.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [100%] :\r\nFrancine Wohnlich. \r\nJe bénéficie d'un congé extraordinaire. \r\nJe reviendrai fin août au collège. \r\nMes parents ont décidé que nous allions faire un voyage en famille, ce sera le 1er et le dernier, mon frère et moi sommes grands disent -ils. \r\nNous partons au Yémen avec un groupe puis j'irai en Espagne apprendre l'espagnol. \r\nJe suis la seule jeune fille je jouit d'un statut hybride je suis accueilli par les femmes qui se dévoile devant moi et nous nous dévisage ont mutuellement heureuse et gêné mais comme je ne suis ni musulmane ni yéménite j'échappe aux contraintes qui pèsent sur les femmes. \r\nLe soir, l'un des chauffeurs emmène chez des cousins, lui, à l'entrée, une montagne de babouches j'ajoute mes sandales et pénètre dans la pièce réservée aux hommes assis dos au mur, nous Machelon, du 4 et buvons du CV nappe le chauffeur me tend les feuilles les plus tendres qu'il sélectionne pour moi sur les branches, aucun homme ne ricane ni ne se permet un geste à mon égard, je suis une princesse étrangère avec mon compagnon chauffeur je joue aux élastiques nous entremêlant nos doigts et manipulons un grand élastique commun pour faire apparaître la Tour Eiffel, un piège à mouches, une figure géométrique. \r\nJe rêve de l'épouser. \r\n\r\nLocuteur MS1 (00:01:44) [99%] :\r\nDans l'avion du retour je sanglote violemment. \r\n\r\nLocuteur FS1 (00:01:49) [92%] :\r\nDès mon arrivée en Espagne, je reprends un à un les 20 kilos que j'ai perdu l'année précédente, ça se fait très simplement, sans effort, mon corps disparaît pendant ce temps, j'apprends le castillan à Barcelone avec hérésie à mon retour m'a honte est absolue, personne n'ose aborder le sujet avec moi. \r\nJ'ai la mononucléose, je dors 3 mois mes parents me réveille le matin avant de partir travailler pour s'assurer que je vis encore, disent -ils, ils partent, je me rends dehors, je ne sens rien je dors la pédiatre m'a proposé de choisir entre un traitement à la cortisone efficaces ou ne rien faire sans surprise, je ne fais rien, alors que mes copines sont emmenés chez le gynéco par leur mère pour la première fois la mienne m'a pris rendez- vous chez un pédiatre avant nous allions chez le médecin de quartier. \r\nQuand je reprends l'école en janvier, tout le monde m'a enterré, je n'aurais pas ma maturité cette année, je dois rattraper les épreuves cantonales on m'enferme seul dans une classe vide, je découvre qu'il est beaucoup plus fatiguant de passer des examens, seul sur l'énergie et des autres ma prof de classement, courage, je vais y arriver. \r\n\r\nLocuteur MS1 (00:03:14) [93%] :\r\nMes copines se sont habitués à mon absence je n'appartient plus au groupe, on dirait vraiment que je suis morte et peut-être le suis -je. \r\n\r\nLocuteur FS1 (00:03:25) [91%] :\r\nExamen de maturité Oral de français, je tombe sur Rimbaud. \r\nDevant les yeux ahuris du jury je déclare que le poème décrit un premier émois amoureux. \r\nLe mot les ébahis. \r\nJ'aurais un 6. \r\nJe termine l'année sans projet. \r\nJe ne sais pas ce que j'aime, je ne sais pas quelle place prendre dans la vie. \r\nJe ne me sens pas capable de dire. \r\n"], "webPublicationDate": "2019-01-31T10:56:01Z", "program": {"href": "/programs/272D8DBD-DF93-4602-BA4E-B1A09D1A7086", "id": "272D8DBD-DF93-4602-BA4E-B1A09D1A7086", "name": "Versus"}, "contributors": [{"function": "Auteur du texte", "name": "Wohnlich, Francine", "role": "écrivaine", "type": "Auteur"}, {"function": "Réalisateur/trice Radio", "name": "Ammar, Jessica", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Félix, Jean-Marie", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Récitant/e", "name": "Tobola, Barbara", "role": "comédienne", "type": "Participant"}]}, {"id": "sound-D0C3094C-C6AB-4D52-BE1D-111CFEA5C4FE", "internalArchiveId": "D0C3094C-C6AB-4D52-BE1D-111CFEA5C4FE", "source": "siranau", "mediaType": "audio", "title": "Une initiative veut inscrire la protection du climat dans la Constitution", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Participants hors thésaurus : Romaine Baud, membre du comité d'niitiative pour les glaciers\r\nDéveloppement 2\r\n\r\nUne initiative veut inscrire la protection du climat dans la Constitution  \r\nDes objectifs difficiles à atteindre, également dans la lutte contre le réchauffement climatique. Pour y rémédier, une solution simple: atteindre zéro émissions de CO2 d'origine humaine en Suisse d'ici 2050. C'est l'objectif que vise l'initative populaire pour les glaciers, présentée ce matin à berne. Il s'agit d'ancrer dans la constitution la protection du climat. Marie Giovanola vous êtes en direct de Berne, selon ce comité, la politique suisse en la matière est bien loin d'atteindre les objectifs de l'Accord de Paris....\r\nNi le conseil fédéral ni le parlement ne respecent les engagements pris à Paris en 2015, selon la nouvelle Association suisse pour la protection du climat qui lance cette initative D'ici 2050, il faut donc abandonner progressivement tous les combustibles fossiles tels que le pétrole, le gaz naturel et le charbon. Pour atteindre zéro émission de Co2.\r\nRomaine Baud est étudiante, elle est membre du comité et engagée dans la grève des jeunes pour le climat. Cette initiative est pour elle un bon prolongement des récentes manifestations.\r\n....son baud envoyé de Berne 21'' ((son PF))\r\nLa jeune militante qui souligne que les efforts individuels ne suffisent pas, que \"la lutte doit être également institutionnelle\". \r\nL'association est épaulée par une comité scientifique composé de nombreux professeurs de l'EPFL et l'EPFZ. La récolte de signatures commencera dès que 20 mille personnes soutiendront le projet, en principe en avril.", "durationSec": 94, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10163362", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Une initiative veut inscrire la protection du climat dans la Constitution / 12H30_2019-01-31T12:31:00_developpement-2", "Le 12h30 du 31.01.2019"], "variantIds": ["ece-10163362"], "isOnline": true, "lastModifiedDate": "2019-02-19T18:52:01Z", "speechToTexts": ["19.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nPicasso et des objectifs difficiles à atteindre, également dans la lutte contre le réchauffement climatique pour y remédier, une solution simple atteindre 0 émissions de CO2 d'origine humaine en Suisse d'ici 2050 c'est l'objectif que vise l'initiative populaire pour les glaciers, présentée ce matin à Berne, il s'agit d'ancrer dans la Constitution la protection du climat Marine Giovanola, vous êtes en Direct de Berne et, selon ce comité, la politique suisse en la matière, hé bien loin d'atteindre les objectifs de l'accord de Paris. \r\n\r\nLocuteur FS2 (00:00:26) [93%] :\r\nNi le Conseil fédéral, ni le parlement ne respecte les engagements pris à Paris en 2015, selon la nouvelle Association suisse pour la protection du climat qui lance cette initiative d'ici 2050, il faut donc abandonner progressivement tous les combustibles fossiles tels que le pétrole, le gaz naturel et le charbon, pour atteindre zéro émissions de CO2 romaine Baud est étudiante, elle est membre de ce comité et engagée dans la grève des jeunes pour le climat, cette initiative est pour elle un bon prolongement des récentes manifestations. \r\n\r\nLocuteur FS3 (00:00:54) [88%] :\r\nC'est en tout cas pour moi, c'est une très bonne réponse et je trouve que ça va bien ensemble, ça se prête bien en ce moment que c'était mais très actuel, qui est cette initiative, c'est pour ça que je la soutiens, je me va parler en pour tous les jeunes de la grève du climat, je ne sais pas si soutiennent tous cette initiative mais dans ça va dans le même sens, ça permet vraiment d'éveiller la conscience de la population et bousculé les politiques. \r\n\r\nLocuteur FS2 (00:01:15) [93%] :\r\nEt la jeune militante qui souligne que les efforts individuels ne suffisent pas, que la lutte doit être également institutionnelle, l'association est épaulée par un comité scientifique composé de nombreux professeurs de l'épée PFL de l'épée aident la récolte de signatures commencera dès que 20000 personnes soutiendront le projet en principe au mois d'avril. \r\n\r\nLocuteur MS1 (00:01:33) [79%] :\r\nMarie Giovanola merci. \r\n"], "webPublicationDate": "2019-01-31T11:43:06Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2AE9A500-323C-4C5A-BD67-191009DD3773", "internalArchiveId": "2AE9A500-323C-4C5A-BD67-191009DD3773", "source": "siranau", "mediaType": "audio", "title": "Football: le club zurichois de Grasshopper fait face à des difficultés financières", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Développement 7\r\n\r\nFootball: le club zurichois de Grasshopper fait face à des difficultés financières  \r\nEn football, Grasshopper doit une nouvelle fois faire face à de graves difficultés financières. Le club zurichois a pourtant procédé à un assainissement il y a une année. Mais il risque à nouveau le dépôt de bilan, Jérôme Jeannin\r\nLa rechute financière de Grasshopper s'explique par le départ d'un investisseur, un seul: Heinz  Spross.\r\nA la tête d'une dynastie de paysagistes, ce chef d'entreprise possédait 30% des actions du clubs. Il vient de les revendre à Stefan Anliker et Peter Struber, ses deux accolytes, avec qui il avait lancé un plan d'assainissement il y seulement une année.\r\nA ce jour, les 9 millions investis ont déjà été dépensés. Le club aurait besoin d'une recapitalisation de 6 à 8 millions...\r\nCes nouvelles difficultés mettent en lumière la fragilité du modèle économique de Grasshopper, qui a vu six présidents a se succéder en une quinzaine d'année.\r\nUne instabilité qui interpelle, quand on connait le passé glorieux de ce club de tradition, qui reste le plus  titré du pays... mais qui doit désormais se passer du soutien de la place financière zurichoise.\r\nIronie du sort, ces difficultés surviennent alors que les citoyens zurichois viennent de donner leur aval à la rénovation du stade du Hardturm, en jachère depuis plus de dix ans, et qui devrait rouvrir en 2022.", "durationSec": 68, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10163367", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Football: le club zurichois de Grasshopper fait face à des difficultés financières  / 12H30_2019-01-31T12:36:00_developpement-7", "Le 12h30 du 31.01.2019"], "variantIds": ["ece-10163367"], "isOnline": true, "lastModifiedDate": "2019-02-19T18:54:02Z", "speechToTexts": ["19.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nEn football, Grasshopper doit une nouvelle fois faire face à de graves difficultés financières, le club zurichois a pourtant procédé à un assainissement il y a une année, mais il risque à nouveau le dépôt de bilan, Jérôme Jeannin oui la rechute financière de Grasshopper et précipité par le départ d'un investisseur en seul Heinz Strauss à la tête d'une dynastie de paysagistes, ce chef d'entreprise possédait 30 pourcent des actions du club il vient de les revendre Stéphane en liker et Peter Stuber, ses 2 acolytes avec qui il avait lancé ce plan d'assainissement à ce jour, les 9 millions investis ont déjà été dépensés, selon la NZZ le club aurait besoin d'une recapitalisation de 6 à 8 millions ces nouvelles difficultés mettent en lumière la la fragilité du modèle économique de Grasshopper qui a vu six présidents se succéder en une quinzaine d'années, une instabilité qui interpelle d'ailleurs quand on connaît le passé glorieux de ce club qui reste le plus titré du pays mais qui doit désormais se passer du soutien de la place financière zurichoise déjà menacé de relégation sportive Gates et doit donc une nouvelle fois lutter pour sa survie, alors que les citoyens zurichois viennent pourtant de donner leur accord à la rénovation du stade du Hardturm en jachère depuis 10 ans et qui devrait rouvrir en 2022 Jérôme Jeannet merci. \r\n"], "webPublicationDate": "2019-01-31T11:51:07Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Jeannin, Jérôme", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-30550878-38D6-45C2-9150-39AAA04A20F8", "internalArchiveId": "30550878-38D6-45C2-9150-39AAA04A20F8", "source": "siranau", "mediaType": "audio", "title": "Le Parlement français durcit le ton dans l'élaboration de la loi \"anti-casseurs\"", "publicationDate": "2019-01-31T00:00:00Z", "summary": "Participants hors thésaurus : Juan Guaido, président auto-proclamé du Venezuela\r\nDéveloppement 5\r\n\r\nLe Parlement français durcit le ton dans l'élaboration de la loi \"anti-casseurs\"  \r\nIls étaient des milliers d'opposants vénézuéliens hier dans les rues de Caracas... Menés par le président autoproclamé Juan Guaido, ils ont manifesté pour convaincre l'armée de tourner le dos au président Nicolas Maduro qui lui, tente de serrer les rangs. Cédric Guigon, Juan Guaido a esquissé hier les grandes lignes de son programme... \r\nAvec ce même mantra qu'il répète dans les rues de Caracas...\r\n((Nous avons commencé à construire une majorité, à gagner un soutien du parlement à l'international, en dénonçant les violations des droits de l'homme et la corruption au Venezuela. En ce moment, la grande question c'est la suite : mettre fin à l'usurpation du pouvoir, mettre en place un gouvernement de transition et convoquer des élections libres.))\r\nTrois points fondamentaux qui constituent désormais pour lui une ligne intangible.\r\n***Et qu'il développe, Cédric, dans une tribune publiée hier par le New York Times...\r\n\"Nous devons retrouver notre liberté\" assène Juan Guaido...Juan Guaido qui compte sur le soutien international de ses alliés, notamment des Etats-Unis, mais qui sait aussi que l'armée vénézuélienne sera l'un des éléments-clés pour faire basculer le pouvoir.L'opposant révèle d'ailleurs qu'il a déjà mené des discussions clandestines avec des membres des forces armées, auxquelles il promet toujours l'amnisitie.\r\n***Des promesses que Juan Guaido livre dans la presse internationale... une presse étrangère désormais ciblée par le régime en place...\r\nDeux journalistes français du magazine Quotidien, trois de l'agence espagnole EFE... arrêtés, peu après l'expulsion de deux de leurs confrères chiliens. Le gouvernement espagnol a exigé la libération des journalistes étrangers, \"au nom de la liberté de la presse\". \"Ils ne pourront pas empêcher que le monde sache ce qui se passe au Venezuela\", a réagi sur Twitter, Juan Guaido.L'opposant a d'ailleurs convoqué la presse aujourd'hui pour présenter son plan pour sortir le pays pétrolier de son naufrage économique et social... \r\n***Un peu plus tôt, le président en exercice Nicolas Maduro a affirmé qu'il était prêt à dialoguer avec l'opposition...\r\nDes négociations avec la participation de médiateurs internationaux... mais il a catégoriquement exclu la tenue d'un scrutin présidentiel avant la fin de son mandat, en 2025.Une option déjà rejetée par Juan Guaido, qui redoute un \"faux dialogue\".\r\n((Evt. en extro : \r\nL'Uruguay et le Mexique ont d'ailleurs annoncé hier l'organisation d'une conférence internationale le 7 février à Montevideo réunissant les pays et organismes internationaux affichant une \"position neutre\" sur la crise au Venezuela.))", "durationSec": 113, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10163365", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Parlement français durcit le ton dans l'élaboration de la loi \"anti-casseurs\" / 12H30_2019-01-31T12:34:00_developpement-5", "Le 12h30 du 31.01.2019"], "variantIds": ["ece-10163365"], "isOnline": true, "lastModifiedDate": "2019-02-19T18:54:02Z", "speechToTexts": ["19.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nEn France, les députés ont poursuivi l'examen de la loi anti- casseurs hier jusque tard dans la nuit, ce texte, voulu par le gouvernement suite aux manifestations violentes de ces dernières semaines, les députés ont notamment validé 2 dispositions qui font débat, un délit de dissimulation du visage dans les manifestations, assortie d'une peine d'un an de prison et de 15000 euros d'amende les préfets pourront également prononcer des interdictions de manifester contre des individus représentant je cite une menace d'une particulière gravité pour l'autre publique à annonce de air on vous retrouve en Direct de Paris ces 2 dispositions passe très mal du côté de la gauche. \r\n\r\nLocuteur FS2 (00:00:33) [92%] :\r\nOui, elles ont d'ailleurs donné lieu hier des débats tendus qui montre bien aussi l'électricité autour de la question de la violence commise lors des manifestations par les uns et par les autres, à gauche, donc on estime que ce texte anti- casseurs et contraire au droit de manifester, les porte- parole d'en marche, martèle que cette loi permettra au contraire à ceux qui veulent manifester pacifiquement, de pouvoir le faire un bras de fer, illustrée par cette scène hier l'insoumis, Alexis Corbière à la parole, il s'adresse au ministre de l'Intérieur : quand une députée en marche debout à quelques mètres de lui, dans la travée de l'assemblée l'invective et l'accuse de dire je cite des conneries extrait. \r\n\r\nLocuteur MS3 (00:01:11) [86%] :\r\nVous êtes dans une dérive autoritaire qui ne masque que votre incompétence à garantir l'ordre public, oui, Monsieur le Ministre, votre bilan les terribles, vous le portez sur vos épaules, notamment le nom de violence notamment qui touchent les manifestants je pense aussi aux polices oui oui oui oui, monsieur Messier alors je tiens à dire que cette personne m'insulter pendant que je parlais et la moins de délicatesse pour être, soit qu'elle se taise, soit éventuellement qu'elle n'est pas franchement si la grossièreté de la part de ventes ou pas, non, mais ça commence à bien faire. \r\n\r\nLocuteur FS2 (00:01:45) [96%] :\r\nà noter que le texte doit encore passer devant le Sénat et revenir devant l'Assemblée avant d'être formellement adoptée. \r\n\r\nLocuteur MS1 (00:01:52) [97%] :\r\nLa Nasa en Direct de Paris. \r\n"], "webPublicationDate": "2019-01-31T11:51:05Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Guigon, Cédric", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 28600, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer bYgV3VxBXJdhVW6AVbGUs5QejeRt"}]