[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=29600&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=29625&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=29575&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-D121143A-1A25-4DA7-BDB7-2A0BB6BCE827", "internalArchiveId": "D121143A-1A25-4DA7-BDB7-2A0BB6BCE827", "source": "siranau", "mediaType": "audio", "title": "Option Surprise : Can't buy me love par Ella Fitzgerald", "publicationDate": "2019-01-22T00:00:00Z", "summary": "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connues de la musique !\r\nDu lundi au vendredi à 7h30.", "durationSec": 261, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10120717", "imageURL": "http://www.rts.ch/9870266.image", "alternativeTitle": ["Option Surprise : Can't buy me love par Ella Fitzgerald", "Option Surprise : Can't buy me love par Ella Fitzgerald / 06-09_2019-01-22T07:30:59_option-surprise", "Option Surprise : Can't buy me love par Ella Fitzgerald / 06-09_2019-01-22T07:30:59_option-surprise"], "alternativeSummary": ["Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connues de la musique !\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connues de la musique !\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connues de la musique !\nDu lundi au vendredi à 7h30."], "variantIds": ["ece-10120720", "ece-10120717"], "isOnline": true, "lastModifiedDate": "2019-01-29T07:09:17Z", "webPublicationDate": "2019-01-22T06:38:01Z", "program": {"href": "/programs/073C72FF-FA46-4EC5-9C8A-43E23D57806F", "id": "073C72FF-FA46-4EC5-9C8A-43E23D57806F", "name": "Option Surprise"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-78AA353A-069D-4860-B628-2ED9B21B36AD", "internalArchiveId": "78AA353A-069D-4860-B628-2ED9B21B36AD", "source": "siranau", "mediaType": "audio", "title": "Option Superhéros 22.01.2019", "publicationDate": "2019-01-22T00:00:00Z", "durationSec": 101, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10120718", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["Option Superhéros", "Option Superhéros / 06-09_2019-01-22T08:15:00_option-superheros", "Option Superhéros / 06-09_2019-01-22T08:15:00_option-superheros"], "variantIds": ["ece-10120724", "ece-10120718"], "isOnline": true, "lastModifiedDate": "2019-01-29T07:09:18Z", "webPublicationDate": "2019-01-22T07:24:04Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AA2861AE-35AD-414D-8934-C222A6E6B386", "internalArchiveId": "AA2861AE-35AD-414D-8934-C222A6E6B386", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 22.01.2019", "publicationDate": "2019-01-22T00:00:00Z", "durationSec": 293, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10138871", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-01-22T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-01-22T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10138886", "ece-10138871"], "isOnline": true, "lastModifiedDate": "2019-01-29T17:15:14Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [70%] :\r\nPied. \r\n\r\nLocuteur FS1 (00:00:06) [52%] :\r\nC'est le avec pour oui donc pour tenter. \r\n\r\nLocuteur MS1 (00:00:13) [70%] :\r\nC'est Lumanu petite vallée alors Manuel presque la même vie, oh il y a vigueur depuis bon, la majorité a Dumoulin voilà et les autres peuvent bien, allez savoir, parce que certains ben non, on a d'autres sur la il y a pas de bibelots et de bigger The ailleurs non et il y a tous les bibelots et de Suisse romande, les gars, bam, tout le monde, tout le monde, un groupe dans la peau, un. \r\n\r\nLocuteur FS2 (00:00:45) [82%] :\r\nEt toi tu Gauvin Morges bah c'est cool et tu vas tenter de groover avec cette description, c'est un peu la donc on va te parler Yoann ce matin que tu a trouvé en moins de temps possible je rappelle juste brièvement les règles on enclenche un chrono, il donne la description d'un plat et à chaque fois une proposition du dit Stop, tu fais ta proposition et puis si c'est pas le la bonne chose à trouver, on continue et puis tu peux dire Stop, autant de fois que tu veux, par contre, il peut faire qu'une seule proposition par un raid chrono on est OK on va gagner, on rappelle juste cette semaine, c'est un t-shirt couleur un album d'Orelsan et puis de Magic Naked est -ce que tu es prêt Emmanuel oui, alors on est partis. \r\n\r\nLocuteur MS3 (00:01:33) [82%] :\r\nComme l'Alsace ou la Lorraine, le plat dont je parle, déchire les foules sa paternité revendiquée par autant de personnes que c'était un bel, enfant qui jouait bien au piano, a des besoins d'être étoilé au guide Michelin, pour savoir comment ça marche, il suffit juste de savoir mettent le bout de bois en triangle dans le Doubs triangulaire et je sais comment cuisiner tout ça franchement lyonnais non c'est pas aussi peu ingénieux cuire des pâtes mais c'est plus simple de faire un couscous le plat dangereux de par nécessite néanmoins pas mal de matériel et se déguste plus volontiers entre amis que seul, même si le cas échéant, tu peux, de l'accordéon plaisir solitaire mal : images de la masturbation, tu termineras les mains pleines de gras et un sentiment de culpabilité dans le ventre, aussi lourd qu'une enclume. \r\n\r\nLocuteur FS2 (00:02:08) [78%] :\r\nBon alors bien alors il faut que tu dise Stop Manuel, un parcours comme ça donner l'azote avant qu'on puisse arrêter le chrono du boudin. \r\n\r\nLocuteur MT1 (00:02:17) [63%] :\r\nLongtemps entre Africains. \r\n\r\nLocuteur MS3 (00:02:19) [83%] :\r\nUn tiers des matières comme le bonheur ne vient jamais seul, on l'accompagne souvent d'un hectare de raisin qui fleure bon l'acide gastrique et le retrait de permis, mais comme dit, comme on dit, rien n'est trop mauvais, c'est consommer avec modération, comme un violon ou des sourcils, le plat fonctionne dans une dynamique de duos, un violon sur son archet, ça ne fonctionne pas ou alors t'as plus de demander de l'argent dans la rue que de faire soigner les oreilles d'un multimillionnaire en queue de pie et un sur 5 sur l'autre, ça fait juste une moustache, du coup, c'est bien sûr, si nous savons moyens sur la table, on les trouve toutes sortes de choses ça de la salade au jour bon tout en passant par la case fruits et légumes, avec une préférence pour des bocaux pleins de petites bouchées ronde et blanche pour elle ou longue verte pour lui le plat le plat. \r\n\r\nLocuteur MT1 (00:02:54) [82%] :\r\nOui, asperges non. \r\n\r\nLocuteur MS3 (00:02:57) [84%] :\r\nLe plan est loin d'être pire, même si lors de sa conception et une on loue les mérites et les réside s'appelle religieuse dans la robe nous caresse les papilles et nous réjouit de bonheur à l'image d'un pèlerinage en dans une Tesla. \r\n\r\nLocuteur MS1 (00:03:07) [65%] :\r\nça, oui, que Jacques non toute que les Français. \r\n\r\nLocuteur MS3 (00:03:12) [86%] :\r\nFrançois la conception de ce plat alors qu'on sait très bien, ils n'ont pas l'ingénieur et la dextérité pour avoir eu la clairvoyance d'esprit de rassembler le feu et le fromage pour ne faire qu'un, ça se mange en France il faut chauffer du fromage sur un foulard. \r\n\r\nLocuteur FT1 (00:03:25) [67%] :\r\nOui, avec la a bien joué mal. \r\n\r\nLocuteur MS1 (00:03:32) [64%] :\r\nOh là la Manuel, c'est la grande entend même, on est passé par là, de faire. \r\n\r\nLocuteur FS2 (00:03:38) [79%] :\r\nD'ailleurs, national, alors là, au menu de l'hôtel Marina arrive le combat du jeudi soir, le karaoké Bob par trouver juste à temps, quand même annuelles mais effectivement ça ça groove et dans tous les sens, oui. \r\n\r\nLocuteur MT1 (00:03:56) [63%] :\r\nC'est sûr qu'ils vont voir la Gifco beaucoup qui croient que t'as fait combien de temps, ben je sais pas mais autant la quasi- quoi. \r\n\r\nLocuteur FS2 (00:04:05) [83%] :\r\nUne minute 31 une oui aïe, mais bon, t'as trouvé quand même, oui, on a eu peur, c'est quand même pour l'instant, la personne qui a pas trouvé, je voulais pas que ce soit toi qui trouves pas, on préfère que ça soit quelqu'un d'autre, qui ont un un et de de sa femme amènera aucun Inc enfin Manuel, du coup, on espère qu'on va rejouer avec toi d'ici tantôt merci beaucoup et plein de, plein de groovy Gauvin toi dans ta journée. \r\n\r\nLocuteur MS1 (00:04:35) [70%] :\r\nBen oui, si, merci beaucoup, c'est hyper ringarde 9 non pas du tout carte partout Touquet belge pourrait se précaires oui donc c'est vrai c'est bon ça, ça devient. \r\n\r\nLocuteur FS1 (00:04:48) [68%] :\r\nVenez pour tous, c'est le jeune la Adèle. \r\n"], "webPublicationDate": "2019-01-22T07:24:01Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-70ED5B5E-1646-4C4C-A52E-33CFEA4549A0", "internalArchiveId": "70ED5B5E-1646-4C4C-A52E-33CFEA4549A0", "source": "siranau", "mediaType": "audio", "title": "La Machine à remonter le Son: The Chambers Brothers - Time has come  today", "publicationDate": "2019-01-22T00:00:00Z", "durationSec": 441, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10138909", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["La Machine à remonter le Son: The Chambers Brothers - Time has come  today", "La Machine à remonter le Son: The Chambers Brothers - Time has come  today / PNY_2019-01-22T09:15:13_la-machine-a-remonter-le-son", "La Machine à remonter le Son: The Chambers Brothers - Time has come  today / PNY_2019-01-22T09:15:13_la-machine-a-remonter-le-son"], "variantIds": ["ece-10138932", "ece-10138909"], "isOnline": true, "lastModifiedDate": "2019-01-29T17:36:00Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [65%] :\r\nMeurtre ou un parlementaire voté par internaute et par une défaite de même l'de la machine à remonter le sont parce que c'est tout. \r\n\r\nLocuteur FS2 (00:00:15) [90%] :\r\nCe matin, place un immense standards de la musique des sixties, sorti il y a 50 ans maintenant, donc en 1967. \r\nTeimuraz quantité dont on vient d'entendre un extrait juste ici est le plus gros xD Chan Ber-Ber, un groupe de rock psychédélique mixte originaire de Carthage au Mississippi qui s'est démarqué par un Style unique largement dû à son chanteur et semble être un principal Lester Chan. \r\nAlors si ce titre vous dit quelque chose en tout cas l'extrait du d'entendre, c'est bien parce qu'il a été non seulement largement repris par d'autres artistes, mais surtout qu'il a connu une 2ème jeunesse au cinéma et dans les séries, on l'entend, par exemple dans le film veut Doors d'Oliver Stone dans Zodiac aussi dans le biopic d'Yves Saint Laurent ou encore dans le film compte de ce qu'elle a Inde vous voyez où je veux en venir, oui c'est ça comme d'être un classique et donc son compositeur Lester qui inverse devrait aujourd'hui reposer sur un petit coussin de royalties s'bien mérité. \r\nSeulement, ce n'est pas le cas entre 1967 et 1994 aucune voyez qui ne lui a été versé pour sa musique par les maisons disques et il a rejoint sur ce plan, la longue liste des artistes afro- américains victimes de ségrégation économique dans l'industrie du disque, autre exemple, en 2002, l'épouse de la Star Chamber Lola a témoigné devant le Sénat californien en révélant qu'en 16 ans le tube taille comme Today avait généré, seulement 250 dollars en royalties sur le marché européen cette fois un européen pas américain, la maison disque américaine avait toujours sorti comme argument le fait qu'il n'avait pas pu conclure de deal de distribution en Europe pour 2 jambes progresse et que par conséquent, ça ne vendez pas, or, or à l'air d'Internet, il fut très facile pour les membres du groupe de trouver de nombreux près sages européens sur 2 grands labels de distribution de grands sites de distribution merci internet merci sur tous les sites d'enchères en ligne et vous avez trouvé évidemment les pressage réel la maison disque avait menti les salopards alors ce matin on va faire quelque chose pour les tumeurs splendeur, on va passer leurs titres Times has come to Day dans son intégralité. \r\n\r\nLocuteur FS3 (00:04:52) [72%] :\r\nDominique. \r\nElle l'pas beaucoup point. \r\n\r\nLocuteur FS4 (00:05:08) [78%] :\r\nOn peut donc tout ça donc, donc elle souhaite donc donc donc de d'oublier la fragilité, nous pouvions. \r\n\r\nLocuteur FS3 (00:07:11) [64%] :\r\nBruce. \r\n\r\nLocuteur FS2 (00:07:14) [77%] :\r\nJusqu'à la dernière goutte, on vous l'avait promis, Teimuraz comme toutes les cités d'autres personne à Perth en 1900. \r\n"], "webPublicationDate": "2019-01-22T08:29:05Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D4998F4B-CA3B-4B7E-8C2D-47EF0ECAFAD7", "internalArchiveId": "D4998F4B-CA3B-4B7E-8C2D-47EF0ECAFAD7", "source": "siranau", "mediaType": "audio", "title": "La démence au cour d'une campagne de sensibilisation intitulée #perso", "publicationDate": "2019-01-22T00:00:00Z", "summary": "Depuis le 22 janvier 2019, quelque 400 boulangeries et confiseries suisses remettent des porte-gobelets tricotés à la main à l'achat d'un café à l'emporter. Il s'agit de la campagne #perso, avec Pro Senectute et Alzheimer Suisse. Leur objectif est d'attirer l'attention sur la démence et les conséquences au quotidien de cette maladie qui concerne 151'000 personnes en Suisse. Jérôme Zimmermann reçoit Alain Huber, secrétaire romand de Pro Senectute", "durationSec": 590, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10121113", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["La démence au cœur d'une campagne de sensibilisation intitulée #perso / OEP_2019-01-22T08:41:45_la-demence-au-coeur-d-une-campagne-de-se", "On en parle du 22.01.2019"], "alternativeSummary": ["Depuis le 22 janvier 2019, quelque 400 boulangeries et confiseries suisses remettent des porte-gobelets tricotés à la main à l’achat d’un café à l’emporter. Il s’agit de la campagne #perso, avec Pro Senectute et Alzheimer Suisse. Leur objectif est d’attirer l’attention sur la démence et les conséquences au quotidien de cette maladie qui concerne 151'000 personnes en Suisse. Jérôme Zimmermann reçoit Alain Huber, secrétaire romand de Pro Senectute."], "variantIds": ["ece-10121113"], "isOnline": true, "lastModifiedDate": "2019-01-29T17:39:04Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nDepuis ce matin, quelque 400 boulangeries et confiseries de Suisse offrent des porte- gobelets tricotés à la main à l'achat d'un café à l'emporter, vous l'avez peut-être reçu ce matin vous- même un geste initiée par Pro Senectute et Alzheimer Suisse qui a pour objectif faisait mauvais homme Zimmermann de sensibiliser la population sur la démence et ses conséquences au quotidien. \r\n\r\nLocuteur MS2 (00:00:19) [93%] :\r\nOui, la démence, qui concerne 151000 personnes en Suisse et ce n'est pas partie pour s'améliorer parce que des prévisions tablent sur 300000 cas de démence en 2000 45, du fait de l'évolution démographique, cette maladie, ou plutôt ce groupe de maladies dont la plus répandue est celle d'Alzheimer fait perdre progressivement l'orientation spatiale et temporelle, la mémoire et le langage sont aussi perturbés, il y a donc, d'importantes répercussions sur la vie sociale des personnes qui en sont atteintes, ainsi que leur entourage, bien sûr, et dans le cadre de cette campagne qui s'intitule perso hashtag perso, on peut la sur les réseaux sociaux 61000 porte- gobelets ont été tricotés à la main par des bénévoles, ils sont distribués, donc à l'achat d'un café, mais les clients se veut aussi remettre des cartes informatives pour mieux comprendre ou réagir face à cette maladie, elle écrit par exemple les points à prendre en compte dans le dialogue avec une personne atteinte de démence ou l'attitude à adopter avec une personne désorienté. \r\n\r\nLocuteur MS1 (00:01:11) [91%] :\r\nEt pour en parler, nous sommes avec Alain Huber, secrétaire Romand de Pro Senectute, bonjour, bonjour, cette campagne sensibilise donc à la démence or sous ce terme générique, on évoque bel et bien plusieurs maladies. \r\n\r\nLocuteur MS3 (00:01:25) [88%] :\r\nOui, tout à fait, Alzheimer et la la forme de démence, disons la plus répandue à 50 60 pourcent ensuite la démence vasculaire de 20 pourcent puis reste après plusieurs types de démence, un petit peu moins répandu. \r\n\r\nLocuteur MS1 (00:01:38) [93%] :\r\n151000 personnes au total, atteints de diverses formes de démence, en tout cas, on l'a entendu, un chiffre qui devrait doubler en l'espace de 25 ans, avec la hausse démographique, c'est le corollaire d'une société où l'on vit de plus en plus longtemps, il y a autre chose derrière ces chiffres. \r\n\r\nLocuteur MS3 (00:01:54) [95%] :\r\nC'est vrai que la la démence apparaît en général avec le grand âge, si on prend les personnes de plus de 90 ans, ça représente environ 40 pourcent des cas et à 65 ans et plus que 9 pourcent des cas donc, c'est effectivement une maladie qui est en lien avec le grand âge qu'on vit actuellement. \r\n\r\nLocuteur MS2 (00:02:11) [91%] :\r\nCette campagne de Pro Senectute et Alzheimer Suisse élancé avec le concours des boulangers confiseurs de Suisse alors pourquoi est -ce que vous avez souhaité mener cette campagne, de cette manière. \r\n\r\nLocuteur MS3 (00:02:20) [88%] :\r\nL'objectif de la campagne, c'était de, de, d'atteindre le plus grand nombre de personnes disons à un niveau un bal échelle de de d'accès et c'est vrai que beaucoup de personnes le matin, quand elles vont prendre leur café ben elles vont pas peut-être par fonce penser forcément qu'à côté d'elle devant elle, il y a une personne qui est atteinte de démence, donc l'idée c'était vraiment de d'atteindre les personnes là où elles sont dans la société avec cette campagne. \r\n\r\nLocuteur MS1 (00:02:43) [91%] :\r\nEt puis c'est porte- gobelets, donc qui sont distribuées dans les boulangeries, il faut savoir qu'ils ont été confectionnés eux- mêmes par des bénévoles, je crois qu'ils ont été tricotés sauf erreur. \r\n\r\nLocuteur MS3 (00:02:51) [91%] :\r\nTout à fait donc la campagne en fait, elle a commencé bien avant, elle a commencé, l'Automne dernier avec toutes les personnes dans toute la Suisse que j'aimerais remercier ou pas, en passant d'avoir tricotés ses porte- gobelets, il y en a de toutes les couleurs, de toutes les formes, avec un petit un petit indicatif avec ce hashtag perso pour aller quand même s'informer, peut-être un peu plus quand on rentre à la maison ou au sous- sol sur son smartphone dans le train. \r\n\r\nLocuteur MS1 (00:03:17) [93%] :\r\nAlors on va revenir avec vous dans quelques instants, sur les conseils, vous l'avez dit, on ne sait pas toujours connaît peut-être à côté d'une personne atteinte de démence ou peut-être que soi -même on se demande si on n'est pas en train d'avoir les premiers signes mais avant ça Jérôme Zimmermann, vous avez aussi cherché à en savoir plus sur le traitement de cette dame. \r\n\r\nLocuteur MS2 (00:03:32) [90%] :\r\nOui, notamment s'il y a eu des avancées significatives dans la prise en charge, alors on fait le point avec Ingrid chrétienne qui est infirmière conseil chez Alzheimer Suisse. \r\n\r\nLocuteur FT4 (00:03:40) [90%] :\r\nDes avancées médicales se sont surtout faites au niveau de la peau, ce diagnostic et du dépistage, on est capable de poser un diagnostic plus précis et plus fiable que il y a quelques années en arrière, c'est dû au développement des centres de la mémoire et c'est dû aussi à l'évolution de l'imagerie médicale comme les IRM ou les PET, Cannes. \r\n\r\nLocuteur MS2 (00:04:06) [93%] :\r\nOn arrive alors beaucoup plus rapidement, a diagnostiqué ça c'est aussi une bonne chose pour la prise en charge ensuite de la maladie, mais par contre en ce qui concerne le traitement, là il n'y a pas eu de grands bouleversements. \r\n\r\nLocuteur FT4 (00:04:18) [93%] :\r\nAujourd'hui, on ne peut toujours pas guérir la maladie d'Alzheimer, les traitements médicamenteux que nous avons actuellement il est sexiste depuis quelques années, ils ont fait leurs preuves, ils sont fiables, ils permettent de ralentir un peu l'évolution des symptômes qui compte déjà beaucoup pour les personnes atteintes, parce que ça leur permet de rester un peu plus autonome plus longtemps. \r\n\r\nLocuteur MS2 (00:04:46) [90%] :\r\nLes traitements de suivi non médicamenteuses, il est tout aussi important. \r\n\r\nLocuteur FT4 (00:04:50) [89%] :\r\nC'est effectivement très très précieux, les interventions non médicamenteuses leur apporte énormément ce soir pour les maintenir actif dans la vie leur permettent d'être autonomes de s'orienter, il en existe de plusieurs sortes comme l'ergothérapie la physiothérapie logopédie mais aussi le chant, la rythmique la les promenades, les jeux pour les aider à rester en lien avec tout autre et attractif. \r\n\r\nLocuteur MS1 (00:05:24) [83%] :\r\nVoilà rester actif le plus longtemps possible les propos d'Ingrid chrétienne ni infirmière conseil chez Alzheimer Suisse Alain Hubert, vice- président de Pro Senectute des cartes informatives, on l'a dit, hein, sont aussi distribués, une sorte de de jeux de cartes à la dans le cas de cette campagne, on parle de même au box, de quoi s'agit -il exactement. \r\n\r\nLocuteur MS3 (00:05:44) [91%] :\r\nNotre idée, c'était de transmettre de manière très simple avec quelques phrases des guides, des aides dans le contact avec les personnes atteintes de démence et puis de savoir un petit peu comment se comporter pas c'est vrai que souvent le voit pas si la personne est atteinte d'une démence et on ne sait pas et si on en rencontre une défense et pas trop comment s'adresser à la personne, et ces cartes sont très simples : il y a quelques conseils qu'on peut lire et qui qui qui peut peut-être en aidés dans le dans, dans, dans les contacts sociaux avec des personnes atteintes. \r\n\r\nLocuteur MS2 (00:06:15) [91%] :\r\nAlors justement, comment savoir si on est face à une personne qui présente des signes de démence comment repérer ces signes est ce qu'on peut essayer de, peut-être, de donner des exemples, hein. \r\n\r\nLocuteur MS3 (00:06:24) [91%] :\r\nAlors je pense qu'une personne qui est désorienté dans la dans la en ville ou qui cherche son chemin, qui sait pas où aller et qu'on qu'on voit pas par rapport à son visage, elle est perturbé d'être désorienté, ça peut être un signe donc là- bas, le mieux c'est prendre son temps de d'essayer de, de, de regarder la personne du parler lentement, avoir des phrases simples et de lui indiquer son chemin prend toujours en la regardant pas en gesticulant dans tous les sens et si possible accompagné souvent les personnes atteintes ont aussi une personne de contact sur elle, donc on peut appeler ou si, dans un cas extrême aussi contacter la police. \r\n\r\nLocuteur MS2 (00:07:04) [93%] :\r\nUn autre conseil qui est vraiment primordiale, c'est oser en parler parce qu'il y a quand même un certain tabou face à cette thématique des démence parce qu'on en parle au pluriel. \r\n\r\nLocuteur MS3 (00:07:14) [92%] :\r\nTout le monde a peur finalement d'être atteint d'une d'une démence parce que ça veut dire une perte de contrôle et on vit dans une société où le contrôle l'efficacité son sans D D D des qualités très importante et, disons, d'avoir l'impression de perdre le contrôle sur sa vie, c'est quelque chose qui fait peur et on n'aime pas trop en parler, on n'aime pas trop y penser, mais il faut quand même quantité le le la problématique la maladie arrive vraiment s'informer pour savoir qu'est -ce qu'on peut faire, parce qu'on peut avoir une qualité de vie quand même assez importante en étant un démence et l'entourage peut aider aussi à ce que la vie se passe encore très bien. \r\n\r\nLocuteur MS1 (00:07:53) [91%] :\r\nLà, vous avez évoqué des exemples, notamment si on est face à une personne qui se retrouvent désorientés dans la rue et comme on peut l'aider, mais il y a, il y a tout le problème de savoir, de dépister où on l'a vu, je l'ai dit en introduction, c'est issus des des affiches que que vous lancez dans cette campagne, mais par exemple, de retrouver chez quelqu'un, les chaussures dans le frigo, la vaisselle dans le placard ou à la salle de bain, ce sont des signes qui qui qui qui faut, voilà qui devrait nous alerter. \r\n\r\nLocuteur MS3 (00:08:18) [92%] :\r\nAlors c'est effectivement des signes qui qui peuvent alerter d'un autre côté, j'aimerais quand même précisé qu'il ne faut pas non plus chaque fois qu'on oublie peut-être quelque chose, se dire qu'on est atteint de démence, si on prend les, les, les enfants qui ont Plywood souvent quelque chose en allant à l'école, c'est quelque chose, voilà le tout à fait normal que chaque être humain ah mais si on constate que les signes ce cumul qu'il on oublie fréquemment des choses importantes que on justement on est désorienté et si on remarque ça chez un proche, ça vaut la peine d'aller consulter pour dépister assez rapidement s'il s'agit effectivement d'une démence ou peut-être d'autres choses, parce que s'il y a quelques maladie aussi qui ont les mêmes signes que la démence mais qui ne sont pas à la démence comme par exemple la dépression ou un manque de vitamine B12. \r\n\r\nLocuteur MS1 (00:09:01) [89%] :\r\nComment ça se passe, en général, ce sont les les personnes elles-mêmes qui se rendent compte, ou l'entourage ou c'est simplement lors d'une visite chez le médecin, qu'on se dit : ah, ah, là il y a peut-être quelque chose qu'il faut surveiller. \r\n\r\nLocuteur MS3 (00:09:11) [88%] :\r\nTrès fréquemment les personnes atteintes se rendent compte, elles-mêmes, petit à petit et au au début, ben, elles vont peut-être des dramatiser ou essayer de trouver des stratégies, mais à partir d'un certain stade d'Alzheimer effectivement l'entourage va se rendent compte aussi, et la personne sera de moins en moins capable de gérer son quotidien. \r\n\r\nLocuteur MS1 (00:09:30) [93%] :\r\nAlain Hubert, vice- président de Pro Senectute, merci pour ces explications et bonne journée à vous à stagné perso, c'est le nom de votre compagne qui vous sera rappelé par un porte- gobelets tricotés main si vous achetez un café à l'emporter dans une boulangerie de Suisse et vous pouvez retrouver tous les Liens sur cette thématique sur notre page RTS Point CH Slash on en parle. \r\n"], "webPublicationDate": "2019-02-05T08:43:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Huber, Alain", "role": "secrétaire romand et membre de la direction de Pro Senectute Suisse", "type": "Participant"}]}, {"id": "sound-427DFBFE-090A-4C80-A236-B75A97B5AA4D", "internalArchiveId": "427DFBFE-090A-4C80-A236-B75A97B5AA4D", "source": "siranau", "mediaType": "audio", "title": "Les applications d'e-banking sont friandes d'autorisations d'accès", "publicationDate": "2019-01-22T00:00:00Z", "summary": "Selon notre enquête, pour installer une application bancaire suisse sur son téléphone portable, il faut accepter en moyenne douze autorisations d'accès envoyées par le développeur (accès à la caméra, au vibreur, à la liste des contacts, au déverrouillage de l'écran, etc.). Pourquoi le consommateur n'a-t-il souvent pas d'autre choix que de valider ces demandes d'accès? La réponse de Yannick Dürst, fondateur et directeur de l'entreprise genevoise Atipik, conceptrice d'applications, au micro de Xavier Bloch.", "durationSec": 601, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10121115", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Les applications d'e-banking sont friandes d'autorisations d'accès / OEP_2019-01-22T09:00:00_sequence-3", "On en parle du 22.01.2019"], "alternativeSummary": ["Selon notre enquête, pour installer une application bancaire suisse sur son téléphone portable, il faut accepter en moyenne douze autorisations d’accès envoyées par le développeur (accès à la caméra, au vibreur, à la liste des contacts, au déverrouillage de l’écran, etc.). Pourquoi le consommateur n’a-t-il souvent pas d’autre choix que de valider ces demandes d’accès? La réponse de Yannick Dürst, fondateur et directeur de l’entreprise genevoise Atipik, conceptrice d’applications, au micro de Xavier Bloch."], "variantIds": ["ece-10121115"], "isOnline": true, "lastModifiedDate": "2019-01-29T17:34:20Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nCe matin, on peste un peu sur les téléphones dans ce Studio après le piratage de nos smartphones qu'on a entendu tout à l'heure avec Didier Bonvin, l'objet de votre grogne, avoue Xavier Bloch c'est les applications et plus particulièrement l'avalanche d'autorisations qu'elles demande quand on les installe. \r\n\r\nLocuteur MS2 (00:00:14) [94%] :\r\nOui, c'est pas une surprise, vous le savez certainement pour installer une Appli sur son téléphone, il faut donner l'autorisation aux développeurs d'accéder à certaines fonctions dudit téléphone portable et, souvent, vous n'avez pas le choix, ce que dénonce Jean-Claude, un auditeur de France voisine plutôt grognon. \r\n\r\nLocuteur MT3 (00:00:32) [88%] :\r\nAlors mon problème, c'est que pour la mise à jour des applications le choix c'est tout ou rien, si on dit non on exclue et si on dit oui, on accepte tout, et de la une manière pour les éléments auxquels ont notamment d'avoir accès, même pour des sites fiables, comme celui de Natanz, par exemple, l'homme demande l'accès à la caméra, par exemple, je vois pas du tout l'intérêt pour la banque d'ailleurs à aucun moment, on me dit pourquoi, et là c'est pareil si j'accepte pas, je n'ai pas le droit à la mise à jour, donc ne me répond pas, me répond qu'il transmet ça leur service informatique, lesquels ne me répondent jamais. \r\n\r\nLocuteur MS2 (00:01:15) [93%] :\r\nAlors moi je comprends la grogne de de Jean-Claude pourquoi une Appli bancaire a -t-elle besoin d'avoir accès à mes contacts, pourquoi doit elle aussi pouvoir contrôler le vibreur de mon smartphone ou encore accéder à la localisation à ma localisation précise la finalité de ces demandes d'accès méchant. \r\n\r\nLocuteur MS1 (00:01:32) [85%] :\r\nMais elle ne s'absent doutent pas à Yannick Dürst bonjour, merci de me recevoir, mais avec plaisir, on a a pas entendu votre bonjour et le micro était armé, mais on vous souhaite la bienvenue, vous êtes dans notre Studio de Genève alors grâce à vous, on va pouvoir répondre aux questions de notre auditeur et ça grogne Yannick Dürst vous êtes fondateur et directeur d'Atipik entreprise genevoise spécialisée dans la conception d'Appli pour smartphone, alors pourquoi les applis doivent -elles accéder aux fonctions de nos téléphones, ce que c'était vraiment nécessaire. \r\n\r\nLocuteur MS4 (00:02:01) [95%] :\r\nAlors il faut savoir que ces autorisations, elles sont là, à la base pour justement protéger votre vie privée, donc quand vous démarrez une application et puis qu'on vous demande d'accéder à votre caméra, par exemple, il doit y avoir dans l'application, une fonctionnalité qui nécessite l'accès à votre caméra dans le cas de la de la banque par exemple, ça peut être de scanner son bulletin de versement pour effectuer un paiement rapide. \r\n\r\nLocuteur MS2 (00:02:21) [94%] :\r\nMais vous comprenez que que Jean-Claude eu le sentiment d'être pris au piège, c'est-à-dire, il doit dire oui ou non et si c'est non, on se passe de la pluie. \r\n\r\nLocuteur MS4 (00:02:28) [92%] :\r\nAlors on se passe pas forcément de l'application, alors si vous voulez, il y a, il y a un petit peu de politiques différentes qui ont été mis en place chez Google et chez Apple, chez Google avant la version 5 d'Androïd les autorisations était demandé à avant l'installation de l'application, donc effectivement là il y avait pas vraiment le choix dès la version 5 c'est un petit peu similaire à iOS, le système d'Apple ou les autorisations vous sont demandés au moment où la fonctionnalité a besoin d'avoir accès à ces informations sensibles. \r\n\r\nLocuteur MS1 (00:02:54) [92%] :\r\nMais est -ce que c'est pas un peu artificiellement compliqué parce qu'évidemment que si on installe une application pour scanner des bulletins de versement, évidemment que c'est pour utiliser la fonction caméra de de l'appareil, le fait de demander ces autorisations, ça donne l'impression que l'application va être intrusive qu'elle veut avoir accès à toutes nos informations, alors que c'est simplement ce qu'on demande de faire à cette application. \r\n\r\nLocuteur MS4 (00:03:14) [88%] :\r\nOui, des fois c'est difficilement qu'on comprend propos pour l'utilisateur, c'est pour ça que, une autre façon de concevoir les applications est importante puisque, avant de demander, par exemple, l'accès à la position géographique, la bonne pratique veut qu'on explique pourquoi on demande accès à cette position géographique pour quel service qu'elle ce qu'elles sont le le scope le le périmètre de services qu'on va proposer à l'utilisateur en échange de cette information. \r\n\r\nLocuteur MS1 (00:03:35) [92%] :\r\nAlors Xavier Bloch comme notre auditeur, vous vous êtes intéressé aux demandes d'accès plus précisément des applications bancaires notamment les applications des banques suisses. \r\n\r\nLocuteur MS2 (00:03:43) [84%] :\r\nOui avec nous recherchistes nous avons passé au peigne fin, très applications celles des banques cantonales romandes des principales banques suisses et puis 2 postes films. \r\n\r\nLocuteur MS1 (00:03:52) [87%] :\r\nAlors est -ce qu'ils sont gourmandes en demande d'accès. \r\n\r\nLocuteur MS2 (00:03:54) [94%] :\r\nAlors moi je dirais plutôt gourmand oui puisqu'elle demande 12 12 autorisations en moyenne et 2 autorisations reviennent tout le temps, on vient d'en parler, c'est l'accès à la caméra pour prendre des photos, mais aussi pour filmer ainsi que l'accès à l'affichage du réseau et puis alors il y a des demandes bizarre, voire inquiétantes comme celle de pouvoir passer des appels depuis votre téléphone où la demande d'autorisation pour déverrouiller l'écran de veille de votre smartphone. \r\n\r\nLocuteur MS1 (00:04:20) [81%] :\r\nParmi ces applis et bancaire, quelle est la plus intrusive. \r\n\r\nLocuteur MS2 (00:04:22) [90%] :\r\nIl s'agit sans conteste de l'e-banking, de la Banque Migros quand on installe cette Appli envoie 22 oui 22 demandes d'autorisation d'accès. \r\n\r\nLocuteur MS1 (00:04:31) [91%] :\r\nJe savais même pas que mon téléphone avait 22 fonctionnalités différentes alors comment la Banque Migros justifie -t-elle toutes ces demandes. \r\n\r\nLocuteur MS2 (00:04:37) [93%] :\r\nAlors d'abord, elle se justifie par écrit son porte- parole, énumère 3 raisons les fonctionnalités extrêmement étendue de l'Appli son très haut degré de sécurité puis des fonctions spécifiques, comme la possibilité de pouvoir verser de l'argent à d'autres propriétaires de smartphone. \r\n\r\nLocuteur MS1 (00:04:53) [83%] :\r\nà l'opposé, quelle est la pluie bancaire du test qui demande le moins d'autorisations d'accès. \r\n\r\nLocuteur MS2 (00:04:57) [88%] :\r\nAlors il s'agit de l'e-banking de Rifle qui se contente de 6 autorisations d'accès à un résultat qui ne doit rien au hasard, comme l'explique Philippe Taveau, porte- parole de rails faisons pour la Suisse Romande. \r\n\r\nLocuteur MT5 (00:05:09) [93%] :\r\nUn jour, ça fait partie en fait d'une stratégie claire et une tradition de de convivialité, nous voulons faciliter la vie des clients et donc des utilisateurs de nos applications également, ce qui signifie qu'il y a une stratégie qui a été adoptée pour proposer non pas une mais plusieurs applications ça signifie pour e-banking, on va se limiter à demander aux clients que les données nécessaires à la sécurité des transactions. \r\n\r\nLocuteur MS2 (00:05:37) [96%] :\r\nVoilà donc une banque qui se veut convivial et segmente l'accès à ces services en ligne. \r\n\r\nLocuteur MS1 (00:05:42) [85%] :\r\nTrès bien, mais demander peu d'autorisation d'accès à ce que ça met en péril la sécurité de l'bancaire. \r\n\r\nLocuteur MS2 (00:05:47) [97%] :\r\nLa réponse du porte- parole de Raiffeisen pour la Suisse Romande. \r\n\r\nLocuteur MT5 (00:05:50) [94%] :\r\nAlors évidemment pas j'aimerais initie que moins de demande d'autorisation ne signifie pas moins de sécurité c'est peut-être effectivement ce qu'on peut penser de prime abord mais nous ne faisons pas de compromis sur la sécurité. \r\n\r\nLocuteur MS1 (00:06:04) [89%] :\r\nYannick Dürst, vous êtes toujours avec nous, spécialiste en conception d'applications pour téléphones mobiles, une Appli bancaire qui ne demanderait aucune autorisation d'accès pour être installé ce serait envisageable. \r\n\r\nLocuteur MS4 (00:06:14) [92%] :\r\nCe serait envisageable mais les fonctionnalités serait vraiment limité, on ne pourrait pas, par exemple, le scanner son son bulletin de versement ne pourrait pas envoyer de l'argent à quelqu'un d'autre, parce que l'application pour ce faire, a besoin d'avoir accès au carnet d'adresses pour pouvoir identifier le numéro de téléphone de la personne à qui vous voulez envoyer de l'argent, donc ce serait faisable mais ce serait forcément limité en fonctionnalités. \r\n\r\nLocuteur MS2 (00:06:35) [95%] :\r\nQuels sont les les demandes d'accès d'une Appli dont on devrait se méfier, à votre avis. \r\n\r\nLocuteur MS4 (00:06:40) [91%] :\r\nCelle dont on doit se méfier de de mon point de vue le le le plus le plus violemment, c'est l'accès aux photos, pas forcément à la caméra, mais à l'album photos, il faut savoir qu'à partir de ou vous donner cette autorisation dans la théorie, une application pourrait transmettre toutes les photos qu'il y a dans votre appareil dans votre smartphone sur ses serveurs sans que vous ne puissiez le limiter ou même le voir, donc ça c'est un accès qui ne me semble assez assez important à conserver vraiment mesurer l'accès que vous faites sur votre appareil photo. \r\n\r\nLocuteur MS1 (00:07:16) [91%] :\r\nMais si on si on refuse une telle autorisation est -ce que ce qu'on peut quand même utiliser l'Appli Xavier nous disait que dans certains cas, ben c'est ou tout ou rien, c'est-à-dire que si on veut pas juste libéré ces photos, on ne peut plus utiliser le reste de l'application. \r\n\r\nLocuteur MS4 (00:07:28) [91%] :\r\nNon, normalement pas si on ne veut pas donner ses photos, on n'aura pas les fonctionnalités qui qui touchent à cette demande de de fonctionnalités, je prends juste un exemple encore avec Facebook Facebook ont voulu donner accès à votre à votre à votre album photo va automatiquement télécharger les toutes dernières photos que vous avez prise sur leurs serveurs pour accélérer le partage des photos dans le cas où vous voudriez poster une photo. \r\n\r\nLocuteur MS2 (00:07:52) [83%] :\r\nIl y a le monde Androïd dans les téléphones portables via le monde Apple aussi quel quel système est le plus intrusif en matière de, de, de demandes d'accès d'application. \r\n\r\nLocuteur MS4 (00:08:01) [92%] :\r\nAvec les, les, les dernières lois qui qui sont en train d'être d'être mis à disposition des citoyens un peu partout dans le monde, je pense que c'est 2 de gros mastodontes de des smartphones sont en train de, de, de réglementer un petit peu tout, tout, tout le monde, des applications, il est évident, il me paraît évident qu'Apple a pris un virage sur la protection des données privées la protection de la de la privacy assez assez important, il y a 2 ans maintenant et que, on le sait, Google, les services de Google sont gratuits et il y a une bonne phrase qui dit que quand tout est gratuit, c'est nous, le produit. \r\n\r\nLocuteur MS1 (00:08:37) [87%] :\r\nEffectivement, vous- même en tant que développeur en tout cas, spécialiste dans la conception d'Appli pour smartphone vous êtes confronté des fois cette question de vous dire cette Appli serait bien, mais là, on commence à demander beaucoup d'autorisations, ça va être un frein pour l'utilisateur ou est -ce que maintenant c'est c'est communément admis par tout le monde. \r\n\r\nLocuteur MS4 (00:08:53) [92%] :\r\nNon, alors notre rôle, c'est c'est de peser le pour et le contre et puis surtout de demander l'autorisation au bon moment et d'expliquer pourquoi on demande cette autorisation parce que de toute façon, si on le fait pas le le nombre de rejets de refus d'accéder à ces informations extrêmement important Didier Bonvin une question : les nouvelles lois européennes en matière de protection des données vous freine dans le développement, même en Suisse non elle nous freine pas des CD CD des procédures, des procès, ce qu'il faut mettre en place, on s'y adapte, on l'avait 32 noeuds dans notre société, on l'a fait depuis bien plus longtemps que ça, parce qu'on pense que la propriété privée est importante, donc ça change pas ton tendre ce que ça, mais effectivement, ça change beaucoup pour pour les géants de l'informatique qui se permettait des pratiques qui nous paraissait complètement hallucinante. \r\n\r\nLocuteur MS1 (00:09:41) [86%] :\r\nYannick Dürst, merci d'avoir répondu à l'invitation de Xavier Bloch on veut cette une excellente journée, merci, bonne journée, et je rappelle que vous êtes fondateur et directeur d'Atipik entreprise genevoise spécialisée dans la conception d'Appli pour smartphone un sujet préparé en collaboration avec nos recherchistes Helena Guyot et Delphine sage qui sont intéressés donc aux conditions d'utilisation des applis bancaire. \r\n"], "webPublicationDate": "2019-01-22T08:36:40Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Dürst, Yannick", "role": "fondateur et CEO de Atipik (conceptrice d'applications) + geek, fondateur et CEO de Atipik", "type": "Participant"}]}, {"id": "sound-96D37A90-F14C-41DA-958F-D31066341C24", "internalArchiveId": "96D37A90-F14C-41DA-958F-D31066341C24", "source": "siranau", "mediaType": "audio", "title": "RVD2 22.01.2019", "publicationDate": "2019-01-22T00:00:00Z", "durationSec": 151, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10138910", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-01-22T10:10:00_rvd2", "RVD2 / PNY_2019-01-22T10:10:00_rvd2"], "variantIds": ["ece-10138919", "ece-10138910"], "isOnline": true, "lastModifiedDate": "2019-01-29T17:39:04Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [68%] :\r\nLa présente Hervé et de leur décision du du prendre pour d'autres dans cette tout un robot salut que le de à programme pour toute la famille, interdit aux moins de 16 ans précédemment donc arrivés de Brighton. \r\n\r\nLocuteur MS2 (00:00:22) [79%] :\r\nC'est malin pour qu'on n'en a plus de bagnoles oui ben 14 aussi bon maintenant il y a plus qu'à faire du Stop jusqu'à Paris, tu peux pas en voiture, non j'ai passé une batterie pour tenir jusqu'à Paris, c'est quoi faire du Stop tu lève le doigt en attendant quelqu'un s'arrête pas, guerre. \r\nPutain, il a déjà trouvé une voiture, tu vois, il faut aussi ça donc, le grand salon d'acteurs c'est vrai c'est Douglas bah j'ai pas j'avais doit comme promis. \r\n\r\nLocuteur MS1 (00:00:51) [72%] :\r\nSurtout, c'est le ce qu'il faut lever quoi d'. \r\n\r\nLocuteur FS1 (00:00:55) [68%] :\r\nEt leur 2 idiots et un robot, bon, tu as compris. \r\n\r\nLocuteur MS2 (00:00:59) [78%] :\r\nPrincipe de Stop oui mais les guider, bon, oui, si je me déguiser en femme, je suis sûr que les gens s'arrêterait plus facile même tout un tas d'automobilistes qui s'arrêterait, pensons au fantasme de l'auto- stoppeur oui mais c'est pour ça que j'ai très très très envie de déguiser Raffarin oui peut-être Douglas mais lorsque les enfants arrêteront qui se rendront compte que t'es déguisé, ben, ça risque de leur faire peur quoi tu insinue que je pas une jolie femme, pas du tout, alors, écoutez ce que promet que dès qu'on arrive à Paris, tu pourrais déguisé en femme, on ira même dans un cabaret fictive mais en attendant, contente toi de faire du Stop, OK, d'accord, donc pas déguisement, vous n'êtes pas une autre classe je au moins mettre une petite jupette Sarah Douglas il te plaît, et rappelle le le pousse jusqu'à ce que quelques ferait tout cas oui, oui, ces bornes ne peuvent aller beaucoup voilà bah. \r\nBon, ce n'est pas ici par leur voiture Nantes risque pas des visiophones, c'est pourquoi faire aujourd'hui pour, parfois, il vaut mieux pas certains compromis à ben, on a parlé trop vite sur une voiture s'est arrêtée avec aujourd'hui protégeant souhaiterait s'il y a. \r\n\r\nLocuteur FS2 (00:02:03) [75%] :\r\nMerci de Douglas oui pourquoi le retirer une partie de Mozart, elle s'est arrêtée pourquoi personne ne peut donc à avaler comporte d'autant de problèmes et pourquoi on fait du sport un peu du Baby Doll Velpeau jusqu'à ce qu'une voiture s'arrête, elle s'est arrêtée, je vais remercier et lui a dit qu'elle pouvait repartir, c'est pas possible oui ben la prochaine fois, soit plus claire des explications. \r\n\r\nLocuteur MS1 (00:02:24) [63%] :\r\nHervé 2 idiots et un retour au l'avion madame mais ça. \r\n"], "webPublicationDate": "2019-01-22T09:20:01Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-567EC26F-C489-421B-AB42-DD349ED2EC69", "internalArchiveId": "567EC26F-C489-421B-AB42-DD349ED2EC69", "source": "siranau", "mediaType": "audio", "title": "Loterie interdite aux moins de 18 ans, ils s'y pressent quand même!", "publicationDate": "2019-01-22T00:00:00Z", "summary": "Elle est de retour jusqu'à fin janvier 2019: la roue de la fortune permet aux clients de Migros de scanner leur ticket de caisse pour gagner des bons cadeaux d'une valeur jusqu'à 1'000 francs. Les enfants et adolescents s'y pressent. alors que les conditions générales indiquent que le jeu est interdit aux moins de 18 ans! Tristan Cerf, porte-parole de la Migros, s'explique au micro d'Isabelle Fiaux.", "durationSec": 365, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10121116", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Loterie interdite aux moins de 18 ans, ils s’y pressent quand même! / OEP_2019-01-22T09:12:00_sequence-4", "On en parle du 22.01.2019"], "alternativeSummary": ["Elle est de retour jusqu’à fin janvier 2019: la roue de la fortune permet aux clients de Migros de scanner leur ticket de caisse pour gagner des bons cadeaux d’une valeur jusqu’à 1'000 francs. Les enfants et adolescents s’y pressent… alors que les conditions générales indiquent que le jeu est interdit aux moins de 18 ans! Tristan Cerf, porte-parole de la Migros, s’explique au micro d’Isabelle Fiaux."], "variantIds": ["ece-10121116"], "isOnline": true, "lastModifiedDate": "2019-01-29T17:32:41Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nElle est de retour jusqu'à fin janvier, la roue de la fortune, elle permet aux clients de la Migros de gagner des cartes cadeaux d'une valeur jusqu'à 1000 francs et ça marche fort, peut-être un peu trop fort Isabelle Fion. \r\n\r\nLocuteur MS2 (00:00:10) [92%] :\r\nMais oui, tentez votre chance qu'il disait bah oui, bien sûr, ça marche, on voit souvent des files d'attente à la sortie du supermarché devant cette roue multicolore qui clignotent et qui vous fait miroiter de jolis gains le principe, il est tout simple : vous gardez votre ticket de caisse et vous le scanner à la borne en jeu des coupons de points Cumulus multiplier et surtout des bons cadeaux de 20 francs 500 francs ou 1000 francs valable chez Migros, bien sûr, sur le site internet de l'enseigne, vous avez même une carte interactive qui vous montre en temps réel tous les gagnants, donc chaque seconde Yves-Alain aux 4 coins de la Suisse déjà presque 2 millions de nous dit -on, selon Migros, la valeur totale des cartes cadeaux s'élève à 250000 francs. \r\n\r\nLocuteur MS1 (00:00:55) [91%] :\r\nGagner 1000 francs, forcément c'est tentant. \r\n\r\nLocuteur FS2 (00:00:57) [96%] :\r\nAh bah bien sûr et surtout pour les jeunes qui sont très nombreux à tenter leur chance tous les jours, sauf que, selon les conditions générales, les personnes autorisées à jouer doivent avoir 18 ans révolus et manifestement dans les magasins, personne n'empêche les enfants et adolescents de tenter leur chance. \r\n\r\nLocuteur MS1 (00:01:18) [94%] :\r\nEt on va vérifier ça avec le porte- parole de Migros Tristan Cerf, bonjour, bonjour, merci de nous rejoindre quelques minutes par téléphone vous admettez qu'il y a un léger décalage entre le texte des conditions générales et la réalité du terrain. \r\n\r\nLocuteur MT3 (00:01:30) [87%] :\r\nOui c'est, c'est c'est le but aussi qui Commission fédérale c'est fait un tout petit peu plus restrictif que la réalité du terrain, c'est l'idée dans le sens où, naturellement, on a un enfant, un jeune qui veut jouer, qu'il a acheté quelque chose qui a indiqué à qui veut jouer on est tolérant, il y a aucun problème, on va le laisser jouer simplement dans les conditions générales il y a cette cette clause -là pour pouvoir protéger les jeunes, les enfants, pour pas qu'il soit instrumentalisée par exemple en étant utilisé par les adultes pour aller récupérer des tickets auprès des gens et tout, et c'est vraiment pour éviter qu'il y ait un abus après c'est clair, il y a pas de souci de soucis les gagne quoi que ce soit à ce qu'un non sens joue à la roue de la fortune, parce qu'il n'y a pas de possibilité d'être devenir addict à ce jeu- là, si on gagne quelque chose, ma foi, c'est un bon Migros ou des points Cumulus ce n'est pas cumulus-formes carte Cumulus donc ça, les parents sont sont sont informés et puis si c'est un bon Migros, ma foi, c'est vrai que là il y a la question du bon sens, de savoir quel âge à la personne, comment elle se comporte et puis là c'est service client vraiment de savoir est ce qu'on lui donne, on a le don de 500 ou de 1000 francs ou est -ce qu'on donne aux parents directement, ça ça dépend aussi de l'âge de ma personne. \r\n\r\nLocuteur MS1 (00:02:48) [91%] :\r\nDonc voilà, donc, c'est cette interdiction au moins 18 ans qui a dans vos conditions de ce concours, finalement, on a bien compris que c'est pas, c'est pas parce que c'est illégal, c'est plutôt un butin un peu dissuasif mais que voilà vous n'interdisait pas strictement tous les jeunes Isabelle fioul. \r\n\r\nLocuteur MS2 (00:03:01) [90%] :\r\nEt qu'est -ce qui donc si un jeune mais vraiment admettons 12 ans 13 ans gagne 1000 francs qu'est -ce qui se passe. \r\n\r\nLocuteur MT3 (00:03:09) [83%] :\r\nAlors bah, théoriquement, il reçoit un bon de 1000 francs le people dépenser à Migros, c'est clair qu'à Migros il y a pas d'alcool, il y a pas de cigarettes, donc déjà il dépensera Dender des produits qui sont pas interdit aux moins 18 ans, ensuite il va en électronique, par exemple, les 2 acheter un iPhone il y aura de toute façon il sera confronté au vendeur qui va lui demander l'autorisation de ses parents aussi si la, si la, si les très jeune, ensuite il y a une question de bon sens, c'est clair que si vous avez un enfant très jeune qui va venir auprès du service clients, peut-être qu'avec diplomatie le le féliciter, on va lui demander de féliciter et puis des rendements bien félicité des parents ou à ceux qui sont, enfin, il y a, il y a, il y a, il y a, il y a, il y a toute cette cette relation qui a, avec le client, qui soit qu'ils soient jeunes ou vieux, d'ailleurs qui est qui est mis en place et qui est peut-être à des à des sensations que peut avoir le le service client, après c'est clair qu'un qu'un qu'un qu'une fille 17 ans qui vient avec un bon 500 francs et la leur soient directement et là probablement dans sa poche un smartphone qui vont puisque ça, donc, de toute façon, on est dans des relations qui sont pas problématique ici. \r\n\r\nLocuteur MS1 (00:04:16) [64%] :\r\nSaviez beurre qui y a une question. \r\n\r\nLocuteur MS4 (00:04:17) [91%] :\r\nOui, Tristan Cerf, on a parlé des parents, on a parlé des enfants, un mot peut-être des caissières et des caissiers qui entendent tourner cette roue un qui fait beaucoup de bruit dans vos magasins, qu'est ce que vous avez prévu jusqu'à fin janvier pour protéger les oreilles de vous employez. \r\n\r\nLocuteur MT3 (00:04:34) [87%] :\r\nAlors c'est vrai que le le le niveau sonore est gérer ça paraît fort quand on va, quand on va Migros comme ça améliore niveau sonore est géré, c'est un son qui est plutôt agréable à entendre, il y a pas trop de problèmes qui des sons dans dans une filiale qui sont peut-être plus difficiles comme les, les, les, les, les, les leçons des frigos, certains, certains sont de la caisse aussi, c'est pour ça que, souvent, et la musique, elle est souvent là pour pour couvrir un feu un peu ces sondages -là, je pense que c'est, c'est quelque chose qui est qui est relativement joyeux, il y a, il y a un son, quand quelqu'un gagne, il y a quelque chose de positif qui vient donc crée ce qu'on remarque, c'est que ça crée une ambiance à la caisse qui est plutôt positive, avec naturellement une ambiance un peu de de presse de foires foraines, mais c'est vrai que ça arrive en janvier est le mois où il y a le qu'on a plus le trou de janvier à la dépression janvier on a moins d'argent et tout ça, et c'est quelque chose, quelque chose qui vient apporter un peu de joie dans la dans, dans, dans ce mois, souvent, souvent après Noël. \r\n\r\nLocuteur MS1 (00:05:31) [87%] :\r\nTristan Cerf, porte- parole de Migros, merci pour ces explications d'un peu les empêcheurs de tourner en rond ici en en parlant, quand on voit une interdiction dans la continue à des enfants qui jouent à Oui-Oui. \r\n\r\nLocuteur MT3 (00:05:41) [78%] :\r\nC'est ces 2 millions de gagnante toute la Suisse là aujourd'hui dans ce qu'il dit, de fait, depuis le début. \r\n\r\nLocuteur MS1 (00:05:47) [85%] :\r\nEh bien là, va coûter, on n'est pas inquiet pour vous la Migros en tout cas c'est sûr nous c'était plutôt pour les mineurs qui jouaient à ce concours prétendument interdit, on a bien compris que c'était pas illégal, c'était plutôt à diviser dissuasive, merci et bonne journée Tristan Cerf. \r\n\r\nLocuteur MT3 (00:06:00) [99%] :\r\nMerci à vous au revoir. \r\n"], "webPublicationDate": "2019-01-22T08:48:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Cerf, Tristan", "role": "journaliste, porte-parole de Migros, porte-parole de Migros", "type": "Participant"}]}, {"id": "sound-A11C26A3-EFCA-4075-8BAB-E0A0E3970E6B", "internalArchiveId": "A11C26A3-EFCA-4075-8BAB-E0A0E3970E6B", "source": "siranau", "mediaType": "audio", "title": "Des logiciels espion pour smartphone", "publicationDate": "2019-01-22T00:00:00Z", "summary": "Contre paiement, des services en ligne proposent d'espionner des smartphones à distance. Comment cela fonctionne-t-il et est-ce vraiment légal? Notre journaliste Didier Bonvin a testé un de ces services espion en piratant son propre téléphone. Steven Meyer, expert en cybersécurité, explique comment une victime d'espionnage peut réagir.", "durationSec": 463, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10121114", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Des logiciels espion pour smartphone / OEP_2019-01-22T08:41:32_sequence-2", "On en parle du 22.01.2019"], "alternativeSummary": ["Contre paiement, des services en ligne proposent d’espionner des smartphones à distance. Comment cela fonctionne-t-il et est-ce vraiment légal? Notre journaliste Didier Bonvin a testé un de ces services espion en piratant son propre téléphone. Steven Meyer, expert en cybersécurité, explique comment une victime d’espionnage peut réagir."], "variantIds": ["ece-10121114"], "isOnline": true, "lastModifiedDate": "2019-01-29T17:34:20Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nEspionner le téléphone de son conjoint ou de ses employées, ce n'est ni moral ni légal, mais c'est possible facilement grâce à des services accessibles sur le web, Didier Bonvin, qui avait arrêté de chanter mais vous avez pas arrêter de regarder nos téléphones. \r\n\r\nLocuteur MS2 (00:00:13) [91%] :\r\nN'ont pas besoin d'aller dans les tréfonds du darknet pour trouver des services d'espionnage de téléphone à distance, ça se trouve en 2 clics sur le web, ces sites font même de la pub pour leurs services illégaux selon eux espionner un téléphone serait très facile, il ne faudrait même pas touché le téléphone, on pourrait réellement entrer dans un Tél accéder aux messages aux appels au contact au GPS à Facebook, bref à toute la vie numérique d'une. \r\n\r\nLocuteur MS1 (00:00:35) [94%] :\r\nMerci, voilà qui est rassurant, mais est-ce que tout cela est vraiment possible ou c'est juste de la pub mensongère pour piéger les internautes. \r\n\r\nLocuteur MS2 (00:00:42) [90%] :\r\nAlors il y a du vrai et du faux, les sites qui proposent ce service gratuitement son ton général de l'arnaque, ils vont se contenter de vous piquer vos identifiants d'autres payant n'offrent pas tous les services annoncés par contre, le paiement est bien débité dans ce cas, c'est le à coeur quai telle est pris qui croyait prendre d'autres sous forme d'abonnement mensuel entre 70 et 130 francs par mois accède réellement à tout ce qui se passe sur un autre téléphone sans même toucher le téléphone ciblés, mais techniquement, comment c'est possible alors ces services espionner Tél par le Cloud il demande donc les identifiants des cibles selon les smartphones c'est le compte Androïd ou Apple et ça s'obtient très facilement pour les téléphones d'entreprises, les informaticiens dispose de ces données dans un cadre familial, vous pouvez avoir accès à ces données, par exemple, si vous avez acheté le téléphone de votre compagne ou de vos enfants ou si vous avez échangé des photos sur le Cloud ou transmis vos accès Apple TV, ensuite il suffit de transmettre ces données aux services d'espionnage et en 24 heures, ils vous ouvrent un tableau de bord qui montre les messages même effacer les appels historique de navets navigation les traces GPS et les applications installées. \r\n\r\nLocuteur FS1 (00:01:50) [90%] :\r\nEt vous avez donc testé sur quel téléphone, pas le mien, j'espère. \r\n\r\nLocuteur MS2 (00:01:54) [88%] :\r\nNon, ben je n'ai malheureusement pas vos identifiants je n'a pas pu m'amusais à ça, j'ai testé sur mon propre téléphone, je me suis donc auto- j'ai rentré mon mot de passe, Apple sur un service en ligne, le site a tout de suite reconnu que j'avais un iPhone 8 et un iPad mini, il m'a demandé quel appareil, je vous l'espionnez en payant 2 fois, j'aurais pu espionner les 2, ensuite, ça m'a ouvert un tableau de bord sur lequel j'ai vu s'afficher le numéro d'identifiant exact de mon appareil, il s'agit du Woody Idea unique devices Hayden Fire numéro unique de 40 caractères propres à Apple qui identifie un seul appareil, ça sert notamment aux développeurs pour donner un accès illimité à leurs applications avant de les soumettre dans l'AppStore mais là, c'était dans les mains de à coeur. \r\n\r\nLocuteur MS1 (00:02:37) [99%] :\r\nEt à partir de là, tout est ouvert. \r\n\r\nLocuteur MS2 (00:02:39) [88%] :\r\nOui, l'accès à tout ce que contient mon appareil était bel et bien ouvert monde identifiant exact et mon Cloud était à ce moment dans les mains d'un service d'espionnage, je dois vous avouer que s'étaient un peu flippant en quelques instants, j'ai vu qu'on accédait à mon téléphone sur la côte est américaine, puis à Francfort, là je je vais vous avouer que j'ai commencé à avoir des sur froide et donc changer tous mes mots de passe, mais le service a repéré ce changement et je reçois maintenant du phishing un faux Mail d'Apple qui exige mon nouveau bonne passe sous peine d'effacer toutes mes données voilà oui c'est super. \r\n\r\nLocuteur MS1 (00:03:09) [93%] :\r\nParce qu'évidemment si vous si ces sociétés vous donne accès au téléphone d'autrui, elles y accèdent également en même temps c'est là tout le problème, rappelle d'ailleurs à ceux qui voudraient s'amuser l'espionnage sans en informer la personne n'est bien sûr pas légal alors concrètement qu'est -ce qu'on risquait espionner un téléphone son consentement. \r\n\r\nLocuteur MS2 (00:03:25) [90%] :\r\nAlors, selon le code pénal, une personne qui utiliserait un service pour surveiller le smartphone de quelqu'un à son insu, prend le risque d'être puni de 3 ans de prison, c'est la peine maximale, les victimes qui remarquerait qu'sont espionner peuvent porter plainte auprès de la police ou entamer une procédure civile pour interdire l'atteinte ou obtenir un dédommagement. \r\n\r\nLocuteur MS1 (00:03:44) [93%] :\r\nEt on en parle avec steven Meyer, bonjour, bonjour, vous êtes expert en cybersécurité chez and Datar en duplex de Genève alors l'espionnage du téléphone de son ou sa partenaire avec de tels services est une réalité, c'est vrai, des gens viennent chez vous pour vérifier cela. \r\n\r\nLocuteur MS3 (00:04:01) [91%] :\r\nOui alors plusieurs fois par moi- même, ça c'est intéressant, parce qu'on a autant des hommes que des femmes qui viennent avec ce genre de problème, généralement c'est parce qu'ils ont des conflits conjugaux, soit des relations abusive de l'harcèlement ou bien il commence une instance de divorce ou ils sont simplement Doutes sur la fidélité de leurs conjoints et dans ce cas, ils veulent savoir qu'est -ce que son conjoint en train de faire finalement, après, on a aussi la partie espionnage industriel, donc des gens qui ont peur qu'ils ont des concurrents qui sont en train d'espionner d'espionner leur activité à travers leur téléphone. \r\n\r\nLocuteur MS1 (00:04:31) [86%] :\r\nMais, alors expliquez -nous vous ils viennent vous demander l'accès pour aller espionner, d'autres où il se demandent s'ils ont été espionnés. \r\n\r\nLocuteur MS3 (00:04:37) [94%] :\r\nAlors on a quelquefois des gens qui viennent nous demander s'ils peuvent accéder au téléphone de leur conjoint ou d'un concurrent, mais dans la majorité des cas, c'est des gens qui pensent ou qui sont victimes d'un autre espion. \r\n\r\nLocuteur MS2 (00:04:47) [90%] :\r\nAlors ce genre d'espionnage laisse des traces avec vos services, vous pouvez retrouver des traces d'espionnage sur des téléphones ciblés ou des comptes. \r\n\r\nLocuteur MS3 (00:04:56) [89%] :\r\nAlors toute activité laisse une trace, mais certaines sont vraiment très difficile à déceler et c'est là qu'on fait la différence entre des outils grand public et des outils qui sont développés pour des gouvernements ou les forces de l'ordre essentiellement, il y a la trace au moment de l'infection au moment du krach, ça peut être un e-mail, ça peut être un lien, ça peut être à WhatsApp qui est entrée sur le téléphone, après on peut voir des anomalies sur téléphone la sécurité du téléphone qui change par exemple un pop-up sur téléphone qui indique que, il y a une activité bizarre sur le compte, Cloud, où une alerte par e-mail qui a été envoyé un peu après des changements même qu'on peut voir sur le téléphone si vous téléphone a été jailbreaké une façon d'enlever la sécurité du téléphone, c'est des nouvelles applications qui sont installés si le Beckham de votre Cloud a été activé ou a été modifié ou si tout simplement vous avez un nouvel AppStore qui installèrent. \r\n\r\nLocuteur MS2 (00:05:43) [88%] :\r\nAlors quel 1er conseil d'urgence on on peut donner à des personnes qui suspecte peut-être d'être espionné et ce que j'ai bien réagi en changeant mes identifiants, je suis tranquille maintenant. \r\n\r\nLocuteur MS3 (00:05:54) [88%] :\r\nOui, alors la première chose à regarder, c'est la le, le côté humain, j'ai envie de dire si tout d'un coup votre conjoint vient avec des informations qui existait que dans votre téléphone alors dans ce cas, probablement il en train de rentrer dans votre téléphone de de la même façon, je pense que si vous partagez votre mot de passe avec votre conjoint, puis ensuite, vous êtes en tension, puis vous ne partagez plus le même lit, c'est peut-être le moment de changer de mot de passe, et plus de le partager, mais de façon générale, oui, une des premières choses à faire cette changer son mode parce lorsqu'on est suspecté d'avoir été hacker et dans ce cas, vous avez très bien réagi, d'autres choses qu'on peut faire, c'est par exemple s'assurer que son téléphone est mis à jour parce que ça enlèverait un jailbreak ça enlèverait des vulnérabilités, on peut se connecter sur son compte, Cloud, comme vous avez fait pour voir si le bac a pas été activé s'il y a eu d'autres connexion d'à partir d'autres appareils comme vous avez vu que ça venait de d'Allemagne et des États-Unis, regardez si vous téléphone a été changé mis en mode développeur, ça peut aussi être un indice que il y a eu des activités anormales qui est qui, qui ont été faits, finalement, si vous avez réellement un doute, vous pouvez faire un Hard Reset de votre appareil, ce qui veut dire que vous remettez votre appareil en me d'usine mode, comme vous l'avez dans la même situation que comme vous l'avez acheté et dans ce cas, vous repartez avec un Tél nouveau. \r\n\r\nLocuteur MS1 (00:07:06) [90%] :\r\nEt puis, très rapidement, il y a aussi des applications gratuites et payantes de nettoyage des, des appareils est -ce que ça, ça fonctionne. \r\n\r\nLocuteur MS3 (00:07:12) [91%] :\r\nAlors bon, je suis très sceptique pour les gratuite pour les payante, c'est une question dans une course à l'armement entre les développeurs de espion et les développeurs d'outils de protection, chacun est entraîné, c'est de combattre l'autre dans la majorité des cas juste installer cet outil n'est pas suffisant, il faut faire une opération manuelle et de façon générale, on a envie de dire aux gens qu'il vaut mieux maîtres des outils de protection préventive que réactif. \r\n\r\nLocuteur MS1 (00:07:35) [90%] :\r\nSteven Meyer merci, expert en cybersécurité chez and Data à Genève, vous répondiez à l'invitation de Didier Bonvin, bonne journée, merci, bonne journée à vous. \r\n"], "webPublicationDate": "2019-01-22T08:15:04Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Meyer, Steven", "role": "cofondateur et directeur ZENdata, cofondateur de l'entreprise de cybersécurité genevoise Zendata", "type": "Participant"}]}, {"id": "sound-10546415-46CF-4D69-8313-0584DA49F73A", "internalArchiveId": "10546415-46CF-4D69-8313-0584DA49F73A", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 22.01.2019", "publicationDate": "2019-01-22T00:00:00Z", "durationSec": 200, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10138868", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-01-22T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-01-22T07:10:00_paroles-paroles"], "variantIds": ["ece-10138877", "ece-10138868"], "isOnline": true, "lastModifiedDate": "2019-01-29T17:10:25Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS3 (00:00:00) [71%] :\r\nPrime. \r\n\r\nLocuteur FS1 (00:00:01) [57%] :\r\nTimes, ça fait beaucoup, et surtout, paroles, paroles d'il y a un nom. \r\n\r\nLocuteur MS2 (00:00:13) [78%] :\r\nPour être honnête avec toi l'orage, je suis quelqu'un de parano vraiment là, par exemple, avant d'écrire ce papier sur la paranoïa, je suis allée vérifier sur l'entier des plateformes radiophonique, si quelqu'un avait pas déjà fait un papier sur la paranoïa parce que j'ai peur que si ça a déjà été fait, je me retrouve sans copie comique parce qu'un mec en 1908 37 il avait fait un passage Tender dans le Minnesota, sur laquelle tout équipage au terme du groupe, j'ai fait ça, j'ai eu aussi peur que Google et vu que j'ai recherché que je vous un truc sur la paranoïa aiguë, je me dis que si quelqu'un fait de l'humour étrille avec Google pour voir ce que les gens cherchent pour ensuite piquer des sujets de blagues je pas de savoir si aucune vague de je flippe tellement que genre que j'ai une super bonne idée de blagues sur l'affaire tout de suite parce que je suis persuadé que vu que j'y ai pensé les gays se retrouvent dans l'univers lesquels éviter inévitablement un autre humoriste aura aussi penser la avant moi, non, ça m'arrive une fois tous les grands films sur comment j'ai failli mourir noyé Grosjean naufrage d'un bateau, elle avait heurté un iceberg qui peuvent en avoir eu l'idée en tête, que passe James Cameron pas l'idée, enfin bref, et c'est de l'argent sur mon dos, le bâtard marin oui, je suis vraiment parano, à telle point que par exemple quand je prends l'avion, j'ai bien joué les gens qui sont mon avion as comme ça au cas où on se crache, je sais à peu près vers qui je vais survivre un peu comme dans le reste du qui lui là- bas et pour Dukakis se dire qui s'allume un feu sans devrait quand même, quand même, en fait, faisant dans l'Afrique centrale qui avoir exemple quand je vais dans les toilettes publiques, y a du papier parce que ça va marcher comme un crabe dans les toilettes d'un supermarché sans passer pour un film d'horreur, c'est compliqué, on est surtout Jean Garcia Vespa, on a discuté d'espace ou en bas de la porte pour m'enfuir si jamais le cas et restent bloqués, c'est, c'est c'est a pas n'-ce pas, je te jure que je me retire vraiment et, du coup, c'est que dans la plupart des Toldé du potentiel à qui peut -on faire assez facilement, alors que Vietnam qui peuvent être mourir de faim, c'est la c'est c'est la serrure, ce blog et pourtant il y a un truc en tant que parrain non que je comprends pas, c'est les gens qui ferme le rideau de douche, alors qu'il se douche pas je dirais oui oui oui, Jörg tranquille et Lesquin je ferme le rideau de Michel sans aucune arrière- pensée j'oriente en série qui peut se cacher derrière ce importe quel moment ça sécher chez EMI, oui, non mais c'est fou, oui, oui à la justice Alojzije se cache d'et d'autres tout vrai soit à un déjà si j'appelle ma femme et qu'elle ne répond pas la 1ère chose à laquelle je pense c'est un genre elle est occupée dans l'approche Osaka je pense c'est putain, j'espère, j'ai assez d'argent pour la rançon quoi vraiment je suis parano. \r\n\r\nLocuteur MS3 (00:02:49) [64%] :\r\nBon Dieu la porte ah oui oui oui, j'ai entendu un bruit oui mais bon, voilà un mois, on n'arrive, vous voici vraiment moi je fais pas sans blaguer, un peu de de juste le fait pas tout, donc sauf c'est d'ordonner de sûr oui. \r\nNon, pas de jeu pas à couvrir était quelque peu. \r\n\r\nLocuteur FS1 (00:03:18) [75%] :\r\nMais pour la gloire. \r\n"], "webPublicationDate": "2019-01-22T06:16:00Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A619B6DF-78FC-4EF1-B1CC-2B437CD04D85", "internalArchiveId": "A619B6DF-78FC-4EF1-B1CC-2B437CD04D85", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 22.01.2019", "publicationDate": "2019-01-22T00:00:00Z", "durationSec": 202, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10138870", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-01-22T07:30:00_medias-voisins", "Médias voisins / EALG_2019-01-22T07:30:00_medias-voisins"], "variantIds": ["ece-10138887", "ece-10138870"], "isOnline": true, "lastModifiedDate": "2019-01-29T17:10:21Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [78%] :\r\nL'appeler en Direct du Studio à Genève du klaxon en duplex je je ne sais pas, mais bon, très en forme, carrément, allez on t'écoute. \r\n\r\nLocuteur MS2 (00:00:13) [82%] :\r\nBonjour, je comprends qu'il. \r\n\r\nLocuteur MS1 (00:00:16) [84%] :\r\nLaura Yoann, ce matin, je parle d'une histoire qui fleure bon le Yann Moix, que les femmes qui nous écoutent soient rassurés : plus les seuls à payer le lourd tribut du temps périnée, vous le savez maintenant 50 ans chez les gays la Migros date intervient beaucoup mais alors beaucoup plus tôt, Seigneur, à 40 ans Guillaume alors pas loin, ça leur a eu raison, 4 enfants je me grouille mais il s'agit pas ici de moi évidemment les bien l'un des clubs les plus courus de Melbourne et donc en Australie ou pas au Diouf, cet homme de la nuit, sous le feu des critiques depuis qu'un vade-mecum destiné à ses photographes à sur les réseaux sociaux et ce petit guide ce qui doit être photographiée au nom est assez effarant alors Yoann est -ce que tu sais ce que c'est un pas au pouf oh pas Audio, c'est un logiciel pour présenter des diaporamas sur non je sais pas encore plus avec de O, donc ce sont des garçons musclés rate, ce n'est en tout cas pas un garçon n'aient droit attention je cite avec une mauvaise pour oui, ce ne sont pas non plus, il y donc des personnes issues de la communauté indigène, à moins que, à moins que l'intention de l'adore, qu'il soit à couper le souffle particulièrement hostile à l'aura ça, tu vas -y presse apprécié également évidemment que sur les clichés de ce club de Melbourne, on ne retrouvera pas, je te laisse deviner j'imagine des poils il y en a pas beaucoup effectivement, mais c'est surtout des femmes, ah oui oui oui, et des familles à Ankara, hé bien citation aussi aux paroles douces, hé bien c'est le club gay pour les homos, personne n'est là pour voir des filles, jamais de la vie, alors bon, la diversité, c'est pour pas aujourd'hui ce que ça se passe, alors évidemment, le manager s'est perdu en excuse argumenter que ce règlement pour les photographes n'était plus utilisé un argument démenti par un autre photographe, on le sait, la communauté LGBT n'échappe pas au stéréotype, loin de là, c'est bien connu on appâte le chaland avec des fesses bien galbées sauf que, hé bien, sauf que, il n'y a pas que les Jim Queen qui en passant, ne rien demander dans cette triste affaire qui boivent de la vodka Riboulet qui font rentrer les pépettes dans la caisse, donc je vais pas vous sortir mon éternelle rengaine sur les stéréotypes les ravages que cela crée sur les jeunes et dans le cas d'espèce sur les moins jeunes, je veux juste dire pour un fatigant, il y en a marre d'être considéré comme bon acheter quand on a passé la barre des 35 ans, il y en a marre aussi d'être considérés comme des supports est immense baladera bientôt avec le logo des clubs sur le front, car c'est bien connu, les qui sont beaux, ils ont du goût, on a tous un architecte d'intérieur, on a plein de fric aussi, ils sont drôles, ça vous donc, évidemment, c'est de la Chair qui se perd, me dit -on souvent, alors que tout le monde soit rassuré sur ce point, c'est clair, ne se perd pas vraiment alors mesdames messieurs Lothar l'Oral Yoann, moi je vous demande qu'une chose : pouvoir vieillir PPR avec mes copines qui vieilliront elle évidemment même et que l'on arrête un peu cette surenchère, les personnes LGBT sont strictement, comme le reste de la population, hormis lors droit qui sont largement inférieurs aux autres citoyens suisses les personnes LGBT ne sont pas plus bêtes et savent que derrière les têtes de gondole se trouvent tous les autres rayons mais oui chez les gays et les lesbiennes, les personnes et les personnes, transe, il y a de tout : du bon, du moins bon, du bon et du moins beau, mais finalement qu'est -ce qu'on a à faire, on veut tous la même chose, aimer et être aimé en retour pour qui on est et aussi peut-être un en boîte de nuit, mais dans ce monde de clichés page soit j'pas le choix, semble -t-il, je vous laisse, je dois filer au fitness. \r\n\r\nLocuteur FS2 (00:03:20) [99%] :\r\nMais si. \r\n"], "webPublicationDate": "2019-01-22T06:38:03Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FF64F10C-EB49-460C-86FE-4259D2E68C91", "internalArchiveId": "FF64F10C-EB49-460C-86FE-4259D2E68C91", "source": "siranau", "mediaType": "audio", "title": "Nos excuses 22.01.2019", "publicationDate": "2019-01-22T00:00:00Z", "durationSec": 67, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10138874", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Nos excuses", "Nos excuses / EALG_2019-01-22T08:55:00_nos-excuses", "Nos excuses / EALG_2019-01-22T08:55:00_nos-excuses"], "variantIds": ["ece-10138878", "ece-10138874"], "isOnline": true, "lastModifiedDate": "2019-01-29T17:03:51Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [89%] :\r\nEn attendant, la gloire et en 3 heures, on a eu le temps d'en dire des conneries, les peut-être compte avec ses par exemple si tu bosses en pharmacie et qu'Tandin Marcotte associe toujours à une équipe de lobbyistes alors que toi dans ta vie, ton sol but c'était de sauver des gens. \r\n\r\nLocuteur MS2 (00:00:18) [92%] :\r\nOui, on vous on parle aussi de tous ceux qui prennent l'avion le soir avec une compagnie low cost et qui doivent atterrir à Lyon parce que l'aéroport de Genève ferme à minuit et puis vendredi, il y a un retard de 2 jours et demi donc c'est compliqué. \r\n\r\nLocuteur FS1 (00:00:31) [68%] :\r\nOui, si on fait, qui voulait être vétérinaire lecteur finit pharmacienne. \r\n\r\nLocuteur MS2 (00:00:37) [78%] :\r\nOh, si tu vas à Davos, parce que tu crois que le Wafd ça salon spécialisé dans l'économie canine. \r\nOui, oui, oui, oui. \r\n\r\nLocuteur FS1 (00:00:45) [87%] :\r\nMais voilà, si vous êtes de ceux -là, vous pouvez nous insulter en attendant la gloire RTS Point CH Paco valaisan, vous pouvez bien allez vous faire des pâtes au pesto. \r\n\r\nLocuteur FS2 (00:01:03) [62%] :\r\nIl est même mais. \r\n"], "webPublicationDate": "2019-01-22T08:02:01Z", "program": {"href": "/programs/D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "id": "D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "name": "Nos excuses"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E00B158D-9CD6-43B4-8E57-A98B1BF42742", "internalArchiveId": "E00B158D-9CD6-43B4-8E57-A98B1BF42742", "source": "siranau", "mediaType": "audio", "title": "La fausse excuse 22.01.2019", "publicationDate": "2019-01-22T00:00:00Z", "durationSec": 67, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10138863", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La fausse excuse", "La fausse excuse / EALG_2019-01-22T06:15:00_la-fausse-excuse", "La fausse excuse / EALG_2019-01-22T06:15:00_la-fausse-excuse"], "variantIds": ["ece-10138875", "ece-10138863"], "isOnline": true, "lastModifiedDate": "2019-01-29T17:05:21Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:05) [77%] :\r\nAh bah c'est pas trop bien tant et tant, alors qu'est -ce qui s'est passé aujourd'hui, oui, bah tu arrives 15 minutes après le début de l'émission d'accès plus que d'habitude dans les d'accord si le truc c'est que qui tué Alouettes qui commence aujourd'hui et en fait sa ronde de y a bien bien longtemps, mais en fait j'étais des gardes du corps ont donné dans la ville faisant oui et et du groupe, j'ai dû aller faire des des petites séances de d'introduction à aux gardes du corps, il faut les autres pour les autres, c'est un Bachelor de garder quand j'ai un barrage Corté qu'Airbus et du coup, voilà, j'ai dû aller à Davos se fait l'aller-retour, mais je dois -je suis recadrage à 22 heures hier, donc, oui, il faut voir quelle capacité pour faire garder avec la gare du grec, mais il faut beaucoup de patience et beaucoup de patience pour une bonne biographie et surtout des très gros muscles et ça alors je suis pourvu de muscles à vrai dire, prête pour l'Euro musclée, donc c'est un peu ça la radio parce que je la la je le comprends leur en cause je crois on, on pense à. \r\n"], "webPublicationDate": "2019-01-22T05:20:00Z", "program": {"href": "/programs/C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "id": "C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "name": "La fausse excuse"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1D574949-D70E-4223-886F-D70D6EE9F2CC", "internalArchiveId": "1D574949-D70E-4223-886F-D70D6EE9F2CC", "source": "siranau", "mediaType": "audio", "title": "Le questionnaire à deux boules 22.01.2019", "publicationDate": "2019-01-22T00:00:00Z", "durationSec": 44, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10138866", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Le questionnaire à deux boules", "Le questionnaire à deux boules / EALG_2019-01-22T06:45:00_le-questionnaire-a-deux-boules", "Le questionnaire à deux boules / EALG_2019-01-22T06:45:00_le-questionnaire-a-deux-boules"], "variantIds": ["ece-10138883", "ece-10138866"], "isOnline": true, "lastModifiedDate": "2019-01-29T17:05:22Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [82%] :\r\nAlors on va commencer par un petit interrogatoire de routine, ça va le calmer le questionnaire agricole prénom Paul -il à moitié métier maçon la chose la plus folle qui ferait pas vraiment décrocher la lune avec mes mains, salade de fruits ou c'est-à-dire plutôt sauver je préfère ça fait un peu plus mollassonne de fruits, ça passe pas pour ou contre le mariage hétéro, ça va être complètement égal, donc je suis plutôt pour que plutôt qu'on qu'est -ce que tu ne voudrais pas qu'on ne fasse par amour comme encule tu prends beaucoup de foutre moi ça arrive assez souvent, et puis j'aime bien, c'est l'hiver, voilà ça dans votre question. \r\n"], "webPublicationDate": "2019-01-22T05:48:00Z", "program": {"href": "/programs/EC4088E2-FD78-435E-8696-27203DDC7EA0", "id": "EC4088E2-FD78-435E-8696-27203DDC7EA0", "name": "Le questionnaire à deux boules"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F3A2A788-743E-4A5C-A2DE-4834827F3DEA", "internalArchiveId": "F3A2A788-743E-4A5C-A2DE-4834827F3DEA", "source": "siranau", "mediaType": "audio", "title": "Actupuncture - Histoire du Super Bowl 2/5", "publicationDate": "2019-01-22T00:00:00Z", "summary": "Actupuncture remonte aux origines du monde et brosse le contexte des événements qui font l'actu. Dans les médias, certains sujets reviennent régulièrement et si on comprend en gros de quoi il s'agit, on aurait de la peine à vraiment expliquer de quoi il en retourne ! Heureusement, Actupuncture est là pour une piqûre de rappel aussi indolore qu'instructive. Désormais, vous pourrez briller dans les dîners mondains avec votre incroyable maîtrise de l'histoire des Rohingyas ou votre connaissance approfondie du gouvernement italien.", "durationSec": 542, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10138905", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Actupuncture – Histoire du Super Bowl 2/5 / PNY_2019-01-22T09:37:27_actupuncture-histoire-du-super-bowl-2-5", "Pony Express du 22.01.2019"], "alternativeSummary": ["Actupuncture remonte aux origines du monde et brosse le contexte des événements qui font lʹactu. Dans les médias, certains sujets reviennent régulièrement et si on comprend en gros de quoi il sʹagit, on aurait de la peine à vraiment expliquer de quoi il en retourne ! Heureusement, Actupuncture est là pour une piqûre de rappel aussi indolore quʹinstructive. Désormais, vous pourrez briller dans les dîners mondains avec votre incroyable maîtrise de lʹhistoire des Rohingyas ou votre connaissance approfondie du gouvernement italien."], "variantIds": ["ece-10138905"], "isOnline": true, "lastModifiedDate": "2019-01-29T17:54:20Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [63%] :\r\nOui, on croyait usé vraiment un virus actuel parce que ce n'est pas le débat, jeudi, alors on a pas eu Allègre en c'est à moi qu'il y a une durée, elle doit se. \r\n\r\nLocuteur FS2 (00:00:13) [84%] :\r\nActupuncture la fiction de rappel d'ailleurs actif. \r\n\r\nLocuteur FS3 (00:00:17) [84%] :\r\nJe disais ça parce que le groupe s'applique à vignette tout simplement à souhaiter, ça tombe bien dans le sujet du jour hier : tu nous as parlé du Superbowl oui les plaintes chasse d'eau qui se tirer en même temps et de Nantes Lyon après ces petits détails auxquels on ne pense jamais et qui est là pour nous parler, parce que ce sera la direction de la 53ème édition du Superbowl, la finale qui aura lieu donc, le dimanche 3 février qui verra s'affronter les 2 finalistes du championnat de football américain, les New England statuettes d'un côté les la ceinture l'assurance de l'autre le Super Bowl, c'est l'événement de tous les records du nombre de téléspectateurs aux polémiques politiques en passant bien sûr par l'aspect financier, les soucis, vous dénoncez la Tchèque, on va se concentrer dans les dans actupuncture le pognon parce qu'il y a beaucoup à dire dans le cas du Super Bowl, même si le message officiel, c'est ce n'est pas une question d'argent, c'est une question d'honneur et de transmission aux générations futures, bien évidemment, mais comme tous les grands événements sportifs, c'est quand même surtout une question d'argent, bah sur toute la saison de football américain est extrêmement courte, ça commence plus ou moins mi- septembre et ça se termine début février que le Super Bowl, donc les diffusions télé sont pas forcément rentable non plus hein, ça fait à peine 6 petits mois quand même de sport et le Super Bowl est aussi là quand même pour compenser financièrement pour le reste de la saison, justement, commençons par les droits de diffusion, combien ça coûte alors aux États-Unis, l'édition, les diffusions sont partagés entre 3 chaînes siS. NBC et Fox si bien ce qui va diffuser la compétition cette année en fait chaque diffuseur diffuse une année et ensuite ça tourne, ça sur 3 ans, qui se partagent aussi les frais, ça représente 3 millions de dollars de droits diffusion améliorant 3 milliards, pardon de de la ouais d'il y avait quelques 0 3 milliards donc un 1000000000 de dollars par diffuseur tous ceux qui aiment pas anodin oui, chez nous ça a été diffusé quelquefois sur la RTS cette année ce sera pas le cas il y a une grosse augmentation des droits demandés par la NFL et nous dire, c'est quand même pas si concluante que ça donc la RTS a décidé de renoncer au Superbowl, par contre, vous pourrez voir le Superbowl sur TF1 dès minuit, donc la nuit dimanche à lundi, et là on ne donne aucune information fait droit qui ont été payés la NFL, un des grands autres gros sujets financiers, ce sont les publicités diffusées évidemment pendant les arrêts de jeu et pendant la mi- temps et en football américain, il y a passablement d'arrêts de jeu, ce que c'est bizarre pour les Européens ont fait un match de base- une heure de jeu, donc les 4 fois un carton de 15 minutes mais par contre, ça peut durer jusqu'à 5 heures avec les arrêts de jeu, autant d'occasions, diffuser des publicités, à tout moment, hein, et puis un des gros points d'intérêt du Superbowl c'est que il y a des publicités qui sont créés exprès pour le Superbowl en version longue, avec des petites choses, plus ou moins Poletti polémique, on va en parler l'audience américaine c'est 150 millions de personnes, plus de la moitié du pays, donc là aussi c'est un moyen de rentrer dans les frais pour les diffuseurs, alors ouvrez déchiffrement bah oui alors en moyenne 5 millions $ pour 30 secondes de publicité ça va coincer ce débat va naître côté une marque de soda c'est rien 5 millions de dollars, c'est vrai, mais ça veut dire aussi qu'il y a que certaines marques qui peuvent se payer les publics, c'est vrai, c'est vrai, alors on parle beaucoup de télé, mais si je vais aller voir le match en vrai dans le stade combien combien vais -je payer alors déjà c'est difficile voire impossible d'obtenir des billets sans système assez étrange de la NFL qui distribue, c'est bien peu, comme ils ont envie, on va voir en fin de semaine, comment c'est possible d'en trouver, mais en moyenne entre 2500 et 3000 dollars le billet voilà et plus cher l'année passée c'était quand même 175000 dollars, oui, on peut pas dire que c'est un événement familial, en tout cas, quand on y va sur place, non, on peut pas dire dans cet atout son événement familial, par contre, c'est un événement familial parce le Superbowl réunit tout le monde devant la télé, ouais, ça arrange bien les gens de faire justement habillée super cher parce que ça permet de laisser des gens devant la télé, donc ça peut ça bénéficie aux annonceurs, beaucoup d'argent, donc en jeu pour les télés qui diffusent les matches pour la NFL qui organise si on parle des premiers concernés, les joueurs hé ben touche pas, donc ça figure -toi, comparé à d'autres sports quand on compare par exemple chez nous, le Real Madrid, qui a gagné 1 Ligue des champions 2017 chaque jour à toucher un 1000000 et demi d'euros le Superbowl arrive jusque -là tu touche 200000 dollars donc c'est pas gigantesque, à 112000 dollars pour la finale et ensuite du partage le reste dans les différentes étapes d'ailleurs l'entraîneur des scènes de l'équipe de La Nouvelle-Orléans, qui s'est fait virer, quand même, juste avant le Super Bowl, les Los-Angeles Ramesh, il s'appelle Chain et le Washington Post raconte qu'il avait trouvé une tactique pour essayer de motiver ses joueurs à gagner les matchs de qualification est donc arrivé au Superbowl il arrive une fois dans le vestiaire avec le trophée donc la Coupe du Super Bowl, une bague parce ce que reçoit chaque jour qu'il y a Superbowl et 200000 dollars en cash comme ça des billets tout ce que ça empilé ce petite brouette, c'était assez impressionnant, ça a beaucoup plu aux joueurs, mais malheureusement ça n'a pas fonctionné, qui est donc des joueurs qui bien sûr ne sont pas motivés par l'argent, mais seulement par l'honneur bien évidemment la femme sportive, après il faut quand même reconnaître que les joueurs ne touche pas énormément de cash, par contre, les clubs et certains joueurs sont cotées en bourse, donc si tu gagnes ah oui Paul Martin valeur subjective et augmenter et Hambourg, ça compte beaucoup, voilà, il y a des joueurs, cotée en Bourse à l'Wahoub bien sûr on peut miser sur les toits ou pas, la tempête, ça veut dire qu'en fait, si j'achète des actions d'un joueur, j'ai une petite partie de ceux, par exemple, blonde du petit orteil du joueur, j'ai pas si tu peux choisir ce que tu peux, ça a un peu raté par contre en parlant pognon que les groupes qui joue à la mi- temps, le reçoivent rien du tout, oui, bambara là- bas voilà cadeau davantage en parle on apparat bien évidemment, merci beaucoup, Claire dès j'Histoire de la monnaie à ah oui évidemment. \r\n\r\nLocuteur FS2 (00:05:29) [77%] :\r\nC'est difficile. \r\n\r\nLocuteur FS3 (00:05:31) [57%] :\r\nOui, ça va, qui ils ont joué ce thème chaud au Tchad. \r\n\r\nLocuteur FS2 (00:05:38) [65%] :\r\nSavez sûr on l'utilise mal l'une structure de société qui sont tendues et donc de par le passé, Sébastien depuis l'Élysée, de qui se. \r\n\r\nLocuteur MS4 (00:05:59) [61%] :\r\nça n'est pas que ce débat de même de d'directeur d'tout cela, pourquoi ne pas d'2 poids du loup, de payer d'appels d'. \r\n\r\nLocuteur MS1 (00:06:31) [79%] :\r\nBonjour. \r\n\r\nLocuteur MS4 (00:06:35) [61%] :\r\nDes mots erreur, ce n'est pas à des moments que nous avons un certain souci ça été une et ne suis je suis à d'autres, donc nous restons en tout et partout. \r\n\r\nLocuteur MS5 (00:06:53) [81%] :\r\nEt oui donc ça ça. \r\n\r\nLocuteur MS4 (00:06:58) [70%] :\r\nPublicité comme les à poil, ce n'est pas de permis d'apprendre à partir du rose pour exporter et pourquoi pas menottes et pour aller, et au Congo, c'est comme ça : un suspect et pendant, PSA et du terme jetables parce qu'il y a eu beaucoup. \r\n\r\nLocuteur MS5 (00:07:27) [64%] :\r\nEt puis pour combien, on n'a toujours pas voilà. \r\n\r\nLocuteur FS4 (00:07:32) [70%] :\r\nEt pour moi et une bonne publicité pour de du d'ici et la RDC point de. \r\n\r\nLocuteur MS4 (00:08:03) [67%] :\r\nAlcatel donc pour j'ai et président c'est-à-dire et c'est donc à ce qu'on est dans la simplicité et l'émotion, la et ça, ça veut dire et ça on avec son père bestiaux ainsi donc pas les choses, d'hé bien d'quoi, c'est donc une coupe, il a fait l'et une partie du débat dans l'mais pour nous, il y a l'comporte. \r\n\r\nLocuteur FS3 (00:08:50) [86%] :\r\nWendelin vont mener une histoire de gros sous, proposée parD.O. Jay Z demain, suite de l'aventure du Superbowl avec Claire maigri. \r\n\r\nLocuteur FS2 (00:08:58) [85%] :\r\nActupuncture la fiction de rappel d'ailleurs qui. \r\n"], "webPublicationDate": "2019-01-22T08:55:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F4F6DA07-BDAD-4557-8667-B94B2A5286E8", "internalArchiveId": "F4F6DA07-BDAD-4557-8667-B94B2A5286E8", "source": "siranau", "mediaType": "audio", "title": "Option Détente 22.01.2019", "publicationDate": "2019-01-22T00:00:00Z", "durationSec": 122, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10120746", "imageURL": "http://www.rts.ch/9204415.image", "alternativeTitle": ["Option Détente", "Option Détente / 09-12_2019-01-22T11:30:00_option-detente", "Option Détente / 09-12_2019-01-22T11:30:00_option-detente"], "variantIds": ["ece-10120749", "ece-10120746"], "isOnline": true, "lastModifiedDate": "2019-01-29T19:47:14Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nBonjour. \r\n\r\nLocuteur FS1 (00:00:01) [90%] :\r\nJe suis très content de vous retrouver aujourd'hui pour arrêter le temps, on lève le pied, on lève les yeux, on se pose et on écoute la sagesse d'Alexandre Jollien quand il conjugue l'imparfait, suite. \r\n\r\nLocuteur FS2 (00:00:14) [81%] :\r\nVous savez souri, ne dites pas non, vous avez assez, la vie est belle. \r\n\r\nLocuteur FS1 (00:00:19) [96%] :\r\nPour Schopenhauer nous sommes tyranniser par le désir, et nous ne prenons jamais le temps d'interroger celui -ci. \r\nImportant et de comprendre qu'il existe en nous un désir d'absolu, on pense y répondre n'obéissant à quantité de petits désirs une nouvelle voiture, un nouveau vêtement un nouveau juge, mais il ne sera jamais comblé Céline de pas dire qu'il fallait vivre son désir mais être conscient qu'il y a peut-être ou une blessure, une béance qui réclament. \r\n\r\nLocuteur FS3 (00:00:49) [76%] :\r\nPar action ou compensation. \r\n\r\nLocuteur MS3 (00:00:53) [87%] :\r\nIl ne s'agit pas culpabiliser en disant je ne devrais pas compenser, mais voir que nous pensons vivre parfait, c'est accepter d'être soi et non quelqu'un d'autre, de plus riche et plus beau, de plus heureux bien sûr montrer. \r\n\r\nLocuteur FS4 (00:01:11) [85%] :\r\nTous être dessus de nos faiblesses avoir soldé les comptes qui nous alourdissent mais non, parfois, il nous faut juste vivre avec c'était notre place, vivre dans la parfaite, c'est revenir à la distinction d'Epictète qu'est -ce qui dépend de moi et qu'est ce qui ne dépend pas de moi, dès lors, il est plus facile de faire le tri entre ce que nous pouvons changer et ce que nous devons accepter, c'est l'action prend sa source en nous si est le pays, un vrai désir de choix, c'est formidable, prenons garde aux désirs de suite. \r\n"], "webPublicationDate": "2019-01-22T10:34:01Z", "program": {"href": "/programs/425A4C81-23CF-408B-B466-BE8AD3384029", "id": "425A4C81-23CF-408B-B466-BE8AD3384029", "name": "Option détente"}, "contributors": [{"function": "Présentateur/trice", "name": "Turrian, Victoria", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-65D2ABEE-F79C-49C0-B98D-08AFA3E6164B", "internalArchiveId": "65D2ABEE-F79C-49C0-B98D-08AFA3E6164B", "source": "siranau", "mediaType": "audio", "title": "EPER: \"Nouveaux Jardins\" et \"Ouvre ton jardin\"", "publicationDate": "2019-01-22T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nDernier appel ce matin pour soutenir ce double projet de l'Entraide Protestante (EPER) qui consiste à proposer à des personnes habitant près de certains jardins communautaires de jardiner en tandem avec une personne réfugiée résidant dans le même quartier ou la même localité. L'objectif est donc de partager une parcelle avec une personne réfugiée durant 8 mois, à savoir de mars à avril, permettant ainsi au binôme de cultiver ses propres légumes. Une fois par mois, une rencontre est organisée avec tous les duos pour un moment de partage autour de conseils sur le jardinage, d'informations sur la région ou tout autre sujet. Pour le reste, les tandems de partenaires peuvent se rencontrer au jardin selon leurs disponibilités, mais au moins 1x par semaine. \"Ouvre ton jardin\" est une sorte de continuité que l'EPER a mis en place pour les personnes migrantes qui ont déjà participé au projet \"Nouveaux Jardins\" les années précédentes et qui, par conséquent, parlent relativement bien français. \"Ouvre ton jardin\" propose de mettre en relation des personnes qui disposent d'un jardin et qui souhaitent en prêter une partie et une personne issue de la migration qui est, elle, à la recherche d'un espace vert. \r\nDEMANDE:\r\n- Pour les \"Nouveaux Jardins\": des personnes habitant proche du Temple à Bex/ Du Jardin de la rue de la main à Neuchâtel/ Des plantages communaux à Yverdon/ Du parc des Franchises à Genève, du Petit Saconnex/ de Meyrin/ et des quartiers de Montelly et des Boveresses à Lausanne qui seraient d'accord de former un tandem de jardinage avec une personne migrante et disponible pour une rencontre avec l'EPER un mercredi/mois\r\n - Pour le projet \"Ouvre ton jardin\": des personnes possédant un bout de terre facilement accessible en transports publics près de Lausanne, Préverenges, Yverdon-les-Bains, Pully, Bex, Genève (rive droite), Meyrin, Vernier et d'accord de le partager avec une personne migrante\r\n\r\n* * Dernier appel ce matin pour soutenir ce double projet de l'Entraide Protestante (EPER) qui consiste à proposer à des personnes habitant près de certains jardins communautaires de jardiner en tandem avec une personne réfugiée résidant dans le même quartier ou la même localité. L'objectif est donc de partager une parcelle avec une personne réfugiée durant 8 mois, à savoir de mars à avril, permettant ainsi au binôme de cultiver ses propres légumes. Une fois par mois, une rencontre est organisée avec tous les duos pour un moment de partage autour de conseils sur le jardinage, d'informations sur la région ou tout autre sujet. Pour le reste, les tandems de partenaires peuvent se rencontrer au jardin selon leurs disponibilités, mais au moins 1x par semaine. \"Ouvre ton jardin\" est une sorte de continuité que l'EPER a mis en place pour les personnes migrantes qui ont déjà participé au projet \"Nouveaux Jardins\" les années précédentes et qui, par conséquent, parlent relativement bien français. \"Ouvre ton jardin\" propose de mettre en relation des personnes qui disposent d'un jardin et qui souhaitent en prêter une partie et une personne issue de la migration qui est, elle, à la recherche d'un espace vert. \r\nDEMANDE:\r\n- Pour les \"Nouveaux Jardins\": des personnes habitant proche du Temple à Bex/ Du Jardin de la rue de la main à Neuchâtel/ Des plantages communaux à Yverdon/ Du parc des Franchises à Genève, du Petit Saconnex/ de Meyrin/ et des quartiers de Montelly et des Boveresses à Lausanne qui seraient d'accord de former un tandem de jardinage avec une personne migrante et disponible pour une rencontre avec l'EPER un mercredi/mois\r\n - Pour le projet \"Ouvre ton jardin\": des personnes possédant un bout de terre facilement accessible en transports publics près de Lausanne, Préverenges, Yverdon-les-Bains, Pully, Bex, Genève (rive droite), Meyrin, Vernier et d'accord de le partager avec une personne migrante", "durationSec": 173, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10121090", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 22.01.2019", "Chacun pour tous du 22.01.2019", "EPER: \"Nouveaux Jardins\" et \"Ouvre ton jardin\" / CPT_2019-01-22T09:29:00_chacun-pour-tous", "EPER: \"Nouveaux Jardins\" et \"Ouvre ton jardin\" / CPT_2019-01-22T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Dernier appel ce matin pour soutenir ce double projet de l'Entraide Protestante (EPER) qui consiste à proposer à des personnes habitant près de certains jardins communautaires de jardiner en tandem avec une personne réfugiée résidant dans le même quartier ou la même localité. Lʹobjectif est donc de partager une parcelle avec une personne réfugiée durant 8 mois, à savoir de mars à avril, permettant ainsi au binôme de cultiver ses propres légumes. Une fois par mois, une rencontre est organisée avec tous les duos pour un moment de partage autour de conseils sur le jardinage, dʹinformations sur la région ou tout autre sujet. Pour le reste, les tandems de partenaires peuvent se rencontrer au jardin selon leurs disponibilités, mais au moins 1x par semaine. \"Ouvre ton jardin\" est une sorte de continuité que lʹEPER a mis en place pour les personnes migrantes qui ont déjà participé au projet \"Nouveaux Jardins\" les années précédentes et qui, par conséquent, parlent relativement bien français. \"Ouvre ton jardin\" propose de mettre en relation des personnes qui disposent dʹun jardin et qui souhaitent en prêter une partie et une personne issue de la migration qui est, elle, à la recherche dʹun espace vert. \nDEMANDE:\n- Pour les \"Nouveaux Jardins\": des personnes habitant proche du Temple à Bex/ Du Jardin de la rue de la main à Neuchâtel/ Des plantages communaux à Yverdon/ Du parc des Franchises à Genève, du Petit Saconnex/ de Meyrin/ et des quartiers de Montelly et des Boveresses à Lausanne qui seraient dʹaccord de former un tandem de jardinage avec une personne migrante et disponible pour une rencontre avec lʹEPER un mercredi/mois\n - Pour le projet \"Ouvre ton jardin\": des personnes possédant un bout de terre facilement accessible en transports publics près de Lausanne, Préverenges, Yverdon-les-Bains, Pully, Bex, Genève (rive droite), Meyrin, Vernier et dʹaccord de le partager avec une personne migrante", "Dernier appel ce matin pour soutenir ce double projet de l'Entraide Protestante (EPER) qui consiste à proposer à des personnes habitant près de certains jardins communautaires de jardiner en tandem avec une personne réfugiée résidant dans le même quartier ou la même localité. Lʹobjectif est donc de partager une parcelle avec une personne réfugiée durant 8 mois, à savoir de mars à avril, permettant ainsi au binôme de cultiver ses propres légumes. Une fois par mois, une rencontre est organisée avec tous les duos pour un moment de partage autour de conseils sur le jardinage, dʹinformations sur la région ou tout autre sujet. Pour le reste, les tandems de partenaires peuvent se rencontrer au jardin selon leurs disponibilités, mais au moins 1x par semaine. \"Ouvre ton jardin\" est une sorte de continuité que lʹEPER a mis en place pour les personnes migrantes qui ont déjà participé au projet \"Nouveaux Jardins\" les années précédentes et qui, par conséquent, parlent relativement bien français. \"Ouvre ton jardin\" propose de mettre en relation des personnes qui disposent dʹun jardin et qui souhaitent en prêter une partie et une personne issue de la migration qui est, elle, à la recherche dʹun espace vert. \nDEMANDE:\n- Pour les \"Nouveaux Jardins\": des personnes habitant proche du Temple à Bex/ Du Jardin de la rue de la main à Neuchâtel/ Des plantages communaux à Yverdon/ Du parc des Franchises à Genève, du Petit Saconnex/ de Meyrin/ et des quartiers de Montelly et des Boveresses à Lausanne qui seraient dʹaccord de former un tandem de jardinage avec une personne migrante et disponible pour une rencontre avec lʹEPER un mercredi/mois\n - Pour le projet \"Ouvre ton jardin\": des personnes possédant un bout de terre facilement accessible en transports publics près de Lausanne, Préverenges, Yverdon-les-Bains, Pully, Bex, Genève (rive droite), Meyrin, Vernier et dʹaccord de le partager avec une personne migrante"], "variantIds": ["ece-10121091", "ece-10121090"], "isOnline": true, "lastModifiedDate": "2019-01-29T19:54:48Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:03) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:15) [92%] :\r\nBonjour et bienvenue, très heureux de vous accueillir, êtes -vous intéressé par le jardinage, peut-être même passionnée ou simplement curieux, vous avez un petit lopin de terre, c'est-à-dire un petit jardin, par exemple, communautaires ou un petit jardin privé il est facilement accessible en transports publics, près de Lausanne Préverenges Yverdon-les-Bains puis B Genève Meyrin Vernier et vous êtes d'accord de le partager avec une personne migrante, avec le soutien et l'accompagnement de l'Entraide protestante suisse dans le cadre de son programme Nouveaux Jardins et Ouvre ton jardin oui ouvre ton jardin, il s'agit bien de cela donc annoncé vous au 0 58 236 16 00 c'est un très joli projet de du ou alors le duo, ça peut être vous bien sûr et puis une famille une personne seule, c'est le cas aussi pour l'autre projet Nouveaux Jardins qui est à l'origine de tout ça a commencé en 2006 en Suisse alémanique et en Suisse romande, depuis 2011 les permet à disposition des personnes migrantes des parcelles de potagers urbains dans différentes localités afin de les cultiver ce programme est ouvert à tous, femmes, hommes personne seule, couples et familles et vise à soutenir l'intégration de personnes migrantes qui sont précarisés qui sont arrivés depuis peu sur le territoire suisse ou qui n'ont pas encore de réseau social et, à travers le jardinage une activité familière convivial constructives et durables, on construit ce réseau social et ça peut se faire bien sûr que, grâce à vous si vous êtes intéressé et que vous habitez pas très loin du Temple du jardin de la rue de la main à Neuchâtel Des plantages communaux à Yverdon du parc des franchises à Genève du Petit Saconnex, de Meyrin des quartiers de Montelly et des Boveresses à Lausanne, hé bien annoncé vous si vous êtes d'accord, de former un tandem de jardinage avec une personne migrante et si vous êtes disponible pour une rencontre avec le père, un mercredi par mois en fin d'après- midi pour discuter bien sûr jardinage du haut intégration culture voilà un beau projet concret, il y a beaucoup de discours et blabla autour de l'intégration, mais là on est vraiment dans le concret et c'est une bonne chose, les père qui a été créé en 1946 et qui mène à l'étranger dans plus de 16 pays 160 projets de coopération et qui mène en Suisse, une cinquantaine de projets liés à l'intégration des personnes socialement défavorisées, voilà, si vous voulez en savoir plus, RTS Point CH barres oblique chacun pour tous, bien évidemment, mais un seul numéro de téléphone pour vous annoncer vous renseigner 0 58 236 16 00, merci d'avance, bonne journée à demain. \r\n"], "webPublicationDate": "2019-01-22T08:42:01Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-3C1D7DDE-063A-4FF0-9561-80324764D734", "internalArchiveId": "3C1D7DDE-063A-4FF0-9561-80324764D734", "source": "siranau", "mediaType": "audio", "title": "L'interview de la semaine 22.01.2019", "publicationDate": "2019-01-22T00:00:00Z", "durationSec": 857, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10138940", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["L'interview de la semaine", "L'interview de la semaine / CALM_2019-01-22T16:30:00_l-interview-de-la-semaine", "L'interview de la semaine / CALM_2019-01-22T16:30:00_l-interview-de-la-semaine"], "variantIds": ["ece-10138956", "ece-10138940"], "isOnline": true, "lastModifiedDate": "2019-01-29T20:45:38Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [79%] :\r\nà l'heure qui alors, interview, ça tombe bien, j'aimerais si vous permettez, est aussi quelques questions à tout de suite on va. \r\n\r\nLocuteur MS2 (00:00:08) [82%] :\r\nPar les jeux vidéo avec un événement qui s'appelle la global Game Djamal Global Game Jam qui a lieu ce week- end à Genève et aussi dans le monde entier, alors de quoi s'agit -il pour en causer, on a fait venir l'organisateur de la global Game Djama 2ème du nom, c'est Jérémy gober pourra surnommé bonjour Jay il y a fallu Frank quand ça va, ça la dernière circulant dernier passe bien pour toi nickel qui ont organisé beaucoup de structures, d'autres trucs à côté de la Global GAN j'aime. \r\n\r\nLocuteur MS4 (00:00:34) [82%] :\r\nOuais, je fais partie d'associations liées à l'éducation pour les jeunes venus nous pour de d'informatique de et puis de physique, j'organise des événements liés aux jeux vidéo brèves 20 pages du jeu vidéo, mais à la développement de jeux vidéo pour essayer de montrer au grand public que ça se crée aussi en Suisse, qu'il y a des studios qui existe, puis beaucoup de gens qui sont intéressés par un. \r\n\r\nLocuteur MS1 (00:00:59) [74%] :\r\nEt puis tu manges aussi que ça arrive, province par jour J oui on est jeune, on entend même parce que ça c'est très bien, on devrait je oui, moi aussi, de temps en temps, les ventes. \r\n\r\nLocuteur MS2 (00:01:07) [86%] :\r\nOn n'arrivera pas, alors va rappeler un peu le principe de la global Game Jam Jérémy qu'est -ce que c'est. \r\n\r\nLocuteur MS4 (00:01:13) [91%] :\r\nAlors, c'est la plus grande au monde c'est ça se passe tout autour du monde, de manière synchronisée l'année passée, il y avait 100 pays qui participait avec plus de 800 emplacements, ça représente 8000 jeunes qui sont créés pendant un week- end par plus de 40000 participants. \r\n\r\nLocuteur MS5 (00:01:29) [87%] :\r\nEt qui répondent à un thème, à chaque fois, chaque année il y a un thème particulier qui a une phrase, un petit peu, un peu, un peu folle comme ça qu'on peut interpréter et à chaque fois, il se crée des nouveaux projets voilà. \r\n\r\nLocuteur MS4 (00:01:37) [91%] :\r\nC'est exactement ça, et puis donc c'est la 2ème fois qu'on organise ça Genève pour tous les créateurs de Suisse romande. \r\n\r\nLocuteur MS2 (00:01:42) [90%] :\r\nça a été lancé quand et par qui, en fait, à la base. \r\n\r\nLocuteur MS4 (00:01:46) [83%] :\r\nC'est ai lancé par l'Association Internationale des Game Developers aux États-Unis San-Francisco si je me trompe pas, il y a 11 ans de ça. \r\n\r\nLocuteur MS2 (00:01:54) [85%] :\r\nEt puis c'est venu en Suisse avant avant Genève y avait des endroits où ça se faisait, ou vous êtes les premiers. \r\n\r\nLocuteur MS4 (00:02:00) [86%] :\r\nNon, non, non, ça se faisait à l'époque pour les Suisses romands à Yverdon et puis avant ça, la tour de. \r\n\r\nLocuteur MS5 (00:02:06) [82%] :\r\nMais chaque année, un petit peu partout, hein, je crois en Suisse alémanique aussi au Tessin, il y a, il y a plusieurs spots en Suisse revendent ou parce que voilà la la Suisse commence à développer des Liens et ça fait plaisir d'ailleurs pour ça qu'on se structure et qui savent que les hommes, Jacques et les, les, les, les gens qui va voir passer sans lien avec l'a aidé à Genève, parce que ce qu'qui font aussi pas mal de numérique c'est ce genre de profil qu'on retrouve. \r\n\r\nLocuteur MS4 (00:02:23) [79%] :\r\nAlors on ne sait vraiment d'inciter tous styles, de profil, avenir et puis on a vu beaucoup, mais auprès des écoles, parce que c'est une bonne occasion de justement rassembler différents d'étudiants qui n'ont pas l'occasion de travailler ensemble, donc il y a vente tous les profils, et puis l'année passée, on organise énième jamais dans les studios, enfin, dans le cas des bureaux de de du journal Le Temps et puis il y a des journalistes qui vont participer aux séries gagne jamais expérience. \r\n\r\nLocuteur MS1 (00:02:46) [66%] :\r\nIl a décroché notamment je suppose oui powerful des jours, ils ont fait quoi comme jeu alors débusquer, elle a fait que nous avons maintenant oui, alors la seule Royal sur la je crois c'est qu'il y avait 100 son niveau il y a il y rester qu'une heure c'est très alors du coup et c'est vrai. \r\n\r\nLocuteur MS4 (00:03:03) [79%] :\r\nNormalement, il y a un seul thème et puis là, pour cette gamme jamais autant on avait proposé 10 articles qui étaient en fait les thèmes pour lesquels, sur lesquels il fallait se baser pour faire des jeux vidéo qui avait fait que nous en effet. \r\n\r\nLocuteur MS2 (00:03:12) [87%] :\r\nOK, vous avez organisé cette 1ère Global Game Jam à Genève l'an dernier, comment ça s'est passé en terme de de fréquentation de succès cette, cette 1ère à Genève, alors on a été contents. \r\n\r\nLocuteur MS4 (00:03:22) [86%] :\r\nOui, on était très content parce que on a reçu pas mal de sponsoring, donc il y a quand même des organismes qui sont derrière le jeune développement de jeux vidéo en Suisse qui nous aime et puis du coup, on a pu accueillir 70 personnes, on vise sans et Stan on les attend. \r\n\r\nLocuteur MS2 (00:03:37) [82%] :\r\nD'accord, donc 100 personnes déjà qui se sont à 115 pour forger forger une question peut-être un peu naïve, mais qu'est -ce qu'il faut comme comme ce qu'il se comme comme technique pour créer un jeu vidéo. \r\n\r\nLocuteur MS1 (00:03:47) [79%] :\r\nRien, ça veut dire que, on fait ça fait plus de 3 fois rien, alors j'en sais rien. \r\n\r\nLocuteur MS4 (00:03:52) [86%] :\r\nNon, alors c'est c'est vraiment, c'est pas facile d'être un c'est un monde beaucoup de compétences et puis il y a certaines personnes qui se lance tout seul des développeurs comme on les appelle, certains sont ont la capacité de créer ça tout seul mais en principe c'est quand même des équipes pluridisciplinaires parce qu'il faut des capacités de développement informatique où il faut être graphistes juste Rather il faut être animateur il faut il faut mettre une musique. \r\n\r\nLocuteur MS5 (00:04:16) [80%] :\r\nL'intention arrivée d'accord, vous allez faire quoi décomposer les petites équipes de 4 5 personnes un designers un krach auteur peut-être un musicien éventuellement parce que c'est une très ouvert à n'importe qui peut venir. \r\n\r\nLocuteur MS4 (00:04:25) [82%] :\r\nFait et puis ma certaines personnes se lance seul dans cette expérience, mais la plupart du temps elles équipent 4 5 personnes. \r\n\r\nLocuteur MS5 (00:04:32) [80%] :\r\nJ'ai retrouvé le thème de 2018, c'était la transmission voilà, c'était le mot clé où il fallait créer un jour en 48 heures, et en 2017 c'était et les vagues et en fait il y a énormément de jeunes parce tu connais super hot sur la Station envers qui est absolument sublime, il a été conçu par des Polonais lors du 9ème jamais énormément de gens qui, qui voit le jour dans les gaines. \r\n\r\nLocuteur MS2 (00:04:50) [86%] :\r\nVoilà, bah et en Suisse par exemple, parce qu'il y a des gens qui sont sortis par exemple l'an dernier à la Global Game Jam de Genève, ce qui est des oeufs, des gens qui sont un petit peu sorti du lot. \r\n\r\nLocuteur MS4 (00:04:59) [80%] :\r\nOui, donc il y a eu sauf erreur 11 jeunes qui sont sortis, dont un, oui, l'équipe est encore derrière, il y a une s'appelle manquer de panique, je vous invite à aller voir ça sur un Facebook le jeu super sympa, c'est un jeu collaboratif où on peut jouer directement et son téléphone sur un écran et puis donc les les personnages, en fait, doivent s'échanger des pouvoirs pour pouvoir continuer à avancer, plus d'un an, c'est de manière synchronisée qui en a un qui freinent l'équipe. \r\n\r\nLocuteur MS5 (00:05:23) [84%] :\r\nToute l'équipe une des forces de la aussi de toutes celles qui sont dans le monde 7, logiquement on peut aller sur le site après coup et retrouvez tous les projets qu'ont été créés, bon courage en liquide quand même limité, mais c'est ça qui est assez fort aussi, oui, il y a des gens qui font des trucs vont nulle. \r\n\r\nLocuteur MS1 (00:05:35) [65%] :\r\nOui, oui, ça arrive en juin et peut-être que oui, des le sortent dans le commerce après s'appelle Électronica la femme qu'il vous voit pas auparavant donc. \r\n\r\nLocuteur MS2 (00:05:46) [86%] :\r\nBon, à la Global Game Jam 2019 on en reparle un petit peu plus en détail, d'ici quelques minutes avec toi Jérémy puis avec Stéphane puis aussi avec Yann. \r\n\r\nLocuteur MS1 (00:05:54) [75%] :\r\nIl y a toujours un don illégal 8 c'est vrai on peut pas dans il y a plein de juin des sur, qui joue principalement sur mon Macintosh. \r\n\r\nLocuteur MS2 (00:06:03) [84%] :\r\nComme toutes les semaines, bon allez, on écoute Implenia obéissent sur la 3 cette. \r\n\r\nLocuteur MS6 (00:06:37) [47%] :\r\nEssayons on pêche situation devra. \r\nEt c'est ça, mais à la peine. \r\nD'une voix ça roulait pas. \r\nPoint qui ont été nouvelles ça si on bégaie, ça, c'est au choix donc, tenant de l'aile et donc nous sommes au coeur de Belgrade, dont il a été fait, car monsieur, je savais que j'ai eu d'Amérique c'est ça. \r\n\r\nLocuteur MS2 (00:10:16) [84%] :\r\nIl ne peut y sur Couleur3 cette Touring, on est toujours avec Jérémy, qui est donc organisateur de cette Global Green 2ème édition en 2019 puisque la 1ère a bien fonctionné, ça commence le 25 ça se termine le 27 donc 48 heures, on rappelle les règles 48 heures pour créer un jeu vidéo avec un thème qui est tenu secret, Jérémy. \r\n\r\nLocuteur MS1 (00:10:38) [74%] :\r\nTout à fait, voilà, rien d'autre à dire était là pour la clientèle, thème déjà toi en fait oui sur sur l'armée, il aujourd'hui mais j'ai, et comme je dit vais en c'est pas ça qui va le dire à l'antenne et donc qui va gâcher la surprise les marchés de gros c'est-à-dire qu'est, est-ce que c'est que les marchés de gros des trucs que tu peux acheter vraiment gros qui vois des prix allemand, j'ai cru que c'était un truc qui était spécialement pour toi et moi, quand on laisse trouver des des des Beaux-Arts dès qu'il fait beau, Zabihullah oui je vois pas, alors j'ai droit, ça va, ça va sur la grosse quantité de font tout ce que tu dis est faux, Yann, pour l'instant pas n'empêche si voulez vous préparez déjà fait avec Ronaldinho jamais dehors, c'est-à-dire est -ce qu'on peut encore s'inscrire à cette global gay. \r\n\r\nLocuteur MS3 (00:11:18) [82%] :\r\nMalheureusement pas, on a atteint la limite de 100 participants, c'est une limite au niveau de la sécurité, donc on va mettre sur liste d'attente prochain voilà mais pas quand on invite les personnes intéressées à passer avec le à Genève, principalement le dimanche après- midi pour la dernière ligne droite jusqu'à souvenirs parce que il y a 10 pour Johnny Johnny va et puis facteur des qui ne mettent à disposition des salons avec des jeux vidéo dont des jeux suisse, donc il y a moyen de jouer et ça c'est ouvert au public, oui, c'est voilà parce que ça coûte quelque chose absolument rien. \r\n\r\nLocuteur MS2 (00:11:49) [88%] :\r\nDonc c'est complètement gratos ce que je pense, mais moi, je crois même en plus que que vous avez prévu à manger, à boire. \r\n\r\nLocuteur MS3 (00:11:55) [72%] :\r\nOui, elle en avait mangé mais ça c'est pour les participants, mais il y aura des snacks impasse aussi les visiteurs peuvent en prendre. \r\n\r\nLocuteur MS2 (00:12:01) [87%] :\r\nEt puis aussi en truc c'est que c'est pas un concours en fait, la Global Game Jam, faut le préciser. \r\n\r\nLocuteur MS3 (00:12:07) [77%] :\r\nNon, en effet, c'est recevoir plus simple Challenge personnel individuel Sensor de mini- laboratoire, c'est aussi l'opportunité pour les créateurs de de tester les nouveaux outils de d'innover et de tenter de nouvelles choses et puis ben souvent les belles idées qui émergent, c'est bien bien Stéphane. \r\n\r\nLocuteur MS5 (00:12:25) [84%] :\r\nAlors une question je Joindierle confirme, je confirme, je me réjouis de voir un peu de ça va donner, parce que c'est quand même pas simple de développer un 48 heures en généralement c'est vraiment un prototype Pardaillan justement dimanche, c'est là tout le monde, présente le prototype et qu'on peut découvrir celui qui a été élu, c'est une semaine après, je crois, je sais plus exactement comment a été le meilleur jeu de la Game Jam mondial. \r\n\r\nLocuteur MS3 (00:12:41) [80%] :\r\nMais en fait il y a pas de gens qui sont élus concrètement peut-être oui, au niveau de la bah il y a, il y a un listing de tous ceux qui sont sortis du lot, je crois, c'est ça que si maintenant je sais pas comment ils font leur sélection nous agenaise ce qu'on a choisi de faire, en fait, c'est qu'on le présente pas le dimanche, parce que tout le monde est fatigué, tout arrive, rentrer chez soi, donc on va un mythe Jean une ou 2 semaines après, à Millau, oui, c'est un mythe, donc on a 2, une rencontre est en plus moi presque l'parce que c'est la fête, forme d'accord donc un à Lausanne, qui est le rendez- vous des demi- développeurs et puis on a un autre à Genève tous les mois, on se réunit et puis du coup non à cette opportunité, tandis qu'il s'était il n'était là pour présenter les Jeux et chaque créateur présenter son jeu en pas toute la soirée, c'est plus tranquille. \r\n\r\nLocuteur MS5 (00:13:23) [82%] :\r\nIl y a l'équivalent du du commerce, on va citer un Leclerc ça, c'est le 1er bar historique iSport hein, ça diffuse des matchs, sport, etc, et ça tient depuis plus de 2, 3 ans maintenant, à Genève, on a ce genre de d'initiatives aussi, ça commence. \r\n\r\nLocuteur MS3 (00:13:34) [70%] :\r\nChaque assuré que s'il y en a un, il y a, je m'appelle plus du nom, mais il y a un bar qui est ouvert. \r\n\r\nLocuteur MS1 (00:13:39) [73%] :\r\nTour de Saint-Nazaire, oui à l'ouverture, ça a été l'ouverture et le savoir- faire et de recours encore apporter la. \r\n\r\nLocuteur MS3 (00:13:46) [75%] :\r\nMais c'est plus lié au il se porte maintenant d'accord, c'est savoir pourquoi c'est vraiment un homme c'est vrai que c'est un petit peu le QG DDM, développer les microbes se font là- bas en tout cas voilà ça au centre ville, c'est pratique. \r\n\r\nLocuteur MS2 (00:13:56) [74%] :\r\nTrès bien Global Game Jam donc Pia à Genève c'est ou à Genève. \r\n\r\nLocuteur MS1 (00:14:01) [79%] :\r\nOn peut juste en dessus de la gare 100 minutes on peut vous retrouver sur les réseaux sociaux je pensais selon vous écoutez vite extrémisme voilà, merci beaucoup d'être venu nous voir, Jérémy cette vertu Porvenir en prochain si tu votes pour pour la 3ème alors quoi. \r\n"], "webPublicationDate": "2019-01-22T15:35:31Z", "program": {"href": "/programs/4BA180A1-F299-4F16-B499-13CEEC22039F", "id": "4BA180A1-F299-4F16-B499-13CEEC22039F", "name": "Interview de la semaine (L')"}, "contributors": [{"function": "Intervieweur/euse", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AD3AE702-5FC0-4190-BB69-D1C8C2DD2E90", "internalArchiveId": "AD3AE702-5FC0-4190-BB69-D1C8C2DD2E90", "source": "siranau", "mediaType": "audio", "title": "L'invité des Bras cassés 2 22.01.2019", "publicationDate": "2019-01-22T00:00:00Z", "durationSec": 197, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10138830", "imageURL": "http://www.rts.ch/8864614.image", "alternativeTitle": ["L'invité des Bras cassés 2", "L'invité des Bras cassés 2 / LBC_2019-01-22T18:45:00_l-invite-des-bras-casses", "L'invité des Bras cassés 2 / LBC_2019-01-22T18:45:00_l-invite-des-bras-casses"], "variantIds": ["ece-10138852", "ece-10138830"], "isOnline": true, "lastModifiedDate": "2019-01-29T20:43:58Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nBras cassés l'invité Valérie ce soir dans un élan de pure générosité altruiste et désintéressée, j'ai décidé de venir en aide à toutes celles et ceux qui éprouvent de la peine à briller en société grâce à moi si vous suivez mes conseils hyper simple : vous ne passerez plus pour la personne fadasse et transparente qui termine sa soirée seul au salon, quand tout le monde est à la cuisine, voici, en exclusivité pour les bras cassés en provenance des sphères les plus favorisés, les petits conseils sociaux pour briller en société. \r\nEt on démarre par un basique de la soirée entre amis, l'heure d'arrivée si l'invitation indique que vous êtes attendu à 19 heures pour l'amour du ciel ne soyez pas ponctuelle pour briller en société, dites -vous bien que la ponctualité, c'est pour les cons se faire attendre, c'est déjà suscité l'intérêt, c'est être là sans être là, c'est pourquoi je préconise de laisser débarquer le gros du troupeau, entre 19 heures et 19 heures 30 : à preuve, il est sur le coup de moins le quart, par contre, assurez -vous de ne pas être le tout, tout, tout dernier au risque de terminer en bout de table assis en face de personnes avaient collé sur le front une étiquette de dernier. \r\nAprès, évidemment, vous pouvez aussi vous permettre d'être très en retard, si vous apparaissez dans un véhicule insolite à Paris comme intérieur mais à ça, oui, assurez -vous que votre possède de quoi vous accueillir dans son jardin, c'est arrivé le soir du 31, mon ami, égérie d'allaiter très très emprunté à l'décoller maintenant appareil sur le Parking, merci donc allez on continue, une fois que vous avez accompli votre arrivée avec succès que vous sentez les regards vous caresser le corps, il serait dommage alors de bredouiller ou de trébucher si près du podium pour cela, je conseille de ne point trop parler et d'y aller lentement en prenant la peine d'observer tous les convives des pieds à la tête, et surtout pas l'inverse, oh la la, dans le beau monde on commence par les souliers et puis on remonte tout doucement pour déstabiliser l'interlocuteur si vous avez bien effectuer votre scanne en arrivant vers le haut du corps, vous devriez croiser le regard d'individus légèrement décontenancé, pris de court et surtout incapable de vous à leur tour. \r\nAprès cette introduction victorieuse n'aurait que quelques secondes de répit pour vous rapprocher du convive le plus moche le le gros de la soirée, le cageot qui va dormir tout seul sitôt à ses côtés, vous vous sentirez embellie comme par magie, grâce à l'effet de comparaison ici, je n'invente rien, hein, tout le monde préfère une pomme flétrie à une pomme en décomposition, Valérie, par contre m'engager surtout pas le dialogue avec Quasimodo ou alors penser au préalable à programmer une alarme sur votre smartphone a répété toutes les 20 minutes en soirée comme partout ailleurs, il est toujours très utile d'avoir une petite porte de sortie pour faire fuir les nuisibles ou les situations délicates même. \r\nAprès, libre à vous d'évoluer comme bon vous semble, en exploitant au mieux les ressources offertes par la soirée si vous n'êtes pas en grande amitié avec la maîtresse de maison, manger du bout des lèvres et questionner la sur l'origine des plats et si la gauche vous prend 2 à en relevant le challenge, la RDA l'la vie si sa robe de la cire pas trop à pas réaliste, il va vous sentez distancé par un jeune couple qui accapare toute l'attention avec son bonheur laissant parler avec eux, vous questionnez les sur leurs relations passées, hein, contentez -vous d'allumer les mèches sans jamais attiser les braises, apprenez à penser étincelle vous mais pas trop, juste ce qu'il faut pour stimuler le doute évoqué le mystère et surtout n'oubliez pas interdire les autres sans en avoir l'air, c'est aussi mieux briller en société. \r\n"], "webPublicationDate": "2019-01-22T18:50:01Z", "program": {"href": "/programs/93E9456A-7A38-40C2-8E48-DD127AFCAC2D", "id": "93E9456A-7A38-40C2-8E48-DD127AFCAC2D", "name": "Invité des bras cassés (L')"}, "contributors": [{"function": "Présentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A97727C2-290F-4ED2-AC10-44549988F58F", "internalArchiveId": "A97727C2-290F-4ED2-AC10-44549988F58F", "source": "siranau", "mediaType": "audio", "title": "Villes et villages", "publicationDate": "2019-01-22T00:00:00Z", "summary": "On a souvent tendance à opposer villes et campagnes, mais cette représentation est vieillissante. D'abord attirée par les centres urbains, la classe moyenne se retirent de plus en plus dans les zones périurbaines alors que les classes populaires résident au cour des agglomérations. Ce ne sont plus, aujourd'hui, les populations les plus mal loties qui résident à la campagne. Décryptage en compagne d'Eric Charmes, directeur de recherche à l'École nationale des travaux publics de l'État et auteur de l'ouvrage \"La Revanche des villages\" (Editions Seuil - La République des idées).\r\n\r\n* * On a souvent tendance à opposer villes et campagnes, mais cette représentation est vieillissante. D'abord attirée par les centres urbains, la classe moyenne se retirent de plus en plus dans les zones périurbaines alors que les classes populaires résident au cour des agglomérations. Ce ne sont plus, aujourd'hui, les populations les plus mal loties qui résident à la campagne. Décryptage en compagne d'Eric Charmes, directeur de recherche à l'École nationale des travaux publics de l'État et auteur de l'ouvrage \"La Revanche des villages\" (Editions Seuil - La République des idées).", "durationSec": 1542, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10121072", "imageURL": "http://www.rts.ch/6067784.image", "alternativeTitle": ["Tribu du 22.01.2019", "Tribu du 22.01.2019", "Villes et villages / TRI_2019-01-22T11:04:15_tribu", "Villes et villages / TRI_2019-01-22T11:04:15_tribu"], "alternativeSummary": ["On a souvent tendance à opposer villes et campagnes, mais cette représentation est vieillissante. Dʹabord attirée par les centres urbains, la classe moyenne se retirent de plus en plus dans les zones périurbaines alors que les classes populaires résident au cœur des agglomérations. Ce ne sont plus, aujourdʹhui, les populations les plus mal loties qui résident à la campagne. Décryptage en compagne dʹEric Charmes, directeur de recherche à lʹÉcole nationale des travaux publics de lʹÉtat et auteur de lʹouvrage \"La Revanche des villages\" (Editions Seuil - La République des idées).", "On a souvent tendance à opposer villes et campagnes, mais cette représentation est vieillissante. Dʹabord attirée par les centres urbains, la classe moyenne se retirent de plus en plus dans les zones périurbaines alors que les classes populaires résident au cœur des agglomérations. Ce ne sont plus, aujourdʹhui, les populations les plus mal loties qui résident à la campagne. Décryptage en compagne dʹEric Charmes, directeur de recherche à lʹÉcole nationale des travaux publics de lʹÉtat et auteur de lʹouvrage \"La Revanche des villages\" (Editions Seuil - La République des idées)."], "variantIds": ["ece-10121073", "ece-10121072"], "isOnline": true, "lastModifiedDate": "2019-01-29T20:20:25Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:03) [84%] :\r\nTribu Julien Magnollay. \r\n\r\nLocuteur MS2 (00:00:18) [88%] :\r\nBonjour et bienvenue dans Tribu ces derniers mois, il a beaucoup été question de la France des régions, une France qui serait abandonné des élites, des élites qui habiterait toutes dans les grandes métropoles, mais il est vrai, c'est vrai que les grandes villes concentrent beaucoup d'habitants et d'emploi, mais les campagnes et des petites villes et villages sont -ils à ce point délaissé déclassés la vie à la campagne est -elle une vie choisi ou une vie contrainte mais nous allons parler avec vous Éric Chaurin bonjour, bonjour, vous êtes directeur de recherches à l'école d'ingénieurs et NTP à Vaulx-en-Velin, c'est près de Lyon et auteur de ce livre à la revanche des villages et c'est sur la France périurbaines, merci beaucoup d'être en Direct avec nous depuis les studios de Radio France à Lyon, peut-être une question d'explication de texte d'abord votre le titre de votre ouvrage c'est la revanche des villages et puis, et c'est sur la France périurbaines pour vous le péri- urbain, ce sont des villages. \r\n\r\nLocuteur MS3 (00:01:13) [91%] :\r\nAlors le péri- urbain ne se réduit pas à des villages, mais j'ai insisté sur cette dimension du périurbain qui est souvent négligé effectivement alors juste pour donner un chiffre et permettent de prendre la mieux mesurer pourquoi j'ai j'ai choisi ce titre si on regarde les communes qui sont considérés comme périurbaines par l'INSEE, l'Institut national français de la la statistique, elle se comptent moins de 1000 habitants dans 9 cas sur 10 ans 90 pourcent des cas et donc on peut considérer que les paysages péri- urbains sont très largement composée de village et on a un aspect rural d'ailleurs lorsqu'on rencontre des péri- urbain qu'on leur dit : ben vous habitez le périurbain, il se monte souvent assez surpris et disent mais j'habite la campagne. \r\n\r\nLocuteur MS2 (00:02:00) [92%] :\r\nMais c'est des donc c'est des hausses des des villages qui sont sous l'influence des villes, les gens vont travailler en ville. \r\n\r\nLocuteur MS3 (00:02:07) [90%] :\r\nAlors c'est ça qui caractérise le le péri- urbain, c'est que d'un côté, Sarah toute l'apparence de la campagne, mais c'est une compagne une campagne urbaine, pourrait -on dire, où sont sous les habitants du du péri- urbain sont pris dans une relation très forte avec une ville voisine plus ou moins importante, et on peut dire d'ailleurs que dans le péri- urbain parisien les les habitants de l'Île-de-France, des campagnes de l'Île-de-France sont plus métropolitain que beaucoup d'autres habitants de villes moyennes françaises. \r\n\r\nLocuteur MS2 (00:02:45) [84%] :\r\nSi on applique votre définition, j'ai l'impression qu'on suit son entrée dans le Plateau suisse, on est tous des périodes et péri- urbain, en tout cas. \r\n\r\nLocuteur MS3 (00:02:52) [94%] :\r\nC'est possible, alors je connais assez mal la Suisse, donc je n'irai pas trop loin sur ce terrain -là, mais on a des des géographes et des spécialistes de ces questions, qui travaille sur la Suisse et qui considère la Suisse comme une grande ville. \r\n\r\nLocuteur MS2 (00:03:06) [74%] :\r\nPourquoi alors la revanche des villages est ce qu'on est, ce qui est et ce qu'ils avaient perdu et ce qui est devenu Revanche qu'est est-ce qu'avait dit à la revanche du village pour Frédéric Charles. \r\n\r\nLocuteur MS3 (00:03:16) [88%] :\r\nAlors, la revanche des des villages se on peut en parler à à plusieurs, à plusieurs titres, d'abord parce que la France est un pays qui a été marqué, comme beaucoup d'autre part, un départ des des campagnes un exode rural et donc on garde, c'est assez récent, parce que la, la France a été frappé par cette dynamique jusqu'à assez tard et puis on observe depuis un certain nombre de décennies maintenant, un mouvement inverse avec une redynamisation d'un certain nombre de territoires, vous vous considérez comme ruraux et ne sait ce n'est pas le cas de tous les territoires ruraux d'une partie des territoires ruraux, notamment ceux qui sont proches des villes, donc ceux qui sont périurbain et donc de ce point de vue là en terme démographique, on peut parler d'une d'une revanche, mais il y a pas que ça, et sinon le le titre de ce serait pas justifié ce qu'on observe, c'est que dans un autour d'un certain nombre de villes, notamment les villes françaises moyennes, celle en particulier qui ont fait l'objet du plan Action coeur de ville, lancé récemment en France, hé bien l'État couronne périurbaine Les territoires pas les campagnes situées autour des villes sont souvent bien mieux portante, que ce soit en terme d'emplois, en terme de revenus en terme de démographie que les villes avoisinantes, enfin dans un certain nombre de cas plus rare la mais qui montre une une tendance, une dynamique, on a des des villages qui ont pris le pouvoir sur les villes, c'est le cas par exemple d'une ville, pas très éloignée de la Suisse qui est Mulhouse aujourd'hui ou aujourd'hui la, la, la communauté d'agglomération, c'est-à-dire le le le le lieu du pouvoir urbains et présidée par le maire d'une commune villageoise de 1200 habitants Vidaillac. \r\n\r\nLocuteur MS2 (00:05:04) [88%] :\r\nCe que vous montrez bien dans votre livre, Éric Charmes, c'est qu'il y a, il y a plusieurs manières d'habiter la campagne, j'ai dit en introduction est -ce que c'est un choix voulu ou contraint, il y a plusieurs sortes, effectivement, il y a des gens qui doivent quitter, on le connaît bien en Suisse quitter peut-être le centre- ville, parce que ça coûte trop cher, notamment il y a des D voilà ça coûte de l'argent, il y a ceux qui ont le fantasme est toujours très important d'aller vivre à la campagne de réussir sa vie, c'est peut-être à ce ce rêve qui a été aussi celui des des 30 glorieuses, on peut habiter de manière différente, la campagne. \r\n\r\nLocuteur MS3 (00:05:35) [91%] :\r\nOui, il y a d'énormes différences entre l'est repérable entre les manières d'habiter, il y a plusieurs géographe, d'ailleurs, qui catégorise les différents types de mode de vie qu'on peut, qu'on peut identifier ce qui me paraît important à souligner, c'est que, effectivement, dans le débat français, aujourd'hui, on considère assez largement que lorsqu'on habite à distance des, des, des villes et notamment des grandes villes, hé bien on fait un choix contraint on est repoussée par le marché immobilier, la pression immobilière très forte au coeur des grandes villes, hé bien, quand vous avez des revenus modestes et que vous souhaitez accéder à la propriété, vous ne pouvez le faire qu'à distance de ces villes, alors cette forme de contrainte, elle existe et il s'agit absolument pas de la négliger ou de la remettre en cause, de mon point de vue, mais j'ai voulu insister sur le fait qu'il n'y a pas que des contraintes, il y a aussi une dimension, une part de choix et que d'une certaine manière le péri- urbain peut même être un idéal alors on connaît cette formule qu'on prêtait à Alphonse Allais une boutade, on s'est trompé avec les villes, on aurait dû les mettre à la campagne, l'air, il est plus pur, c'est une boutade, mais elle a été prise très au sérieux par des urbanistes, notamment, un des plus importants d'entre eux, un Anglais qui a publié un ouvrage marquant vers 1920 il y a eu plusieurs éditions et qui pose les principes de ce qu'il appelle la cité- jardin et la cité- jardin c'est quoi du point de vue des Bénézet Roard s'est mariée les avantages de la ville et les avantages de la campagne, sans les inconvénients de l'une ni de l'autre et le péri- urbain, d'une certaine manière, c'est ça : c'est que vous habitez dans un cadre de vie, vous bénéficiez d'un cadre de vie qui se présente comme comme campagnard, je rappelle qu'en France, par exemple, 2 tiers des exploitations rurales des exploitations agricoles pardon sont dans le péri- urbain, donc, vous vivez dans un environnement campagnard et en même temps, grâce à une mobilité qui est essentiellement automobile, ce qui pose évidemment un certain nombre de questions, vous avez accès aux ressources de la ville, et notamment, vous pouvez y travailler en faisant la navette le matin et le soir, donc vous avez les avantages des 2 mondes, et on voit ça dans le peuplement du péri- urbain au sens où il n'y a pas que des ménages socialement en modeste qui peuplent le péri- urbain, il y a aussi dans un certain nombre de cas des ménages très aisés qui trouvent tout leur douleur de grandes satisfactions dans dans cet environnement et le problème je dirais par rapport à à ce débat, c'est que qu'on peut avoir sur le périurbain est -il un espace de de relégation, c'est que, on ne voit qu'une partie du péri- urbain, il faut prendre en compte aussi ses attraits, qui est l'attrait qu'il peut exercer sur sur beaucoup de ménages et de ce quand on voit les choses de sous cet angle, c'est assez important parce que, finalement, le problème devient moins le péri- urbain en lui- même que les inégalités d'accès à cet espace. \r\n\r\nLocuteur MS2 (00:08:38) [86%] :\r\nJe suis ce fantasme de nous vous parliez d'air pur ces cités jardins qu'on connaît aussi en Suisse, mais même ce cette idée, cette envie d'aller la campagne dans le fond c'est quoi c'est c'est fuir cette image d'une ville qui est décrite comme vicié un depuis très l'pas souvent la ville, c'est là où tout le mal ce pas sous ses trépidant etc c'est quoi c'est c'est l'air pur, c'est la place c'est le jardin c'est les petits bouts d'air qu'ce qui attire dans le fond pour ceux qui font ce choix -là coup. \r\n\r\nLocuteur MS3 (00:09:05) [92%] :\r\nBeaucoup de choses à Tyr, dans le dans le périurbain, alors il y a des facteurs effectivement qui sont liées à une vision négative de la ville, alors vous parliez effectivement de la de la pollution, il y a aussi la congestion la présence enfin voilà le le bruit, une animation que certains peuvent joue jugées oppressantes, mais il y a pas que ça, il y a des gens d'ailleurs qui apprécie autant la ville que le que le péri- urbain, on le voit d'ailleurs dans les parcours résidentiel avec des gens qui à un moment de leur vie, habite la ville et ensuite s'installe dans le péri- urbain et puis ensuite reviennent vers la ville et d'une manière générale, ce qu'on observe, c'est que le choix du péri- urbain s'effectue assez largement au moment où l'on a des jeunes enfants, c'est quand même très liées à cette situation, alors ça veut pas dire que le périurbain et peuplée seulement de ménages avec enfants, il est peuplé aussi en large part en France de ménages retraités mais sont souvent des gens qui sont arrivés avec des enfants, puis qui sont restées là parce qu'il ce qui s'y trouvaient leur grande satisfaction mais voilà il y a cet aspect -là, alors pourquoi avec des enfants parce que il y a là l'attrait de du jardin d'avoir aussi plus d'espace, c'est vrai que quand on s'éloigne des villes, on devient plus facilement propriétaire ou locataire d'une maison individuelle avec un un jardin mais justement ce qui fait l'attrait du périurbain c'est et qui le distingue de la banlieue pavillonnaire, c'est le fait qu'on a on n'occupe pas seulement une maison où on vit aussi dans une petite commune entourée de champs ou d'espaces naturels, donc il y a cet attrait là et la petite commune, je disais donc que 90 pourcent des communes périurbaines en France compte moins de 1000 habitants, c'est aussi un un espace de vie particulier, une forme de relation à l'autre particulière, alors qu'il y a plusieurs sas d'ailleurs hein. \r\n\r\nLocuteur MS2 (00:11:10) [83%] :\r\nIl y a le côté très proche qui peut très agréable ou qui peut être qui peut être moins agréable Annick Germain nous pas de la revanche des villages avec où on écoute Bénabar, on se retrouve juste après là quand même. \r\n\r\nLocuteur MS4 (00:11:21) [90%] :\r\nIl y a toujours un truc à faire aller aux champignons couper du bois, prendre l'air à la campagne, on se fout des heures comme les maisons du même nom, c'est secondaire. \r\n\r\nLocuteur MS5 (00:11:34) [82%] :\r\nà la campagne, il y a toujours un truc à bord et sangliers hérisse vieux sur des tracteurs à la campagne, il y a des lieux même l'histoire des châteaux tout casser et des arts au centre même. \r\nPas de demande aux paysans, le temps qu'il fera demain à la campagne de l'authentique du feu de cheminée et produits régional à la campagne du rustique un meuble qui n'est pas en bois, ça nous Robinho morale à la campagne, on dit qu'on voudrait rester Paris le bruit, le stress et la pollution à la campagne, c'est la fête, actualité Vie et le rythme 16. \r\nOn se prête véhicule quand on traîne sur la terrasse, là encore, il y a des jeux de société auquel il manque des pièces à la campagne des volets, il y a des bruits dans la maison et dans la forêt à la campagne, dans mon lit, je préfère partir dès lors décidé à la campagne, en principe, c'est pas moi, je dors encore mourir raison vous savez à la montagne, il y a déjà les, les déchets moi mais c'est pas l'objet de cette chanson, je voulais jouer soit si vous suiviez. \r\n\r\nLocuteur MS3 (00:13:30) [91%] :\r\nà la campagne. \r\n\r\nLocuteur MS5 (00:13:32) [92%] :\r\nQuant à dimanche soir, longtemps pour éviter les bouchons, on va peut-être pas rentrer trop tard à la campagne, j'ai envie de campagne. \r\n\r\nLocuteur MS4 (00:13:46) [76%] :\r\nVoir une grosse moustache et un gilet à la campagne, j'ai envie de parler rois je m'va quelqu'un enchaîne, qu'il vente, dans les là vous. \r\n\r\nLocuteur MS5 (00:13:56) [91%] :\r\nça me donne envie d'être robuste et des oeufs, le patriarche bourru d'une série de l'été, France 2 l'histoire d'une famille qui lutte pour son domaine jamais le temps parce que je reste de nourriture. \r\n\r\nLocuteur MS2 (00:14:51) [85%] :\r\nà la campagne, c'était Bénabar, vous retrouvez Richard nous parlons des villes et des villages étaient avant je des villages, c'est le titre de votre de votre livre est ce que vous parlez de de votre livre, on parlait d'air il y a, il y a 2 sort ce ne pas, en tout cas de manières d'habiter la campagne c'est un choix parfois contraints au choix voulu vous parlez aussi de risques de le Pizza Sion des villas, ça veut, ça veut dire ce que ça veut dire que le VISA sur des pillages. \r\n\r\nLocuteur MS3 (00:15:16) [91%] :\r\nAlors je disais tout à l'heure que quand on s'installe dans un village de moins de 1000 habitants, c'est aussi en lien avec la recherche d'un rapport à l'autre qui est différent de celui qu'on peut avoir en ville et ce rapport peut se décrire par la club ce que je propose d'appeler la la club isolation, c'est-à-dire que la relation à l'autre, elle est d'abord déterminé par un intérêt partagé par la volonté de préserver le cadre de vie et bien souvent d'ailleurs, on observe que les les communes du du péri- urbain tendent à a fonctionné un peu comme syndic de copropriété non ou le l'objectif est de bien gérer le Patrimoine commun et donc d'une certaine manière, les habitants de la de la commune forme moins une communauté politique où la question centrale, c'est de savoir comment on vit ensemble qu'une forte ne me de clubs résidentiel dans lequel la question centrale, c'est celle du partage de l'accès partagé à Aramon, un cadre de vie. \r\n\r\nLocuteur MS2 (00:16:32) [81%] :\r\nC'est chose ce qu'on retrouve aussi cette club isolation tôt au sein même des villes et il y a des quartiers qu'on dit défavorisé ovine parce que la population qui a moins d'argent, des quartiers plutôt chic, on retrouve ça aussi dans les villes non. \r\n\r\nLocuteur MS3 (00:16:44) [92%] :\r\nAlors on retrouve ça dans les villes, effectivement, ça n'est pas propre aux aux territoires péri- urbain, on voit effectivement beaucoup de mobilisation dans les villes, dans les villes, y compris les les plus grandes en faveur de la défense du du cadre de vie des gens qui s'unissent pour essayer de préserver des espaces verts, empêcher un projet immobilier trop important, donc si vous voulez c'est ça n'est pas une caractéristique sociale propres au périurbain, la grande différence et c'est une différence qui est importante, c'est que dans une grande ville, vous pouvez créer une association pour essayer de faire valoir votre point de vue Evo vos intérêts mais vous avez en face de vous une à pouvoir municipal qui a en face de lui des demandes bien différentes et qui doit arbitrer entre toutes ces ces demandes ou tenter de les concilier, alors que quand vous êtes dans une commune de petite taille et très résidentiel et bien évidemment les intérêts de du type défense de cadre de vie sont totalement prédominant et détermine la politique municipale, ce qui est une grande différence. \r\n\r\nLocuteur MS2 (00:17:54) [86%] :\r\nRichard, vous parlez de la revanche des villages en même temps les les villageois les des gens qui habitent hors des villes, ils doivent ils subissent depuis quelques années déjà, un regard assez dure parfois sur leur lieu d'habitation où il y a eu, si on prend l'exemple français, il y a eu, c'est c'est ce périurbain moche ou cette périphérie moche, c'était un titre de de Télérama il y a aussi une pression écologique, un regard écologique, on dit attention, vous êtes responsable du du mitage du territoire de la dispersion de l'habitat, vous mangez de l'espace Vert, c'est, c'est c'est pas facile, et ça peut peut-être expliquer des fois le la colère qui peut habiter certains habitants de ces endroits -là. \r\n\r\nLocuteur MS3 (00:18:32) [91%] :\r\nOui, il y a en France et pas qu'en France, d'ailleurs sur des territoires dans d'autres pays, on retrouve ça sur des territoires similaire, un regard dominant qui est plutôt négatif et d'ailleurs mon insistance sur le terme de village et sur la caractéristique villageoises du du péri- urbain vise précisément à essayer de faire valoir un autre, un autre point de vue et de proposer une autre manière de de regarder les choses, je veux dire par là que quand on regarde le périurbain, bien souvent on le réduit à de l'habitat pavillonnaire ou ce qu'il est en grande partie et à la mobilité automobile qui est effectivement le mode de déplacement largement prédominant, mais si on insiste sur la la dimension villageoise du du péri- urbain, ça permet de mettre en avant d'autres caractéristiques alors des caractéristiques qui peuvent être aussi discuter, on en parlait à l'instant avec la globalisation, mais le rapport au territoire local ne se réduit pas à cela, mais pourquoi j'incite à parce que si vous insistez sur l'habitat individuel et la mobilité automobile vous pouvez développer par exemple une critique de de type écologique autour de la question de l'artificialisation autour de la consommation d'énergie lorsque vous utilisez une voiture et puis autour de la question de la la pollution lorsque vous insister sur la dimension villageoise et sur la part campagnarde du périurbain, hé bien vous proposer un un autre point de vue parce que, jusqu'où peut -on dire que habiter la campagne est une horreur environnementale par exemple, ça paraît déjà plus difficile alors il s'agit pas seulement de symbole ou d'autres questions de vocabulaire, parce que, en même temps on peut trouver enfin le le périurbain et les les campagnes urbaine pose un certain nombre de problèmes pour l'environnement mais il y a aussi un certain nombre d'atouts dans ces territoires et des solutions, des pistes d'action qui sont déjà mises en oeuvre qui existent pour rendre la vie périurbaines plus compatible avec les exigences de la transition écologique par exemple en développant le le co- voiturage, éventuellement en aussi en favorisant le l'usage du vélo parce que beaucoup de déplacements pourraient être faits en vélo, pas seulement dans les grandes villes mais aussi dans les campagnes. \r\n\r\nLocuteur MS2 (00:21:02) [86%] :\r\nCe qui n'est pas fini ou autres, ce qui est particulier, c'est que ces ces, ces zones périurbaines, on dit parfois qu'il les habitants sont des rurbains donc des des ruraux, mais qui sont tournées aussi vers la ville, il travaille beaucoup en ville, pour la plupart, il y a un rapport assez Direct alors le temps il y a un rapport assez fort au territoire, comme vous le dit, c'est-à-dire un attachement au fait qu'ils sont, ils sont différents de la ville, presque, presque un peu idéologiquement aussi, comme vous l'expliquez. \r\n\r\nLocuteur MS3 (00:21:29) [91%] :\r\nOui, alors c'est c'est assez compliqué, alors on il y a énormément, encore une fois, de 2 points de vue différents chaque ménage à son point de vue, mais on peut repérer dès les grandes tendances, il y a une une une hybridation quand même que c'est ça qu'il faut retenir de l'urbain et du rural, dans l'est, dans les territoires péri- urbain qui fait que, à la fois les gens conservent une une attache très forte à la ville, y compris dans leur vie quotidienne, alors, à des degrés divers, mais en même temps ils ont ils s'identifient très largement à un territoire ou un mode de vie qu'ils estiment être campagnarde qui se distingue, donc, de leur point de vue du mode de vider des urbains. \r\n\r\nLocuteur MS2 (00:22:20) [83%] :\r\nEt ce qu'elle allemand, est ce que la future Revanche des villages qui va, qui était déjà là mais qui va arriver, c'est qu'avant, comme on l'a dit : ben, beaucoup d'habitants de ces, de ces villages vont travailler en ville, ben, on est dans une société qui est, qui a connu un dans la révolution numérique, peut-être qu'on pourra travailler beaucoup plus facilement à la maison, on peut déjà, hein, et ce qui réaffirme puisse d'emplois qui seront dans un lit villages passe aussi ça en disant : je sais où se trouve son travail où se trouve son lieu de de domicile. \r\n\r\nLocuteur MS3 (00:22:45) [89%] :\r\nOui, alors le le péri- urbain est un territoire dans lequel il y a des emplois, ce n'est pas uniquement un espace résidentiel et même dans certains dans certaines villes, je parlais tout à l'heure des des villes moyennes ou des des petites villes, l'emploi est parfois plus dynamique dans les couronnes péri- urbaines que dans la la vie même, alors, l'emploi, il se développe dans les zones d'activités ou Les où les zones commerciales 7 employes d'ailleurs, il se développe en lien avec le fait qu'il y a des personnes qui sont disponibles pour travailler dans dans ces lieux qui effectivement préfère venir travailler plus près de chez elle que dans dans la vie d'alors, d'ailleurs on voit ça, notamment dans l'est, dans les grandes aires urbaines, pour le coup, dans les grandes métropoles, on a des gens notamment des gens modestes qui doivent s'éloigner beaucoup de villes à dans le cas de Lyon par exemple, ça peut être 60 kilomètres, voire plus, pour devenir propriétaire pour trouver des maisons qui Corée dont le prix correspond à leurs à leurs moyens et puis qui se retrouve à faire la navette pour aller travailler vers vers Lyon et ça pose des d'énormes problèmes en termes budgétaires, parce que cette mobilité est extrêmement coûteuse et donc c'est ménage j'emploie à trouver des emplois et plus proche de leur de leur domicile, et fort heureusement pour eux, bien souvent ils y parviennent, et donc peuvent travailler dans Dender s'espacent, plus proche de leur domicile et réduire l'impact du du coût des déplacements sur leur leur budget, d'ailleurs c'est assez intéressant parce que on entend un discours disant mais prenant en compte la la situation sociale de sait ménager les difficultés qu'il rencontre face à la hausse pour financer leur leur mobilité et leur leur déplacement et on se dit : ben voilà, il faut leur faudrait leur permettent de se de se rapprocher et des villes, et quand on les interroge bien souvent leur soit c'est plutôt de trouver un emploi, plus proche de chez eux que de se rapprocher de la ville après ce qui a quitté ce qui témoigne d'un attachement plus assez fort alors lieu de de résidences notre pas forcément tout type de d'emploi proche de chez soi, on trouve pas forcément tous types d'emploi proche de ses sous, de chez soi, c'est tout à fait, tout à fait exact, donc c'est là effectivement que des études montrent que lorsqu'on par exemple lorsqu'on perd son emploi, c'est beaucoup plus difficile d'en retrouver un équivalent lorsqu'on est éloigné des des grandes villes que ce que lorsqu'on est au plus près d'elle parce que, évidemment, on a accès à un bassin et en l'espace d'opportunité bien plus important, donc là il y a effectivement une inégalité territoriale a assez fort. \r\n\r\nLocuteur MS2 (00:25:32) [93%] :\r\nMerci beaucoup Éric Charmes bonne suite de journée merci beaucoup de m'avoir invité mais c'est un plaisir, rappelle vous êtes directeur de recherches à l'école d'ingénieurs NTP. \r\n"], "webPublicationDate": "2019-01-22T10:46:03Z", "program": {"href": "/programs/66E62779-1900-4214-9356-72435018547F", "id": "66E62779-1900-4214-9356-72435018547F", "name": "Tribu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Charmes, Eric", "role": "directeur du laboratoire de Recherches Interdisciplinaires Ville Espace Société (Université de Lyon), Auteur de l'ouvrage \"La revanche des villages\"", "type": "Participant"}]}, {"id": "sound-463AC8BF-10EC-473C-B10C-74C52C5EFD67", "internalArchiveId": "463AC8BF-10EC-473C-B10C-74C52C5EFD67", "source": "siranau", "mediaType": "audio", "title": "Découvrir l'oreille de l'intérieur", "publicationDate": "2019-01-22T00:00:00Z", "summary": "Anne Baecher vous emmène pour un voyage étrange dans l'oreille. \"Unterwegs im Ohr\" (en ballade dans l'oreille) est la nouvelle exposition du Musée d'histoire naturelle de Bâle. Elle propose de se déplacer dans une reproduction géante de l'organe de l'ouïe.\r\nVisite en compagnie du paléontologue Loic Costeur, responsable de cette exposition.", "durationSec": 1205, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10121104", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Découvrir l'oreille de l'intérieur / CQFD_2019-01-22T10:10:32_decouvrir-l-oreille-de-l-interieur", "CQFD du 22.01.2019"], "alternativeSummary": ["Anne Baecher vous emmène pour un voyage étrange dans l'oreille. \"Unterwegs im Ohr\" (en ballade dans l'oreille) est la nouvelle exposition du Musée d'histoire naturelle de Bâle. Elle propose de se déplacer dans une reproduction géante de l'organe de l'ouïe.\n\nVisite en compagnie du paléontologue Loic Costeur, responsable de cette exposition."], "variantIds": ["ece-10121104"], "isOnline": true, "lastModifiedDate": "2019-01-29T20:16:54Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nCQFD : un voyage étrange maintenant avec vous Anne Baecher en voyage, dont l'oreille et pour ce faire, vous nous emmenez à Bâle. \r\n\r\nLocuteur FS2 (00:00:09) [77%] :\r\nEh bien oui puisque, s'étonne la touriste aux richesses muséum au musée d'histoire naturelle que se tient une Expo intitulée Unter VX in au. \r\n\r\nLocuteur MS1 (00:00:16) [86%] :\r\nEn balade dans l'oreille, exactement, ça veut dire qu'on va littéralement se balader à l'intérieur d'une oreille. \r\n\r\nLocuteur FS2 (00:00:20) [90%] :\r\nAbsolument, puisqu'elle est reproduite en grand ou même très, très grand, histoire de visiter de l'intérieur je vous propose de devenir grand comme des puces, mais, mais, avant de rentrer dans cette fameuse oreille je vous propose de retrouver Koster qui est paléontologue responsable de cette Expo à côté de lui accroché au mur dans ce musée de Bâle comme des trophées de chasse, rassurez -vous, ce sont des reproductions, vous avez tout un alignement d'oreille plus surprenantes les unes que les autres. \r\n\r\nLocuteur MS3 (00:00:47) [86%] :\r\nC'est ça, c'est des pavillons de différents mammifères il quelques Arcandor quelques reptiles et oiseaux ici aussi un crocodile et un quasar, mais c'est essentiellement pavillon de de mammifères, on en a à chaque fois des séries de 2 donc il y a 14 pavillons ici grandeur nature comme vous l'avez dit et on explique ici différentes fonctions du pavillon chez les mammifères, alors on montre aussi leur diversité, par exemple, l'éléphant, c'est le plus grand mammifère terrestre le pavillon est énorme, fait plus d'un mètre de diamètre et puis la Musa rhinite russe qui est juste à côté, qui est plus petit mammifère qui existe actuellement, qui passe de grammes son pavillon et tout petit à côté. \r\n\r\nLocuteur FS4 (00:01:20) [84%] :\r\nC'est plus petit qu'un grain de raisin, le pavillon de ce rêve de cet animal c'est codes étrusque Spitz maos. \r\n\r\nLocuteur MS3 (00:01:27) [90%] :\r\nça l'amuse araignée étrusque on trouve aussi en Suisse, dans le Tessin qu'un animal, tout petit, qui est assez fascinant aussi, c'est le plus petit des mammifères qui existe et donc là, c'est pour la diversité, c'est de pavillons ici un peu de de des formes qu'on peut trouver chez nous, lui faire et puis ensuite on discute de différentes choses comme la proximité, la parenté entre les animaux, plus on est proche parent, plus on a des organes qui se ressent donc on monte par exemple l'homme et le chimpanzé, mais si on a une oreille de renard polaire et une oreille Fennec, on voit qu'elles sont différentes, sans animaux qui sont très proches dans leur parenté mais elles sont très différentes, chez Le Fennec, elle est très grande parce que c'est un animal qui doit rafraîchir son corps en faisant circuler du sang dans son oreille, un petit peu de la même manière que l'éléphant comme on voit à côté, c'est complètement l'inverse chez le renard polaire puisque ça c'est un animal qui doit lui conserver sa chaleur dans les climats froids dans lesquels il vit donc toute petites Zoé qui réduit ses oreilles, voilà les les pavillons ont des fonctions vraiment différente en fonction de l'environnement de vie et puis en fonction de la parenté par exemple. \r\n\r\nLocuteur FS4 (00:02:23) [82%] :\r\nIl y a, je vois un pavillon de d'un coup, doux antilopes qui est particulièrement grand, il a des fonctions particulières celui -là. \r\n\r\nLocuteur MS6 (00:02:30) [87%] :\r\nC'est quelque chose qui est assez récent dans la science, on commence à s'intéresser au dessin qu'il va y avoir sur les pavillons externes des animaux et puis on s'est rendu compte que les animaux qui appartiennent à un même groupe était capable de se reconnaître en particulier, ça a été montrée, chez les Tigres mais aussi un petit peu chez les coudes ou ce peu de se reconnaître par les dessins qui avaient sur leurs une quand ils marchent, en gros, comme ça ils reconnaissent les membres de leur famille ou de leur groupe, grâce au dessin qui avait sur l'Orénoque et aussi un rôle de reconnaissance du pavillon. \r\n\r\nLocuteur FS4 (00:03:14) [87%] :\r\nAlors là on va rentrer dans une énorme rayon, on voit que vous avez fait sculpter j'imagine. \r\n\r\nLocuteur MS9 (00:03:18) [88%] :\r\nOn a fabriqué ici, c'est son nom, menuisier qui a fabriqué cette oreille en bois, oui, c'est vraiment un prototype, c'est très particulier, elle doit bien faire 3 mètres d'eau, je pense, allons -y, on va rentrer entrer par le canal auditif, mais en fait finalement, je vous laisse passer en 1er Canal très rouge il un peu enflammé, hein, ce canal auditif ou de se faire petit, un petit peu et alors logiquement, si je me rappelle de mes cours d'anatomie de tomber sur le tympan, c'est ce que vous avez juste en face de vous, cette grande membrane, là c'est le tympan passe par le canal auditif, on arrive dans une autre ambiance dans l'Exposition, on est maintenant à l'intérieur du corps, donc on est dans une une ambiance aussi lumineuse totalement différente, beaucoup plus rouges plus rouges plus intimiste, on va dire presque et puis on arrive, on passe par ce canal et puis on arrive devant cette grande ont vaincu aussi à peu près 3 mètres de haut, qui est le temps d'accord et c'est la porte d'entrée de l'oreille moyenne donc, on arrive maintenant dans l'oreille moyenne. \r\n\r\nLocuteur MS8 (00:04:10) [78%] :\r\nOn passe derrière le tympan, s'il-vous-plaît, ok. \r\n\r\nLocuteur FS4 (00:04:23) [83%] :\r\nAlors, tout en haut d'étranges sculptures non ce n'est pas du nickel de Saint Phalle, mais ça y ressemble, en fait, ce sont les osselets c'est juste. \r\n\r\nLocuteur MS3 (00:04:32) [91%] :\r\nC'est ça, ce sont les osselets de l'oreille moyens qui sont les 3 plus petits os du squelette chez l'homme, ou bien chez les autres mammifères, on les a aussi ici en grandeur nature sondé les vrais os de l'oreille interne de. \r\n\r\nLocuteur FS4 (00:04:42) [81%] :\r\nAlors je vais juste les regarder parce que laissant derrière l'ou plus sont effectivement extrêmement petit, alors il y a le marteau et à l'enclume et. \r\n\r\nLocuteur MS3 (00:04:49) [87%] :\r\nEt les trier le plus petite hausse du squelette, c'est l'étrier qui fait 2 ou 3 millimètres de long chez l'homme. \r\n\r\nLocuteur FS4 (00:04:54) [78%] :\r\nOui, ce que vous avez trouvé des vrais os la humain. \r\n\r\nLocuteur MS3 (00:04:56) [92%] :\r\nAlors, si on les a emprunté au musée d'anatomie de 2 balles de l'Université de Bâle voilà, alors on les a représenté 450 fois plus grand ici pour représenter un petit peu cette entrée à l'intérieur de l'oreille et puis se donner aussi cette cette idée d'être à l'intérieur du corps humain. \r\n\r\nLocuteur FS4 (00:05:11) [93%] :\r\nDonc ils sont accrochés au plafond, parce qu'ils sont juste derrière le tympan, ça veut dire que c'est eux, par une action mécanique qui vont transmettre cette vibration plus loin. \r\n\r\nLocuteur MS3 (00:05:20) [84%] :\r\nTout à fait le sont rentrés à cette vibration vient taper sur le tympan le Tapon vibre le marteau est fixé au tympan, par un de ces processus comme ça et puis, il entraîne alors la vibration du tympan entraîne la vibration des 3 os qui transmettent, c'est de migration vers l'arrière vers la cochlée et donc qui permet en fait de transformer une vibration clair on immigration mécanique qui va faire vibrer les liquides à l'intérieur de la cochlée derrière. \r\n\r\nLocuteur FS4 (00:05:46) [93%] :\r\nC'est un assemblage en spirale, on va rentrer là- dedans. \r\n\r\nLocuteur MS3 (00:05:49) [87%] :\r\nRentre dedans, voilà c'est ça, alors la coque, l'organe de l'audition, chez l'homme, c'est la la zone dans laquelle on va on va procéder à l'audition chez l'homme, on va recevoir les sons et puis ces vibrations qui sont transmises à l'intérieur de la cochlée font vibrer font provoque des vagues à l'intérieur de la cochlée puisque on arrive dans un milieu qui est fermée, et qui est rempli de liquide et puis ces vagues à l'intérieur, elle stimule des cellules ciliées qui elles vont transmettre un signal électrique par le pied de nerfs vers le cerveau directement, vous savez, petit succès assez facile à comprendre quand on les stimuli bouge et on bouge en il transforme cette vibration mécanique en un signal électrique, simplement ils sont répartis tout au long de la cochlée un intérieur de la cochlée et chez l'homme, effectivement la cochlée elle et enroulées sur elles-mêmes un type chez l'homme et chez tous les mammifères et enroulée sur elle- même, ce qui est différent chez les autres animaux, tous les autres vertébrés plutôt droite plutôt rectiligne chez l'homme et chez les mammifères et temps où les elle est donc plus longue que les jeux chez les autres animaux, elle permet d'entente dans un dans une un spectre de fréquences plus large que chez les autres vertébrés. \r\n\r\nLocuteur FS4 (00:06:49) [87%] :\r\nChez tous les mammifères, 7 dans le rouge, c'est ce qu'on appelle chez. \r\n\r\nLocuteur MS3 (00:06:52) [83%] :\r\nOui, on l'appelle aussi le spectre, hein, c'est un os du crâne, un os de la partie, pas à l'Ukraine, qu'on appelle le rocher effectivement. \r\n\r\nLocuteur MS4 (00:06:58) [93%] :\r\nJ'aimerais juste me me perdre un petit peu dans dans cette cochlée. \r\n\r\nLocuteur MS3 (00:07:02) [87%] :\r\nEn fait, on peut rentrer à l'intérieur de la cochlée, on a 2 chevaux, je suis pendant 16 ans et alors là, normalement, on progresse un petit peu comme cela, si on comprend un petit peu la particularité des mammifères, et puis les fréquences qui sont entendus par les mammifères 20 Hz et 20000 Hertz chez l'homme, on peut tester sa proposition et la comparer par exemple avec son enfant ou avec ses grands- parents, nous serons assez. \r\n\r\nLocuteur FS4 (00:07:23) [92%] :\r\nEn mettant des casques voilà puis en montrant, on entend à partir de combien c'est ça. \r\n\r\nLocuteur MS3 (00:07:27) [88%] :\r\nNous, on entend à partir de 20 Hertz, par exemple, le moi j'entends maintenant jusqu'à 15000 15 1000 300 Hz j'ai testé ça avec mon fils, on peut le faire, chacun a on peut prendre chacun un casque et puis tester son audition Monfils entend beaucoup plus au point parce qu'il n'a pas encore la cochlée comme au Caire. \r\n\r\nLocuteur MS8 (00:07:52) [91%] :\r\névidemment, là nous. \r\n\r\nLocuteur MS10 (00:07:53) [79%] :\r\nEntend parce qu'on n'entend plus au-dessus de famine. \r\n\r\nLocuteur FS4 (00:07:59) [93%] :\r\nGénial, alors là on rentre toujours encore dans la spirale. \r\n\r\nLocuteur MS3 (00:08:02) [89%] :\r\nOui, là on compte si on continue jusqu'à la pointe de la spirale jusqu'à l'APEC c'est un petit peu de cette spirale, on a encore une station qui nous permet de comprendre que plus une cochlée est longue, plus elle permet d'entendre des fréquences basses, c'est, c'est le cas chez l'éléphant, par exemple, plus les animaux sont gros plus ils ont des coques, les longues et plus ils entendent dans des fréquences basses, ça, c'est simplement parce que les fréquences basses se diffuse sur des plus longues distance que les fréquences hautes et on a mis la station toujours à une hauteur assez basse, finalement, pour que les enfants puissent en profiter un maximum. \r\nIci on parle d'animaux qui sont capables d'entendre et de produire des sons de très très hautes fréquences Les chauves-souris et les dauphins, c'est sur le côté qui sont 2 animaux qui est à la fois dans l'air ou dans l'eau sont capables de pratiquer les colocation, donc ils envoient des sons de très très haute fréquence et reçoivent l'écho de ces sons qui vont rebondir sur des objets et à partir de là, ils sont capables de s'orienter ou de chasser des proies en mouvement également et nous ce qu'on essaye de montrer ici par l'intermédiaire de modèles des impressions 3D des oreille interne de ces animaux -là, on montre que cette adaptation l'colocation sa voix sur la cochlée, elle est marquée par un sillon important qu'on voit le long de la cochlée, qui correspond en fait à l'insertion d'une membrane très épaisse intérieur d'animaux qui sont capables de pratiquer la colocation, donc ces 2 animaux très différents, la chauve-souris et le dauphin, une sorte de convergence morphologiques le même sillon très important sur la cochlée. \r\n\r\nLocuteur MS4 (00:09:26) [87%] :\r\nLà vous en a représenté devant nous la reproduction d'une coque les de chauve-souris justement dont on voit ce fameux Sion, dont vous nous parliez à l'instant en-dessous, on a le film d'une chauve-souris qui se déplace dans la nuit et juste là, à droite, vous tenez en main une immense oreilles de chauve-souris qu'on représente bien. \r\n\r\nLocuteur MS10 (00:09:42) [89%] :\r\nVoilà, c'est une tête de chauve-souris qui a été fabriqué par nos préparateurs aussi qu'on peut tourner et alors quand on tourne sa tête, c'est finalement une tête qui est coupée en 2 et à l'intérieur, on a la cavité du cerveau et on voit l'oreille interne dedans alors être très agrandies, je crois qu'elle est alors 45 fois parce qu'en vrai les plus parce qu'on passé beaucoup plus petit et une tête de chauve-souris comme ça sa mesure environ centimètre et demi 2 centimètres pas plus ici, elle fait presque 50 centimètres de hauteur. \r\n\r\nLocuteur MS1 (00:10:11) [84%] :\r\nAlors on est en compagnie donc de Loïc Koster hein le curateur de cette Expo visible au musée d'histoire naturelle de Bâle un haut cette cette Exposition sur l'oreille et d'une Exposition qui s'intitule balade dans l'oreille, Anne Baecher. \r\n\r\nLocuteur FS2 (00:10:24) [89%] :\r\nOui, et après avoir franchi le pavillon et le canal auditif de cette oreille humaine reproduite en très grand, nous avons traversé le tympan avec Loïc Koster admirer les osselets et hop, nous progressons à travers la cochlée, avec à droite à gauche toute sorte de station interactive et pédagogique pour les petits et les grands je continue vous suivre. \r\n\r\nLocuteur MS10 (00:10:43) [90%] :\r\nCostard voilà on termine la cochlée par les les problèmes associés à l'audition, en particulier chez l'homme, c'est quelque chose qui est très répandu dans la société, des problèmes d'audition soit avec l'âge, ou simplement parce qu'on abîme ces cellules ciliées, donc on a quelques photos de ces Lucie abîmé qui disparaissent, on a c'est modéliser un petit peu ça avec des des brosses, qu'on a abîmé et nous-mêmes, pour montrer que parfois les cils disparaissent complètement sur certaines zones, et c'est ça qui fait qu'on perd de l'audition, enfin, c'est une des raisons pour lesquelles on perd de l'audition, on présente ça avec de petits jeux aussi ici, où on peut parler dans un microphone et entend comme si on avait 90 ans, par exemple, donc on on a modifié un petit peu le sont pour que les gens se rendent compte qu'est ce que ça fait quand on est vieux et qu'est ce qu'on entend, quand on est vieux, on a aussi petite station la bas qui nous permet d'entendre ce que c'est que le l'acouphène, qui est quelque chose qui est aussi assez répandu dans la société, qui peut avoir multiples raisons de multiples facteurs, notamment le stress, l'anxiété et qui est aussi une douleur fantôme qui peut être provoquée par le cerveau quand une partie des cellules ciliées dans une fréquence particulière ont disparu et qu'on n'entend plus dans cette fréquence le cerveau lui essaye d'entendre encore dans cette zone là, et provoque cette douleur fantôme qu'on peut appeler un acouphène aussi. \r\n\r\nLocuteur FS4 (00:11:57) [90%] :\r\nAlors ça, je me demande vraiment comment vous avez pu reproduire un acouphène, parce que, puisqu'on entend que dans notre tête, on peut pas l'enregistrer, on est bien d'accord. \r\n\r\nLocuteur MS3 (00:12:04) [87%] :\r\nTout à fait vrai l'acouphène, c'est très particulier, c'est individuel alors nous, on a juste mis un petit peu intérieur hein. \r\n\r\nLocuteur FS4 (00:12:10) [81%] :\r\nPouvez voir à quoi vous ressemblez votre acouphène, lâche l'entende si je mets le casque son micro. \r\n\r\nLocuteur MS5 (00:12:20) [80%] :\r\nAh oui, c'est super pénible dès qu'on peut avoir de l'acouphène oui un son de haute fréquence qui dérange, c'est là où le marketing et tu c'est comme ça qu'on dit en allemand, c'est une étude sur la dit inutile pour acouphène c'est ça un joli nom pour une chose pénible. \r\n\r\nLocuteur FS4 (00:12:36) [88%] :\r\nOk ah ben dites donc, alors là, on est devant un gros escargots, comment dire, un cerveau qui est accrochée au plafond énorme mais et entre le cerveau et ce gros escargots ben il y a des câblages avec des des lumières qui partent de l'escargot qui vont se ficher, je veux dire c'est presque dans le cervelet derrière ces centres allemands dans le dans ce groupe, c'était dans le cerveau qui est perché là où vous vous me racontez. \r\n\r\nLocuteur MS3 (00:13:03) [91%] :\r\nAlors ici c'est ça permet si vous permet ici d'expliquer ce qui se passe quand on sort des organes de l'audition ou de l'équilibre parce qu'en fait dans l'oreille interne, y a pas que l'audition aussi l'équilibre, c'est ce qu'on fait un petit peu dans ces 2 dernières salles si on parle de l'équilibre puis son modèle géant de d'environ 2 mètres de longueur de d'oreille interne, vous l'avez dit est parcouru de bandes comme ça en tout cas c'est des nerfs qui sortent de la cochlée et des organes de l'équilibre et qui transmettent le signal électrique vers le cerveau, à la base du cerveau comme ça vers le cervelet. \r\n\r\nLocuteur FS4 (00:13:35) [91%] :\r\nC'est joliment représentée, on a l'impression d'avoir des des règles lumière comme ça qui partent de cette cochlée qui vont aller se ficher dans le cerveau, ce qu'on a une idée de l'amont parce que là c'est très joliment représentés mais de la vitesse à laquelle ça se passe entre le moment où le son percutent notre pavillon et ça va se répercuter dans le cerveau. \r\n\r\nLocuteur MS3 (00:13:53) [90%] :\r\nVu la distance qu'à parcourir, ça se fait de manière quasiment instantanément évidemment le son, lui il a une vitesse il voyage à une certaine vitesse, on en ça va, j'ai un petit peu plus vite dans les liquides, donc par exemple de la cochlée, ça va aller encore plus vite, 4 à 5 fois plus vite que dans l'air et la distance est tellement courte entre le tympan et le cerveau en fait juste derrière, il y a, il y a quelques millimètres seulement, donc ça va très très vite, on n'a pas l'impression qu'il y ait une distance et pourtant on est capable de sentir cette différence de temps quand on, quand on veut localiser un bruit qui vient de la droite de la gauche, hé ben, c'est ce qu'on fait en fait nos oreilles, elles sont capables de reconnaître la différence de temps entre l'oreille droite et l'oreille gauche, donc c'est ce qui nous permet de dire à mais le bien la droite ou vient de la gauche. \r\n\r\nLocuteur FS4 (00:14:30) [90%] :\r\nCe qui est génial, c'est que ça, comme vous le disiez ça leur quasi instantanée et en même temps c'est : on vient de le voir là parce qu'on sort de la cochlée, c'est tellement compliqué à l'intérieur, il se passe tellement de choses entre envoyer le tympan qui vibre, les osselets ensuite la cochlée, enfin tout Cécile qui se met en branle ou pas la transmission encore jusqu'au cerveau, c'est tout, ça se fait en un claquement de. \r\n\r\nLocuteur MS3 (00:14:54) [94%] :\r\nça se fait en un claquement doigt et on n'a vraiment pas l'impression que ça se passe, mais, mais c'est une chaîne très complexe d'événements, finalement on a quand même de la chance que ça fonctionne, pour la plupart d'entre nous, ça fonctionne quand même très bien et pourtant ça demande beaucoup, beaucoup, beaucoup d'événements qui doivent s'enchaîner les uns derrière les autres. \r\n\r\nLocuteur FS4 (00:15:09) [94%] :\r\nAlors vous l'avez dit, c'est vrai que l'oreille interne, c'est pas parce qu'il y a l'oreille externe il l'oreille moyenne et l'oreille interne, l'oreille interne, c'est pas que pour cette, j'allais dire ce cette gestion du sang, c'est cette transmission du sang vers le cerveau, ça sert aussi à l'équilibre. \r\n\r\nLocuteur MS10 (00:15:27) [89%] :\r\nC'est ça dans l'oreille interne, on a une partie qui est constitué de canaux, on peut avancer un petit peu ricanant ça buvait vie. \r\n\r\nLocuteur MS3 (00:15:35) [87%] :\r\nUne partie qui est constitué de croix de 3 canaux qui sont globalement on va dire c'est perpendiculaires les uns aux autres qui nous permettent de garder notre équilibre en fait on a à la base de ces canaux une une boule que vous voyez ici qui est rempli de cellules ciliées à l'intérieur, vous avez des cellules ciliées, un petit peu comme ce qu'on a vu dans la cochlée juste avant, et puis les circulations de fluides se font à l'intérieur de ces canaux comme ça quand on bouge la tête simplement important bouge la tête, le canal ah ben il bouge et puis le ce fluide à l'intérieur se met en mouvement, il vient stimuler les si Lucie liée à l'intérieur de ces boules qu'on appelle les ampoules à la base des canaux hé ben quand elles sont stimulés, elles transmettent un message électriques au cerveau. \r\n\r\nLocuteur FS4 (00:16:11) [93%] :\r\nOui, là aussi, ça ça fonctionne pas, on est très mal. \r\n\r\nLocuteur MS3 (00:16:15) [92%] :\r\nOui, on explique un petit peu ce qui peut se passer quand ça fonctionne pas bien oui alors on montre aussi que, par exemple, cette petite cabine que vous voyez ici, à l'intérieur, on a une une barre qu'on peut tenir, on peut tourner autour de cette barre une dizaine de fois pour essayer de voir ce qui se passe quand on a fini de tourner, on doit appuyer sur un bouton pour voir si, si, on a vraiment doit essayer d'appuyer sur un bouton, une fois qu'on a terminé, en général, mais on a un vertige quand on est on est 10 fois autour de soi -même, finalement, et ça, c'est ce qui se passe quand on tombe comme ça et qu'on s'arrête brutalement les siens les liquides continue à circuler un petit peu dans les canaux semi- circulaires. \r\n\r\nLocuteur FS5 (00:16:48) [89%] :\r\nEt donc les petits s'il continue à faire l'algue enceinte, on a le vertige encore en ce moment, d'accord, donc les enfants peuvent rentrer l'attrapé le vertige Hamas bien vous avez mis la grosse moquette parterre voilà on a, on a fait tout ce qu'il faut pour que personne ne se blesse, c'est bien capitonnée tout autour. \r\n\r\nLocuteur MS3 (00:17:03) [87%] :\r\nC'est même filmé comme ça les les gens qui visitent l'Exposition peuvent profiter de de l'état des personnes qui rentrent dans cette cabine. \r\n\r\nLocuteur FS4 (00:17:10) [78%] :\r\nStéphane pas c'est c'est notre station interactive encore qu'est -ce que c'est. \r\n\r\nLocuteur MS3 (00:17:14) [89%] :\r\nVoilà alors ici une station un peu arrondies avec des cristaux au centre, ce sont des autorités, ce sont les petits cristaux qu'on a à l'intérieur de l'oreille interne qui permette de sentir les mouvements liés à la gravité ça quand je baisse ma tête quand je la lève ses petits Authority sont fixés sur les cellules ciliées il y en a des milliers à l'intérieur de l'oreille interne, sans fixer sur les cellules signé et il y faut du poids sur ces cellules chez un condo, je baisse la tête, qui tire avec les cellules ciliées et permettent au, celui -ci est de comprendre le seul c'est par là, quoi, voilà le seuil d'emballage, voilà c'est ça, et ils sont assez embêtant parfois ces petits cristaux parce qu'ils peuvent se détacher et rentrer dans le système des canaux semi- circulaires et venir déranger un petit peu les cellules ciliées à l'intérieur de ces ampoules à la base des canaux, c'est ce qu'on appelle le vertige Bénin paroxysme qui peut être très très désagréable, qui peut donner envie de vomir, ça peut durer plusieurs minutes, c'est très désagréable rien, les médecins sont capables en localisant l'origine du problème de remette les canons en plaçant par par une manoeuvre qu'on appelle la manoeuvre déplaît, on fait bouger la tête un petit peu dans tous les sens, on s'assoit, on se remet debout, on se couche et on vient replacer les petits cristaux à l'intérieur de la zone à laquelle ils appartiennent dans toutes les salles, on a une station qui nous permet de comprendre des choses sur les maladies et les problématiques liées à l'audition, ou bien à l'équilibre, et puis ça c'est petite dernière expérience pour les visiteurs qui refait appel au sont cette fois -ci on voulait terminer sur quelque chose qui bouge pas trop, donc pas forcément sur l'équilibre, mais plutôt sur le son et qui permet de comprendre la manière avec laquelle les animaux communiquent qu'est -ce qu'il communique, quel type d'émotions et communiquent et puis quel type d'émotion ça provoque chez nous les humains, donc on a plusieurs petites stations à l'intérieur de cette boîte noire. \r\n\r\nLocuteur FS4 (00:19:00) [89%] :\r\nOn va voir, on rentre dans la boîte noire. \r\n\r\nLocuteur MS5 (00:19:05) [90%] :\r\nC'est vraiment une boîte noire, il y a un seul tapissé par terre, oui. \r\n\r\nLocuteur MS11 (00:19:12) [86%] :\r\nBoîte dans la boîte ici qui permet peut-être aux gens de s'asseoir et puis de se détendre un petit peu à la fin de l'Exposition et d'écouter des chants de baleine en même temps d'un film, une projection de de baleine qui nagent et ici on explique par intermédiaire d'un texte sur le côté, le chant des baleines en fait qui sont faites des sont souvent de très basse fréquence qui se diffuse sur de très longues distances, c'est pour ça qu'on dit souvent que les baleines communiquent entre elles, plusieurs centaines de kilomètres, simplement parce que ce sont simplement pas simplement mais ce sont des sont très basses fréquences qui se diffuse sur des sur des dizaines, des centaines de km, c'est avec ces sont là qu'elles communique. \r\n\r\nLocuteur MS1 (00:19:52) [86%] :\r\nMerveilleux chants de baleine Unter victime au en français : balade dans une oreille, une Exposition à voir jusqu'au 5 mai au musée d'histoire naturelle de Bâle CQFD sur la première. \r\n"], "webPublicationDate": "2019-01-22T10:25:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Interviewé/e", "name": "Costeur, Loïc", "role": "paléontologue, Musée histoire naturelle,  Bâle, Co-responsable scientifique de l'expo \"Momies\"", "type": "Participant"}]}, {"id": "sound-32A79CA6-46BA-4830-A499-ABC5C3438F2B", "internalArchiveId": "32A79CA6-46BA-4830-A499-ABC5C3438F2B", "source": "siranau", "mediaType": "audio", "title": "Le Grandmasterflash info 22.01.2019", "publicationDate": "2019-01-22T00:00:00Z", "durationSec": 49, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10138942", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Le Grandmasterflash info / CALM_2019-01-22T17:15:00_le-grandmasterflash-info", "Calmos du 22.01.2019"], "variantIds": ["ece-10138942"], "isOnline": true, "lastModifiedDate": "2019-01-29T20:22:14Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [100%] :\r\nJean Froc. \r\nApologie du terrorisme : un an ferme pour une vidéo postée sur Facebook vidéo a été incarcéré dans la très fameuse prison pour vidéo Franck le vidéo de Renault, en tout cas, évolution un reptile géant aurait été écumer les eaux écossaises a fait de l'animateur en Suisse Bernard Pichon, aujourd'hui, de retour de son récent voyage dans le, elle ne s'. \r\nJustice le dentiste de l'horreur état incarcérés en France, le dentiste de l'horreur ou la suite de Carrie de Stephen King ou et puis médecine un capteur mesure le sucre sans prise de sang capteur et prises de sang, moi qui me donne une toute petite règle de mesures qu'pas peur non. \r\n"], "webPublicationDate": "2019-01-22T16:38:56Z", "program": {"href": "/programs/B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "id": "B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "name": "Grandmasterflash info (Le)"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-142985D6-F228-4267-8924-EEF961289350", "internalArchiveId": "142985D6-F228-4267-8924-EEF961289350", "source": "siranau", "mediaType": "audio", "title": "L'invité des Bras cassés 22.01.2019", "publicationDate": "2019-01-22T00:00:00Z", "durationSec": 336, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10138829", "imageURL": "http://www.rts.ch/8864614.image", "alternativeTitle": ["L'invité des Bras cassés", "L'invité des Bras cassés / LBC_2019-01-22T18:40:00_l-invite-des-bras-casses", "L'invité des Bras cassés / LBC_2019-01-22T18:40:00_l-invite-des-bras-casses"], "variantIds": ["ece-10138846", "ece-10138829"], "isOnline": true, "lastModifiedDate": "2019-01-29T20:47:20Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [77%] :\r\nLes bras cassés la rembourser, vous avez remarqué qu'aucun, aucun, c'est plus pareil après. \r\n\r\nLocuteur MS2 (00:00:08) [80%] :\r\nEn, tu vas pas commencer comme ça sur Couleur3 pour faire rigoler les. \r\nBien sûr que c'est moi tu crois quoi mais tu es morte oui et non, je suis plus là mais je suis là quand même, ce qui me surveillent c'est ça, oh la la, quelle couche je ne surveille pas, je viens de faire coucou depuis l'autre côté. \r\n\r\nLocuteur MS4 (00:00:32) [90%] :\r\nNon mais, attends la télé en train de me faire passer pour un illuminé, là on parle pas avec des morts. \r\n\r\nLocuteur MS1 (00:00:38) [85%] :\r\nEt pourquoi pas cet acronyme qui peut faire croire ce que tu veux et puis tu ferai mieux de me demander comment je vais verrais plutôt when comment tu vas depuis l'enterrement le mois dernier, mais alors beaucoup mieux, figure -toi, c'est aussi pour ça que je voulais parler en Direct à la radio pour rassurer les siens rassurer les gens, ben oui, c'est très sympa, la mort mais enfin ton compte de ce que tu dis. \r\n\r\nLocuteur MS3 (00:01:07) [88%] :\r\nOn est sur le service public et toi t'es en train de dire la mort, c'est sympa, ouvert et c'est cool. \r\n\r\nLocuteur MS2 (00:01:16) [79%] :\r\n2, c'est pas ça, moi, mon honneur et. \r\n\r\nLocuteur MS1 (00:01:19) [83%] :\r\nEst venu, j'ai bien vécu, je regrette rien, je suis pas du tout en train de dire aux gens de se flinguer, ils se foutent par la fenêtre, ça va pas bien, ça, bon ok. \r\n\r\nLocuteur MS4 (00:01:31) [79%] :\r\nDonc, tu veux dire quoi frais gentil avec la maman, plutôt que de l'anglais papa au cours fiston non mais attends doter Montréal il y a des années était jamais venu parler de Dieu, tu ne connais, j'ai toujours peur de déranger oui oui tu connais ton père mais bon quand ta mère est arrivé juste avant Noël, elle m'a passé un de ses savants, ça m'a rappelé nos années de mariage, on exagère pas non plus, j'exagère pas, j'explique bref donc quoi, vous vous êtes retrouvé au paradis c'est ça. \r\n\r\nLocuteur MS2 (00:02:04) [77%] :\r\nMais en soit pas naïf capable par radio de ne faire, pas plus que sur la Terre, ça change pas beaucoup du monde des vivants. \r\n\r\nLocuteur MS4 (00:02:12) [86%] :\r\nFinalement non mais vous êtes à la masse ou c'est moi quand on meurt, que quand on est vivant, c'est ça que vous êtes en train de dire un non, alors c'est pas pareil, c'est plus comment dire. \r\n\r\nLocuteur MS2 (00:02:25) [85%] :\r\nC'est plus sympa, moi par exemple j'ai plus mal au dos et je suis beaucoup plus souple, je peux de la Lune jusqu'à, c'était quoi la constellation est allé l'autre jour. \r\n\r\nLocuteur MS3 (00:02:36) [83%] :\r\nAlpha du Centaure, c'est très joli et non mais, pardon de vous couper, c'est bien beau tout ça mais moi ici sur Terre, je suis orphelin pas sympa ça, pour moi, vous êtes mort il y a une absence qui a, il y a un vide qui qui ce que j'en ai un tapis, que ce soit cool là- bas, ça change rien à ma tristesse ou aux histoires à dormir debout, tu sais, ça sert à rien de jouer les victimes ça veut rien changer, c'est vrai. \r\n\r\nLocuteur MS4 (00:03:04) [82%] :\r\nEh bien placé pour me le dire, c'est pas un peu la victime à la fin, toi. \r\n\r\nLocuteur MS2 (00:03:08) [81%] :\r\nOn en parle pas comme ça, tempère alors il vous êtes pas vu. \r\n\r\nLocuteur FS3 (00:03:14) [85%] :\r\nNon, mais il a raison, à la fin, moi j'en avais tellement ça que bon ben voilà ce qu'il sait faire, on va pas épiloguer, il y a plein d'avantages à être orphelin. \r\n\r\nLocuteur MS1 (00:03:26) [80%] :\r\nMais oui, pour toi, la vie commence quoi mais c'est insensé ce que vous racontez, art ou moi je crois pas, ou non, alors pas insensé du tout, c'est toi le Maître des clés maintenant le maître des clés oui maintenant tu peux dire et faire tout ce que tu veux 5, papa et maman ne soit pas cher oui en fait c'est pas pour autant qu'il faut faire n'importe quoi, prochain d'un oui, pour maintenant, je ne sens pas libres, je me sens. \r\n\r\nLocuteur MS3 (00:04:00) [85%] :\r\nC'est normal qu'a perdu quelqu'un récemment, moi en l'occurrence il y a encore plein d'attache invisible mais si tu regarde dans ton coeur, non mais c'est bon là ça va ce que ta maman veut tout dire, c'est que la vie ne s'arrête jamais, même quand on meurt, mais bien sûr, toi tu as un autre point de vue, c'est normal tu m'étonnes, mais regarde comme on est vif Amanda depuis 2008 par la magie de l'imaginaire du Cher il y a pas tellement de différence entre l'imaginaire et l'amour, parce que l'imaginaire ouvre sur le monde et sur la vie, exactement comme l'amour, c'est beau ce que tu dis, et c'est vrai, la mort, c'est l'idée qu'on souffre. \r\n\r\nLocuteur MS4 (00:04:49) [83%] :\r\nLe la, c'est joli, cette couleur Morata aujourd'hui donne pas envie de faire une petite virée au 7ème ciel dès fois, hein, parce que les morts c'est encore une vie sexuelle. \r\n\r\nLocuteur MS2 (00:05:00) [84%] :\r\nOh que oui, on est tellement souple : on peut faire ces combines, c'est bien simple, on découvre tous les jours des nouvelles posées. \r\n\r\nLocuteur MS4 (00:05:07) [85%] :\r\nC'est un assez bon je veux rien savoir ok vous allez pas faire ça devant tout le monde non. \r\n\r\nLocuteur MS2 (00:05:14) [78%] :\r\nà bientôt mon fils adoré pour non non non la remarque faite. \r\n\r\nLocuteur MS4 (00:05:18) [68%] :\r\nSalut Gamal dépotage chatouilleuse, relate alors ça, plus on se rappelle. \r\n\r\nLocuteur MS1 (00:05:28) [92%] :\r\nQuand quelqu'un meurt, il meurt pas en fait. \r\n"], "webPublicationDate": "2019-01-22T18:32:01Z", "program": {"href": "/programs/93E9456A-7A38-40C2-8E48-DD127AFCAC2D", "id": "93E9456A-7A38-40C2-8E48-DD127AFCAC2D", "name": "Invité des bras cassés (L')"}, "contributors": [{"function": "Présentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E69BD92E-2DAE-4514-B796-F98F8BA16102", "internalArchiveId": "E69BD92E-2DAE-4514-B796-F98F8BA16102", "source": "siranau", "mediaType": "audio", "title": "L'ATTENTION 2/5 - Garder la flamme", "publicationDate": "2019-01-22T00:00:00Z", "summary": "Face à des élèves dont l'attention diminue visiblement au fil des ans, que faire pour les captiver? Les recherches en neurosciences, menées en Suisse romande, entre l'Institut des systèmes d'information HES SO Valais et le CHUV de Lausanne, par l'équipe de Paul Matusz s'annoncent prometteuses. Ariane Dumont, conseillère pédagogique et professeure d'anglais à la Haute École d'Ingénierie et de Gestion à Yverdon, a plus de 20 ans de pratique et son idée sur la question.\r\nReportage: Francine del Coso\r\nRéalisation: Rodolphe Bauchau\r\nProduction: Véronique Marti\r\n\r\n* * Face à des élèves dont l'attention diminue visiblement au fil des ans, que faire pour les captiver? Les recherches en neurosciences, menées en Suisse romande, entre l'Institut des systèmes d'information HES SO Valais et le CHUV de Lausanne, par l'équipe de Paul Matusz s'annoncent prometteuses. Ariane Dumont, conseillère pédagogique et professeure d'anglais à la Haute École d'Ingénierie et de Gestion à Yverdon, a plus de 20 ans de pratique et son idée sur la question.\r\nReportage: Francine del Coso\r\nRéalisation: Rodolphe Bauchau\r\nProduction: Véronique Marti", "durationSec": 1539, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10121075", "imageURL": "http://www.rts.ch/4197902.image", "alternativeTitle": ["Vacarme du 22.01.2019", "Vacarme du 22.01.2019", "L'ATTENTION 2/5 - Garder la flamme / VAC_2019-01-22T13:04:15_vacarme", "L'ATTENTION 2/5 - Garder la flamme / VAC_2019-01-22T13:04:15_vacarme"], "alternativeSummary": ["Face à des élèves dont lʹattention diminue visiblement au fil des ans, que faire pour les captiver? Les recherches en neurosciences, menées en Suisse romande, entre l'Institut des systèmes d'information HES SO Valais et le CHUV de Lausanne, par lʹéquipe de Paul Matusz sʹannoncent prometteuses. Ariane Dumont, conseillère pédagogique et professeure dʹanglais à la Haute École dʹIngénierie et de Gestion à Yverdon, a plus de 20 ans de pratique et son idée sur la question.\n\nReportage: Francine del Coso\nRéalisation: Rodolphe Bauchau\nProduction: Véronique Marti", "Face à des élèves dont lʹattention diminue visiblement au fil des ans, que faire pour les captiver? Les recherches en neurosciences, menées en Suisse romande, entre l'Institut des systèmes d'information HES SO Valais et le CHUV de Lausanne, par lʹéquipe de Paul Matusz sʹannoncent prometteuses. Ariane Dumont, conseillère pédagogique et professeure dʹanglais à la Haute École dʹIngénierie et de Gestion à Yverdon, a plus de 20 ans de pratique et son idée sur la question.\n\nReportage: Francine del Coso\nRéalisation: Rodolphe Bauchau\nProduction: Véronique Marti"], "variantIds": ["ece-10121076", "ece-10121075"], "isOnline": true, "lastModifiedDate": "2019-01-29T20:43:58Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [91%] :\r\nDonc la tension elle a tendance à diminuer, il y a une vingtaine d'années, on disait qu'il fallait relancer la tension toutes les 20 minutes, là on se rend compte qu'on est plutôt autour de 7 minutes oui bien sûr, c'est un problème récurrent mais c'est vraiment en lien avec la sur- sollicitation de la technologie avec les notifications qu'on peut soit avec la petite sensation de plaisir que ça procure un aussi quand tout à coup on on peut arrêter de réfléchir en lisant un petit message ou en allant vite sur Internet. \r\n\r\nLocuteur FS19 (00:00:49) [95%] :\r\nNotre attention est -elle en danger. \r\n\r\nLocuteur FS3 (00:00:51) [85%] :\r\nLaurence dit Félix, Véronique Marti. \r\n\r\nLocuteur FS4 (00:00:58) [93%] :\r\nComment retenir l'attention en classe, la question est cruciale pour les profs, mais aussi pour les élèves quand on est sollicité des dizaines voire des centaines de fois par jour par des notifications sur son téléphone portable, comment rester concentré et comment faire durer la concentration cela suffit -il d'éteindre son téléphone Paul ma touche, chercheur en neurosciences nous dira que l'on peut ruser pour maîtriser la compétition qui existe dans notre cerveau entre les réseaux, responsable de l'attention et les réseaux qui guide la recherche de plaisir immédiat, mais tout de suite Rendez -vous à Yverdon à la Haute École d'ingénierie et de gestion Helg nous y retrouvons Ariane Dumont, elle est professeur d'anglais, mais aussi conseillère pédagogique, elle a développé des méthodes d'enseignement qui visent à maintenir au maximum l'attention des étudiants, ils ont une vingtaine d'années, et ce jour- là, elle va leur donner des techniques pour leur propre apprentissage voici Garder la flamme, c'est un reportage de Francine del Coso il est réalisé par Rodolphe Bauchau. \r\n\r\nLocuteur FS5 (00:02:05) [56%] :\r\nAprès la Grèce évalue une. \r\n\r\nLocuteur FS6 (00:02:07) [88%] :\r\nAlors voilà, on est dans la salle collaborative de la HAS GVT cette salle est équipé de matériel sur roulettes, que ce soit les chaises ou les Flipkart se coulait au même les écrans avec lesquels ils peuvent travailler en groupe, qui sont sur roulettes le principe, c'est vraiment de de favoriser l'interactivité de créer une plateforme où les échanges sont sont faciles, vous verrez avec les étudiants, c'est pour ça que je suis assise au même niveau que on est dans un mode partenariat et ça sans lien avec l'attention parce que la proximité avec l'enseignant, hé bien ça diminue l'impact des 10 tracteurs ex. \r\n\r\nLocuteur FS3 (00:03:02) [88%] :\r\nAlors prenez place. \r\n\r\nLocuteur FS7 (00:03:05) [88%] :\r\nBonjour tout le monde, alors ce court il un peu différent des cours qu'on a déjà eu ensemble auparavant puisque c'est un cours qui va porter sur à ce que ça veut dire être étudiant dans une AGS et comment mettre toutes les chances de son côté pour réussir. \r\nJ'aimerais que vous réfléchissiez à une première situation pour laquelle vous avez eu le sentiment d'avoir bien appris et une situation. \r\n\r\nLocuteur FS6 (00:03:32) [93%] :\r\nDans laquelle vous le savez, pas du tout le sentiment de sentiment contraire de d'avoir mal appris. \r\n\r\nLocuteur FS7 (00:03:37) [81%] :\r\nJe vous propose, vous retrouvez par couleur : les Bleus ici les Verts là- bas orange ici et quelle est la quatrième couleur qui nous manque à Roger Roger si vous discutez de vos de vos expériences propres par groupe de couleur s'il-vous-plaît. \r\n\r\nLocuteur FS8 (00:03:57) [86%] :\r\nMerci, on est très positive, alors là, simplement, je leur demande de se retrouver par couleur, donc c'est un indicateur semble plus les couleurs de chaises la chaise sur laquelle ils sont assis exactement beaucoup là- dessus, on peut faire des groupes de couleur identique au contraire des groupes de couleurs différentes, et donc c'est aussi passer pour l'enseignant, parce que les Français ne sont simples, sont clairs et faciles à suivre. \r\n\r\nLocuteur FS9 (00:04:20) [80%] :\r\nAccentuant même en examen par conséquent n'avait pas seulement l'issue qui servait pour certains leur portable sur leur femme puisse accepter la présence de bulletins. \r\n\r\nLocuteur FS8 (00:04:30) [83%] :\r\nà moi de trouver des stratégies d'enseignement dans lesquels ils sont suffisamment engagé pour pas être attirés par leur portable, alors ça c'est un peu le défis : je me donne pas contrôler le cerveau humain non intéressant, c'est ce que je fais de. \r\n\r\nLocuteur MS9 (00:04:43) [79%] :\r\nOn est très proche de plus à la traîne, qui ont des trucs que j'. \r\n\r\nLocuteur FS7 (00:04:46) [85%] :\r\nOn passe en plénière, hein, peut-être pour chacun des groupes une un des points qui a été discuté et puis. \r\n\r\nLocuteur FS6 (00:04:54) [85%] :\r\nEt puis après, on fera une petite synthèse comme ça, globalement, alors on commence peut-être par le groupe groupe Orange Michaël. \r\n\r\nLocuteur MS3 (00:05:01) [77%] :\r\nFrance. \r\n\r\nLocuteur FS7 (00:05:04) [86%] :\r\nOui, les bien nous dire de quoi vous avez parlé dans ce groupe. \r\n\r\nLocuteur MS10 (00:05:07) [89%] :\r\nNous, on a parlé, principalement en fait aussi de en période de test vraiment dans la classe où on a eu quelquefois des jeunes au niveau extérieur en fait de l'environnement extérieur, moi je me souviens très bien d'un test ou c'était la fête, c'était Noël demande sous il y a eu énormément de bruit pendant ce test c'est compliqué de se concentrer justement d'être pleinement là- dedans, on est quand même aller en parler au professeur que l'environnement correspondait pas pour vraiment à 30 ans dans la course dans la concentration plein, c'était compliqué, quand même, vous faites une vision. \r\n\r\nLocuteur FS6 (00:05:48) [84%] :\r\nVous événement saillant, il peut y avoir des événements saillants volontaire ou involontaire, alors ça va vous demander à un surcroît d'énergie pour 2 vous reconcentrer sur la matière parce que votre attention, elle a été capté par autre chose, de manière volontairement, il y a aussi les événements saillants volontaire, c'est quand on entre, par exemple, téléphone allumé, puis qu'on a des notifications qui arrive et puis qu'on veut quand même, est allé voir qui c'est qui nous écrit quoi hein, puis, là aussi c'est une rupture dans la tension dans les 2 cas, hé bien après, faut se réinvestir refroidir de l'énergie pour pouvoir de nouveau se concentrer la matière alors bien sûr que c'est gênant quand on fait un test et puis qu'on a ces événements et saillant extérieur qui nous perturbe dans la concentration, là on va changer les groupes et vous allez reconstituer des groupes de toutes les couleurs. \r\n\r\nLocuteur FS8 (00:06:31) [87%] :\r\nAlors on reconstitue les groupes, donc ça se fait automatiquement et il s'habitue à ça, voyez sur leur poste de travail complet leur sac de sous l'influence des effet se déplace au moins une fois parce que j'aime bien jouer sur une méthode qui s'appelle logique sous c'est méthode par exemple dans un 1er tour, le groupe a devient expert du sujet le Khroub devient expert de sujet, le groupe s'est expert du sujet, c'est le groupe Des experts et dans un 2ème tour on reconstitue les groupes mais on Natacha baissé et chaque petite expérience va présenter sa matière ou 3 autres et donc ça veut dire que de cette manière -là, je les oblige à s'engager, donc être attentif, ce qu'ils font, puisque ils vont apporter à leurs collègues une partie du savoir, donc ils la responsabilité du partage et ça, ça marche très très bien dans une salle collaboratif comme celle -ci, j'applique le principe de variations pour éviter l'endormissement, non mais je pense vraiment que c'est important de de varier les activités et puis de varie aussi les modes d'enseignement et d'apprentissage, c'est vraiment je je me donne comme défi d'engager tous les étudiants. \r\n\r\nLocuteur MS9 (00:07:45) [80%] :\r\nLes activités Rognon c'est ça la prescription des trucs que j'avais le combat. \r\n\r\nLocuteur FS7 (00:07:48) [91%] :\r\nQue la personne qui a les cheveux les plus dans chaque groupe viennent coller le postier tente donnant la stratégie s'il vous plaît. \r\n\r\nLocuteur MS9 (00:07:56) [90%] :\r\nCe qu'il en est ressorti, c'est. \r\n\r\nLocuteur MS10 (00:08:00) [90%] :\r\nTout d'abord le travail un peu de de groupes révision de groupes dans lesquels chaque membre est plus ou moins obligés de s'investir puisque tout le monde est investi et donc le fait de débattre et d'expliquer à l'autre, une matière quelconque témoigne du fait qu'on ait bien assimilé la la matière. \r\n\r\nLocuteur FS6 (00:08:20) [90%] :\r\nEt puis vous nous expliquiez tout à l'heure que lorsque dans les travaux du groupe certains de vos collègues avait pas bien compris, le fait d'être capables de leur expliquer, c'était une preuve de votre propre compréhension hein oui, donc vous l'avez expérimenté ça dans le groupe, parce qu'il y a d'autres personnes qui souhaite ajouter des compléments à ce que Dany vient de d'exprimer magnifique merci pour cette stratégie, moi ce que je vous encourage à faire à la fin du cours, c'est quand même une petite photo avec c'est 5 stratégie gagnante, que vous avez trouvé ensemble dans la classe, puis quand tout à coup, vous êtes à court d'idées pourra prendre ben ali, jeter un oeil sur votre photo, ça vous donnera peut-être des bonnes idées de comment essayer de mettre en place une stratégie d'apprentissage qui porte ses fruits, donc vous avez 10 minutes de pause, est ce que quelqu'un reste dans la salle pendant les 10 minutes. \r\n\r\nLocuteur FS3 (00:09:10) [70%] :\r\nCe qui a fait passer du 20ème réponse. \r\n\r\nLocuteur FS1 (00:09:12) [88%] :\r\nOn utilise aussi les smartphones comme un appui moi je, moi je pour des recherches tout à concours de leçons, ça m'arrive de dire aux étudiants ben Ali aller chercher cette information là est -ce que vous trouvez une référence quelque part et donc on essaie d'en d'en faire un allié plutôt qu'un ennemi, mais, mais, en soi, c'est vrai que ce qui est important c'est de de mobiliser les fonctions cognitives des étudiants avec des activités qui les engage avec des activités qui ne donne pas d'autre choix que de se concentrer sur ceux qui sont en train de faire, c'est vraiment important de créer un encadrement dans lequel il puisse s'engager, j'envie tire donc c'est toute une orchestration de la part du prof de réfléchir à quelles activités à quel moment j'essaie d'appliquer le principe de variation donc de varier les activités de varier les supports de varier les configurations d'avoir des moments où ils réfléchissent manière individuelle après il discute des bâtons gros près fait une synthèse en plénière des mouvements aussi pour casser la la posture assise, qui est un peu passive voilà principe de variations, c'est la clé, il y a toujours ces moments qui sont ce que j'appelle et à moment hein quand tout à coup, les étudiants, ils comprennent notre sont ah ah c'est ça, donc voilà, créer des environnements dans lesquels il puisse vraiment essayer de comprendre les choses aussi créer des activités qui sont intrigants récentes dans lesquelles on lit, on les stimulateurs actuellement dans lesquels on si on est, on leur pose des questions auxquelles ils peuvent pas répondent pour un petit peu amorcé comme ça un sujet il y a, il y a plein de techniques pour les captiver oui c'est faisable. \r\n\r\nLocuteur FS2 (00:11:14) [83%] :\r\nJ'arrive aussi vous j'ai rendez- vous avec Paul ma touche il est originaire de Pologne à ces travaux de recherche portent sur l'attention il les mène en parallèle à la Haute école à Sierre et au laboratoire de neurophysiologique suivent. \r\nPaul ma touche, vous êtes chercheur en neurosciences, on parle de l'attention qu'est ce que ça signifie l'attention qu'est -ce que c'est. \r\n\r\nLocuteur MS12 (00:11:37) [67%] :\r\nAvec apparaissent atteignent 100 est -ce que Bill défunte. \r\n\r\nLocuteur MS13 (00:11:42) [89%] :\r\nSans définir en général attention comme la capacité à être concentré à ne pas être distrait un beau DASA alors qu'est ce que ça signifie un Best en se basant sur la recherche existantes, celle d'autres scientifiques comme de Delano trace la tension est en fait un terme qui englobe l'ensemble des mécanismes qui nous permettent de repérer parmi toutes les informations qui nous assaillent en permanence, celles qui nous sont utiles ou pas, à un moment précis de ce qu'on est en train de faire. \r\n\r\nLocuteur MS12 (00:12:10) [53%] :\r\nAlors passe et que non un an Lovenox, à l'heure, invité Mikhaïl colonne porte tous what we. \r\n\r\nLocuteur FS2 (00:12:16) [96%] :\r\nPourquoi est -ce que c'est si difficile de rester concentré. \r\n\r\nLocuteur FS5 (00:12:20) [87%] :\r\nUn mandat, ça va aller. \r\n\r\nLocuteur MS13 (00:12:21) [83%] :\r\nDe quoi je c'est une très bonne question, oui à ceux qui, eux- mêmes, pour nous, les humains mais à Annecy, des animaux, nous n'avons simplement pas évoluer pour rester concentré plusieurs heures à la fois. \r\n\r\nLocuteur MS12 (00:12:33) [62%] :\r\nEt quand sensualité fin mai à Ouest- à et nous a encore de cela crée exemple One Mika Wentworth quand. \r\n\r\nLocuteur MS13 (00:12:39) [89%] :\r\nPar exemple, nous allons travailler, on attend de nous que nous travaillons de 8 heures à midi, à chaque fois qu'elle mon cerveau n'ont pas évolué pour rester concentré sur la tâche que nous avons à faire pendant 4 heures, à la suite, nous avons besoin de pause pour notre cerveau. \r\n\r\nLocuteur MS12 (00:12:54) [65%] :\r\nD'une Bre-X ce sera Ona sera au brun à sa mort, était -ce ah ouais ce ça et. \r\n\r\nLocuteur MS13 (00:13:01) [95%] :\r\nC'est la société notre manière de vivre qui nous impose des choses qui entrent en conflit avec la manière dont notre cerveau fait les choses de manière naturelle. \r\n\r\nLocuteur MS12 (00:13:10) [76%] :\r\nTout dévoué à Browns Nantes chez les 2 sexes. \r\n\r\nLocuteur FS2 (00:13:13) [89%] :\r\nC'est la raison pour laquelle vous vous préconisez la méthode pomodoro comme on découpe une tomate de découper nos activités en tranches exact. \r\n\r\nLocuteur MS13 (00:13:22) [89%] :\r\nExactement, ah ouais everyday là notre vie quotidienne, notre concentration, notre capacité à commencer à continuer à terminer une tâche dépend vraiment de la compétition entre les réseaux de notre cerveau, responsable de l'attention et les réseaux qui guide la recherche de plaisir et à éviter l'ennui. \r\n\r\nLocuteur MS12 (00:13:40) [75%] :\r\nLà j'ai un effort eating and des des techniques pour m'endort. \r\n\r\nLocuteur MS13 (00:13:46) [84%] :\r\nEt la technique pomodoro est basé sur plusieurs principes différents étroitement lié à la manière dont notre cerveau fonctionne et qui essaie de ruser avec ces 2 réseaux contradictoires qui fait qu'à la principale MDC afin que l'on puisse parvenir à réaliser ce que nous avons affaire. \r\n\r\nLocuteur MS12 (00:14:03) [82%] :\r\nAs -tu comme pris date à à date oui ça a au South ça me tue. \r\n\r\nLocuteur FS2 (00:14:08) [92%] :\r\nEst ce que l'arrivée des smartphones et des écrans en général modifie notre attention. \r\n\r\nLocuteur FS12 (00:14:14) [62%] :\r\nCountry we can. \r\n\r\nLocuteur MS13 (00:14:16) [91%] :\r\nActuellement, on ne peut pas le dire à Vedène, n'y a pas d'évidence, c'est difficile de donner une réponse très claire d'un point de vue scientifique. \r\n\r\nLocuteur MS12 (00:14:23) [71%] :\r\nJean Diana pour aider oui Harry ça se voit bien. \r\n\r\nLocuteur MS13 (00:14:26) [88%] :\r\nCe scrutin côté que l'on soit chercheur ou non, on sait intuitivement contre les gens qui sont nés avant les ordinateurs et avant Internet, comme mes parents et les gens de ma de générations, j'ai 33 ans, et je suis connecté à Internet depuis l'âge de 10 ans, les différences de capacité d'attention sont évidents. \r\n\r\nLocuteur MS12 (00:14:42) [56%] :\r\nEnfin 16 between Abel été stoppée atteignent 100 à au. \r\n\r\nLocuteur FS2 (00:14:46) [92%] :\r\nVous êtes chercheur en neurosciences, si vous aviez un conseil à donner aux enseignants aujourd'hui tirer de vos recherches qu'est -ce que ce serait. \r\n\r\nLocuteur MS13 (00:14:55) [79%] :\r\nAthènes chaîne s strong, la tension est plus forte lorsque plusieurs de nos sens son suicide mais sauf sans enfin une date c'était me laisse pas of your VGE, par exemple, si la vue et lui sont stimulés en même temps, le toucher, l'ouïe, c'est mieux que s'il n'y a que des stimulations visuelles par exemple à de recherche portent là- dessus. \r\n\r\nLocuteur MS12 (00:15:13) [65%] :\r\nNon, je suis devrait présenter Information à la mosquée, c'est un sujet fâche était celui oui Bellifa World beginning lavallois Voloshin là. \r\n\r\nLocuteur MS13 (00:15:21) [88%] :\r\nOn tisse modestement dire que nous sommes au début d'une révolution dans la manière dont nous pouvons aider les processus d'apprentissage on intégrant ce que nous avons appris sur la manière dont le cerveau fonctionne dans les environnements quotidiens qui implique plusieurs de nos sens un speech, ce que je, c'est un mec chaud, on est au début d'une révolution pour un apprentissage multi- sensorielle. \r\n\r\nLocuteur MS12 (00:15:43) [79%] :\r\nAnne va Weintraub c'est que la somme toute chose d'os à l'amende. \r\n\r\nLocuteur MS13 (00:15:47) [90%] :\r\nD'un autre côté, il y a de nombreuses études intéressantes sur la tension dans l'apprentissage visuel seul et comme enseignant, on devrait faire attention à limiter les environnements visuels très riches dans les classes, les posters, les images aux seuls éléments qui donnent des informations en lien avec ce que les enfants apprennent parce que les enfants sont plus facilement distrait que les adultes. \r\n\r\nLocuteur MS12 (00:16:07) [63%] :\r\nParce je hein indeed de cendres, c'est un monde est, chaque faut à d'autres pour trier Dominguez Cannes qui espère au veulent Odinga. \r\n\r\nLocuteur MS13 (00:16:16) [86%] :\r\nCe que l'on fait en chargeant les salles de classe, de stimulation, en fait, on leur demande d'être distrait parce qu'il y a tellement de belles couleurs de jolis objets auxquels tout le monde aimerait prêter attention Anne chaude Jeanne savent Even laisse Havana Belletti et les enfants ont encore moins que les adultes, cette capacité à distinguer les choses qui sont importants pour un apprentissage et à ignorer les éléments qui ne sont pas un portique nord machine Hesnard importantes. \r\n\r\nLocuteur FS2 (00:16:40) [78%] :\r\nDonc vous préconisez des classes plutôt sobre, pas trop décoré. \r\n\r\nLocuteur MS13 (00:16:45) [85%] :\r\nAh oui, tu sais, je dirais dans enlevé de nombreux posters et remplacer les par des images ou des posters qui contiennent des informations en lien avec ce que nous voulons que les enfants apprennent la Sadec de ce s'ils pourront être distrait, mais ils le seront par les éléments que vous souhaitez qu'ils apprennent à cette et Châteaulin. \r\n\r\nLocuteur MS14 (00:17:17) [93%] :\r\nOui. \r\n\r\nLocuteur FS7 (00:17:29) [83%] :\r\nOn va reprendre la dette que pacte English d'Habsheim. \r\n\r\nLocuteur FS3 (00:17:36) [72%] :\r\nStan. \r\n\r\nLocuteur FS7 (00:17:38) [69%] :\r\nBon, tout ça moi statut. \r\n\r\nLocuteur FS3 (00:17:40) [93%] :\r\nThierry. \r\n\r\nLocuteur FS15 (00:17:43) [86%] :\r\nEn fait, la le but de l'exercice est bien sûr de les faire parler en anglais parce qu'on essaie de les mettre en confiance pour qu'ils s'exprime plus facilement, même s'ils font défaut, ils sont obligés de décrire leurs 2 images afin de trouver l'ordre dans lequel leurs 2 images s'inscrivent par rapport au reste des images floutées distribué dans la classe, donc en fait le le plus de tels exercices les amener à réfléchir, à qui, à quelle image affaire délire, ils sont en interdépendance complète ça en d'autres termes, pour arriver à reconstituer toute l'histoire, ils ont besoin les uns des autres, il était visiblement ça du plaisir, alors moi j'aime bien sûr et des activités dans lesquelles ils disait soit du plaisir ou alors du sens oui voit le sens pour le futur professionnel ou alors les 200 communes la faute mais c'est vrai que je pense que c'est un moteur qui est puissant le sens avant tout, mais le plaisir aussi, et pourquoi pas toujours un temps casser les prix et de faire des exercices comme ça dans lesquels vous voyez, il marche, il bouge, je n'ai pas toujours assis aussi en mouvement et puis d'apprendre à s'exprimer comme ça librement, c'est aussi une façon qui vont expérimenter dans leur vie professionnelle future dans ça pourtant des heures sonnèrent à ça, ils entrent dans la démarche et jamais vu aucun étudiant du Sud, j'ai pas entrer dans la démarche jamais vise étudiant il les apprécie ces moments -là, parce que c'est des moments rares, il se dit nous-mêmes les défis donc ils ont envie que ça marche pour eux et pour nous et pour nous ensemble du pétrole. \r\n\r\nLocuteur MS9 (00:19:18) [82%] :\r\nElle a voulu voir le fait que je sois avec sa clique qu'une forme de Space Pictures Bordeaux demeure un week- end c'est Ariane Dumont ça fait. \r\n\r\nLocuteur FS2 (00:19:32) [90%] :\r\nUn peu plus de 20 ans que vous enseignez si dans cette école, est ce que vous avez vu leur attention diminuer au fil des années. \r\n\r\nLocuteur FS1 (00:19:40) [89%] :\r\nOui, je crois que ça c'est un constat qui est largement répandue chez tous les enseignants, c'est pas largement documentée dans la littérature, mais c'est vrai qu'on se rend compte que la tension et la tendance reste diminuer, il y a une vingtaine d'années, on disait qu'il fallait relancer la tension toutes les 20 Minutes lance rend compte qu'on est plutôt autour de 7 minutes oui bien sûr, c'est un problème récurrent mais c'est vraiment en lien avec la sur- sollicitation de, de, de la technologie avec les notifications conformes, soit avec le la la petite sensation de plaisir que ça procure un aussi quand tout à coup on on peut arrêter de réfléchir en lisant un petit message ou en allant vite sur Internet, donc, mais oui, c'est un fait, mais j'ai envie dire que non seulement la leur diminue, mais la nôtre aussi. \r\n\r\nLocuteur FS16 (00:20:27) [65%] :\r\nAlors loin d'du 9 courses sauf un millimètre, c'était il y a ces vieux et Bolt de Hélène fera appel avec moi a aux caisses huge Assfam quai à Ken. \r\n\r\nLocuteur FS2 (00:20:41) [93%] :\r\nEst ce que votre enseignement s'inscrit dans ce qu'on appelle la psychologie positive. \r\n\r\nLocuteur FS1 (00:20:46) [91%] :\r\nJ'essaye de créer vraiment un environnement sécurisé donc les étudiants n'ont pas peur de faire faux parce que je pense qu'on apprend beaucoup avec les fautes et que, et que si on a peur de faire faux sur la peur de représailles sur faire faux si on a peur d'un climat négatif autour de de l'apprentissage, hé bien on apprend moins bien donc dans ce sens -là, oui je suis influencé, c'est aussi pour favoriser l'esprit critique et je pense que c'est une des compétences clés pour faire face aux défis du monde de demain, c'est de développer un esprit critique, mais dans une dans une configuration de savoir dire les choses aux autres, de pouvoir le dire d'une manière qui soit recevable, pouvoir le dire d'une manière qui soit constructive mais de les dire, j'ai des étudiants qui se positionnent sur des articles du Business pluvieux qui les critique en ligne parce qu'ils ont acquis cette confiance en eux, de pouvoir s'exprimer sur les réseaux sociaux en anglais sur un site aussi prestigieux que le le ravage Business pluvieux, tout en donnant un avis contraire et c'est ce qu'on encourage à se permettre de penser autrement, se permettent de dire et à le dire d'une manière qui soit une manière pas agressive mais qui soit une manière constructive qui puisse vraiment faire avancer le débat, donc, donc c'est à mon avis, la psychologie positive, elle nous sert de cadre pour promouvoir ses compétences clés qui vont nous distinguer de leurs qui, de l'Intelligence artificielle, donc ces compétences là il faut trouver le moyen de de les nourrir de les développer et les faire évoluer. \r\n\r\nLocuteur MS9 (00:22:22) [81%] :\r\nLe cannabis, le tirer, mais en règle. \r\n\r\nLocuteur FS16 (00:22:25) [65%] :\r\nAucun élève Pim à Kérouane soucieux de faire sort de la suc pudding d'amende Florent ça arrive ça moins qu'assez fait respectueuses Kamsa tonique davantage de fleurs One. \r\n\r\nLocuteur MS17 (00:22:39) [68%] :\r\nC'est vrai on chez nous ici au Fawcett, ex- aequo, il soit tchin motive. \r\n\r\nLocuteur FS5 (00:22:47) [100%] :\r\nJe suis. \r\n\r\nLocuteur FS2 (00:22:51) [80%] :\r\nOn mots qu'ce que vous avez pensé de cette. \r\n\r\nLocuteur FS5 (00:22:53) [84%] :\r\nà midi, de quoi oui j'aime bien, c'est un peu original, j'avais jamais vu ça, mais c'est plus récréatif, voyez ce qu'est ce que ça vous permet de moins vous ennuyer un peu, beaucoup, signes, c'est vrai, j'ai pas regardé une seule fois mon téléphone du cours, donc je trouve ça pas mal déjà d'habitude vous êtes tenté suite, c'est un peu trop monotone et du coup on décroche facilement et là c'est plus intéressant. \r\n\r\nLocuteur FS18 (00:23:21) [82%] :\r\nOui non, oui, s'il y avait des regroupés en pays européens. \r\n\r\nLocuteur FS19 (00:23:50) [95%] :\r\nEt vous, combien de temps, pouvez -vous rester concentré 0 58 236 236 0 c'est le numéro de la boîte vocale de vacarme pour réagir à ce reportage de Francine del Coso quels sont vos trucs et vos astuces pour échapper aux distractions dévorante 0 58 236 236. \r\n\r\nLocuteur FS2 (00:24:11) [89%] :\r\nLaurence dit Félix, Véronique Marti Stéphanie Coudray Diane Dufour Francine del Coso. \r\n\r\nLocuteur FS19 (00:24:17) [92%] :\r\nEt Rodolphe Bauchau demain, nous verrons que capter l'attention, c'est toute une technique, les auteurs de bestsellers et les publicitaires l'ont bien compris, si je vous dis, il était une fois, ce sont des mots magiques et le but des bonnes histoires, c'est de nous permettre de voyager, d'ici à autre par ailleurs différemment et, du coup, notre relation à la réalité va changer et c'est Toyota modifié de conscience, il est très très très puissant parce qu'il a la capacité d'ouvrir les portes de notre inconscient et quand les portes de notre inconscient sont ouvertes, hé bien on devient plus perméable au message des histoires, on devient plus suggestive. \r\nLe cerveau disponible, c'est le titre du reportage de vacarme à suivre demain dès 13 heures. \r\n"], "webPublicationDate": "2019-01-22T12:45:00Z", "program": {"href": "/programs/156CBC47-2481-4A23-9FBB-BA8EA42AB096", "id": "156CBC47-2481-4A23-9FBB-BA8EA42AB096", "name": "Vacarme"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Bauchau, Rodolphe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Dumont, Ariane", "role": "conseillère pédagogique et professeure d'anglais à la Haute École d'Ingénierie et de Gestion à Yverdon, ", "type": "Participant"}]}, {"id": "sound-C08D6A5A-FAC7-4130-A425-381F1D7F4AA4", "internalArchiveId": "C08D6A5A-FAC7-4130-A425-381F1D7F4AA4", "source": "siranau", "mediaType": "audio", "title": "La chronique BD : Monde parallèle - Clément Charbonnier Bouet - éd. L'association", "publicationDate": "2019-01-22T00:00:00Z", "durationSec": 166, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10138937", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Monde parallèle – Clément Charbonnier Bouet – éd. Lʹassociation", "Monde parallèle – Clément Charbonnier Bouet – éd. Lʹassociation / CALM_2019-01-22T15:33:47_la-chronique-bd", "Monde parallèle – Clément Charbonnier Bouet – éd. Lʹassociation / CALM_2019-01-22T15:33:47_la-chronique-bd"], "variantIds": ["ece-10138954", "ece-10138937"], "isOnline": true, "lastModifiedDate": "2019-01-29T20:33:58Z", "speechToTexts": ["29.01.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [80%] :\r\nJe crois que ça soit chronique BD des calmants la chronique BD de quel monde savait que notre ami Didier qui est avec nous, avant de se rendre à Angoulême exactement du parc on je pars demain matin à l'eau ou à l'eau, très bien, voilà, pour un peu de rando directement les des bandes dessinées, mais là j'ai je lui du d'une bande dessinée parce qu'elle Monde parallèle, voilà, il y a un type qui marchent dans la ville, il y a eu moins dans les poches, un bonnet vissé sur la tête, il marche, il marche, il marche, il use le bitume L à la gomme de ses semelles et il faut penser grand, il observe la ville la ville moche ces lignes droites s'érode hostile, ses trottoirs sales dans sa tête, il y a du marasme du dégoût de l'épuisement, la silhouette de sa doudounes à capuches avance ainsi, encaissant du temps dans une dimension qui l'écrase donc ces joyaux, ce que nous apportons non fait c'est une BD dépressive, sans concession, qui s'appelle le jeu parallèle, c'est le titre de ce livre, c'est la 1ère BD de Clément Charbonnier et illustrateur mais surtout graphistes, ça sent tout de suite quand on tourne les pages du livre, hein, c'est très très très presque Equalia c'est c'est en noir et blanc et quasiment sans courbes son monde parallèle, il est, il est dans les lignes droites qu'qui dessine à la à la règle, comme ça, la typographie et dans les cases semblait traite avec un rachat blond, ça fait penser à du bar à eau sous du contre- constructivisme russe au moins faisons en plus austère, je pense que qu'est -ce que vous en pensez leur ensemble graphistes la loi je loin là mais c'est vraiment sympa, mais c'est pas dans les grands groupes sous des formes géométriques, moi j'aime bien, tu sais pourquoi passer symétrique et dans la vie, j'aime bien tout ce qu'ils s'y mettent, oui comme tu quoi lâche exactement : d'abord celle -là, je pense que ce mec illustrer ça déjà dû dire une fois dans sa vie pour ce port, cette affaire a fait tout à fait possible mais fais gaffe à ce que tu dis, parce que les boxeurs le bien au Texas la même marge Vercoutère, à quoi bon, c'est assez impressionnant et puis je pense que c'est voulu parce que durant cette marche urbaine dans dans ces lignes droites, on suit les les pensées du marcheur, même si j'ai dit c'est assez déprimant, c'est vraiment très très poétique, Clément Charbonnier bouée joue avec les mots et il fait que les lignes droites de son dessin géométrique avec le Champ sémantique du texte de ces caves, bref c'est une balade qui se lit comme ça en chuchotant et c'est un régal pour les oreilles, c'est un livre qui est pas pour tout le monde hein, ben oui, mais juste au l'Louvre vous saurez s'il vous plaît, malgré tout, je vous, je vous conseille de lui laisser une chance parce que moi j'ai pas été emballé par cette proposition graphique, si tu veux, mais je me suis laissé embarquer par la poésie lancinante et jouissif qui ressort d'entre ces lignes s'appelle Monde parallèle à celle de Clément Charbonnier et c'est édité par l'association couleur. \r\n"], "webPublicationDate": "2019-01-22T14:42:01Z", "program": {"href": "/programs/B6E25206-DEED-4608-8E5E-215B0B13476B", "id": "B6E25206-DEED-4608-8E5E-215B0B13476B", "name": "Chronique BD (La)"}, "contributors": [{"function": "Commentateur/trice", "name": "Charlet, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 29600, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer IMsM7QVWbLknimtbFSNmlq7vA4VN"}]