[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=17400&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=17425&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=17375&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-97FF9483-6C01-460E-B1E7-F12C8BC11A1D", "internalArchiveId": "97FF9483-6C01-460E-B1E7-F12C8BC11A1D", "source": "siranau", "mediaType": "audio", "title": "Option Superhéros 17.05.2019", "publicationDate": "2019-05-17T00:00:00Z", "durationSec": 78, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10406712", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["Option Superhéros", "Option Superhéros / 06-09_2019-05-17T08:15:00_option-superheros", "Option Superhéros / 06-09_2019-05-17T08:15:00_option-superheros"], "variantIds": ["ece-10406718", "ece-10406712"], "isOnline": true, "lastModifiedDate": "2019-05-24T06:28:02Z", "webPublicationDate": "2019-05-17T06:26:00Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FD50A30C-6FE9-4C55-AB04-23268CEED1ED", "internalArchiveId": "FD50A30C-6FE9-4C55-AB04-23268CEED1ED", "source": "siranau", "mediaType": "audio", "title": "RVD2 17.05.2019", "publicationDate": "2019-05-17T00:00:00Z", "durationSec": 173, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422441", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-05-17T10:10:00_rvd2", "RVD2 / PNY_2019-05-17T10:10:00_rvd2"], "variantIds": ["ece-10422466", "ece-10422441"], "isOnline": true, "lastModifiedDate": "2019-05-24T08:01:18Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [65%] :\r\nCouleur 3 présente Hervé des 2. \r\n2ème jour du poids, chef du point de retraite doit pour d'autres recettes d'impôts et un robot salut l'herbe à programme pour toute la famille, interdit aux moins de 16 ans précédemment donc. \r\n\r\nLocuteur MS2 (00:00:16) [63%] :\r\nEt de et les services aussi il bien vous tous à, je suis même là. \r\n\r\nLocuteur FS3 (00:00:26) [80%] :\r\nça veut rien dire, là on n'est pas là, on n'est pas côté de vous, donc on peut pas savoir où c'est la journée dans le noir en plus, c'est impossible de diriger. \r\n\r\nLocuteur MS2 (00:00:34) [75%] :\r\nPar ailleurs, plus tard et le conflit aussi parce que l'attente Jestrovic ouvert interrupteur je crois pas non, pourquoi, pourquoi, parce que tu touches, la défense, ensuite on pointe, vous êtes au point pétrole instructeurs. \r\nBonsoir, merci et la question. \r\n\r\nLocuteur FS1 (00:00:59) [67%] :\r\nJ'ai des des décisions et un robot. \r\n\r\nLocuteur MS3 (00:01:05) [78%] :\r\nAu fond, tout une créature maléfique, je suis simplement concierge de mais pourquoi vous avez cette fois parce que ben rien en fait, c'est juste pour faire flipper, quoi, mais vous êtes trop, alors je suis farceur, c'est tout, la vie va faire la guerre, et vous avez tout à la dame, donc vous ne savez pas où extrêmement Sophie Favier si mais avant de dire quoi que ce soit, je veux savoir pourquoi vous chercher en fait des extraterrestres menace de détruire le monde, si on leur livre passe Sophie Favier oui peuvent que nous sur qu'il y a quelques années, ils sont tombés amoureux d'un organe dont coucou tout petit soit à dormir debout ah, donc ça c'est pas possible, hein, j'ai déjà été dormir debout ça de marche pas parce qu'en fait, Obama, vous allez vous endormir ou tomber et par réflexe vous réveillez donc vous dormez plus ok, merci pour ton explication alors que contrairement à dormir debout, vous pouvez rester éveillé, ça ça marche mais oui le salaire folie comme ça mais c'est vrai, j'ai déjà testé, OK, OK, je vous avoue à quoi au ben oui oui je comprends d'aide hésitaient pas, si vous voulez en découvrir un peu plus sur la vie, j'ai plein de petites histoires étonnantes comme celle -ci, dites -moi pourquoi vous laissez parler aussi longtemps pour ne rien dire pour le laisser mes lèvres et pourquoi pas pour ça, ah oui oui c'est pas bête ce dimanche peut aussi, oui, allez -y, je vous en prie, la religion, ça détend oui ben c'était pour ça moi recommencer, oui, oui, je vous en prie, pardon demandé ailleurs pourquoi vous pouvez peut-être plus Roumanie et a, lui aussi, oui, et donc quand on y c'est dur de s'arrêter, vous savez quoi, si vous nous dites, oui Sophie Favier je vous même les guichets d'autres bas-normande rigole ça va rend plus humilier les gens pour lire, où va -t-on. \r\n\r\nLocuteur FS1 (00:02:45) [80%] :\r\nHervé DDE des idiots et un robot poisson. \r\n"], "webPublicationDate": "2019-05-17T08:22:00Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DB734AF2-D63F-4639-9B1D-3499BEA40C15", "internalArchiveId": "DB734AF2-D63F-4639-9B1D-3499BEA40C15", "source": "siranau", "mediaType": "audio", "title": "Option Loisirs 17.05.2019", "publicationDate": "2019-05-17T00:00:00Z", "durationSec": 157, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10406741", "imageURL": "http://www.rts.ch/9196930.image", "alternativeTitle": ["Option Loisirs", "Option Loisirs / 09-12_2019-05-17T11:30:00_option-loisirs", "Option Loisirs / 09-12_2019-05-17T11:30:00_option-loisirs"], "variantIds": ["ece-10406743", "ece-10406741"], "isOnline": true, "lastModifiedDate": "2019-05-24T08:01:17Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nVous avez envie de sortir ce week- end, hé bien voilà quelques propositions pour vous donc option Loisirs invitation tout d'abord à prendre soin de son jardin, de façon à le rendre plus écologique ont privilégions la biodiversité Biodiversité que vous obtiendrez en plaçant les bonnes plantes au bon endroit, vous diront les experts sur place, place à la journée des plantes avomarques ce samedi avec des professionnels à votre disposition et une cinquantaine d'exposants, le thème de cette 24ème édition, les quatres saisons après quoi vous quitterez la terre et ses petites fleurs pour un voyage cosmique décollage à Yverdon voyage jusqu'au bout de la nuit, c'est la Nuit des musées à Yverdon ce samedi de 17 heures et c'est gratuit, concrètement, les comédiens de la compagnie du cachot vous propose de monter à bord de fusées pour des missions inter- muséal galactique, l'art ne vous aura jamais fait prendre autant de recul, vous allez sillonner l'espace muséal de la ville, c'est une manière de célébrer le 300ème anniversaire de Frédéric Altima aux voyageurs Benoît du 18ème siècle, toutes les infos pour rejoindre la fusée sur un moi Point CH des émotions fortes, toujours à vivre dans le cadre de la Nuit des musées, mais cette fois -ci à Genève ce samedi aussi celle -là a pour thème : top secret, histoire de courir les souterrains du Musée de la céramique et du verre l'Ariana de dans un monde virtuel à la Maison Tavel décoder le langage secret des arbres au musée des Suisses dans le monde, un monde qui n'aura plus de secret pour pour comprendre le monde, ce qu'il a à nous apprendre, on peut aussi choisir de ne suivre rien qu'une voie est captée au vol ce qu'elle nous raconte cette voie à Delémont a lieu ce samedi, un marathon de comptes organiser dans la cour du château, l'événement s'appelle Château raconte une vingtaine de conteuse et conteurs se succèdent pendant 10 heures dans la cour leur compte s'adresse à tout le monde à tous les âges et le plus gratuitement du monde et puis terminons avec un humoriste que personnellement j'adore son univers est complètement surréaliste, mise en perspective par un jeu de comédien hors Pair, très physique, c'est un véritable homme élastique que cet artiste Pierre Aucagne, son spectacle s'appelle Pierre Kenny en pleine crise, c'est l'histoire d'un animateur sur une chaîne de télévision Canal PETA, l'animateur qui doit tout faire tout seul et en Direct évidemment rien ne marche comme prévu ses CP au de Lausanne ce samedi à 20 heures voilà pour ces quelques propositions reste. \r\n\r\nLocuteur MS2 (00:02:23) [97%] :\r\nMoi à vous souhaiter un excellent week- end. \r\nChez mon histoire que je. \r\n"], "webPublicationDate": "2019-05-17T09:38:03Z", "program": {"href": "/programs/CD0F9036-3CFF-4A2C-BF04-C278DBC656AA", "id": "CD0F9036-3CFF-4A2C-BF04-C278DBC656AA", "name": "Option Loisirs"}, "contributors": [{"function": "Présentateur/trice", "name": "Sack, Swen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FDDB39C7-A546-400D-B2BC-E02D3AAEFBA2", "internalArchiveId": "FDDB39C7-A546-400D-B2BC-E02D3AAEFBA2", "source": "siranau", "mediaType": "audio", "title": "Du côté de chez Oim - Le Werther's Effect, mode d'emploi", "publicationDate": "2019-05-17T00:00:00Z", "summary": "On ne badine pas avec l'amour, mais peut-on avec la littérature ? Des chroniques, des analyses, des réflexions sur nos illusions perdues et des bêtises de salon de thé, parce que tout ça, c'est stylé.", "durationSec": 576, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422438", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Du côté de chez Oim - Le Wertherʹs Effect, mode dʹemploi / PNY_2019-05-17T11:11:39_du-cote-de-chez-oim-le-werther-s-effect", "Pony Express du 17.05.2019"], "alternativeSummary": ["On ne badine pas avec lʹamour, mais peut-on avec la littérature ? Des chroniques, des analyses, des réflexions sur nos illusions perdues et des bêtises de salon de thé, parce que tout ça, cʹest stylé."], "variantIds": ["ece-10422438"], "isOnline": true, "lastModifiedDate": "2019-05-24T08:01:17Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [59%] :\r\nVrai conduisait comment les pour l'Église, plus le qui était en pourrait essayer les plus intelligents sont pas toujours ceux qui parlent même de jusqu'au fait, j'ai d'elle même artistique. \r\n\r\nLocuteur MS2 (00:00:17) [84%] :\r\nSalut, Hélène, une femme est -ce que la série qui ne risque de provoquer le suicide chez les jeunes, alors qu'une saison 3 est prévu pour cette année, 2 études viennent de sortir et accuse de cette contagion de suicide à tout de Suzanne Weiss avant tout un roman de DHR publié aux États-Unis en 2007 et qui a été adapté en série Netflix, 10 ans après, à la fin mars 2000 17 heures pour 16 et ceux qui n'auraient ni vu la série ni lu le livre en gros l'histoire, c'est celle d'Anna Baker, une adolescente qui se suicider qui stress cassette enregistrée par elle, destiné aux 13 personnes responsable de son suicide, on y apprend alors les raisons qui l'ont motivée à passer à l'acteur, le livre a été retirée de plusieurs bibliothèques scolaires américaines, donc, à sa sortie, encore maintenant, à cause de ce sujet tabou qui été traités dans le livre et la série a été sujette aussi à plusieurs controverses de la part d'institutions spécialisées elle dénonçaient la manière trop romancé du suicide de la ruine dans la série et que cela pourrait encourager les adolescents vulnérables à passer à l'acte. \r\n\r\nLocuteur FS3 (00:01:13) [83%] :\r\nça part d'ailleurs un un nom non cette cette manie, quand on constate que la médiatisation d'un suicide entraîne une vague justement d'un suicide dans la population, sa vie était le cas auparavant dans l'histoire. \r\n\r\nLocuteur MS2 (00:01:24) [87%] :\r\nExactement, tu as raison, cette il y a eu le cas avec surtout au suicide de Marylin Monroe 1962 où il y a eu justement toute une vague de suicides suite à ça, et c'est un sociologue américain où je touche ainsi américains, anglais, qu'importe, en tout cas, il s'appelle David Phillips, qui utilisera pour la 1ère fois l'expression de l'effet Werther dans les années 70, donc l'effet Werther est une référence au roman de Goethe et les souffrances du jeune Werther qui est paru en 1774 ah pour l'histoire, Hélène, tu sais que j'adore raconter des histoires, c'est celle d'un jeune homme qui s'appelle Werther et qui tombe amoureux de Charlotte lors d'un bal mais hélas la belle Charlotte est promise à un autre homme, tristesse et désenchantement chez le jeune Werther qui tente de retrouver sport dans les bras d'une autre Bien-Aimé mais son amour de jeunesse ne quitte ni son coeur mais son esprit ils retournent quelques années après, auprès de Charlotte désormais mariée à Albert et Werther, justement, on comprend que leur amour est impossible, il se suicide au pistolet aïe donc on avait déjà évoqué dans une autre chronique que la mode vestimentaire des personnages du roman donc de de Charlotte et Werther avait été copié à l'époque à l'identique par toute une vague de jeunes Lecteurs romantique et apparemment la méthode de suicide au pistolet de Werther entraînerait aussi une vague de suicides dans l'Europe du 18ème siècle et, justement, par précaution, le livre sera interdit dans plusieurs pays. \r\n\r\nLocuteur FS3 (00:02:37) [87%] :\r\nAh, c'est donc un très vieil a fait moi, ça me fait assez penser à un autre film, enfin notre notre oeuvre, qui parle de suicide connaît Virgin SuisseID de Sofia Coppola, oui, oui, oui, bah, c'est un film qui finit assez mal en tout cas pour les protagonistes principal on revient sur la bande originale de suite. \r\n\r\nLocuteur FS1 (00:02:55) [75%] :\r\nDerrière, quel effet ça a sur ce qu'il y a, il y a 20 ans je crois 25 ans, on entend le livre, le film de Milos tout cas 2030 en Europe été déterminant signé ben oui, j'ai dû faire une chronique quand même. \r\n\r\nLocuteur FS4 (00:03:57) [69%] :\r\nPoint il y a, c'est parce qu'on l'y point. \r\nIl pour l'art. \r\n\r\nLocuteur FS1 (00:05:44) [86%] :\r\nThème : extrait de la bande, besoin de. \r\n\r\nLocuteur FS3 (00:05:46) [83%] :\r\nVirgin SuisseID par terre, on parle 20 ce sujet difficile avec toi John ce matin et, notamment, fait de ce fameux effet Werther qui fait qu'un suicide ou le un suicide très médiatisé de quelqu'un de très important peut entraîner dans la population, d'autres suicides. \r\n\r\nLocuteur MS5 (00:06:03) [85%] :\r\nExactement par la avant de du cas Marine euros lors de son suicide en 62 et aussi on peut aussi mentionner que le suicide, les suicides de coeur ou Dalida, par exemple, et c'est exactement cet effet qui est rapportée dans les études sur ce qui nous a noyés, donc je ne parlais en introduction de de cette chronique et un article de nuit du New-Yorkais mentionne 2 rapports qui sont justement sortis de cette sortie au mois d'avril sur sur cet effet Werther donc la 1ère c'est l'Institut national de la santé mentale, elle monte que la ça été utile Wilson à 2 s'étaient associés n'augmentation de28,9 pourcent du du taux de suicide chez les jeunes Américains âgés de 10 à 17 ans, ce qui est quand même une augmentation assez importante exactement et cette, cette augmentation a été observée au cours des mois qui ont suivi la diffusion de la série sur Netflix et en plus de ça une 2ème étude, celle de l'université de Pennsylvanie qui démontre que le risque de suicide diminuerait si on regarde ce qui lui donne jusqu'à la fin de la saison 2 et c'est pas tout ces mêmes spectateurs justement aurait été beaucoup plus on enclins ou sensibiliser apporter leur aide pour éviter le passage à l'acte, d'une personne qui voudrait se suicider alors attention, il faut savoir aussi que ces études prennent aussi des pincettes parce que il faut insister sur le fait que le suicide est un phénomène complexe et que d'autres événements non mesurés peuvent aussi entraîner des conséquences ou modifier justement ce ce passage à l'acte sur la dose d'événements. \r\n\r\nLocuteur FS3 (00:07:27) [91%] :\r\nIl y a donc une contagion suicidaire, c'est finalement ce que sous- sous- entend ce cet effet Werther ça sous- entend un phénomène de masse, c'est des phénomènes qu'on observe aujourd'hui, notamment sur les réseaux sociaux sur Facebook fait Netflix est aussi un phénomène de masse qu'est -ce qu'ils ont répondu à ces accusations, ses études. \r\n\r\nLocuteur MS5 (00:07:45) [88%] :\r\nIl faudra déjà que, au début, avant la sortie de la série, ils ont quand même pris quelques précautions justement maintenant des avertissements ou des conseils pour justement voilà prévenir qu'est ce qui allait se passer, qui explique qu'il fallait faire attention et ce qui était intéressant par ce que je trouve aussi intéressant, c'est que voilà, comme le Live comme la Série A, destiné à un jeune public, et justement, c'est la chanteuse Séléna Gomez qui est la productrice exécutive de la série et donc une égérie parfaite pour s'adresser à sa génération et pour les sensibiliser, puis ben voilà content sont sortis ces études là récemment, au mois d'avril, la production à déclarer avoir travaillé dur pour traiter ce sujet sensible, d'une manière responsable. \r\n\r\nLocuteur FS3 (00:08:22) [88%] :\r\nMais c'est vrai que les gros groupes ont une grosse responsabilité sur leur contenu. \r\n\r\nLocuteur MS5 (00:08:26) [88%] :\r\nOui, et puis moi ce que je trouve intéressante justement dans cet article du New Yorker, c'est que ces études se suicide prouve que ce genre de danger de conséquences ben ça existe depuis le 18ème siècle même que si on a une espèce de fascination sur ce caractère nouveau de de ces entreprises technologiques comme tu mentionnais Facebook ou Netflix etc ben ça Anne-Laure rien du tout, les anciennes règles connues justement de médias des médias de masse sur le comportement et les comportements sociaux. \r\n\r\nLocuteur FS3 (00:08:52) [77%] :\r\nOui, absolument, donc voilà la suite sortie Louise soit et ce qui a d'autres séries, qui sont prévus ou non se terminer, moi j'ai jamais jamais regarder ce que ces rime. \r\n\r\nLocuteur MS5 (00:09:00) [85%] :\r\nPour apparemment et une 3ème pour pour pour cette année, moi j'ai j'ai j'ai j'ai commencé la 1ère mais il y avait un truc qui avait tranché, c'est un peu une espèce de culpabilité que tu ressens parce que ça se passe quand même ben à l'école, au lycée, ça ça peut remonter le temps, petit dîner était jusqu'ici une de ces personnes. \r\n\r\nLocuteur FS3 (00:09:17) [91%] :\r\nC'est toujours intéressant de pointer du doigt un phénomène sur un média qui a une responsabilité, et ça ça occulte peut-être des choses que la société américaine devrait prendre en main, comme par exemple le harcèlement à l'école, qui est un phénomène extrêmement répandu et c'était un des sujets notamment de sortie, c'est une soirée merci beaucoup de jeunes, pour cet éclairage. \r\n"], "webPublicationDate": "2019-05-17T09:29:06Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FF51F7B2-51EF-41AF-85EC-E05C0FC49E6B", "internalArchiveId": "FF51F7B2-51EF-41AF-85EC-E05C0FC49E6B", "source": "siranau", "mediaType": "audio", "title": "Pony Music - Der Klang der Familie - Berlin, la techno et la chute du mur 5/5", "publicationDate": "2019-05-17T00:00:00Z", "summary": "Showcases, interviews, news,...", "durationSec": 974, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422427", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Pony Music - Der Klang der Familie - Berlin, la techno et la chute du mur 5/5 / PNY_2019-05-17T09:29:46_pony-music-der-klang-der-familie-berlin", "Pony Express du 17.05.2019"], "alternativeSummary": ["Showcases, interviews, news,..."], "variantIds": ["ece-10422427"], "isOnline": true, "lastModifiedDate": "2019-05-24T08:01:16Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS6 (00:00:00) [97%] :\r\nCe matin. \r\n\r\nLocuteur FS2 (00:00:05) [92%] :\r\nInterview. \r\n\r\nLocuteur FS1 (00:00:06) [87%] :\r\n10 points. \r\n\r\nLocuteur FS2 (00:00:08) [85%] :\r\nSur sur la petite fille qui accompagne le livre il y a une situation qui est qui est mise en avant qui dit une sous- culture qui devient une culture est foutu, mais est -ce que tu partages ce ce ce point de vue -ce que tu me comprends déjà exactement ce que ça veut dire finalement et puis est -ce que ça te parle, ça fait quoi, ce qui est en train de me dire. \r\n\r\nLocuteur MS3 (00:00:25) [86%] :\r\nOuais, ouais, je je je le partage, je peux pas m'empêcher en ce moment il y a une énorme Expo qui s'appelle Electro- là à Paris à la Philharmonie sur la sur la mythique électronique c'est une Expo qui à la fois didactique et qui raconte tout ça extrêmement bien, et c'est bien un une certaine manière, c'est bien, mais quand on commence à avoir la techno arrivé au musée, tout ça ça ça veut vraiment dire qu'elle a, qu'elle a changé de statut quoi. \r\n\r\nLocuteur MS4 (00:00:48) [84%] :\r\nEt aussi quand ça devient vraiment complètement une industrie et tous âges les énergies sont plus les mêmes, obligatoirement, donc je suis jouer, je suis quand même d'accord avec cette assertion, ça veut pas dire que il y a plus de créativité, c'est un peu comme si on disait que le cinéma hollywoodien n'avait aucune créativité, des fois il y en a, des fois ça surgit, on est surpris, pas tous les jours et je pense que il y a aussi, là on est dans le Var, peut-être l'impression que j'ai, dans une phase de creux du Dieu cette mainstream nisation de, de, de la musique et après, à l'évidence, l'Espace plein d'chose sur ses marges et donc, donc c'est pas grave, hein, le peut-être que le mot techno et un peu mort qu'il y a d'autres choses autour. \r\n\r\nLocuteur FS2 (00:01:32) [91%] :\r\nOn parle aussi souvent de la gentrification plutôt pour les quartiers à Berlin gentrification qui menace la possibilité pour les artistes ou ou l'émergence de 2 nouvelles scènes pour peu de coups de de se former et de produire quelque chose. \r\n\r\nLocuteur MS4 (00:01:46) [81%] :\r\nVoilà, ça c'est c'est la stricte vérité, les loyers ont doublé dans les 2 dernières années, il y avait déjà beaucoup monté, ils ont carrément doublé par un pas Kreuzberg vers le quartier alternatif historique moi j'habite à mieux que le c'est à peu près dans les mêmes proportions, je vais interroger le plus maintenant un bureau, c'est le Canada Kretiak pour 130 euros et maintenant il en vaut 220 c'est ce genre de ce genre d'augmentations comme ça d'un coup 80 pourcent 100 pourcent 120 pourcent qui qui sont qui. \r\n\r\nLocuteur MS3 (00:02:15) [79%] :\r\nImplique que le l'artiste fauché peut pas rester, donc il doit aller, soit se mettre en banlieue soit les trouver une autre ville, un autre, un autre Havre de paix et je dirai que, en tant que la voie de liberté, Berlin s'est complètement normalisée, il y a encore, c'est encore une ville superbe et encore beaucoup de culture, plein d'chose ça s'est normalisée ah. \r\n\r\nLocuteur FS5 (00:03:20) [61%] :\r\nC'est bien. \r\n\r\nLocuteur FS1 (00:05:01) [94%] :\r\nQui ont qui ont qui ont qui ont qui ont qui ont qui ont peu. \r\n\r\nLocuteur FS5 (00:05:03) [81%] :\r\nPoint moi. \r\n\r\nLocuteur FS6 (00:06:19) [75%] :\r\nEn 1991 a fixé Touring Langlais tout à fait mystérieux qui va révolutionner l'image de la musique électronique avec ce titre notamment analogues de Belfast, on poursuit l'interview de Guillaume pas Enders à-propos du Livre Vert que Lang familier Berlin la techno, la chute du mur, 1er Express tonton personnage préféré dans le bouquin, autant d'anecdotes préférées. \r\n\r\nLocuteur MS3 (00:06:43) [81%] :\r\nJ'aime beaucoup, il y a tout un passage sur, je crois que s'le Val fiches qui est un un club d'acheteurs qui a ouvert au tout début de la scène, j'en 90 91 et il y a les différentes personnes qui avaient donc fiche tout le week- end qui prolongeaient leur fait qui l'un dans l'autre camp celle vendredi lundi et qui raconte que la veille, avait pas mal de hooligans de footeux qui normalement déteste les pédés, les conseillers, prenez des explosifs, c'était un peu différent, tout le monde se caresser à tout ça, il y a toute Astruc assez drôle sur la seule adopte le genre qui rend vraiment bien l'esprit des années 90 tout que tout ça, je le trouve assez merveilleux et surtout le qu'il sorte de fantasmer et en même temps de réalisation de d'abolition des différences de classes là dedans il y a des l'effroi qui disent même si, et c'est à peu près une citation des des fils de dentiste, voir des dentistes et des machinistes, quoi, qui sont en train de danser ensemble tout ça et tout le monde sont faux, il y a tout un truc qui qui a un peu disparu maintenant mais compte, enfin, je fais ce là, ça m'a vraiment foutu à un coup de nostalgie ce que ça ressemble vraiment à ce que, à ce dont je me souvenais en tout cas, il dit qu'on avait, nous, quoi. \r\n\r\nLocuteur FS2 (00:07:48) [89%] :\r\nQuand tu marches à Berlin qui doit en faite complètement à chaque fois, voir la ville à travers le le prisme de ce de ce livre de c'était moyen j'cette histoire non. \r\n\r\nLocuteur MS3 (00:07:58) [79%] :\r\nOui, oui, ça, et d'autre, oui, bien sûr, après j'ai pas fermé grand regret d'ailleurs, je suis pas venu dans les années 90 pour faire faire la fête à Berlin, alors je n'ai pas qui l'avait fait à l'époque et donc simplement greffer j'ai pas j'ai pas vécu ça, mais évidemment comme je fait où sont passés où étaient les endroits et tout ça donc où, effectivement, qui fait de la musique oui, tu fais quoi, c'est pas de la techno, j'ai 2 projets, c'est un projet qui s'appelle, qui s'appelle c'était, c'était que de la musique électronique je dirais méditative assez lente à cet arc et j'ai un projet avec un malade, un musicien français qui s'appelle Matias Delplanque : c'est un projet qui s'appelle Pinochet la voix qu'un truc de, je dirais que c'est un peu Gainsbourg rien est un peu ambiante. \r\n\r\nLocuteur MS1 (00:08:43) [90%] :\r\nEt de. \r\n\r\nLocuteur FS2 (00:09:17) [81%] :\r\nOn parlait juste des grandes villes de la la techno Kraftwerk, ils viennent de Düsseldorf, hein oui, je crois bien, franchement bien alors que c'est vraiment la techno enfin la musique électronique académique, comment ils sont, ils sont perçus, qui sont vraiment encensé par par Detroit même fantasmer, on va dire par Detroit, ils sont vu comment par par toute cette scène émergente de la techno. \r\n\r\nLocuteur MS3 (00:09:38) [80%] :\r\nà ce qui est marrant, c'est que quand tu justement l'eau du Qinghai, traduction il y a la dilapide -t-elle sur le punk allemand les détester, c'est assez drôle de voir les gens le DAF, vraiment il leur cracher dessus physiquement je crois par contre que les voix contraire quant au début de l'année 90, ils étaient déjà complètement réhabilité pour toute la génération techno quand les gens commencent à s'exciter sur la musique électronique leur statut de, de, de, est un peu devenu un statut de pionnier d'un seul coup, moi c'est l'impression que j'ai en tout cas. \r\n\r\nLocuteur FS2 (00:10:10) [88%] :\r\nComment on explique en fait que tous ces squatteurs soit devenu patron de club c'est un petit peu une sorte de siliconne de la techno ou tu deviens millionnaire du jour au lendemain, parce que c'est le c'est le bon moment, comme tu dis. \r\n\r\nLocuteur MS4 (00:10:20) [80%] :\r\nOui, je crois, je pense pas qu'il y a une millionnaire du jour lendemain mais c'est vrai que c'est quand même quelques fortune qui sont fait assez vite, c'est quand même, il y a, il explique un truc très bien aussi, à la fin du bouquin quant ils font une sorte de devoir peut-être pas la fin, chaque chaque personnage qui participe truc fait sa petite conclusion et il y a Didier qui a qui indigeste et le Musica assez dur dès le début de la techno des 88 89 qui était là, je crois, il dit que la génération d'après que les gens comme Ellen Alien et BP contrôle oui, ils sont, ils sont faits, les mains sur les sur les platines pour les fêtes et tout ça, mais ils ont été faire, ils ont été faits réguliers ou un équivalent en école de commerce pour pouvoir bien gérer leur Label, ce que la 1ère génération va jamais même imaginer faire une seconde quoi donc les les Allemands, ils sont, ils, ce sont les Allemands, pardon, les Berlinois se sont professionnalisés d'accord sage décision, quand même, enfin en tout cas aujourd'hui ça c'est c'est vrai que c'est vrai, quand on voit l'on voit l'effet que ça eu je ne sais pas du tout, par exemple pour les 2 fondateurs du Berry gagne sont passé pas B, ils avaient fait il y avait de toute une histoire déjà derrière les les fêtes Max tout ça mais si, ils sont passés par des par des écoles de management, de l'autre comme ça, mais à l'évidence, il faut quand même génialement jamais leurs trucs. \r\n\r\nLocuteur FS6 (00:11:33) [87%] :\r\n3, voilà la suite de l'entretien ou l'entretien terminé on va dire, avec Guillaume leur Neudorf, mais la suite de cette histoire, elle se passe dans le bouquin interclubs d'air familier Berlin la techno et la chute du mur, un livre paru aux excellentes éditions Allia, on vous recommande les ouvrages liés à la musique de cette maison d'édition, maison d'édition qui a la grâce de vous offrir quelques exemplaires de ce livre pour participer au tirage au sort, c'est par Mail, que ça se passe, Pony Express de Couleur3 Point CH Bomy Express en un mot, Couleur3 Point CH expliquez -moi pleinement une lettre de motivation, pourquoi vous aimeriez avoir ce ce livre évidemment, vous mettez votre adresse physique complète et les formules de politesse d'usage, sinon c'est même pas la peine, Pony Express Couleur3 Point CH Bomy Express en un mot, de Couleur3 Point CH eZ on quitte on referme cette énorme chapitres avec Ellen Alien et apparemment. \r\n\r\nLocuteur MS1 (00:12:32) [72%] :\r\nParce que, côté. \r\n\r\nLocuteur MS7 (00:12:35) [87%] :\r\nPoint de plus de 2 points supplémentaires depuis 2 points 2 points, de 2 points. \r\n\r\nLocuteur FS1 (00:12:47) [98%] :\r\nPoint. \r\n\r\nLocuteur FS6 (00:15:57) [83%] :\r\nLa collaboration entre Ellen Alien et apparemment 2 artistes majeurs allemand sur ce titre à haute qui conclut notre série donc consacré à l'émergence de la techno en Allemagne, à savoir également que, à parade sera cet été au Montreux Jazz Festival, ce sera le vendredi. \r\n"], "webPublicationDate": "2019-05-17T07:53:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-15475DC2-8B89-4B5B-9877-36CE4C956F0B", "internalArchiveId": "15475DC2-8B89-4B5B-9877-36CE4C956F0B", "source": "siranau", "mediaType": "audio", "title": "Portrait live! 3 17.05.2019", "publicationDate": "2019-05-17T00:00:00Z", "durationSec": 188, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422537", "alternativeTitle": ["Portrait live! 3", "Portrait live! 3 / EALG_2019-05-17T08:40:00_portrait-live", "Portrait live! 3 / EALG_2019-05-17T08:40:00_portrait-live"], "variantIds": ["ece-10422552", "ece-10422537"], "isOnline": true, "lastModifiedDate": "2019-05-24T07:04:13Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [78%] :\r\nC'est ce qui figurait au menu ce soir et nous avons eu le choix, triste équipe ça oui, oui c'est vrai j'ai il y a, lasagnes, difficile d'Yannick alors oui, je suis toujours au milieu du lac. \r\nLà, là, on l'a dit pêche assez preuve peu fructueuse ce matin de faire un mais mais mais David a reçu des messages de colère qui ont dit que c'était toujours d'autant plus que donc c'est tout le monde, voilà par contre et on s'est rattrapé sur les écrevisses là un point la soigner, on est bon, hein, face à la créatine David Todd quand on se lève à 3 ou de 3 heures du matin appliquons pas si une partie de sa journée tout seul sur un bateau parce que ceux qui ne sont pas les donc elle en décalage avec avec la vraie vie, avec le le monde dehors. \r\n\r\nLocuteur MS2 (00:00:50) [75%] :\r\nBen c'est ce que j'aime justement sera voilà se lever la nuit est allé sur le lac verre levé du jour puisse dire que il est 8 heures du matin, comme les gens se lèvent Nadjaf à la moitié de la journée et puis on va aussi essayer de bien bosser jusqu'à midi et puis après les faire après- midi plus tranquille, aller vite mais fidèles soir pour lendemain matin c'est vraiment à l'Est de nuit sur l'axe, c'est quelque chose que j'adore le calme, c'est le lac à nouveau donc. \r\n\r\nLocuteur MS1 (00:01:16) [78%] :\r\nOui, il y a pas des fois où quand il y a vraiment un gros temps dégueulasse qui dira : mais finalement, je le regrette mon petit garage au chauffeur. \r\n\r\nLocuteur MS2 (00:01:24) [82%] :\r\nNon, parce que tu veux pas avoir Dodo toutes les choses effort il y a eu le bien, le mauvais donc ma foi, ça fait partie du jeu, et puis ça reste le lac un endroit, je me sens bien même tout seul, donc c'est au club de la presse, un peu de pression, en fait, moi je pense pour Brel, pêcheurs, il faut être passionné, c'est non à toutes les phases 2 heures du matin tous les jours. \r\n\r\nLocuteur MS1 (00:01:42) [87%] :\r\nEt du coup vu que Bata pas mal voyagé que quand une quantité ben en vacances est -ce que tu tu tu tu peux cher ailleurs est -ce que par exemple des façades arrive d'aller pêcher sur un autre lac suisse ou même une rivière ou ou en mer. \r\n\r\nLocuteur MS2 (00:01:53) [80%] :\r\nAlors bon, maintenant je avant j'étais ce beaucoup pêché en rivières dans les lacs de montagne et puis bah quand je voyageais j'étais instructeur de plongée, donc je ne serait pas vous empêcher je ai juste les voir et puis emmener les gens leur leur fera prendre conscience de tout ça et ça fait déjà, c'était déjà pas mal et puis les pêches ici en Suisse, donc du coup c'est la Clément exclusivement pour la pêche, oui, maintenant oui, parce que plus le temps d'aller traîner au bord de la rivière d'après et les Gooden relation un peu particulière avec l'élément, c'est un peu c'est ton lieu de travail, c'est, c'est un peu plus que ça, n'en sait pas plus que ça, c'est tout ce que ça se voit, par exemple, je pourrai pas aller vivre dans le Jura où comme ça je peux pas, j'adore là aller en vacances mais j'adore venir ici au bord du lac et puis moi je pense que je pourrais pas habiter sur Loire, donc c'est vrai Jean cela d'orage même brûlé sur notre monde. \r\n\r\nLocuteur MS1 (00:02:41) [77%] :\r\nOh bah désolé, elle aura pas du pour, oui, ça c'est très bien, sa veuve se déplace dans le Doubs, cet appel, il fait de la place pour tout le monde dans le dos, oui, parce que Laura a pêché dans le dos beaucoup avec son papa, pardon, il bat David merci beaucoup pour cette petite balade jusqu'roi revenir tout à l'heure pour dire au revoir, là on va retourner comme on va retourner à ta il y en a tellement les écrevisses ça déborde de partout, on donne, on donne, on donne et ramassé par terre. \r\n"], "webPublicationDate": "2019-05-17T06:52:00Z", "program": {"href": "/programs/13C3AE71-99FF-4961-A27F-FF8AEC73F0E7", "id": "13C3AE71-99FF-4961-A27F-FF8AEC73F0E7", "name": "Portrait live!"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-164587BA-03BF-4AD2-860B-4BBE8FB5A163", "internalArchiveId": "164587BA-03BF-4AD2-860B-4BBE8FB5A163", "source": "siranau", "mediaType": "audio", "title": "La grosse info 17.05.2019", "publicationDate": "2019-05-17T00:00:00Z", "durationSec": 169, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422527", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La grosse info", "La grosse info / EALG_2019-05-17T06:30:00_la-grosse-info", "La grosse info / EALG_2019-05-17T06:30:00_la-grosse-info"], "variantIds": ["ece-10422550", "ece-10422527"], "isOnline": true, "lastModifiedDate": "2019-05-24T07:04:13Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [70%] :\r\nJournal : on a appris en sont emparés et là- haut, pour l'heure tout à l'heure, c'était la traction nationale ou alors ça aide notre papa, il y a de l'info, oui peut-être la il y a de l'info Philippe Nanzer mange bonjour tout le monde que pour savoir quel bilan Sadr très bien moi ça va, or c'est bien et toi ça va top voilà maintenant tout le monde va bien, ça va lancer aussi des jours, c'est 238. \r\n\r\nLocuteur MS2 (00:00:26) [86%] :\r\n238 oui 238 comme j'ai 238 tonnes de déchets plastiques qui sont actuellement échoués sur le sable blanc immaculé presque des îles Canclaux, un groupe de 20 cet atoll habité par quelques centaines d'habitants un peu plus de 1000 kilomètres de l'Australie, en pleine saison India, ça va être un un spectacle assez désolant et ce n'est que le sommet de l'iceberg, Laura parce que, selon les scientifiques qui ont creusé dans le sable de ces plages qui était, il n'y a pas si longtemps que ça justement immaculée L, ils ont trouvé enterré jusqu'à 26 fois le volume que l'on voit au grand jour, donc on a fait un petit calcul à la louche, puisqu'à la base, au-delà des données qui fluctue, on va dire que ce qui est enterré représente 20 fois le volume visible 238 fois 20, ça fait quand même 4760 tonnes de plastique, si on les met sur un stade de foot ça doit faire un sacré pas. \r\n\r\nLocuteur MS1 (00:01:18) [73%] :\r\nRésultat, que des scientifiques qui sont un peu penchés sur la question et qu'est -ce qu'ils disent en bon ordre. \r\n\r\nLocuteur MS2 (00:01:23) [89%] :\r\nRien de folichon avec cette constatation faite aux îles, les chercheurs pensent que l'ampleur des dégâts faits par les déchets plastiques dépasse largement notre imagination, en plus, la production mondiale de plastique reste, je vous signale quand même parce que je ne savais pas rigide, l'a appris ce matin, ça reste en pleine croissance, puisque durant les 13 dernières années on a produit la moitié du volume de plastique que l'humanité a produit depuis son apparition, c'est dire l'ampleur non pleure du deuil à. \r\n\r\nLocuteur MS1 (00:01:50) [84%] :\r\nOui, parce que tout ce plastique vérifier dans les océans et dans des paradis comme les Échos cause. \r\n\r\nLocuteur MS2 (00:01:55) [88%] :\r\nOui, on aura tous compris, on parle de milliards de tonnes de plastique qui flotte sur les océans, on parle de 5 continents plastiques qui dérivent au milieu de rien et de 6 milliards et bien 10 millions de tonnes finissent par échouer chaque année sur les plages de la planète, mais ce qui préoccupe les chercheurs, c'est que cette pollution par le plastique arrive pareillement l'archipel perdu comme cause ceux qui voteront selon eux qu'il y a vraiment péril en la demeure. \r\n\r\nLocuteur MS1 (00:02:21) [74%] :\r\nOui, mais qu'est -ce qu'on peut bien faire vos Yoann oui. \r\n\r\nLocuteur MS2 (00:02:24) [86%] :\r\nVoilà la solution est a priori simple ici, ben si on produit trop plastique ben il faut simplement fabriqué moi il faut recycler à priori parce que quand il s'agit de vraiment changer nos propres habitudes alors là la solution devient diablement compliqué Mehdi va absolument falloir faire quelque chose. \r\n\r\nLocuteur FS1 (00:02:46) [81%] :\r\nMerci Philippe Nanzer à cette. \r\n"], "webPublicationDate": "2019-05-17T04:40:00Z", "program": {"href": "/programs/48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "id": "48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "name": "La grosse info"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8E398462-9E38-4B29-A47E-5BBFEBC22096", "internalArchiveId": "8E398462-9E38-4B29-A47E-5BBFEBC22096", "source": "siranau", "mediaType": "audio", "title": "La Déclaration 17.05.2019", "publicationDate": "2019-05-17T00:00:00Z", "durationSec": 74, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422529", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La Déclaration", "La Déclaration / EALG_2019-05-17T06:50:00_la-declaration", "La Déclaration / EALG_2019-05-17T06:50:00_la-declaration"], "variantIds": ["ece-10422541", "ece-10422529"], "isOnline": true, "lastModifiedDate": "2019-05-24T07:04:13Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [69%] :\r\nPour qui déjà mériterait déclaration demande alors pour la digestion. \r\n\r\nLocuteur MS1 (00:00:12) [70%] :\r\nCher digestion d'où j'adore ça, je ton processus chimiques me permet de métaboliser des aliments, les critiques nutritive non favorables au bon fonctionnement de mon corps et pour ceci, je te remercie, je t'aime, voilà, non à quai voilà cher digestion ou qu'un tarde à apparaître et s'attend à une voix j'ai manger des fraises à ses frères allemands aidés à courir ont aider à aimer réellement aider à jeter à dissimuler, apprendre à cuisiner chuchoté à courir Honda va l'affaire Thomson parce que j'ai PDG Raymond de l'énergie, tu me fais somnoler, tu me donnes dépose justifier si désolé, forcément je toilettes la fête son toit nos corps ne serait pas ce qu'ils sont, parce qu'il serait plein de nourriture mâcher dans tout ça, oui, dire c'est important gestion 20 pourcent je je t'aime, ce n'est pas TCI Japon pour l'intention du personnel oui. \r\n"], "webPublicationDate": "2019-05-17T04:58:00Z", "program": {"href": "/programs/0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "id": "0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "name": "La Déclaration"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-33C12A3A-DDFA-40CB-8717-7C48522ABEF1", "internalArchiveId": "33C12A3A-DDFA-40CB-8717-7C48522ABEF1", "source": "siranau", "mediaType": "audio", "title": "Deuxième service", "publicationDate": "2019-05-17T00:00:00Z", "summary": "Philippe Girard revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: la 5G, l'alimentation saine, les pilotes amateurs, une amende salée pour un phare cassé et le code de la route.", "durationSec": 877, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10407007", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Deuxième service / OEP_2019-05-17T09:00:00_sequence-3", "On en parle du 17.05.2019"], "alternativeSummary": ["Philippe Girard revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: la 5G, l'alimentation saine, les pilotes amateurs, une amende salée pour un phare cassé et le code de la route."], "variantIds": ["ece-10407007"], "isOnline": true, "lastModifiedDate": "2019-05-24T07:04:14Z", "webPublicationDate": "2019-05-17T07:34:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-223412A6-8700-4256-B374-CB669B214239", "internalArchiveId": "223412A6-8700-4256-B374-CB669B214239", "source": "siranau", "mediaType": "audio", "title": "Portrait live! 1 17.05.2019", "publicationDate": "2019-05-17T00:00:00Z", "durationSec": 81, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422525", "alternativeTitle": ["Portrait live! 1", "Portrait live! 1 / EALG_2019-05-17T06:20:00_portrait-live", "Portrait live! 1 / EALG_2019-05-17T06:20:00_portrait-live"], "variantIds": ["ece-10422553", "ece-10422525"], "isOnline": true, "lastModifiedDate": "2019-05-24T07:04:18Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [64%] :\r\nOn tendance il éprouva bien madame Bruni- viennent nous prêcher demain sardines et voulez rapportera pour dîner en ce moment, non pour l'instant, oui, oui. \r\nOui, on parle un peu de poisson n'est -ce pas Yannick ben oui, sardines, presque, on a de bons Ferrat qu'on qu'on a qu'on a levé sur un kilomètre de filets, c'est pas énorme, il y a des il y a déjà des jours sans, apparemment, la plaine une fait beaucoup sur la quantité de fer qu'on peut chopper donc là effectivement comme la pleine lune, c'est demain, ben on n'a pas eu beaucoup de on en a eu lieu, là on va bientôt vous allez à l'atelier, en fait, parce que ce qu'il faut savoir c'est que David donc, c'est de faire un qu'on a pêché ben on va les les fumées et puis pendant que ça fume, hé ben on va repartir sur le lac pour aller lever aux écrevisses, c'est comme ça que ça s'appelle David à fabriquer des décalages écrevisses et puis du coup ben on va aller essayer de, de voir si on a, apparemment, il devrait y en avoir une cinquantaine de kilos à vue de pied comme ça, enfin ça c'est ce que c'est ce que David espère pour pouvoir s'en sortir aujourd'hui, là on a quasiment terminé de lever le filet à Feira, du coup, on pourra repartir à l'atelier 3, oui, oui, oui, ça va à la pêche la pêche si oui comment parfois rentrer au travail. \r\n"], "webPublicationDate": "2019-05-17T05:02:00Z", "program": {"href": "/programs/13C3AE71-99FF-4961-A27F-FF8AEC73F0E7", "id": "13C3AE71-99FF-4961-A27F-FF8AEC73F0E7", "name": "Portrait live!"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-009ECCE9-1133-4792-97E7-DF00BCD88FE9", "internalArchiveId": "009ECCE9-1133-4792-97E7-DF00BCD88FE9", "source": "siranau", "mediaType": "audio", "title": "Le questionnaire à deux boules 17.05.2019", "publicationDate": "2019-05-17T00:00:00Z", "durationSec": 41, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422528", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Le questionnaire à deux boules", "Le questionnaire à deux boules / EALG_2019-05-17T06:45:00_le-questionnaire-a-deux-boules", "Le questionnaire à deux boules / EALG_2019-05-17T06:45:00_le-questionnaire-a-deux-boules"], "variantIds": ["ece-10422549", "ece-10422528"], "isOnline": true, "lastModifiedDate": "2019-05-24T07:04:14Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [68%] :\r\nAh, tu veux ou tu veux pas Paribas voire ça ça dépend lesquels quoi il questionnaire boules prénom on revient Paris il vous aurez métiers : vendeur 8, elle retire il y a jamais eu, je dis toujours quitter moi- même avec toi pour en étoile, je sais pas, or j'aime bien être pour ou contre, rire pendant la mort AP, la personne qui tiennent le plus au monde, c'est ma copine, et ceux qui payent je concours question cette espèce de prélèvement critique Claire priant passionnant ça pas. \r\n"], "webPublicationDate": "2019-05-17T04:54:00Z", "program": {"href": "/programs/EC4088E2-FD78-435E-8696-27203DDC7EA0", "id": "EC4088E2-FD78-435E-8696-27203DDC7EA0", "name": "Le questionnaire à deux boules"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B8F38EA8-A130-4F54-8F0B-1FDA2999E0B4", "internalArchiveId": "B8F38EA8-A130-4F54-8F0B-1FDA2999E0B4", "source": "siranau", "mediaType": "audio", "title": "Portrait live! 2 17.05.2019", "publicationDate": "2019-05-17T00:00:00Z", "durationSec": 135, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422534", "alternativeTitle": ["Portrait live! 2", "Portrait live! 2 / EALG_2019-05-17T07:50:00_portrait-live", "Portrait live! 2 / EALG_2019-05-17T07:50:00_portrait-live"], "variantIds": ["ece-10422551", "ece-10422534"], "isOnline": true, "lastModifiedDate": "2019-05-24T07:11:23Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [80%] :\r\nBien on attend dans les poissons mourront de chaleur et donneront naissance à des serpents qui si on les femmes qui donneront naissance à des couches. \r\nAlors on est allé à l'atelier et comme on n'avait que de faire lever d'aller très très vite et du coup on est reparti sur le bateau pour aller aux écrevisses, là on vient d'arriver là où il y a toutes les cages pour les écrevisses on entouré de goélands et de commencer, c'est vraiment chouette David est -ce que tu as remarqué qu'il y avait un petit peu moins de poissons, pas sur le plan écologique, là c'est c'est quoi la situation du les menteurs. \r\n\r\nLocuteur MS2 (00:00:41) [82%] :\r\nBen alors ce qu'il y a 5 dans toute façon il y a, il y a moins de poisson va sur un lac, très propre et puis bon a toujours des des choses, des espèces qui interfère dans la dans dans la cabane dont on avait à mon avis les écrevisses, bon on est bien content parce que quand il y a pas de poisson comme ce matin, ça nous fait quand même. Titre entrées d'argent et puis on a aussi vrai problème aussi avec des des nouvelles dans laquelle qui se développe très vite, on sait pas trop ce qui va se passer, oui, il y a beaucoup de choses qui changent mais pas pour l'instant, on est encore un peu de poisson, puis on peut en vivre, donc on y croit, qui s'est c'est un plaisir. \r\n\r\nLocuteur MS1 (00:01:14) [83%] :\r\nCela en fait le le lac, il est, il est trop propre. \r\n\r\nLocuteur MS2 (00:01:16) [78%] :\r\nSi on veut bien alors bah, il est plus propre qu'avant, oui le y a j'ai moi tout-à-l'égout maintenant, les autres sont traités, il y a beaucoup d'eau stérile, on voit l'OL et elle est plus clair, toute l'année, normalement, elle était claire plutôt en mars, en avril, maintenant elle est claire pratiquement toute l'année, donc il essaie aussi que c'est moins de nutriments mais bon on est toujours quand même quelques perches, des poissons, ça on donc ça pour l'instant on tourne, ça, ça se passe bien. \r\n\r\nLocuteur MS1 (00:01:40) [88%] :\r\nEt les écrevisses, il avait, il y avait une une une espèce qui était typique du lac Lehman et qui a été un peu supplantée par l'écrevisse américaine c'est ça. \r\n\r\nLocuteur MS2 (00:01:49) [75%] :\r\nOui, Allègre signalerait on avait des écrevisses sa page blanche c'est pas trop je me moi j'en ai jamais vu une somme qu'ils ont même retiré de la liste mes poissons du lac de donc, voilà, on n'a plus que les signale maintenant oui, ça fait, d'une certaine taille, si l'on en attrape quelques belles une photo signal, c'est les dans les allées américano- Léo, il faut leur parler en anglais, où ça marche comment oui oui tu vas voir, pour leur murmure à l'oreille. \r\n\r\nLocuteur MS1 (00:02:13) [67%] :\r\nHollerith pas. \r\n"], "webPublicationDate": "2019-05-17T06:00:00Z", "program": {"href": "/programs/13C3AE71-99FF-4961-A27F-FF8AEC73F0E7", "id": "13C3AE71-99FF-4961-A27F-FF8AEC73F0E7", "name": "Portrait live!"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A3386094-3DB8-4DA4-8136-203E47C1944E", "internalArchiveId": "A3386094-3DB8-4DA4-8136-203E47C1944E", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 17.05.2019", "publicationDate": "2019-05-17T00:00:00Z", "durationSec": 239, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422530", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-05-17T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-05-17T07:10:00_paroles-paroles"], "variantIds": ["ece-10422547", "ece-10422530"], "isOnline": true, "lastModifiedDate": "2019-05-24T07:11:23Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [69%] :\r\nBien qu'on tendance les par, par Cameron. \r\n\r\nLocuteur MS2 (00:00:16) [84%] :\r\nVoilà c'est la fin de ma chronique non pourquoi non parce que dans ce cas, c'est pas ta chronique c'est ma chronique. \r\n\r\nLocuteur FS3 (00:00:23) [85%] :\r\nOui, c'est vrai, chasse auditeurs je vous explique : hier à 10 heures 34 parce que oui, en fait, on continue de travailler après l'émission, on écrit toute une partie de ce qu'on vous raconte le lendemain donc là par exemple la ça s'écrit l'Europe très élégante, on est quand même pas si ces enfants ne sont voilà, par exemple, c'est moi qui écrit le texte de Yoann, là tout de suite et donc hier à 10 heures 34 alors que je m'apprêtais à rédiger cette chronique, j'hésitais entre plusieurs sujets vous racontez comment j'ai croisé mon 1er week- end passé, et à quel point, si on y pense, un 1er mai qu'on s'en souvient mieux sa 1ère ça marche ou alors autre sujet, je pourrais vous révéler que je ne regarde jamais porno. \r\n\r\nLocuteur MS2 (00:01:05) [77%] :\r\nDonc quoi et donc 2 minutes là en jeu de jamais vu de porno oui. \r\n\r\nLocuteur FS3 (00:01:12) [85%] :\r\nEn fait, un élu, mais vu peut-être de dans ma vie, et encore, c'était plus de ces séries érotiques ou des flottes qui volent, ça ne se déshabiller les vêtements et s'enlève tout seul en 2 plans et disparaissent par magie, du coup, alors je pourrais vous raconter dans ma chronique comment je me suis retrouvé lui Ken à regarder en quelque sorte mon 1er film de boules avec mon mec, mais aussi avec 130 personnes autour quoi oui parce que c'était une projection dans le cas de la fête du slip. \r\n\r\nLocuteur MS2 (00:01:41) [76%] :\r\nEt une pardon c'était comment bah artistique et et poilu oui ben ça va pas ensemble, c'est vous qui voyez c'est la fête du slip, oui, oui, et c'est là que de croiser son ex presque oui étant 1er film de boules entre ton mec est en Jean normal se doit bien quand même pas, mais enfin bon, avant ça, ceci dit ce répit était la leur à leur parler, oui dit tu sais qu'à la base de l'écrire une chronique et si ça se passe à ce que la ce qu'on en train de faire là où ça se passe dans ta tête n'était pas en train de travailler, hein, c'est un peu train peut gagner du temps, c'est ça. \r\n\r\nLocuteur FS3 (00:02:16) [90%] :\r\nOui, oui, mais enfin c'est toi avec tes questions là- dessus les de mon objectif. \r\n\r\nLocuteur MS2 (00:02:21) [88%] :\r\nJe rappelle que ce dialogue -là, du coup, et ce qui se passe dans ta tête. \r\n\r\nLocuteur FS3 (00:02:25) [90%] :\r\nC'est vrai, c'est vrai, parce que oui, donc je rappelle pour ceux qui ne suivent pas, en fait cela en ce moment, je suis donc devant mon ordinateur, on est je dirais 10 heures 34 j'ai une page blanche ouverte et je me demande sur quoi je vais écrire cette foutue chronique. \r\nC'est c'est quoi à je pourrais -je non, non et non, en fait non plus. \r\nEn changeant son Mirage Pistache Grandville acheter monde crevée, j'en peux plus, en fait. \r\nEt à ce moment -là, donc je suis vraiment cette fille en peignoir au boulot enfoncé dans sa chaise, les bras ballants, les yeux vaguement planté sur une page blanche, le recourbé et la Yoann entre dans le bureau. \r\n\r\nLocuteur FS1 (00:03:15) [76%] :\r\nIl me voit, il se met à rire maintenir bruit c'est à vous, depuis le débat, je ne pas croyable depuis et 7. \r\nJ'ai devant moi au désespoir, à quoi pourquoi pas couleur parce que oui, j'ai pas noté d'les plutôt mais bon, il est plutôt bon bougre difficile rattrapé par l'empathie en silence cette avancée sur mon ordinateur, juste devant moi et il tape, il Yoann virgule je veux des vacances. \r\n\r\nLocuteur FS3 (00:03:51) [97%] :\r\nEt en une phrase, il a écrit ma chronique. \r\n"], "webPublicationDate": "2019-05-17T05:20:00Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CC1C1742-F01B-4951-9450-3012632F3F46", "internalArchiveId": "CC1C1742-F01B-4951-9450-3012632F3F46", "source": "siranau", "mediaType": "audio", "title": "Nos excuses 17.05.2019", "publicationDate": "2019-05-17T00:00:00Z", "durationSec": 61, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422538", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Nos excuses", "Nos excuses / EALG_2019-05-17T08:55:00_nos-excuses", "Nos excuses / EALG_2019-05-17T08:55:00_nos-excuses"], "variantIds": ["ece-10422539", "ece-10422538"], "isOnline": true, "lastModifiedDate": "2019-05-24T07:11:23Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [82%] :\r\nEt du monde en attendant la gloire, je suis sûr qu'on avec si tous ceux qui estiment que la vraie vie et le monde de dehors, je cite : Yannick. \r\n\r\nLocuteur MS1 (00:00:10) [81%] :\r\nC'est par exemple aller pêcher à 4 heures du matin seuls en pleine nature et pas forcément vivant dans un bureau devant un écran d'ordinateur, oui, je pense qu'on a vexé aussi le peignoir de l'aura qui lui sert plus de conforte fou de qu'autre-chose quelqu'un a quand même vu des vertes et des pas mûres pain noir qui est faisant toutes les écrevisses et je pense des crises, je pense aux écuries célèbres notamment qui peuvent dire quelque chose comme écrevisses Presley ou Elvis Brown ou encore économistes Alan, je pense qu'avec celle -ci, tous ceux qui habite pas au bord du lac. \r\nCe que je peux vous dire que je peux vous dire que vous savez, pour ce que vous ratez quoi. \r\n\r\nLocuteur FS1 (00:00:57) [76%] :\r\nSi vous êtes de ceux là, vous pouvez donc vous plaindre c'est en attendant la loi raté. \r\n"], "webPublicationDate": "2019-05-17T07:03:06Z", "program": {"href": "/programs/D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "id": "D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "name": "Nos excuses"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5360FC32-4120-4867-B0B1-570535524378", "internalArchiveId": "5360FC32-4120-4867-B0B1-570535524378", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 17.05.2019", "publicationDate": "2019-05-17T00:00:00Z", "durationSec": 305, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422535", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-05-17T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-05-17T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10422543", "ece-10422535"], "isOnline": true, "lastModifiedDate": "2019-05-24T07:11:22Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [69%] :\r\nCéline et pour 1000 combattants pour torture donc. \r\nOui. \r\n\r\nLocuteur FS2 (00:00:14) [78%] :\r\nEh bien bonjour Timothée, bonjour le salut, salut, salut Yoann 16 heures, alors vous vous connaissez, vous allez à la pêche ensemble, oui, on va voir régulièrement malade, on le regarde, bonjour, c'est comme si on se connaissait oui, bah oui, c'est vrai que c'est un habitué, Timothée, dis -moi est -ce que par hasard Tao par leur Timothée, ou bien on la fort derrière, non pas du du peut couper là- haut parleur voilà parce que je m'entends très étrangement, moi je n'entends très étrangement, alors je peux dire que tu as raison de couper l'eau pas beaucoup cette qui a eu Timothée, donc j'étais en train de dire avant que je m'auto- coupe que qui est habitué à jouer avec nous, donc 22 secondes, ça ne se fait pas peur, pas trop grand pour qui c'est double Bob Bob Marley y aller ou à celle -ci sur la table, vous explose tout baba triplant le vrai évidemment alors qu'connaît les règles, on le rappelle, peut-être on les rappelle peut-être pour les auditeurs qui nous écoutent, donc Yoann va te décrire un jeu qui doit essayer de trouver avec le plus rapidement possible, et du coup et c'est d'être le plus rapide la semaine parce que c'est lui, la personne qui gagne remportera donc ce ce CD de chamanique et un noir en attendant la gloire, j'ai mis un peu trop de mode hier de demain comme symbole du préfixe de suffit humeur ce vendredi, oui, c'est pas une direction renoncer importe j'aimerais donc dans les et il Yoann faire cette description le score à battre et de 22 secondes tu dis Stop quant à une proposition que tu nous donner si c'est pas la bonne réponse, on ré- enclenche le chrono etc est -ce que tout est clair pour toi au moins Timothée peut-être pour les auditeurs toutes évidemment rien n'est dire du sont beaucoup trop fort, Joël est prêt à la réalisation, tout le monde est prêt oui, on n'est pas politique, voilà des économies toutes abrutis toute la journée pour s'était en va profiter du soleil, non mais arrête moi ce genre dans monde la comprend la poubelle. \r\n\r\nLocuteur MS3 (00:02:21) [87%] :\r\nParce que des parents et puis dire à cause de l'avènement des consoles de jeux, moi j'ai connu consoles de jeu très rapidement, avec notamment les petites consoles de poche qui te permettait de faire passer les voyages en voiture plus vite oui. \r\n\r\nLocuteur MT2 (00:02:31) [65%] :\r\nMario car. \r\n\r\nLocuteur MS3 (00:02:33) [83%] :\r\nNon, on va, c'est que ce qui comptait le nombre de vaches rousses qui croise le question éthique inhérent aux consoles de jeu, je pense que dans l'histoire de la console, y a pas un jeu aussi iconique, enfin si, mais je pense pas de bâtons qui se renvoient une balle, ça compte pas c'est du tennis avec des gros pixels au final iconique au point de perdurer dans le temps, c'est un peu le Belmondo des jeux pour être honnête, même que le héros ouais. \r\n\r\nLocuteur MT2 (00:02:53) [66%] :\r\nC'est triste non. \r\n\r\nLocuteur MS3 (00:02:55) [78%] :\r\nMême que l'héros, il fait des trucs à la Belmondo genre sauver sa dulcinée en franchissant des obstacles à coups de seaux dans tous les sens, la première apparition du jeu date de 1908 25, où le héros et son frère plus Vert et moins connu, voyage de monde en bouffant des champignons en gros voyage Amsterdam N° squeeze ouais. \r\n\r\nLocuteur MS2 (00:03:12) [84%] :\r\nMario oui oui. \r\nC'est le Mario car je peux pas l'accepter parce que moi, je pense à super, c'est pas le même, j'ai dû perdre même la vraie résumé. \r\n\r\nLocuteur MS3 (00:03:22) [76%] :\r\nNotre plombier préféré se faire du quartier des combats 12000 de la saison, Elf du tennis oui préparer l'édition, il fait du Shin âge fait oui, oui, on y va chiner. \r\n\r\nLocuteur FS2 (00:03:31) [74%] :\r\nAh oui, c'est pas parce qu'il veut du macramé oui José Maria mais au texte peut-être pas beau écoutez Timothée c'est presque, c'est quand même très dommage parce que Thomas ailleurs Mario Kart y sera 17 secondes oui la laitue comprendra qu'avec certainement quelques spécialistes des jeux vidéo qui nous écoutez, on peut pas accepter Mario Cannonge aussi, c'est super Mario. \r\n\r\nLocuteur MS3 (00:03:54) [88%] :\r\nJe pense que si j'avais accepté Stéphane Laurenceau dans la seconde qui mettait un pistolet sur ma tempe donc. \r\n\r\nLocuteur MS2 (00:03:59) [66%] :\r\nOui, et après il venait chez toi qui m'coupé et qui s'élèverait mal barre c'est ça fait mal, point barre, d'ailleurs. \r\n\r\nLocuteur FS2 (00:04:06) [80%] :\r\nAlors du coup, il y a un score de 51 secondes. \r\n\r\nLocuteur MS1 (00:04:10) [83%] :\r\nVoilà. \r\n\r\nLocuteur FS2 (00:04:11) [87%] :\r\nBen c'est pas grave c'est cool quand même, mais ça ça ça boucle la boucle excelle, mais c'est le même score qu'que Céline qui a joué avec nous lundi donc, bravo pour l'exercice de Style. \r\n\r\nLocuteur MS2 (00:04:24) [77%] :\r\nOui, mais pas comme au tourisme Timothée pardon il dit nous, que ça va bien, que c'est la oui il y a pas plus et je reviendrai jouer à changer la mentalité qu'on veut très bien ce qui nous inquiétait pas alors d'ici là on te fait un gros bec et on sait aujourd'hui de réentendre ici merci et moi je croyais aussi alors moi je crois que j'ai fait il y a toujours le plus grand compatible Jean-Marie Perrier qui la marée or va démarrer d'agonistes. \r\n\r\nLocuteur FS1 (00:04:59) [59%] :\r\nà été aujourd'hui Temps pourtant c'est Joly ah la belle. \r\n"], "webPublicationDate": "2019-05-17T06:24:06Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E13F929A-0C21-4AD6-A701-5BAEB58408D3", "internalArchiveId": "E13F929A-0C21-4AD6-A701-5BAEB58408D3", "source": "siranau", "mediaType": "audio", "title": "La fausse excuse 17.05.2019", "publicationDate": "2019-05-17T00:00:00Z", "durationSec": 102, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422524", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La fausse excuse", "La fausse excuse / EALG_2019-05-17T06:15:00_la-fausse-excuse", "La fausse excuse / EALG_2019-05-17T06:15:00_la-fausse-excuse"], "variantIds": ["ece-10422548", "ece-10422524"], "isOnline": true, "lastModifiedDate": "2019-05-24T07:11:22Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:05) [82%] :\r\nOui Monsieur championne préparation n'a, pour une campagne politique parce que j'avais lancé un samedi, j'avais lancé un référendum fausse des signatures, etc, donc il faut que je m'active quoi et c'est pour ça coûtait en retard le matin à 6 heures oui parce que justement ça concerne particulièrement ces horaires là en fait je je vais lancer une pétition autour des des commerces, enfin je vais je vais lancer une initiative politique qui concerne les commerces qui sont autour de la radio pour avant 6 heures du matin et, en fait, et du coup je vais lancer ça et récolter des signatures ce que du côté, je pense que c'était assez chaud pour oui, oui, bien sûr que t'arrives au total les signatures 300000 je plus exactement sur ces 100000 signatures sommet il y a assez de gens qui habitent autour justement que ça suive impatience parce que les gens qui s'en branle mais imagine des et 4 heures du matin, dans les d'une brique de lait hé ben il faut remédier à ça quoi, hé ben moi je suis là pour représenter ces personnes qui, à 4 heures du matin en vue d'une brique de lait, on a été très simple : oui, moi je pense que moi, je vous avez vraiment entités qui ferait mieux de faire une faire un référendum pour décaler les heures de journée c'est que si tout le monde commence de travailler à 11 heures du matin oui nous on commençait déjà à 8 heures et paf, c'est ça, c'est agréable, vraiment non, oui, mais a, par la force des choses, 8 heures deviendra à 6 heures du matin et du coup, ce sera toujours aussi difficile de se lever oui moi je crois qu'on n'a pas de solution, se dire que la politique c'était fini pour moi, oui, ah. \r\n"], "webPublicationDate": "2019-05-17T04:22:00Z", "program": {"href": "/programs/C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "id": "C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "name": "La fausse excuse"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-36481E53-07E4-4B26-B8BD-976075CE0710", "internalArchiveId": "36481E53-07E4-4B26-B8BD-976075CE0710", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 17.05.2019", "publicationDate": "2019-05-17T00:00:00Z", "durationSec": 214, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10422532", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-05-17T07:30:00_medias-voisins", "Médias voisins / EALG_2019-05-17T07:30:00_medias-voisins"], "variantIds": ["ece-10422542", "ece-10422532"], "isOnline": true, "lastModifiedDate": "2019-05-24T07:11:22Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:07) [80%] :\r\nEt aujourd'hui, c'est son rédacteur en chef qui est autour d'un thème sa vie Stéphane Meunier bonjour j'aimerais réparer une grave injustice cette semaine, ça fait 5 mois que l'équipe de vigoureuses à faire un petit coucou, tous les vendredis matins sur Couleur3 et personne n'a encore dit un seul mot sur l'une de mes rubriques favorite de Sebastian ardeur son travail à Vigousse, il est chercheur en neurosciences à l'unique Fribourg et publie ses travaux dans des revues scientifiques réputés, enfin je dis ça, j'enseigne Supachai sur moi, mais c'était d'installer vieillesse un autocar qui permettent d'apporter quoi dans des rues minable, hein, d'ailleurs j'ai jamais vu en blouse blanche, ça veut sûrement dire quelque chose hier vous qu'il avait reçu plusieurs fois dans le Studio, vous en pensez quoi, moi je pense que c'est, je pense qu'il a la dégaine un chercheur en neurosciences et moi je pense qu'il est, il est le 11ème, conseiller fédéral, oui, oui, c'est bien ce que je pensais un peu bon alors c'est quoi les émail s'agit d'une page d'un fonds garanti 100 pourcent fait fait qui ose inspiré de la culture populaire, de la terre et des réseaux sociaux, c'est dans la lignée de dire Unione ou l'graphie mais que la touche unique du cerveau malade de Diaghilev, c'est d'autant plus amusant qu'il y a un spécialiste au niveau académique des faits que nous et du bout chiite que ouais, faut savoir peut-être le bout du chiites, c'est un sujet d'étude, très sérieuse, d'ailleurs, je vous conseille la lecture de son ouvrage total boule chiite paru en passer aux Presses universitaires de France, c'est pas un gag : attention, c'est pas pour les bonus du cerveau, il y a des mots difficiles dedans mais moi j'ai du mal à tout comprendre malgré mon Intelligence supérieure, c'est-à-dire il y a quand même, donc il y a guerre étudie le boucher pour son boulot et il en a vendu pour se détendre, vous voyez le genre de pervers, mais cette année, semaine il propose par exemple un article intitulé Bastia m'Becker va sortir un nouvel accord, le chanteur Vodoyer explique, je crois que c'est un re- dièse mineur ou quelque chose comme ça, regardez, il faut mettre avec si si le petit doigt, juste derrière attendez non ah voilà, je crois que c'est plutôt comme ce siècle majeur ici et la 2ème corps David vous juste un peu les doigts, sinon ça fait avec l'accord d'à côté, il y a aussi des sondages, des infographies ou des brèves comme celle -ci, le son, tout le monde lui dise qu'il ne pourrait jamais devenir champion du monde de trampoline et c'était vrai le tête-à-tête il y a 3 semaines, mal du compte mais cette petite merveille, titré en Maurice Béjart danser comme un pied, voici un extrait, c'est connu, à la grande époque, raconte une pluie parc monnaie fidèles collaborateurs effectivement boîte Maurice il nous foutait vraiment la honte, les enregistrements inédits, révèle en effet une propension à faire des moulinets à la con avec les poings, à faire mine de soulever le plafond et que le plat de cinéma, et à pratiquer le Éric guitare pendant les solos, autant de gestes incompréhensibles pour un homme aussi fin et dévoué à son art et la semaine suivante Magra maîtresse avec l'article intitulé : en fait, Michel Petrucciani faisait n'importe quoi, extrait Philippe Michaud est un très bon copain et j'ai rien voulu dire parce que, curieusement, cette histoire de piano marchait assez bien pour lui, mais la vérité c'est qu'il viennent quoi, explique ainsi Dieter Manzo le fameux clarinettiste gérants souvent souffrant de neurofibromatose comme tout le monde pensait que c'était un génie, j'ai vu un jour Michel taper furieusement sur un radiateur, jusqu'à ce qu'a redit l'informe que le piano se un peu plus loin d'bon vous me direz, avec Bernard et Petrucciani Didier utilise 2 fois le même ressorts comiques ben oui il comme tous les dingues, il fonctionne de façon obsessionnelle, c'est ça qui est rigolo ces délits sont à découvrir chaque semaine en page 15 de. \r\n\r\nLocuteur FS1 (00:03:32) [98%] :\r\nMerci beaucoup. \r\n"], "webPublicationDate": "2019-05-17T05:38:03Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-78B7804F-4BF7-4B24-8FAE-6042630571AD", "internalArchiveId": "78B7804F-4BF7-4B24-8FAE-6042630571AD", "source": "siranau", "mediaType": "audio", "title": "Fondation Point d'Eau Lausanne", "publicationDate": "2019-05-17T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nCréée sous l'impulsion de Christine et François Landolt et avec l'appui immédiat de la Ville de Lausanne, l'association le Point d'Eau a été constituée en 1998 et a débuté ses activités en avril 1999. Devenue une fondation en 2014, elle et aujourd'hui reconnue d'utilité publique. Le Point d'Eau est un espace d'hygiène, de soins et d'orientations sociales mis à disposition de toute personne démunie, sans distinction de nationalité, de religion ou de statut. Ses membres fondateurs sont le Service hospitalier de l'Ordre de Malte en Suisse, la Commanderie suisse de l'Ordre de St-Jean, la Pastorale de la Rue, Caritas Vaud, le Centre Social Protestant, l'Armée du Salut et la Policlinique Médicale Universitaire. A noter que ce qui, à l'origine, a été conçu par les initiateurs comme devant être un centre dédié principalement à l'hygiène, dans le but de faciliter une réinsertion sociale, s'est rapidement élargi en proposant des soins médicaux et paramédicaux. Depuis la création de cette structure lausannoise, les demandes d'aide n'ont cessé d'augmenter et les statistiques, impressionnantes, le prouvent: depuis plusieurs années ce ne sont pas moins de 30'000 prestations qui sont effectuées chaque année! \r\nDEMANDE:\r\n- Des dentistes, des ostéopathes et des podologues bénévoles (actifs ou retraités)\r\n- Des locaux à bas prix, d'une surface d'environ 400m2, à Lausanne avec une entrée indépendante. \r\n- De la lessive en poudre\r\n- Du savon douche liquide\r\n- Du shampoing\r\n- Des brosses à dents manuelles\r\n\r\n* * Créée sous l'impulsion de Christine et François Landolt et avec l'appui immédiat de la Ville de Lausanne, l'association le Point d'Eau a été constituée en 1998 et a débuté ses activités en avril 1999. Devenue une fondation en 2014, elle et aujourd'hui reconnue d'utilité publique. Le Point d'Eau est un espace d'hygiène, de soins et d'orientations sociales mis à disposition de toute personne démunie, sans distinction de nationalité, de religion ou de statut. Ses membres fondateurs sont le Service hospitalier de l'Ordre de Malte en Suisse, la Commanderie suisse de l'Ordre de St-Jean, la Pastorale de la Rue, Caritas Vaud, le Centre Social Protestant, l'Armée du Salut et la Policlinique Médicale Universitaire. A noter que ce qui, à l'origine, a été conçu par les initiateurs comme devant être un centre dédié principalement à l'hygiène, dans le but de faciliter une réinsertion sociale, s'est rapidement élargi en proposant des soins médicaux et paramédicaux. Depuis la création de cette structure lausannoise, les demandes d'aide n'ont cessé d'augmenter et les statistiques, impressionnantes, le prouvent: depuis plusieurs années ce ne sont pas moins de 30'000 prestations qui sont effectuées chaque année! \r\nDEMANDE:\r\n- Des dentistes, des ostéopathes et des podologues bénévoles (actifs ou retraités)\r\n- Des locaux à bas prix, d'une surface d'environ 400m2, à Lausanne avec une entrée indépendante. \r\n- De la lessive en poudre\r\n- Du savon douche liquide\r\n- Du shampoing\r\n- Des brosses à dents manuelles", "durationSec": 171, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10407039", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 17.05.2019", "Fondation Point d'Eau Lausanne / CPT_2019-05-17T09:29:00_chacun-pour-tous", "Chacun pour tous du 17.05.2019", "Fondation Point d'Eau Lausanne / CPT_2019-05-17T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Créée sous lʹimpulsion de Christine et François Landolt et avec lʹappui immédiat de la Ville de Lausanne, lʹassociation le Point dʹEau a été constituée en 1998 et a débuté ses activités en avril 1999. Devenue une fondation en 2014, elle et aujourdʹhui reconnue dʹutilité publique. Le Point dʹEau est un espace dʹhygiène, de soins et dʹorientations sociales mis à disposition de toute personne démunie, sans distinction de nationalité, de religion ou de statut. Ses membres fondateurs sont le Service hospitalier de lʹOrdre de Malte en Suisse, la Commanderie suisse de lʹOrdre de St-Jean, la Pastorale de la Rue, Caritas Vaud, le Centre Social Protestant, lʹArmée du Salut et la Policlinique Médicale Universitaire. A noter que ce qui, à lʹorigine, a été conçu par les initiateurs comme devant être un centre dédié principalement à lʹhygiène, dans le but de faciliter une réinsertion sociale, sʹest rapidement élargi en proposant des soins médicaux et paramédicaux. Depuis la création de cette structure lausannoise, les demandes dʹaide nʹont cessé dʹaugmenter et les statistiques, impressionnantes, le prouvent: depuis plusieurs années ce ne sont pas moins de 30'000 prestations qui sont effectuées chaque année! \nDEMANDE:\n- Des dentistes, des ostéopathes et des podologues bénévoles (actifs ou retraités)\n- Des locaux à bas prix, dʹune surface dʹenviron 400m2, à Lausanne avec une entrée indépendante. \n- De la lessive en poudre\n- Du savon douche liquide\n- Du shampoing\n- Des brosses à dents manuelles", "Créée sous lʹimpulsion de Christine et François Landolt et avec lʹappui immédiat de la Ville de Lausanne, lʹassociation le Point dʹEau a été constituée en 1998 et a débuté ses activités en avril 1999. Devenue une fondation en 2014, elle et aujourdʹhui reconnue dʹutilité publique. Le Point dʹEau est un espace dʹhygiène, de soins et dʹorientations sociales mis à disposition de toute personne démunie, sans distinction de nationalité, de religion ou de statut. Ses membres fondateurs sont le Service hospitalier de lʹOrdre de Malte en Suisse, la Commanderie suisse de lʹOrdre de St-Jean, la Pastorale de la Rue, Caritas Vaud, le Centre Social Protestant, lʹArmée du Salut et la Policlinique Médicale Universitaire. A noter que ce qui, à lʹorigine, a été conçu par les initiateurs comme devant être un centre dédié principalement à lʹhygiène, dans le but de faciliter une réinsertion sociale, sʹest rapidement élargi en proposant des soins médicaux et paramédicaux. Depuis la création de cette structure lausannoise, les demandes dʹaide nʹont cessé dʹaugmenter et les statistiques, impressionnantes, le prouvent: depuis plusieurs années ce ne sont pas moins de 30'000 prestations qui sont effectuées chaque année! \nDEMANDE:\n- Des dentistes, des ostéopathes et des podologues bénévoles (actifs ou retraités)\n- Des locaux à bas prix, dʹune surface dʹenviron 400m2, à Lausanne avec une entrée indépendante. \n- De la lessive en poudre\n- Du savon douche liquide\n- Du shampoing\n- Des brosses à dents manuelles"], "variantIds": ["ece-10407040", "ece-10407039"], "isOnline": true, "lastModifiedDate": "2019-05-24T08:23:13Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:03) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:15) [91%] :\r\nAvant de vous souhaiter à toutes et à tous un excellent week- end, je vous propose de parler encore une fois, de la fondation Point d'Lausanne, elle a été créée par Christine et François Landolt, avec l'appui immédiat de la ville de Lausanne en 1998, le point d'eau, c'est un espace d'hygiène, de soins et d'orientation sociale qui est mis à disposition de toute personne démunie, c'est-à-dire des personnes qui sont sans domicile fixe, mal logés au chômage marginaux, étudiants, personnes âgées, etc oui parce que tous ces gens, souvent ils ne savent ni où se doucher ni ou laver leur linge, ni recevoir des soins infirmiers et médicaux, à l'instar de la plupart des institutions sociales, le point d'eau n'a jamais été aussi fréquenté l'augmentation est constante, et donc les responsables recherchent activement de nouveaux bénévoles, il faut savoir que la fondation, elle fonctionne grâce à des dons privés des contributions des usagers, une subvention de l'État de Vaud il y a une dizaine de personnes rémunérées mais la fondation fonctionne grâce à près de 150 bénévoles des médecins, des dentistes, des hygiénistes des ostéopathes, des masseurs, des podologues, des travailleurs sociaux, des des personnes pour l'accueil, donc on a besoin de vous, besoin de vous comme bénévole pour l'accueil, par exemple, si vous êtes prêt à offrir au minimum une demi- journées par mois, besoin de vous comme dentiste comme podologues ou comme ostéopathe bénévoles que vous soyez actifs ou retraités, besoin de locaux à bas prix, aussi parce que le coût actuellement occupés sont trop petits, donc il faudrait trouver des plus grands locaux, d'une surface d'environ 400 mètres carrés à Lausanne avec une entrée indépendante s'agit bien donc de Lausanne, on est bien l'accord de la lessive en poudre aussi du savon douche liquide du shampoing des brosses à dents manuelles que ça, ça permettra d'éviter d'augmenter les sommes demandées sont des prix très modique 1 5 francs pour une consultation, c'était pratique, c'est 20 francs pour une séance chez Ligier Nice 40 francs pour une consultation chez le dentiste et les prestations infirmières les conseils et les orientations sociales son taux totalement gratuite, mais pour que ce lieu reste accessible à toutes et à tous, nous avons donc besoin de vous, nous recherchons de la lessive en poudre, du savon douche liquide du shampoing des brosses à dents manuelles, un des locaux à bas prix, d'une surface d'environ 400 mètres carrés à Lausanne avec une entrée indépendante et puis des dentistes, des podologues et des ostéopathes bénévoles, actifs ou retraités, ainsi que des bénévoles pour l'accueil prêt à offrir au minimum une demi- journées par mois, c'est très souple pour le bénévolat, vous pouvez vous engager, vous pouvez vous renseigner, un numéro de téléphone, vous pouvez composer bien sûr aujourd'hui, mais aussi tout le week- end 0 58 236 16 00 0 58 236 00, d'autres détails RTS Point CH barres oblique chacun pour tous, merci, bon week- end à toutes, bon week- end à tous. \r\n"], "webPublicationDate": "2019-05-17T07:46:03Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-808B8FD4-3EEA-4E78-9458-36A16EB4FC68", "internalArchiveId": "808B8FD4-3EEA-4E78-9458-36A16EB4FC68", "source": "siranau", "mediaType": "audio", "title": "Pourquoi aimons-nous les contes?", "publicationDate": "2019-05-17T00:00:00Z", "summary": "D'où viennent les contes? Quels sont les usages et fonctions de ces récits ancestraux qui ont traversé les âges par la voie orale? Pourquoi continuent-ils de nous fasciner et de nourrir notre imaginaire? Nous vous proposons un détour dans l'univers des contes en compagnie de Federica Tamarozzi, conservatrice au Musée d'Ethnographie de Genève. \r\nA voir : La fabrique des contes au MEG à Genève, jusqu'au 5 janvier 2020.\r\n\r\n* * D'où viennent les contes? Quels sont les usages et fonctions de ces récits ancestraux qui ont traversé les âges par la voie orale? Pourquoi continuent-ils de nous fasciner et de nourrir notre imaginaire? Nous vous proposons un détour dans l'univers des contes en compagnie de Federica Tamarozzi, conservatrice au Musée d'Ethnographie de Genève. \r\nA voir : La fabrique des contes au MEG à Genève, jusqu'au 5 janvier 2020.", "durationSec": 1629, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10406981", "imageURL": "http://www.rts.ch/6067784.image", "alternativeTitle": ["Tribu du 17.05.2019", "Pourquoi aimons-nous les contes? / TRI_2019-05-17T11:04:15_tribu", "Tribu du 17.05.2019", "Pourquoi aimons-nous les contes? / TRI_2019-05-17T11:04:15_tribu"], "alternativeSummary": ["Dʹoù viennent les contes? Quels sont les usages et fonctions de ces récits ancestraux qui ont traversé les âges par la voie orale? Pourquoi continuent-ils de nous fasciner et de nourrir notre imaginaire? Nous vous proposons un détour dans lʹunivers des contes en compagnie de Federica Tamarozzi, conservatrice au Musée dʹEthnographie de Genève. \nA voir : La fabrique des contes au MEG à Genève, jusquʹau 5 janvier 2020.", "Dʹoù viennent les contes? Quels sont les usages et fonctions de ces récits ancestraux qui ont traversé les âges par la voie orale? Pourquoi continuent-ils de nous fasciner et de nourrir notre imaginaire? Nous vous proposons un détour dans lʹunivers des contes en compagnie de Federica Tamarozzi, conservatrice au Musée dʹEthnographie de Genève. \nA voir : La fabrique des contes au MEG à Genève, jusquʹau 5 janvier 2020."], "variantIds": ["ece-10406982", "ece-10406981"], "isOnline": true, "lastModifiedDate": "2019-05-24T10:22:01Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:04) [81%] :\r\nTribu Julien Magnollay. \r\n\r\nLocuteur MS2 (00:00:18) [89%] :\r\nBonjour et bienvenue dans Tribu Il était une fois dans un pays lointain, une petite fille qui, combien de fois avons -nous entendu ce ce début d'histoire Carizza canapé ou sur un oreiller, les contes font partie de la culture populaire, on connaît ceux de Perrault d'Anderson des frères Grimm ou encore peut-être ce d'Afanassiev mais il a encore beaucoup d'autres, a peut-être moins connu et malgré l'âge, tout à fait respectable de certains de ses comptes, il continue d'avoir une résonance très forte dans l'imaginaire collectif, alors comment son SOS ses comptes, pourquoi ont -ils encore un -t-elle succès à quoi servait -il dans le fond, que disent -ils de nos sociétés de nous-mêmes bonjour Federica Tamarozzi bonjour, merci beaucoup de m'accueillir sur les ondes, merci à vous d'être venu jusqu'à nous, vous êtes conservatrice au Musée d'ethnographie de Genève, responsable du département Europe vous êtes la commissaire de l'Exposition La fabrique des contes qui commence aujourd'hui même dans ce musée est ce qu'on sait, depuis quand les comptes existe. \r\n\r\nLocuteur FS4 (00:01:13) [95%] :\r\nNon, malheureusement, on le sait pas, mais on n'arrête pas de se poser cette question encore aujourd'hui d'ailleurs tout à fait et du coup, il faut se dire probablement que, malgré son importance, ce qui compte c'est qu'on puisse en fonction de recherche toujours repousser plus loin cette origine, donc quelque part, on peut se dire qu'on a commencé à raconter des contes dès qu'on a commencé à parler. \r\n\r\nLocuteur MS2 (00:01:40) [86%] :\r\nVous me disiez que certains linguistes il trouvait des traces qui remonterait jusqu'à l'âge du bronze, comment c'est possible ça glace du bronze, on n'a pas beaucoup de. \r\n\r\nLocuteur FS4 (00:01:48) [88%] :\r\nTémoignage tout alors il croise différentes techniques et scientifiques, celle de la linguistique, bien évidemment, mais aussi celle de la philo phylogénétique biologique et puis il travaille grâce à un classement de compte qui a été mis en place par 3 auteurs successifs entre le dise, la fin du 19ème siècle et puis les années 2000, donc il est toujours en cours et ce classement qui est, si on veut une sorte de bottin téléphonique du compte, je sais pas comment on le dirait mieux c'est, c'est un répertoire qui permet de voir toutes les versions qui ont été collectées, écrite sur toutes les formes d'écriture et puis éventuellement, ils arrivent à dire que un compte en particulier, un des plus anciens, celui du diable forgeron aurait été probablement raconter aussi à l'âge de bronze pour un ethnologue, comme moi, évidemment, ce type de de recherche comparative sont donne un peu le vertige et donc j'aurais tendance à dire que si on le raconte, on pense qu'ils soient à cette époque -là, c'est que probablement il était déjà raconté avant. \r\n\r\nLocuteur MS2 (00:03:02) [87%] :\r\nQu'est -ce qui fait un compte parce qu'il y a les histoires et les comptes à partir de quoi ou de quand on dit : ah bah ça c'est un conte et ça, c'est simplement une histoire peut-être pour enfants ou une histoire pour adultes. \r\n\r\nLocuteur FS4 (00:03:11) [88%] :\r\nVous avez une passion pour les questions compliquées, toujours en effet sourd d'autres continents que l'Europe, ça nous semble évident qu'il y a une tissu narrative qui réunit plusieurs choses : les mythologies les contes, les légendes en Europe ce même tissu existe mais non, nos histoires académique, l'histoire des noms science là plutôt segmenté et c'est ça qui fait la difficulté pour nous de définir le compte parce qu'on s'est dit : mais alors, où est -ce que commence le compte ou est -ce que ça arrête, par exemple, des choses comme les légendes comme les épopées comme les mythologies comme les chansons de geste en effet il y a probablement 2 caractéristiques qui nous aident à repérer le compte le fait qu'il c'est une forme très variables, donc on doit se faire à l'idée que même de narration très courte que nous percevons pas vraiment comme des contes, le son et donc sa variabilité et puis le fait que, une histoire à un moment donné, nous appartient à tous, et c'est d'ailleurs pour cette raison que certaines Oeuvres littéraires qui ont un auteur bien reconnu qu'on pourrait aussi rangé dans le tiroir par exemple le deviennent dans notre imaginaire collectif des contes, c'est le cas d'Alice au Pays de Merveilles de de certaines contes dans Boersen par exemple, comme La Petite Sirène ou de Pinocchio on Italie c'est des auteurs qui ont un papa et une maman bien identifiés et que deviennent, par contre, une propriété collective. \r\n\r\nLocuteur MS2 (00:04:58) [86%] :\r\nFederica Tamarozzi vous dites un papa et une maman bien identifiés, c'est ça aussi les comptes, on en ressent ça remonte à la nuit des temps d'ailleurs une partie des contes, ce qu'on connaît l'inhaler, je les ai citées un Mia Anderson père une bonne partie de ces compteurs, sont des gens qui ont récolté au tout cas qui disent avoir récolté des comptes. \r\n\r\nLocuteur FS4 (00:05:18) [88%] :\r\nAlors ils disent l'avoir fait évidemment la la la relation pour ces premières exemple de collecte avec les, les, les narrateurs d'origine, si vous voulez et difficile à à à déterminer Perrault qui écrit un livre pour les douilles les adultes de la cour royale, donc on n'est pas du tout dans un contexte de narration pour l'enfance choisit lui- même cette cette cette thématique, il dit j'ai récolté les comptes des nourrices les Grimm font la même chose, il semble vouloir aller au propre et du terroir et en même temps, quand on regarde vraiment qui était leur un interlocuteur, on se rend compte que c'était des personnes plutôt cultivé plutôt liée culturellement à la France et donc on, on voit que certains contes de Perrault ont migré vers les contes collecter des Grimm, hé oui, donc on a en Europe, cette idée que le compte avant une tout à moment de l'oralité, et c'est vrai que l'oralité important parce que chaque narrateur donne vie à sa propre version du conte, mais en même temps en Europe, on pense l'écoute sur 3 supports qui sont la parole l'écrit et l'illustration depuis vraiment très, très longtemps, donc on ne peut pas se séparer de ses trois médium qui nous font connaître les comptes qui nous les font découvrir. \r\n\r\nLocuteur MS2 (00:06:52) [87%] :\r\nEt vous dites il y a Anderson par qui, lui, clairement, a dit à avoir inventé ces histoires c'est con, c'est juste. \r\n\r\nLocuteur FS4 (00:06:58) [86%] :\r\nOui, tout à fait dans un Anderson s'inspire d'un territoire culturel populaire danois du Nord mais il est l'auteur de ces comptes, il est, il les écrit choisi une forme compte d'ailleurs, il existe une forme littéraire du et les francophones ont même le les privilèges d'avoir inventé une genre particulier du compte qui est le conte de fées. \r\n\r\nLocuteur MS2 (00:07:24) [83%] :\r\nC'est vrai qu'on qu'on regarde ou qu'on ait montant c'est ses comptes, notamment certains contrats anciens, ils ont conflit qui peut être assez violent, parfois pour l'auditeur d'aujourd'hui et vous me disiez que déjà à l'époque, notamment des frères Grimm cette les compteurs adapté au fait le peut-être la fin ou les détails de l'histoire en fonction de, des gens qui l'écoute. \r\n\r\nLocuteur FS4 (00:07:44) [90%] :\r\nExactement, parce que ça c'est quelque chose qui est propre à chaque conteur, on dit pas de la même manière, de l'histoire en fonction qui on a devant soi un auditoire plutôt qu'un autre, c'est, c'est le propre de l'oralité, le fait de changer sans cesse au fur de fin au fur et à mesure des interprétations, mais la chose qui est intéressant de se poser la question pour nous Lecteurs d'aujourd'hui qui effectivement regardons un peu avec effroi certains passages des comptes, c'est que pour les Grimm eux- mêmes à leur époque, aux différents moments des éditions délai aux différentes éditions de leur ouvrage les contes de l'enfance et du foyer, qui a été un grand bestsellers pour l'époque, il a été dit et plusieurs fois, on s'aperçoit que quand cet ouvrage se transforme d'une ouvrage linguistique destiné aux savants, un ouvrage destiné à un large public au fur et à mesure des éditions certains détails changent ces détails sont changé volontairement parce que les Grimm avait un grand projet qui était un projet culturel et politique, c'est lui, de réunir autour de ce Patrimoine commun une nation allemande qui était en train de de naître et, du coup, par exemple, une chose qu'on ne sait pas c'est grâce aussi à certains modification des Grimm que la figure de la marâtre de la 2ème, épouse du père apparaissent alors que dans certaines versions plus anciennes, c'était la mère qui était méchant. \r\n\r\nLocuteur MS2 (00:09:14) [85%] :\r\nOu la fameuse marâtre Gerson, qu'on la retrouve dans des contes de, de, de tous les continents, d'ailleurs, est ce qu'il y a des contes partout et ce qui est des endroits sur notre planète, où il y a pas de compte. \r\n\r\nLocuteur FS4 (00:09:23) [88%] :\r\nNon, il y a des contes partout et, et, évidemment, on pourrait parler des contes partout dans le monde, ce qu'on nous on a voulu faire au maigre, c'était de raconter l'histoire particuliers des comptes en Europe puisque non seulement donc les sciences européennes ont segmenté ce ce ce Patrimoine a narrative en différentes catégories, et du coup on n'est pas ou on n'est pas habitué à les regarder tous ensemble, mais la création de la perception des contes comme un Patrimoine immatériel ce qu'aujourd'hui on appellerait un Patrimoine immatériel a accompagné toutes les étapes importants : politique sociale de notre vieux continent, du coup, c'est peut-être en tout cas je pense que c'est pertinent de regarder les comptes européenne avec à un oeil particulier parce qu'il nous raconte l'histoire de nos propres sociétés. \r\n\r\nLocuteur MS2 (00:10:18) [86%] :\r\nJe disais ça marche toujours, certains sont très anciens, de ses comptes est que c'est tout le temps un peu les mêmes thématiques ou aider je sais pas, 3, 4 thématiques de base qui reviennent tout le temps. \r\n\r\nLocuteur FS4 (00:10:27) [88%] :\r\nAlors non, il y a, je dirais, on a une parterre de thématiques quasiment infini par contre une certaine non, nous avons perdu une certaine mémoire de ce Patrimoine, je dirais que essentiellement et surtout à partir, c'est un mouvement qui qui commence au 19ème siècle qui ça ont avec la fin de la 2ème Guerre mondiale notre perception de ce de cette, de ce de ce Patrimoine se restreint essentiellement à une vingtaine de comptes qui sont les comptes les plus serré bleu de c'est de recueils importants qui ont été celui de Perrault et celui des crimes, mais en réalité quand on fait référence aux nombreuses collectes qui ont été réalisés un peu partout en Europe, on s'aperçoit que les, les, les possibilités sont infinies, après un compte et souvent juste un squelette sur lequel le compteur une chaire des chouette Wayans donc quand on regarde les comptes, ce qu'on appelle les contes types, donc c'est ce qu'elle est ou qui qui nous permettent de de voir qu'un même type de compte se retrouve partout dans le monde, on est en tant que lecteur en tant qu'éditeur, un peu déçu parce qu'il nous semble tout nu tout petit et et c'est en effet la la la, tout le charme de l'art de compter, de lui donner de lui donner vie. \r\n\r\nLocuteur MS2 (00:11:57) [92%] :\r\nNous parlons des comptes avec vous ce matin, Federica Tamarozzi, on vous retrouve dans 3 petites minutes. \r\n\r\nLocuteur FS3 (00:12:07) [99%] :\r\n11 heures 11 heures 30 sur la preuve. \r\n\r\nLocuteur FS5 (00:12:10) [79%] :\r\nPierre dans les villages et l'aise. \r\nEt non. \r\nEt l'écho n'est pas. \r\nC'est minable TF1 point au 2 mars 15 les fétiches, le film qu'elle écoute demande pourquoi Karaba et filmé Charlotte ça mais là, il est né face à. \r\nMais ce monde mais ce qui est clair, mais pas. \r\n\r\nLocuteur MS2 (00:14:50) [86%] :\r\nKirikou n'est pas grand, mais il est vaillant, c'est cette chanson, on doit dit Boubacar tirée de la bande originale du dessin animé de Michel Ocelot c'est un, c'est un film qui pourrait ressembler à un conte enquêter mais inventer, d'après ce que je sais, par Michel Ocelot, on vous retrouve Federica terme Tamarozzi nous parlons donc de ces comptes, dans le fond, à quoi ils servaient ce qu'il serve à quelque chose, ce qui leur existence peut être justifiée par un but ses comptes. \r\n\r\nLocuteur FS4 (00:15:17) [89%] :\r\nAlors décidément, vous avez une passion pour les questions de physique souvent surtout parce qu'on a, on est coutumier de de fréquenter la lecture des versions des contes qui ont été mises en place au 19ème siècle, on a là un tronc et par des éducateurs par des politiciens qui leur ont fait porter des messages très univoque, on a l'impression, et c'est vrai que le compte est un merveilleux outil d'éducation nous sommes très sensibles à cet outil et nos journalistes en général souffrance ça en même temps quand on lit des des recueils plus brut moins travailler avec des intentions précises, on se rend compte que, plus que des commandements ou de tables de la loi des, des, des plans tuèrent pour bien se conduire dans la société, les comptes sont plutôt des cartes de notre territoire culturel et et du coup ils nous donne les les clés pour comprendre les Deep Ferrante possibilités qui s'offrent à nous, évidemment il donne des conseils mais c'est pas des fables morales à l'écoute et ils peuvent nous aider à mieux nous orienter dans dans le monde dans lequel nous vivons donc j'ai préfère les voir comme ça, comme des boussoles. \r\n\r\nLocuteur MS2 (00:16:44) [86%] :\r\nVous seul est -ce que vous parlez beaucoup du 19ème siècle, c'est ce moment quand même où un tout petit peu les les comptes ont été à peu rigidifier parce que, disait c'était, c'était des histoires sont très ouverte qui dépendaient beaucoup du compteur, c'est à ce moment -là qu'on a peut-être rigidifier les codes et peut-être d'où vient des fois cette impression un peu de de côté un peu réactionnaire si on veut bien certains on. \r\n\r\nLocuteur FS4 (00:17:02) [88%] :\r\nOui, certains compte évidemment donne dans cette, dans cette impression, mais je dirais que tout, tout, ou en tout cas, toute personne qui veut utiliser les contes pour ne faire passer qu'un seul message forcément impute le compte d'un des caractéristiques qui lui sont le plus propre et qui sont, c'est lui, celle de l'ambiguïté et et en général c'est intéressant de voir, comme à différentes époques les comptes et pu endosser des messages différents, c'est lui, du patriarcat, par exemple, comme celui du féminisme, qui voulaient le faire voler en éclats et donc les comptes sont plus une couverture qu'on en tire dans tous les sens, que les porteurs d'un d'un vrai seul message et c'est ça qui fait leur intérêt. \r\n\r\nLocuteur MS2 (00:17:49) [83%] :\r\nVous me disiez même des contes assez ancien, la femme est très libérée. \r\n\r\nLocuteur FS4 (00:17:52) [87%] :\r\nAlors, était souvent c'est c'est difficile d'expliquer les choses comme ça, parce que d'un côté, on a l'impression que dans cette culture populaire européenne le statut de la femme était un statut inférieur de soumission à l'homme et c'est vrai, c'était vrai en partie mais en même temps nos ancêtre femme étaient aussi des figures importantes de cette société qui négocier leur leur relation à l'homme à l'autre à la société qui évidemment les dominer, mais dans lequel elle c'était pas complètement soumise et donc penser que les contre nous offre juste une vision d'une princesse un peu un peu belge qui juste joli souvent juste, je lis et et fou parce qu'il y a beaucoup de des contes, dans lesquels les Françaises font des choses exceptionnelles, elles sont tout à fait, intelligente et espiègle et il force le destin, elle se fabrique le marin le mari qu'elle souhaite, avec de la pâte, du sucre du miel pour qu'il soit gentil et doux et et donc je dirais que le plaisir de redécouvrir ses comptes peu connu, c'est que on on sort de ses idées préconçues et on découvre une autre Europe fondamentalement. \r\n\r\nLocuteur MS2 (00:19:10) [82%] :\r\nEst ce que les, les, on parlait de l'Isère, une secte, il y a pas chose qui se passe au 19ème siècle, et notamment, c'est de la création des États-Nations est -ce que dans l'instrumentalisation qui a été fait, des contes, il y a eu aussi ça peut-être pour cimenter une nation disait bah, regardez on a ses comptes, ça ça ne ça nous ça nous met ensemble et en plus ça, ça manque, on est peut-être cette aire géographique correspond à une nation duquel elle est même compte. \r\n\r\nLocuteur FS4 (00:19:32) [86%] :\r\nExactement et à l'époque, contrairement à qu'est -ce qu'on pourrait imaginer, parce que notre regard sur le National sourd cette cette idée de nation a été aussi forgé par qu'est ce qu'il est arrivé après parler des mouvements totalitaires, mais à ce moment -là, c'est vrai, moi une utilisation inclusive des dire regardez tout ce qui nous rassemble autour d'une langue d'une culture commune et puis le mouvement inverse, ça s'est fait et et c'est vrai que ces mêmes comptes ont été utilisés pour dire ah ça, c'est nous, et puis les autres, c'est vous et on est distincte séparé, on peut même porter un regard réprobateur sur cette différence c'est pas l'écoute qu'ils le font, c'est nous qui le faisons. \r\n\r\nLocuteur MS2 (00:20:19) [87%] :\r\nEst ce que les comptes d'une certaine manière sont des héritiers ou les continuateurs de d'une certaine tradition chrétienne, j'allais dire dans l'église chrétienne, il a eu, mais il y avait les paraboles qui sont des histoires, il y a eu ensuite les mystères en moyen- âge qui est alors que clairement un but d'édification montré une histoire plus regardez ce qu'il ne faut pas faire et pas tellement à ce qu'il faut faire, mais surtout ce qu'il ne faut pas faire il vous voyez un parallèle ou, au contraire, c'est beaucoup plus libre-. \r\n\r\nLocuteur FS4 (00:20:42) [86%] :\r\nAlors c'est beaucoup plus libre, par contre, et ça nous ne le savons plus parce qu'on nous les lisons plus ces histoires, il y a beaucoup, des personnages, des saintes écritures qui devient des personnages des contes et qui vivent des histoires parallèles qui le mettent en scène donc est ce qu'on pourrait appeler des bibles paysanne ou des Évangiles populaire mais chaque fois dans les comptes, ces figures non pas juste une vocation éducatrice et je dirais lénifiante comme ça pourrait être dans des aigus, non des écrits plus volontairement éducatif quand elles quand elles revient dans les comptes et se comportent comme des personnages de contes. \r\n\r\nLocuteur MS2 (00:21:27) [80%] :\r\nOn m'avait dit, hein, c'était quelque chose de très large un très on pouvait interpréter le le compte de manière très voilà un peu à chaque compteur pouvait un peu adapté l'histoire il y a une histoire, apparemment il y a une mouture du petit chaperon rouge, où l'enfant mange la Chair de sa grand- mère tuée rôti par le loup voilà peut-être ou cuite en ragoût acquittera bon ça effectivement ça monte que Yahoo, il y a quantité de des des choses qui peut -on c'est le fameux Il était une fois qu'on dit en français, ça c'est relié au compte ou s'est reliés aux histoires pour enfants. \r\n\r\nLocuteur FS4 (00:21:55) [89%] :\r\nNon c'est relié au compte parce que alors les détracteurs du coup souvent nous disent : mais enfin, c'est des balivernes, c'est des choses qui n'existent pas, ça ne parle pas une table ne s'adresse pas toute seule, on mange, voilà on risque pas de confondre sa grand- mère et un loup en même temps, parmi les compteurs, il y a un dicton que j'aime beaucoup et qui dit un conte ne ment jamais, il dit toujours la vérité, alors comment concilier ces 2 perceptions, c'est que le compte pour le comprendre pleinement, il faut l'accepter comme un monde à part entière et du coup on doit rentrer dans ce monde et laisser dehors les règles de notre monde à nous, il était une fois, qui est une des formules être possible qui nous introduisent dans les comptes et il y en a d'autres nous font franchir nous fait franchir ce seuil, donc que ça soit que l'on soit un enfant ou un adulte, un bon public ou un esprit chagrin, il faut que, on se laisse prendre par la main par Il était une fois pour entrer dans le monde, du coup le vivre pleinement, si on le fait pas, si on suspend pas notre jugement forcément le compte ne peut pas nous parler. \r\n\r\nLocuteur MS2 (00:23:12) [83%] :\r\nEst ce que les contes sont aussi peut être lu par les historiens, je m'explique : on parlait de la marâtre, par exemple, qui revient très souvent cette nouvelle femme du mari est -ce que ce n'est pas peut-être un témoignage d'une époque où les femmes mouraient beaucoup couché, il y avait beaucoup de remariage, et du coup, c'est une figure qu'on connaissait beaucoup alors maintenant il y a aussi des en Guinée- Mara, enfin il y a des remariages mais n'pas ces bruits même remet on meurt mais en couches que par le passé et ce qui n'est pas aussi des des choses historique a retiré ses c'est histoire. \r\n\r\nLocuteur FS4 (00:23:39) [87%] :\r\nIl y a des choses historiques mais il ne faut pas chercher dans les comptes une vérité historique par exemple beaucoup de historien ou de passionnés d'histoire ont essayé de retrouver dans des personnages, des contre- comme La Barbe Bleue ou où la bête de la belle et la bête des personnages historiques qui aurait réellement vécu et parfois cette qu'elle a créé mais elles-mêmes de légende métropolitaine dans un des auteurs de nos catalogues, nous explique, comme par exemple dans les années 70 en Allemagne, on aille inventé il légende métropolitaine autour d'un les Grecs telle qu'il entendait des contes fondateur pour pour pour la langue allemande, par contre, les contes peuvent aider les scientifiques, c'est-à-dire que des scientifiques comme des ethnologues ou des historiens peuvent retrouver dans les comptes des outils pour comprendre ces sociétés anciennes dont parfois les clés nous échappe et les comptes peuvent nous permettre de remettre en contexte culturel certains rituels ou certaines actions certaines modes dépenser, donc c'est plus une boîte à outils qu'une une référence précise à à en fait. \r\n\r\nLocuteur MS2 (00:24:53) [87%] :\r\nIl y a quand même un aspect qui revient assez souvent, c'est sous une forme d'injustice qui est faite à des gens, petits ou un soin des enfants et puis ces pièces de revanche du faible sur le fort que le que le coeur est plus important peut-être les apparences et que l'argent c'est quand même des choses qui reviennent assez souvent. \r\n\r\nLocuteur FS4 (00:25:08) [87%] :\r\nAlors ils reviennent assez souvent, mais ils sont pas les seuls morale possible, parfois on a Day héros aidés Héroïne un pardon c'est c'est mollasson hyper compliqué pour une non- francophones, je les transforme toujours en vélo et c'est pas bien, on a des personnages que tout simplement par parce qu'il tombe au bon moment parce qu'ils sont généreux, mais pas forcément de qualités particulières s'en sort plutôt bien, et là, on est surpris évidemment parce qu'on a plutôt l'habitude de voir une une vertu qui est récompensé, je dirais que les comptes nous nous raconte quelque chose qu'on a un peu une une connaissance qu'on a un peu perdu, mais que nos sociétés traditionnelles d'autrefois, avait très présente, c'est-à-dire qu'il y a une longue chaîne qui relie tous les être du vivant du plus petit du petit fleurs caillou jusqu'au plus important à être Dieu et voire même au-delà dans certains cas et que donc les hommes et les femmes en font partie mais que on est tous responsables de qu'est -ce qui nous précède de qu'est -ce qui nous suit. \r\n\r\nLocuteur MS3 (00:26:17) [88%] :\r\nMerci beaucoup, Frédéric Thomas Tamarozzi on doit en rester là, c'est c'est le rang doit lâcher l'antenne on pourrait coûter ces histoires pendant très longtemps, merci beaucoup, merci parce que vous êtes conservatrice au Musée d'ethnographie de Genève, responsable du département Europe et donc la commissaire de cette Exposition La fabrique des contes qui commence aujourd'hui et à voir jusqu'en janvier 2020 bonne suite de journée merci à vous, merci beaucoup, Fatmir Black la technique à Salins du frais attaché de production et Nathalie Schönberg pour le choix musical, lundi, nous parlerons des personnes qui refusent l'aide sociale et des raisons qui les poussent à agir ainsi, mais là, à 11 heures 30 place à Laurence Bisang qu'Eudis Coderre, je vous souhaite à toutes et à tous un excellent week- end remplis de très belles histoires tribu Julien Magnollay pourquoi pas, info trafic RTS en ville de Lausanne : un accident perturbe fortement la circulation dans le secteur de la Bourdonnette, soyez prudents si vous approchez de cette zone. \r\n"], "webPublicationDate": "2019-05-17T09:44:10Z", "program": {"href": "/programs/66E62779-1900-4214-9356-72435018547F", "id": "66E62779-1900-4214-9356-72435018547F", "name": "Tribu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4F2D0DA2-853F-4F38-8CB0-100ABACAD164", "internalArchiveId": "4F2D0DA2-853F-4F38-8CB0-100ABACAD164", "source": "siranau", "mediaType": "audio", "title": "JUSTICE RESTAURATIVE 5/5 - Le glaive et l'aiguille", "publicationDate": "2019-05-17T00:00:00Z", "summary": "Le dialogue entre une victime et un auteur est-il toujours souhaité et souhaitable? En Suisse, certains juges et avocats portent parfois un regard méfiant sur la justice restaurative. Pour eux, il manque le décorum, les robes noires bordées de lapin, l'autorité et les effets de manche. Est-ce bien nécessaire de repenser notre façon de rendre la justice?\r\nReportage: Véronique Marti\r\nRéalisation: Rodolphe Bauchau\r\nProduction: Laurence Difélix\r\n\r\n* * Le dialogue entre une victime et un auteur est-il toujours souhaité et souhaitable? En Suisse, certains juges et avocats portent parfois un regard méfiant sur la justice restaurative. Pour eux, il manque le décorum, les robes noires bordées de lapin, l'autorité et les effets de manche. Est-ce bien nécessaire de repenser notre façon de rendre la justice?\r\nReportage: Véronique Marti\r\nRéalisation: Rodolphe Bauchau\r\nProduction: Laurence Difélix", "durationSec": 1527, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10406972", "imageURL": "http://www.rts.ch/4197902.image", "alternativeTitle": ["Vacarme du 17.05.2019", "Vacarme du 17.05.2019", "JUSTICE RESTAURATIVE 5/5 - Le glaive et lʹaiguille / VAC_2019-05-17T13:04:15_vacarme", "JUSTICE RESTAURATIVE 5/5 - Le glaive et lʹaiguille / VAC_2019-05-17T13:04:15_vacarme"], "alternativeSummary": ["Le dialogue entre une victime et un auteur est-il toujours souhaité et souhaitable? En Suisse, certains juges et avocats portent parfois un regard méfiant sur la justice restaurative. Pour eux, il manque le décorum, les robes noires bordées de lapin, lʹautorité et les effets de manche. Est-ce bien nécessaire de repenser notre façon de rendre la justice?\n\nReportage: Véronique Marti\nRéalisation: Rodolphe Bauchau\nProduction: Laurence Difélix", "Le dialogue entre une victime et un auteur est-il toujours souhaité et souhaitable? En Suisse, certains juges et avocats portent parfois un regard méfiant sur la justice restaurative. Pour eux, il manque le décorum, les robes noires bordées de lapin, lʹautorité et les effets de manche. Est-ce bien nécessaire de repenser notre façon de rendre la justice?\n\nReportage: Véronique Marti\nRéalisation: Rodolphe Bauchau\nProduction: Laurence Difélix"], "variantIds": ["ece-10406973", "ece-10406972"], "isOnline": true, "lastModifiedDate": "2019-05-24T12:14:51Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS2 (00:00:04) [91%] :\r\nC'est quoi un procès ordinaire, c'est il y a une série d'hommes en noir ou 2 hommes et femmes, donc en noir qui s'appelle juges il s'appelle procureur qui s'appelle Avocats et tous ces gens vont parler beaucoup et vont jouer plusieurs fois par jour la même pièce de théâtre. \r\n\r\nLocuteur FS3 (00:00:40) [93%] :\r\nJustice restaurative une nouvelle classe pour les victimes, Véronique Marti Laurence Difélix. \r\n\r\nLocuteur FS4 (00:00:49) [93%] :\r\nUn tribunal des juges, un procureur des avocats, un présumé coupable, une victime et du public, même parfois pour compléter cette pièce de théâtre que vient d'évoquer, André Cools, professeur de droit pénal et de criminologie à l'Université de Neuchâtel durant cette semaine, nous avons entendu les témoignages de ceux qui comptent sur la médiation où la justice restaurative pour recréer le lien, la confiance, qui ont été perdus suite à un délit, tous étaient convaincus que pour mieux réinsérer les coupables et réparer les victimes, la médiation est la bonne solution, certains militent pour qu'elle s'ajoute à notre système judiciaire, d'autres pour qu'elle puisse même s'y substituer, dans certaines conditions, mais dans le monde, juridique et politique, certains ont des doutes, à leurs yeux, le théâtre de la justice son décorum ont aussi bien des vertus, le débat est ouvert, les avis contradictoires nous partons aujourd'hui à Neuchâtel, où nous avons rendez- vous avec le procureur général du canton Pierre Aubert il nous reçoit à l'hôtel de ville, dans la salle du conseil général, qui sert de décor au tribunal, voici le glaive et l'aiguille, un reportage de Véronique Marti réalisé par Rodolphe Bauchau. \r\n\r\nLocuteur FS5 (00:02:13) [81%] :\r\nDonc ces panneaux sont amenés ces grands panique Pavano ex- encadré de métal qui doivent faire 2 mètres 2 mètres 50 de haut oui sont amenés pas pour chaque audience. \r\n\r\nLocuteur MS6 (00:02:24) [89%] :\r\nAlors que pour les audiences ou une une victime veut comparaître où doit comparaître parce qu'elle est, elle est citée par le tribunal et ne veut pas avoir de contact Direct avec le prévenu et ça, ça arrive souvent non pas très souvent, d'abord parce que la plupart du temps des victimes ne viennent pas à l'audience de jugement et d'autre part que quand, dit -elle, c'est la plupart du temps qu'elles sont d'accord de d'assumer la présence du prévenu, mais de temps en temps, ça arrive quand même. \r\n\r\nLocuteur MS7 (00:02:55) [84%] :\r\nCe qui est un un dispositif en fait un peu ridicule, parce que d'abord ça sent le bricolage à plein nez, c'est un montant métallique assez laid, avec des traces de scotch, une plaque de pas texte blanche qui tient avec du ruban adhésif avec tout ça sent le. \r\n\r\nLocuteur FS5 (00:03:13) [93%] :\r\nDans dans le grand et beau décorum de cette salade qui date de 2. \r\n\r\nLocuteur MS7 (00:03:17) [87%] :\r\nDu 18ème siècle était construit, le lègue de David de Pury au XVIIIe, donc c'est des boiseries en chêne de sculpter, on peut dire de belle facture tout le mobilier de la salle et Louis XVI en noyé, donc c'est vraiment une salle d'apparat de grands fourneaux en faïence bleu et doré et puis cette espèce d'immondes panneaux en texte qui apparaît immédiatement comme le corps étranger de l'audience, on sent que, ensemble, ça n'a rien à faire là, et peut-être le fait qu'on sente aussi violemment que ça n'a rien à faire là n'est pas pour rien dans le fait, quand l'usine depuis une vingtaine d'années à peu près, qu'est ce que vous voulez dire par là avant, c'est la 1ère loi sur Hedo victimes d'infraction, la possibilité pour une victime, ne pas être confrontée à l'auteur n'existait pas, donc je veux dire, moi, pour avoir travaillé un certain nombre d'années dans ce cadre -là, l'expérience que j'avais, c'est que ça fonctionnait alors évidemment quand on entendait une victime, on le faisait avec si possible un peu plus de délicatesse que que certains prévenus, qui doit on savait qu'ils étaient auteur et qui avait, bon évidemment moins souffert de de l'infraction que les victimes, donc nous avons le 7, cette loi a beaucoup modifié le le rapport de la victime avec la justice et, si j'ose dire à tout cas c'est le sentiment que j'en ai eu dans la pratique, a souligné son côté de victimes. \r\n\r\nLocuteur FS5 (00:04:46) [92%] :\r\nEst ce qu'on peut dire qu'ici, du coup avec ce dispositif là dans cette salle qui a quand même une grande solennité, on est un peu à l'inverse de la justice restaurative. \r\n\r\nLocuteur MS7 (00:04:57) [85%] :\r\nAlors on sent bien cette cloison, a souligné le fait que les et les partis confier entièrement à des tiers de réseaux de leur litige : la justice est là pour ça, elle est là pour pour se substituer aux personnes qui n'arrivent pas à résoudre leurs litiges, mais la justice restaurative dont vous paralyse et effectivement de restituer le litige à à ses protagonistes et réalisant vous le résoudre et mieux que nous. \r\n\r\nLocuteur FS5 (00:05:23) [90%] :\r\nAlors si on se remet un petit peu, à l'époque vous travaillez si comme juge Pierre Robert, vous étiez donc assis ici sur ce fauteuil -là donc, si on peut s'y mettre, peut aller voir pour voir ce qu'on voit en fait depuis cette estrade et qu'on regarde la salle, hé bien, en effet, vous êtes exactement dans l'axe du panneau, donc vous voyez tout le monde à peu près comme si il y avait pas de panneau d'ailleurs et et donc vous voyez, les 2 parties et donc là, vous êtes quand vous êtes assis ici, vous êtes en quelle tenue. \r\n\r\nLocuteur MS7 (00:05:53) [88%] :\r\nAlors dans ce cadre -là en général et des audiences d'une certaine solennité, moi quand j'étais là, c'est ce qu'on appelait le tribunal correctionnel qui maintenant est devenue Tribunal criminel et les magistrats sont enrobe les magistrats et les avocats portent la robe donc là une sorte de toge noire avec un Renoir, alors on a dans le canton de Neuchâtel, un modèle à mon avis, unique, la base ressemble à robe d'avocat, mais elle est recouverte, non pas d'une petite Epitech comme les les avocats avaient causé juste simplement une une sorte de bande de tissu noir finit par une bande d'hermine qui est en fait de lapin, voilà une sorte de de Mantelet qui recouvre les épaules avec une large bon de de lapin blanc aussi tout autour qui donne une certaine coquetterie, il faut dire que celui qui a inventé, c'est d'robes avait avait le goût des belles choses, pas autant qu'en France où ils ont notamment au niveau de la cour d'appel, c'est magnifique tenue rouge bordée de larges largement d'hermine qui donnent une allure impeccable mais pour dire qu'on est en Suisse, et pas habituée au décorum n'y a rien de tout ça, ça a plutôt bonne façon. \r\n\r\nLocuteur FS5 (00:06:56) [98%] :\r\nEt ça participe aussi de l'autorité de la justice. \r\n\r\nLocuteur MS7 (00:07:01) [90%] :\r\nIl faut dire que la situation où une personne ou un groupe de personnes, 3 personnes en l'occurrence, décide de priver une autre de sa liberté pendant 2, 5, 10, 15, 20 ans, c'est pas un acte anodin, donc là on est sur une petite estrade patriote mais enfin une estrade, quand même, il y a un certain éloignement physique de des partis quand même 5 ou 6 mètres et au fond, ça rend la la la la position des partis plus clair dans l'esprit, chacun, de même qu'autrefois dans les écoles où les maîtres étaient en général à des pupitres sur une petite estrade et ça leur conférer une autorité qui n'ont plus voulu de les maintenant la l'immense majorité des salles de classe sont sans estrade dans la justice en a gardé une estrade et je pense que c'est une bonne chose. \r\nTout litige tranché par quelqu'un d'autre laisse une trace, parce que d'abord il est jamais étranger, exactement comme on voudrait la justice même le n'est pas capable de restaurer mais elle maintient autre parce que c'est des règles qu'au bout d'un moment, on ne peut plus contester, voilà le litige des tranchées et on en dans une phase de résilience obligé et vont un des défauts de de la justice telle qu'elle se pratique maintenant c'est de permettent de plus en plus ne remettra en cause quand j'étais là, au tribunal fédéral, vous pouvez encore aller à Strasbourg, vous pouvez nous une révision enfin il y a des gens qui arrivent à à revenir constamment sur la même affaire, et elle se tue avec certains, il y a des gens qui se pourrisse à elle- même l'existence pour la marraine n'arrivait pas à se dire un jour : voilà, maintenant c'est fini, c'est peut-être mal fini, mais c'est fini. \r\n\r\nLocuteur MS2 (00:09:06) [90%] :\r\nOn est André je suis criminologue et juriste et je j'enseigne le droit pénal et la criminologie aux universités de Neuchâtel et de Genève, actuellement il y a 2 manières, enfin il y a plusieurs manières de faire justice mais il y en a 2 principales, la 1ère c'est de considérer que nous avons des intérêts individuels qui ont lorsqu'une infraction est commise ben ses intérêts individuels vont se se rapprocher un peu trop les uns des autres voir se superposer en cas de commission d'infractions et donc la justice va venir avec l'anglais, elle va trancher, elle va mettre sur une balance donc c'était notre imagerie de la justice, hein, qui est là et elle va essayer d'équilibrer la balance, c'est l'idée mais c'est donc une justice qui prend elle la responsabilité de dire ce qui est juste de dire le droit de dire la vérité en face au col la vérité judiciaire, en fait, il y a une autre forme de justice qui part de l'idée que nous vivons dans une société qu'il y a une rate tissu social entre nous et la commission d'une infraction, c'est en fait un peu une déchirure de ce tissu social alors on va pas venir achever le tissu social avec un glaive, on va venir le recoudre avec du fil et une aiguille, d'où l'image de la justice de l'aiguille et recoudre le tissu social, ça veut dire qu'il va falloir prendre en considération l'existence de l'infraction, celle -là on ne peut pas l'effacer, hein, de toute façon, par contre prendre en considération l'existence de l'infraction, c'est prendre en considération toutes les personnes concernées par l'infraction, les personnes concernées par l'infraction, c'est l'auteur, oui, mais c'est aussi la victime et c'est aussi la communauté de l'auteur, sa famille, son groupe social, la communauté de la victime, et peut-être même la société de manière beaucoup plus large et il existe aujourd'hui des sociétés qui fonctionnent de cette manière -là et il ne faut pas aller les chercher dans la brousse, hein, c'est pas du tout de ça, de dons Auch en train de parler ce pas assez, c'est-à-dire que je vois, c'est le le la en Océanie, l'Australie, la Nouvelle-Zélande, fonctionne avec des une justice de ce type -là, c'est pas la seule justice possible, on a tous le droit de refuser et lorsque quelqu'un refuse ben on évidemment on retourne vers la justice rétribue -t-il mais voyez dans une société comme la nôtre, nous considérons que être forcé réagir être forcé, faire intervenir la justice pour qu'elle punisse ce salopard ou enfin c'est ça la force le pardon le repentir, hein, donc toujours sans connotation religieuse, c'est une justice de 2ème zone, c'est une justice de faible maintenant vous retourner la chose puis vous dites : OK pour pardonner pour se repentir, il faut être hyper fort, ça c'est la vraie force et puis prendre ses propres responsabilités, ça c'est vraiment très fort, et finalement la justice rétribue -t-il c'est pour ceux qui n'y arrivent pas, c'est une justice de longues heures au fait et quand on est dans cette culture- là, quand on pense de cette manière -là, hé bien on mettra en priorité une justice restaurative et en second lieu, seulement la justice du Louxor, qui rétribuent TIW alors que chez nous, nous mettons en priorité la justice rétribue parce que c'est celle qui c'est, c'est le c'est la justice des forts et puis on remet en question on dit bon lot l'autre justice on va quand même pas créer une loi pour ça, on va quand même pas permettre aux gens qui s'arranger entre eux, enfin, où va -t-on, mais souvent, quand je parle de ça, on me traite d'utopistes, là je je tombe à la renverse, quand j'entends ça, parce que la plus grande utopie de notre société, c'est de croire que la justice pénale d'aujourd'hui ça fonctionne alors je disais avant qu'Elf, elle fonctionne pas si mal que ça, dans la mesure où on veut une justice pénale mais on sait en même temps qu'elle ne fonctionne pas dans ses buts ultimes parce que son Bull qu'ultime, c'est quoi, c'est de dissuader les gens de commettre des infractions, s'étant fait d'éliminer le Crime, elle n'y est jamais parvenu, elle n'y arrivera pas, et donc c'est la plus grande utopie, nous le savons tous c'est pourtant nous nous continuons. \r\n\r\nLocuteur FS5 (00:13:05) [91%] :\r\nMais au fond au au centre de tout ça, si je vous comprend bien, André Kuntz c'est le dialogue, c'est le fait de se parler, qui est fondamentalement différent d'une d'un procès ordinaire, où les gens ne se parlent pas, si ce n'est par avocats interposés. \r\n\r\nLocuteur MS2 (00:13:19) [91%] :\r\nMais exactement, mais ça, d'ailleurs, quand vous parlez de procès ordinaire, c'est donc le procès ordinaire d'ici, hein, donc vous êtes en train de parler évidemment c'est quoi un procès ordinaire c'est bah il y a une série d'hommes en noir ou d'hommes et femmes, hein, donc en noir qui s'appelle juges il va y avoir un homme en noir ou une femme en noir qui s'appelle procureur et il va y avoir encore un ou 2 hommes ou femmes en noir qui s'appelle Avocats et tous ces gens vont parler beaucoup, on va très peu donner la parole à une à une aux autres, hein, donc on va de temps en temps leur poser une question, hein, la victime à l'autre, or fin mais ça va se passer entre hommes en noir et en fait, ces hommes en noir vont jouer. \r\nPlusieurs fois par jour la même pièce de théâtre parce qu'en fait c'est de ça qu'il s'agit, on et le script et cette pièce, on sait qu'il parle d'abord qui parle ensuite, qui peut interrompre l'autre qui n'a pas le droit d'interrompre, enfin etc tout ça est -ce crypté, c'est le code de procédure pénale, qui dit comment ça se passe, et donc ces gens vont jouer une pièce de théâtre, alors le résultat de la pièce de théâtre, il est toujours différent, mais la pièce, elle est toujours la même et quel est le problème : quel est le problème, c'est que c'est une justice imposée ou Les vrais propriétaires du conflit nous n'interviennent pas du tout, alors que si on rendait le conflit à ceux à qui il appartient pour qu'il puisse essayer de le résoudre en trop, hé bien on arriverait peut-être à des résultats différents peut-être meilleur oui, voyez je, je peux vous donner un exemple parfait, c'est une parabole, hein, ça s'appelle la parabole de l'orange la parabole de l'orange c'est quoi, c'est qu'il existe une seule orange sur un marché, il y a 2 personnes qui veulent orange, elles vont se battre pour avoir l'orange. \r\nVoilà qu'intervient la justice et qu'il va dire : bon, ça suffit maintenant, on joue, on arrête de se battre qu'est qui se passe, vous voulez chacun cette orange que va faire la justice, hé bien, assez logiquement, notre justice, elle va prendre l'orange, le voilà partagée en 2, avec Le glaive, elle va mettre chaque moitié sur la balance, on verra que c'est exactement de moitié identiques, elle va donner une moitié à chacun, puis va dire : maintenant, débrouillez -vous avec ça, ok, une autre forme de justice être de discuter avec les gens, ou bien de faire en sorte qu'ils discutent entre eux, de leur proposer une plateforme de discussion et puis de se rendre compte que finalement, il y en a un qui voulait l'orange parce qu'il voulait se faire un jus d'orange, il voulait donc la pulpe, alors que l'autre, il veut faire un gâteau, il voulait le geste hé ben que va faire cette justice là elle va appeler l'orange, elle va donner tout toute la peau à celui qui voulait le geste et toute la pulpe à celui qui voulait faire son son jus d'orange, en fait, les gens auront le 100 pour 100 de ce qu'ils voulaient chacun. \r\nAlors que, dans notre justice on a chacun que la moitié de ce qu'on voulait, on est donc. \r\nPlus perdant dans une justice rétribue qui décident pour nous que dans une justice dans laquelle on peut discuter et dans laquelle on peut faire valoir ses petits arguments. \r\n\r\nLocuteur FS8 (00:16:21) [91%] :\r\nPhilippe en vous êtes conseiller national PLR valaisan à votre connaissance les victimes, celle que vous avez pu rencontrer dans votre profession d'avocat et ce qu'elles ont envie de rencontrer l'auteur de l'infraction qui a été commis sur elle. \r\n\r\nLocuteur MS9 (00:16:37) [91%] :\r\nBon, d'abord je suis pas spécialement un pénaliste, hein, je suis un avocat valaisan fait un peu de tout, même si j'mes domaines de prédilection, mais les cas que j'ai eu, et j'en ai quand même eu quelques-uns c'était souvent plutôt l'inverse, les victimes ont envie de ne plus jamais voir l'auteur alors peut-être ça change peut-être une fois que la la condamnation est prononcée, quelques années après l'opinion change la je suis plus là pour le dire mais en tout cas pour dans le cadre de la procédure pénale, j'ai jamais l'impression que la victime, manque d'occasion discuter avec l'auteur et c'est même plutôt l'inverse, souvent le dans le cas de la procédure les les parties peuvent être si elle le souhaite amener à être confronté à discuter, à l'inverse, peut-être plus souvent le l'auteur pourrait émettre l'envie de rencontrer la victime pour s'expliquer, mais bon c'est pas toujours une volonté qui est partagé, je crois qu'il ne faut pas se tromper, le droit pénal n'est pas en droit de la victime, c'est quand même un, un droit qui vise à sanctionner un comportement inadéquat et évidemment, ça ne veut pas dire qu'on doit oublier la victime dans le droit pénal, il existe quand même, elle a une place, elle joue un rôle de parti, elle peut être indemnisé L à certains droits en procédure il y a une loi sur l'aide aux victimes, par contre, je pense que c'est dangereux, si on pousse le le système pénal à être uniquement un droit de la victime, parce qu'en fin de compte, on ne fonctionnera plus le le comportement de l'auteur, mais on pourrait sanctionner des relations humaines entre elles et là on sort à mon avis de ce qu'on appelle le droit pénal. \r\n\r\nLocuteur FS5 (00:17:51) [91%] :\r\nCe qu'on va trop loin, parfois dans dans ces actes de médiation. \r\n\r\nLocuteur MS9 (00:17:56) [91%] :\r\nAlors je pense qu'on va trop loin dans la judiciarisation de l'affaire, on aimerait que les partis concilier on avec les parties discutent en droit pénal comme en droit civil, on veut toujours éviter le conflit, parfois ça marche, mais il faut aussi admettent que parfois ça ne marche pas et, de temps en temps, les les positions sont tellement éloignées l'une de l'autre, que les partis ont besoin qu'on tranche leurs affaires que quand ils ont besoin qu'un tiers disent qui a raison, qui a tort et parfois toutes ces procédures, comment place elles ralentissent aussi la justice, il faut l'avoir en tête la conciliation, par exemple en droit civil, elle prolonge de plusieurs mois, une procédure qui, parfois, a besoin d'être traité, parce que c'est un c'est un quelque chose qui pèse sur les parties en droit pénal, ça peut aussi être le cas si on insiste trop là- dessus et je crois que vraiment ça doit intervenir que s'il y a une volonté réciproque des parties, mais en faire encore plus que ce qu'on a aujourd'hui, dans une procédure obligatoire, à mon avis ça va alourdir la la justice du point de vue des partis en la rendant plus lente en leur imposant des procédures dont ils n'ont pas envie et ce sera pas forcément à mon sens, quelque chose de positif à long terme. \r\n\r\nLocuteur FS5 (00:18:51) [93%] :\r\nAu fond, si je vous comprend bien ce qui vous gêne Philippe Nantermod c'est pas tant que ces possibilités de médiation existe mais c'est qu'on les intègre à la justice quand même qu'on appelle ça de la justice. \r\n\r\nLocuteur MS9 (00:19:02) [93%] :\r\nOui, alors c'est comme avocat, c'est moins de la justice qu'une discussion entre personnes qu'une amélioration des relations personnelles mais dans le fond, c'est pas à moi de décrire le vocabulaire, mais en effet j'ai j'ai de la peine à imaginer que le notre rôle de législateur soit d'intégrer ce genre de procédure qui fonctionne bien quand elles sont fondées sur la bonne volonté d'chacun dans le droit pénal et croire qu'on va pouvoir forcer les gens à bien s'entendre, malheureusement ça marche rarement ainsi, personne n'a interdit aux gens qui souhaitent librement, se rencontrer, même accompagnée d'un médiateur ou d'un psychiatre ou peu importe qui ils ont droit de le faire et je crois pas qu'il ait besoin d'une loi pour régir ce genre de comportement que les gens tant mieux si les personnes qui sont concernées trouvent là un certain réconfort, peut-être même une manière de d'aller de l'avant dans leur vie, est ce que pour autant on doit l'introduire dans la loi, je ne crois pas, vous savez, une loi inutile, c'est une loi trop. \r\n\r\nLocuteur MS2 (00:19:53) [91%] :\r\nAlors, rien n'empêche les gens de se parler, c'est vrai, on a enfin ou quoique si vous êtes victime et que vous avez envie de parler à l'auteur, parfois, le système ne nous le permet pas du tout, quand une personne est en détention, comment vous allez lui parler ce n'est pas tout simple, hein, c'est pas simple aller en visite de 2 non c'est pas simple, et puis quand le détenu a envie de parler à la victime, comment il fait quand il a envie de lui écrire une lettre, puis il a une interdiction dans son plan d'exécution de la sanction : interdiction absolue de prendre contact avec la victime, ben qu'est ce qui peut faire rien, il a pas le droit, alors je dis pas qu'il faut absolument que tous les auteurs et le droit d'accueillir à la à leur victime, mais par une personne professionnel interposés, c'est-à-dire un facilitateur, un médiateur, c'est ça hein, c'est pas la justice entre les gens, c'est la justice entre les gens régulé par quel quand quelqu'un qui est professionnel de cela comme le juge et professionnels de la justice rétribue TIW le facilitateur est un professionnel de la justice restaurative et c'est par son intermédiaire que les choses vont se passer, nous vivons dans un système de justice rétribue -t-il et ce que je prône, c'est qu'on introduise dans ce système rétribue tifs quelques éléments de justice restaurative juste pour qu'on essaye de voir ce que c'est, je peux juste pour qu'on essaye de comprendre ce que ça pourrait être pour l'instant, on en parle mais personne ne sait ce que c'est, sauf que nous avons tous en tout cas, toutes les personnes qui sont désormais en possession d'une voiture ont dans leur boîte à gants, quelque chose qui s'appelle le constat amiable d'accident, quelque chose comme ça, hein c'est quoi, c'est un truc c'est un bout de papier sur lequel on peut écrire ce qui s'est passé en accord avec, enfin, après un accident, hein, donc il y a un accident, en accord avec l'autre personne en discussion avec la personne qui a eu l'accident avec moi je peux remplir le constat amiable d'accidents l'envoyer à mon assurance lui envoie une copie à son assurance, les assurances se débrouille et on en parle plus, en d'autres termes, cet accident qui était pénale cette là c'est une infraction à la loi sur la circulation routière, c'est une évidence, hé bien cette ce le pénal, s'est retiré de la chose pour laisser la place à la réparation, entre les gens et leurs assurances, ça c'est un c'est pas un outil de justice restaurative mais c'est un début d'outils où on voit que l'on pourrait dans certains cas se passer du pénal, on peut toujours appeler la police si on veut absolument que l'autre se fâche à l'éthylomètre etc bon, bien sûr, on peut, mais on peut aussi faire autrement, on est là dans une forme de justice qui permet de, de, de sortir du pénal et je suis persuadé qu'une fois qu'on saura un peu plus ce que c'est, hé bien on ira dans cette direction. \r\n\r\nLocuteur FS5 (00:22:39) [86%] :\r\nC'est quoi votre définition de la justice, Philippe Nanterre mot. \r\n\r\nLocuteur MS9 (00:22:43) [87%] :\r\nC'est un, c'est une question assez à cela, il y a la le c'est un et ça sert à quoi la justice pour la justice au sens procédural, elle sert à mon avis à à trancher de de conflit en tout cas en droit privé où elle sert à vérifier la bonne application du droit, c'est le rôle du du 3ème pouvoir s'assurer que entre administratifs par exemple et les autorités exécutives ont bien respecté la loi, ont tenu compte des partis et puis en droit pénal, elle sert finalement à maintenir un une espèce d'autres publics avec la lutte contre toutes les infractions qui sont contenus, notamment au code pénal. \r\n\r\nLocuteur FS5 (00:23:17) [91%] :\r\nElle tranche donc vous êtes plutôt du côté de la justice du glaive, ceux qui sont les promoteurs de la justice de l'aiguille qui permettrait de raccommoder un peu le tissu social c'est plus éloigné de de votre conception. \r\n\r\nLocuteur MS9 (00:23:28) [91%] :\r\nC'est pas plus éloigné de ma conception, je pense simplement que cette partie -là appartient moins à l'État, c'est une question de relations entre individus, vous savez, on a tous les jours des conflits à la maison avec notre famille, nos proches et la plupart des conflits sont résolus par la discussion, par des solutions sans passer par un avocat, Dieu soit loué, et ça c'est, c'est, je crois pas qu'on puisse appeler ça de la justice, c'est simplement des relations humaines, quand on fait appel à la justice, c'est que finalement on arrive au bout de ce que les relations humaines permettent de régler et puis on doit passer à l'étape supérieure, on fait appel à un tiers qui a le monopole pour mettre 9 cette justice et ce tiers c'est l'État. \r\n\r\nLocuteur FS1 (00:24:13) [90%] :\r\nEt vous faites -vous confiance à la justice telle qu'elle est pour nous le dire, appelez -nous au 0 58 236 236 0 vous estimez qu'il serait absurde de la remettre en cause 0 58 236 236 0 vainqueur Véronique Marti, Laurence Difélix, Stéphanie Coudray Diane Dufour et Rodolphe Bauchau et nous poursuivrons notre réflexion sur les différentes manières de rendre la justice, dimanche, dès 9 heures sur la première, dans Les Échos de vacarme, la justice telle que nous la connaissons, était la seule possible, comment fait- on ailleurs pour protéger la société et maintenir un ordre social, nous recevrons, entre autres, pour en parler, Perrier de peur, singes, Docteur en droit et professeur à l'Université de Lausanne et présidente de l'azur, l'Association pour la justice restaurative en Suisse. \r\n\r\nLocuteur MS1 (00:25:16) [92%] :\r\nInfo trafic RTS sur l'autoroute, Fribourg Vevey, il n'y a plus de danger lié aux objets précédemment signalées entre le tunnel de foncé pulls en direction de Vevey en ville de Lausanne, un accident survenu sur la. \r\n"], "webPublicationDate": "2019-05-17T11:44:00Z", "program": {"href": "/programs/156CBC47-2481-4A23-9FBB-BA8EA42AB096", "id": "156CBC47-2481-4A23-9FBB-BA8EA42AB096", "name": "Vacarme"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Bauchau, Rodolphe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Difélix, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Difélix, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6A73CEBB-4901-4C3C-B3B0-6C2A9E672CC0", "internalArchiveId": "6A73CEBB-4901-4C3C-B3B0-6C2A9E672CC0", "source": "siranau", "mediaType": "audio", "title": "Sur Paroles: Julian Cerviño a choisi Rebel d'Alain Bashung", "publicationDate": "2019-05-17T00:00:00Z", "summary": "Lorsqu'il était étudiant, Julian Cerviño se sentait dans l'état d'esprit du personnage de la chanson \"Rebel\" d'Alain Bashung. Il explique pourquoi.\r\nJulian Cerviño a par ailleurs écrit un texte sur cette chanson publié dans le tome 2 du livre \" Je ne laisserai jamais dire que ce n'est pas la plus belle chanson du monde. \", aux Editions Cousu Mouche. Retrouvez et commentez ce texte sur le site www.cousumouche.com <http://www.cousumouche.com/>, rubrique \"plus belle chanson du monde\".\r\nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu et que vous souhaitez participer à la chronique, n'hésitez pas à nous contacter par mail à l'adresse alabordage@rts.ch <mailto:alabordage@rts.ch>. Les témoignages sont enregistrés puis montés.\r\nUne séquence de David Golan", "durationSec": 776, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10423320", "imageURL": "http://www.rts.ch/10457310.image", "alternativeTitle": ["Sur Paroles : Julian Cerviño a choisi Rebel d'Alain Bashung", "Julian Cerviño a choisi Rebel d'Alain Bashung / ALA_2019-05-17T16:09:00_sur-paroles", "Julian Cerviño a choisi Rebel d'Alain Bashung / ALA_2019-05-17T16:09:00_sur-paroles"], "alternativeSummary": ["Lorsquʹil était étudiant, Julian Cerviño se sentait dans lʹétat dʹesprit du personnage de la chanson \"Rebel\" d'Alain Bashung. Il explique pourquoi.\nJulian Cerviño a par ailleurs écrit un texte sur cette chanson publié dans le tome 2 du livre \" Je ne laisserai jamais dire que ce nʹest pas la plus belle chanson du monde… \", aux Editions Cousu Mouche. Retrouvez et commentez ce texte sur le site www.cousumouche.com <http://www.cousumouche.com/>, rubrique \"plus belle chanson du monde\".\nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu et que vous souhaitez participer à la chronique, nʹhésitez pas à nous contacter par mail à lʹadresse alabordage@rts.ch <mailto:alabordage@rts.ch>. Les témoignages sont enregistrés puis montés.\nUne séquence de David Golan", "Lorsquʹil était étudiant, Julian Cerviño se sentait dans lʹétat dʹesprit du personnage de la chanson \"Rebel\" d'Alain Bashung. Il explique pourquoi.\nJulian Cerviño a par ailleurs écrit un texte sur cette chanson publié dans le tome 2 du livre \" Je ne laisserai jamais dire que ce nʹest pas la plus belle chanson du monde… \", aux Editions Cousu Mouche. Retrouvez et commentez ce texte sur le site www.cousumouche.com <http://www.cousumouche.com/>, rubrique \"plus belle chanson du monde\".\nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu et que vous souhaitez participer à la chronique, nʹhésitez pas à nous contacter par mail à lʹadresse alabordage@rts.ch <mailto:alabordage@rts.ch>. Les témoignages sont enregistrés puis montés.\nUne séquence de David Golan", "Lorsquʹil était étudiant, Julian Cerviño se sentait dans lʹétat dʹesprit du personnage de la chanson \"Rebel\" d'Alain Bashung. Il explique pourquoi.\nJulian Cerviño a par ailleurs écrit un texte sur cette chanson publié dans le tome 2 du livre \" Je ne laisserai jamais dire que ce nʹest pas la plus belle chanson du monde… \", aux Editions Cousu Mouche. Retrouvez et commentez ce texte sur le site www.cousumouche.com <http://www.cousumouche.com/>, rubrique \"plus belle chanson du monde\".\nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu et que vous souhaitez participer à la chronique, nʹhésitez pas à nous contacter par mail à lʹadresse alabordage@rts.ch <mailto:alabordage@rts.ch>. Les témoignages sont enregistrés puis montés.\nUne séquence de David Golan"], "variantIds": ["ece-10423321", "ece-10423320"], "isOnline": true, "lastModifiedDate": "2019-05-24T14:31:32Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [84%] :\r\nC'était chanson particulière dans la mesure où ça raconte des petits films, ça fera un petit coin sur parole. \r\n\r\nLocuteur MS2 (00:00:14) [80%] :\r\nLa chanson Rebel d'Alain Bashung pas, je me sentais un petit peu dans ses têtes a expliqué à la presse, et bien sûr c'est une chanson de Bashung, c'est totalement au sujet à d'autres interprétations hein je dirais surtout sur le ton, sur laquelle le chanteur qui, à défaut, un petit peu détaché. \r\n\r\nLocuteur FS1 (00:00:30) [69%] :\r\nVoilà. \r\n\r\nLocuteur MS3 (00:00:31) [82%] :\r\nCes vols, Yann Cerviño, qui a choisi cette chanson d'Alain Bashung, vous dire rapidement et qu'il a la cinquantaine il habite La Chaux-de-Fonds il est journaliste sportif et cette chanson Rebel, sorti en 1981 sur le Label Philips phonographique industrie The avec un Safin et la chanson extraite d'un album d'un Bashung, qui s'appelle Pizza comme quoi il n'y a pas de mauvais non d'album, tout est possible, surtout si on s'appelle Alain Bashung séquence offerte par David Golan. \r\n\r\nLocuteur MS4 (00:01:12) [79%] :\r\nJ'étais étudiant, Université Neuchâtel j'écouté Bashung sont vraiment l'écoute et à l'époque, j'ai un copain à moi l'ami Christian Georges qui est avec moi, qui m'a vraiment découvrir cet artiste qui chanson Pagis, elle m'a tout de suite frappé, je suis fils d'émigrés espagnols, mes parents étaient par l'espagnol à la maison, je me sentais un peu déracinés autant en Suisse que le conjoint Espagne d'ailleurs ces 2 drames d'un peu tous les immigrants, uniquement, comme vous les appelez et puis voilà, il y a aussi le côté un peu rebelle, j'étais un peu Rebel juste peu par société et tout cas papa était communiste et quelqu'qui était profondément marquée par 6 mouvements là et puis dans cette université très lourd mais je me sentais pas vraiment, j'étais assez révolté comme tout système que je découvrais quoi, moi je suis né dans les années 60 70 on était confronté à, c'est ce qui fait Schwarzenberg on était gamin on allait à l'école, on sait traiter de sale étranger, des choses comme ça, moi je me suis beaucoup battue quelques claquer quelques on avait aussi le jeu de la part des choses et répond suisse pour moi ceux qui admettent qu'est l'étranger, ce qui était contenu quoi et puis on était pas mal de cette génération -là peut être vaincu et dans cette espèce de dichotomie, et puis on ne sait pas toujours accepter ou non mais bon après c'est vrai que depuis, qui souvent changé mais puisque cette période là, on était facilement des fois un petit peu mieux avec un. \r\n\r\nLocuteur MS1 (00:02:51) [70%] :\r\nJe serai toujours sur l'étranger au regard sombre un Rebel donc ville de contrastes, il y a une arme péplum je ne remet vite pour des compris action elle est bonne, ça va pour l'instant, il y a eu un péplum. \r\n\r\nLocuteur MS2 (00:03:06) [82%] :\r\nça, c'était des paroles qui me parlait, a très directement quoi, je me sentais un petit peu dans, c'était l'esprit, la presse et bien sûr c'est une chanson de Bashung 15000 lectures possibles comme pratiquement toutes les chansons, ben voilà, pour moi ça ça m'a tout de suite par messieurs, voilà, je suis un poste étrangers aussi un rebelle, j'étais plus révoltés que Rebel j'étais révolté par le système éducatif, le système, le monde en général quoi quand on est jeune, des injustices, la société ben moi me toucher profondément, je trouvais ça très injuste, prêt à m'engager pour pas mal de cause unités engagées pour le mouvement pacifiste, ensuite c'était pas aussi par rapport à ça et puis je oui c'est espèce de disparités qui avait aussi entre les prix chez les pauvres l'accès au système je vais éducatif ce que découvrait beaucoup Dieu ce que j'étais étudiant en sociologie dans ces ces théories comme quoi le système éducatif était vraiment une affaire de classe aussi, ça me révolte et j'étais confronté à ça tous les jours à université aujourd'hui les fils de riches ni les théories sur la société qui correspondait, parce que, que moi je connaissais. \r\n\r\nLocuteur MS1 (00:04:25) [75%] :\r\nIl n'aime pas être plus j'ai nettoyé la cheminée des ramonage suis parti avant que la saignée métis, merci, il est même pétri après 3 bébés, c'est l'heure de maisonnées demain j'ai une attaque de train pour se préserver, si on veut durer, restez toujours après 4 bébés qui est ce que je vois un mot d'adieu sur le buffet faire ça à moi, d'habitude, quand je rentre tous très près, il n'empêche, le je serai toujours étranger, les regards sont donc à Rebel donc envie de contrastes et un peu plus haut après 5 débit c'est leur maisonnée demain j'ai une attaque de train pour se préserver, si on veut durer toujours numéro ce pays bi- ton excusez flou qui allait revoir le fichier le faire ça à moi, d'habitude, quand je rentre, tout est sec, il n'empêche. \r\n\r\nLocuteur MS2 (00:05:20) [78%] :\r\nQuand on lit cette chanson quand on l'écoute surtout c'est beaucoup, il écoute et que la lire oui on se rend compte que Bashung, il fait du 2ème 3ème degré du décalage, un humour décalé, et puis on se rend compte que ben oui le Rebel il est si Rebel que ça marche, pour finir, il joue un peu un rôle et puis c'était aussi peut-être aussi ça qui qui me parlait aussi qui sont des des rôles pour défendre certaines injustices pire serait conduit des histoires un côté, il dit les bonne ça va pour le son, voilà, oui, ça veut dire qu'il a fait son petit numéro, où je me reconnais aussi là- dedans des fois. \r\nOn on exagère les choses et moi le 1er pour des petites histoires qui pas forcément la peine d'ailleurs, je me suis un peu assagi pas rapport à ça, ça veut pas dire que je me suis calmé j'je constate toujours des choses qui fâchent ou qui me révolte et puis, mais j'essaie d'exprimer de façon un petit peu plus posée et puis on relativise ont toujours un petit peu l'importance que certaines choses ont n'ont pas. \r\n\r\nLocuteur MS6 (00:06:52) [62%] :\r\nS'il souhaite donc je suis étranger, on était à son point belle d'entrouvrir les. \r\n\r\nLocuteur FS5 (00:06:58) [54%] :\r\nParce que point il a un peu et le destin parce qu'il a plus plus point. \r\n\r\nLocuteur MS6 (00:07:08) [61%] :\r\nMais avec mon sombrero ou et si on est parti là- bas pour bien sûr. \r\n\r\nLocuteur FS5 (00:07:15) [77%] :\r\nPoint, et là on peut pointer plus de questions point. \r\n\r\nLocuteur MS6 (00:07:26) [71%] :\r\nLa nettoyer parce que il y ait de maman d'un petit parti avant 15 d'. \r\n\r\nLocuteur FS5 (00:07:32) [58%] :\r\nPoint et en plus qu'on va t Point et la peu plus point c'est toute baisse. \r\n\r\nLocuteur FS6 (00:07:42) [95%] :\r\nAprès 3 de sexe. \r\n\r\nLocuteur FS5 (00:08:08) [73%] :\r\nEt l'impossible point et la politique, le point qui, un peu plus au point, plus que tout au point c'est. \r\n\r\nLocuteur MS6 (00:08:23) [60%] :\r\nC'est vrai, très certainement jamais, alors la question puisque, en même temps tout le. \r\n\r\nLocuteur MS2 (00:10:04) [83%] :\r\nNon vraiment, comme ça, mon papa a très vite appris le français par exemple, il a l'accent, maman elle avait un elle a toujours un accent quand elle parle le français, c'est un peu comme ça parler quoi il y a un peu plus haut, mais c'était très touchant aussi je revendique mon étude espagnole toujours, j'ai eu mon passeport espagnol chez les parents, passeport suisse pour plus pour des questions administratives parce que j'aime pas trop paperasse, mais non je je suis l'actualité espagnole la culture espagnole je je lis beaucoup de livres en espagnol puisque des livres en français d'ailleurs ces cultures espagnole est toujours très très ancrée en moi, je me sens hispano- chaux-de-fonnier ne sent chez moi à La Chaux-de-Fonds en Suisse, en général je me sont intégrés et je, je, j'ai plus de problèmes par rapport à à à certains problèmes de xénophobie, même si quantité problème la resurgissent L à je ça m'étonne toujours de voir que des fils d'immigrés certaines phrases s'identifie à certaines mouvances xénophobes dans ce pays, quoi, ça nous révolte aussi un petit peu, surtout dans le monde dans lequel on vit quoi j'ce King révolte voir le le problème de disparités ont été riches et les pays pauvres moi ce ce problème des migrants qui viennent chercher refuge chez nous comme on a eu beaucoup pendant la guerre de Syrie, mais en gros, beaucoup qui traversait Méditerranée problème Espagne, j'étais très fier de voir qu'Espagne accueilli beaucoup de migrants en perdition, je suis tout ce qui m'a rendu fier d'être espagnol, à ce moment -là, je veux dire les gens ont peur d'émigrants, alors que, en fait, c'est un problème qui touche le monde entier ont échappera pas ces problèmes -là, il faut juste savoir comment on va les traiter. \r\n\r\nLocuteur MS3 (00:12:05) [88%] :\r\nPrivation David Golan, un grand merci à rouler Cerviño pour son témoignage et il a écrit un texte sur cette chanson, un texte que vous trouvez dans le tome 2 du livre, je ne laisserai jamais dire que ce n'est pas la plus belle chanson du monde cousu Mouche un texte, vous pouvez donc trouver dans ce livre, mais aussi en ligne, comme on dit sur le site 3 W point cousu Mouche Point com, rubrique plus belle chanson du monde, et si vous aussi une chanson particulier une place importante dans votre vie, ça peut être du Bashung ou pas, hein, n'allez pas croire que c'est forcément du Bashung, même si ça arrive assez souvent, ça peut être tout et n'importe quoi à partir du moment où il y a des paroles qui vous touche aussi une chanson qui a une place importante dans votre vie, et ce n'est pas du Direct donc avec bienveillance par David Golan hésitez pas, même si vous dites : tiens, je sais pas si mon témoignage vaudrait la peine hésitez pas nous envoyer un Mail à l'abordage At RTS Point CH. \r\n"], "webPublicationDate": "2019-05-17T14:54:02Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Golan, David", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-C4A326A7-6B3A-4D5B-A42E-74B45472E40E", "internalArchiveId": "C4A326A7-6B3A-4D5B-A42E-74B45472E40E", "source": "siranau", "mediaType": "audio", "title": "Pierre-Yves Gabus et Sandrine Salerno se rencontrent pour la première fois", "publicationDate": "2019-05-17T00:00:00Z", "summary": "Pour la première fois, Pierre-Yves Gabus, antiquaire et commissaire-priseur, rencontre Sandrine Salerno, conseillère administrative en Ville de Genève, chargée des Finances.\r\n\r\n* Infotrafic: 14:42:05-14:42:20 / * Pour la première fois, Pierre-Yves Gabus, antiquaire et commissaire-priseur, rencontre Sandrine Salerno, conseillère administrative en Ville de Genève, chargée des Finances.", "durationSec": 3327, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10407021", "imageURL": "http://www.rts.ch/8272744.image", "alternativeTitle": ["Premier rendez-vous du 17.05.2019", "Pierre-Yves Gabus et Sandrine Salerno se rencontrent pour la première fois / PRV_2019-05-17T14:04:15_premier-rendez-vous", "Premier rendez-vous du 17.05.2019", "Pierre-Yves Gabus et Sandrine Salerno se rencontrent pour la première fois / PRV_2019-05-17T14:04:15_premier-rendez-vous"], "alternativeSummary": ["Pour la première fois, Pierre-Yves Gabus, antiquaire et commissaire-priseur, rencontre Sandrine Salerno, conseillère administrative en Ville de Genève, chargée des Finances.", "Pour la première fois, Pierre-Yves Gabus, antiquaire et commissaire-priseur, rencontre Sandrine Salerno, conseillère administrative en Ville de Genève, chargée des Finances."], "variantIds": ["ece-10407022", "ece-10407021"], "isOnline": true, "lastModifiedDate": "2019-05-24T14:16:49Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [84%] :\r\nPoint des points. \r\n\r\nLocuteur FS2 (00:00:11) [98%] :\r\n1er rendez- vous. \r\n\r\nLocuteur FS1 (00:00:12) [71%] :\r\nIl était parti une idée du monde. \r\n\r\nLocuteur FS2 (00:00:14) [83%] :\r\nOui, une Rolex d'un après- midi de personnalités, une première rencontre toujours singulière en Direct sur la première notre 1er invité sera bientôt et pour la 3ème fois madame la maire de Genève d'origine sicilienne et française cette quadra socialiste siège depuis 12 ans au Conseil administratif de sa ville, en charge du département des finances et du logement là qu'une magistrate rigoureuse efficiente et polarisée anti- ses convictions sont fermes, notamment en ce qui concerne les droits des femmes le 14 juin prochain ses collaboratrices seront libres de participer à la grève, une manifestation qu'elle encourage de ses voeux et de ses tripes d'une fratrie de 3 maires de defi attaché à ses racines latines, une bonne vivante, son aura politique pétulant, c'est du vent, à ses débuts, pardon, c'est un peu plus lisse, aujourd'hui notre 2ème invité est une personnalité dans le monde de l'art roman neuchâtelois d'origine, fils d'un ethnologue au dialogue enfants hyper actifs il doit systématiquement se faire remarquer, adulte, il continue de détenir antiquaire et commissaire-priseur il connaît dans les années 80 une période faste où il brasse des millions en 96 rencontre des problèmes financiers, cette faillite et passe 13 mois en prison il y écrit ses mémoires, l'homme en noir ou le Roman du Renard un ouvrage que leur qui paraît le Net passer aux éditions du Griffon a aujourd'hui 76 ans, ce résidant de montagne chez s'est refait depuis bien longtemps, candide et rusé, il reste ce dénicheur d'objets fantasque fouineur fasciné par des trésors endormis qu'il rêve de révéler notre 1er invité et Sandrine Salerno notre 2ème invité et Pierre-Yves Gabus bienvenue dans première du. \r\n\r\nLocuteur FS3 (00:01:48) [80%] :\r\nDe 14 heures à 15 heures 30 première envie. \r\n\r\nLocuteur FS4 (00:01:51) [88%] :\r\nBonjour, Pierre-Yves Gabus, bonjour madame, bonjour Sandrine Salerno, bonjour, bienvenue à vous donner, on va commencer avec vous Sandrine Salerno racontez dans un 1er rendez- vous qui vous a beaucoup marqué beaucoup. \r\n\r\nLocuteur MS6 (00:02:00) [87%] :\r\nTouché, alors ça, ça va être un peu bizarre, mais en fait, j'en ai pas, donc oui, j'ai réfléchi pendant plusieurs jours, ce que vous nous aviez demandé un de de faire cet exercice j'essaie un peu de brasser ma mémoire et en fait j'ai pas de 1er rendez- vous qui m'a particulièrement marqué, par, je me suis posé la question est -ce que je suis blasé, en définitive, maintenant, je rencontre des gens Pison aucun impact sur moi, je suis pas persuadé, je pense que dans le cas de mes fonctions, je rencontre beaucoup de monde et j'ai rencontré des centaines personnes qui ont tout va dire mannequinat de célébrités, c'est pas forcément les personnes qui ont le plus marqué, donc j'ai pas des souvenirs éblouissant d'une première, rencontrent, par contre, je dirais que peut-être les rencontre qui m'ont le plus marqué dans ma vie, aujourd'hui j'ai 47 ans, c'est des rencontres de personnes ordinaires mais qui font face à la vie de manière extraordinaire, et je pense que c'est en définitive beaucoup enfin elle qui me Marco qui me porte dans mes engagements et puis peut-être pour illustrer mon propos, je dirais, pendant des années, j'ai travaillé pendant 4 ans, j'étais à la tête d'une association qui s'appelait le de contact suisse immigré avant d'être concert administrative on s'occupait de la scolarisation des enfants son statut pour le canton de Genève comme je parle espagnol, souvent je faisais, traduction c'est souvent des mamans latino- américaine et quand je devais va faire la traduction de l'espagnol au français, elle racontait leur vie, elles se racontaient dans leur quotidien et c'était des femmes courageuses qui faisait vraiment tout au mieux, qui s'occupait de leurs enfants qui vivaient dans la clandestinité et donc dans l'ombre qui prenait beaucoup de risques et je pense que c'est leur travail, ce qui vous a marqué cette femme là exactement, parmi d'autres, elles m'ont marqué, mais c'est pas le seul, je pense que dans notre quotidien, on est entouré de personnes qui essayent d'être rigoureuse, avoir des belles valeurs des beaux principes qui réclame qui sont pas forcément très où ils sont tous comme ça mais qui ont des parcours de vie qui qui font elle quand même des personnes extraordinaires et je pense que c'est c'est plutôt ces gens -là en définitive qui me marque. \r\n\r\nLocuteur FS7 (00:04:11) [85%] :\r\nMerci beaucoup Sandrine Salerno donc un 1er rendez- vous plutôt dans le cadre du centre de contact suisse immigrée avec ses fameux très digne, ma foi, qui travaillait beaucoup, j'imagine, c'est ça. \r\n\r\nLocuteur MS4 (00:04:21) [94%] :\r\nOui, je me tourne vers vous Pierre-Yves Gabus un 1er rendez- vous qui vous a beaucoup marqué, racontez -nous. \r\n\r\nLocuteur MS9 (00:04:25) [76%] :\r\nJ'avoue que je j'ai vu le contraire de notre ami qui visiblement à quelqu'un qui a, qui a une fois intense, on la vie aux hommes oui moi oui aux humains oui parce excusez moi, ce n'est tout de même qu'à ça, j'ai vécu dans la forêt très tôt et la première rencontre qui m'a le plus à l'époque, demande de bien sûr des des fessées, mes parents, ce sont les mêmes, ce c'est une truite, ce qu'il y a 12 kilos à peu, c'est-à-dire 2 fois de suite. \r\n\r\nLocuteur MS8 (00:04:58) [81%] :\r\nUne belle rencontre avec une belle grande truites, ça vient de l'Élysée voilà et qu'est -ce que ça provoque, on vous en faites vous étiez un enfant sauvage, c'est ça, vous avez dans la oui oui. \r\n\r\nLocuteur MS9 (00:05:08) [80%] :\r\nMoi, j'ai eu la chance de lui et de l'environnement ouvert Madame extraordinaire qui était à côté de moi, qui s'appelait Denise ceux qui qui passait son temps c'était un génie qui passe son temps à l'de la forêt, écouter les oiseaux à noter ce depuis 4 heures du matin, le moindre de leur pays qui ment et il ment, puis après que 6 si. \r\n\r\nLocuteur FS4 (00:05:24) [73%] :\r\nIl a aiguisé votre aide un naturaliste, ça oui, oui. \r\n\r\nLocuteur MS9 (00:05:26) [78%] :\r\nMais lui, plus la différence est que de lui qui massivement ça, vraiment, a -t-il fabuleux au niveau au niveau de ses pensées de comprendre pourquoi le le langage existe, pourquoi le mot sort de nous, quelle différence y a etc et c'est lui qui m'a initié au départ Darwin, etc, mais c'est quelque j'ai vécu avec lui, effectivement, c'était ma famille aussi, au fond, parce que voilà j'habite j'ai j'ai vécu avec une maison il y a 3 étages où il y avait des séquelles et qui était, qui était musicien, que les pauvres au milieu, il y a des fonctionnaires qui ont avait les riches enfin le riche. \r\n\r\nLocuteur MS8 (00:05:58) [66%] :\r\nC'était vous le riche Pierre-Yves amendement selon nous, c'était pour cela mon père monté voilà votre père qui attendent donc avec inaugure disait demain si vous le voulez voilà voilà. \r\n\r\nLocuteur MS9 (00:06:05) [92%] :\r\nEt qui était toujours en voyage et qui était un type extraordinaire dans ce dans son métier parce qu'il était. \r\n\r\nLocuteur FS4 (00:06:11) [73%] :\r\nQui vous a beaucoup aussi Pierre-Yves Gabus ces gens bravo écrits. \r\n\r\nLocuteur MS9 (00:06:14) [74%] :\r\nOui, mais ce qui est de leur mal, que j'étais un peu à quelqu'un, bousculant j'mal malheureusement je suis quelqu'un de peu d'hyper- actif, un peu je vous bouscule parfois enfin, donc j'ai beaucoup de bêtises qu'il fallait beaucoup de de remarques. \r\n\r\nLocuteur FS4 (00:06:25) [88%] :\r\nOn va voir si vous allez faire des bêtises en tout cas, lors de ce speed-dating car c'est le moment de vous poser un peu des questions parmi les invités à alors Pierre-Yves Gabus je vous donne 2 minutes pour poser toutes les questions que vous voulez à Sandrine Salerno, c'est parti, c'est à vous. \r\n\r\nLocuteur MS10 (00:06:39) [78%] :\r\nLa première question je pose parce que malheureusement, je trouve, moi, j'étais content Christophe, j'ai vu votre regard impuissant votre pourcent plus ça ma cousine qui vous ressemble un peu, qui est très ce qui est très, qui est très sensuelle, pleine de vie et qui chante tout le temps et puis quand j'ai vu dans la danse dans dans ce cette voiture avec ce serait puissance jeune homme s'est mis à chanter à. \r\n\r\nLocuteur MS8 (00:07:02) [73%] :\r\nIl y a faute extrait Élysée parce que les auditeurs dévoration d'il y a voilà pas les surdoués, vous avez vu les Sandrine Salerno, à la télévision, c'est vraiment lui, en train de chanter dans une voiture, voilà c'est ça. \r\n\r\nLocuteur MS10 (00:07:13) [78%] :\r\nTout ça c'est c'est une dame extraordinaire, elle chante, elle fait au en plus et là j'ai compris que vous étiez sicilienne, moi j'aime beaucoup la Sicile par hasard mais Salerno c'est Sicile : c'est la fin de sa Varma puis voilà. \r\n\r\nLocuteur MS4 (00:07:23) [99%] :\r\nVous pouvez lui poser une question maintenant Pierre-Yves Gabus. \r\n\r\nLocuteur FS10 (00:07:26) [94%] :\r\nEh bien pourquoi on fait de la politique. \r\n\r\nLocuteur FS11 (00:07:29) [88%] :\r\nC'est la politique parce que je pense que depuis assez jeune, je suis une citoyenne engagée et je pense que l'engagement et ce pas uniquement politique qui puisse faire dans, dans, dans la vie quotidienne auprès d'associations, ce que j'ai fait aussi et puis lorsque j'étais à l'université, faisait partie du syndicat estudiantin et assez naturellement le groupe d'amis, de peur qu'on était, on s'est dirigée vers la politique, on l'a fait Sciences politiques aussi à l'Uni, donc ça je pense que ça a été un un bout du chemin, et puis on est allés découvrir sociologiquement, l'univers du monde politique et et progressivement on niait rester moi plus que mes, mes camarades de l'époque. \r\n\r\nLocuteur MS10 (00:08:15) [73%] :\r\nJe trouvais que ce n'est parce que moi je viens de l'or qui est une ville où où notamment, ben il y a, il y a des anarchistes après du Bakounine, il y a popiste, hein, et tous les socialistes que jamais personne, non, je n'ai jamais trouver trop théoricien et vous que je vous ai vu notamment chanter uniquement une femme qui porte en elle autant de charme, autant de de quête de vie. \r\n\r\nLocuteur MS9 (00:08:36) [88%] :\r\nPère va perd son temps avec des gens qui souvent ne ne mérite pas d'être à ce point là. \r\n\r\nLocuteur MS8 (00:08:43) [85%] :\r\nAlesi finissez votre question, on arrive au bout de ses 2 minutes mais allez voilà une un Sandrine Salerno, ça vous inspire un commentaire je pense pas. \r\n\r\nLocuteur MS6 (00:08:53) [89%] :\r\nC'est vrai que parfois quand on regarde le la politique de l'extérieur, on se dit c'est beaucoup d'énergie et parfois une une perte de temps pour faire des petits pas obtenir parfois une loi parfois, parfois aussi un échec devant devant le Parlement, et puis en même temps je pense que ce qui nous même quand on est en politique, c'est le sentiment qu'on qu'on a une parole, elle sera écoutez quel réconforte une partie des gens qu'ils les trouveront un sens et puis qu'on a l'opportunité tout à coup de représenter les autres pas uniquement soit est ce qu'on pense être juste, mais un peu plus un un collectif et je pense que c'est ce qui ce qui est un peu l'aiguillon qui fait qu'on reste dans ce milieu -là, parce que je pense que vous avez raison de le dire, il a aussi ses travailleurs. \r\n\r\nLocuteur FS7 (00:09:46) [90%] :\r\nBen oui, merci beaucoup, Pierre-Yves Gabus une question pour vous, Sandrine Salerno, vous allez entamer pour la 3ème fois votre magistrature avec la casquette de maire pour devenir redevenir pour la 3ème fois à Madame la maire de Genève suite de quoi, vous allez faire quoi après ça c'est la ce mandat -là. \r\n\r\nLocuteur MS6 (00:10:06) [90%] :\r\nAlors ça moi ça fait 12 ans que ce concert administrative donc Genève dans un exécutif et puis ça, c'est la fin des mandats au niveau de la ville, dire que vous pouvez pas vous représenter encore Nancy peut pas me représenter si je voulais me représenter, je dois dans tous les cas, faire une pause et puis moi, j'aurais pu demander une dérogation, mais j'ai pensé que c'était bien demain astreindre à la discipline des 3 mandats, d'abord parce que c'était la règle de base, ensuite parce qu'on n'est pas indispensable, et puis je pense que pour la démocratie, la démocratie, pardon, c'est bien aussi d'avoir un un renouvellement d'autres personnalités d'autres voies d'autres projets. \r\n\r\nLocuteur FS4 (00:10:42) [84%] :\r\nAlors qu'est -ce qui vous excite pour la suite qu'est -ce qui vous ferait plaisir de d'entamer comme quoi. \r\n\r\nLocuteur MS6 (00:10:46) [89%] :\r\nJe suis dans une situation un peu particulière parce que, il reste encore une année, donc j'ai envie de profiter de cette année bien l'affaire et puis et puis de clore en beauté mon mandat, donc je dois rester encore avec beaucoup d'énergie dans ma fonction et puis ma fonction, c'est aussi être à la tête d'un département avec 450 collaborateurs en Ville 4000 c'est moi, ce qui est les ressources humaines pour le collège, donc je voulais que les choses soient bien faites jusqu'au dernier jour et puis en même temps je dois commencer à libérer un bout de ma tête pour me projeter vers vers l'avenir, vers le 1er juin 2020, donc ce commence progressivement à Bagdad pour faire mon deuil, moi ça fait déjà quelques mois que j'ai commencé l'exercice symbole carrément moi, la vraie, et je pense que ça rendait, ça c'est vraiment une page de ma vie qui va se tourner, ça fait 12 ans que je travaille ici, avec des équipes, des gens que j'aime beaucoup, que je vois tous les jours, on est très investi, donc moi je sais qu'au 1er juin 2000 22 heures et puis à côté de moi et depuis 12 ans, ils font vraiment partie de ma vie, donc oui c'est un deuil, il est assez douloureux affaire donc il y a tout un exercice de détachement, mais qui doit circulant dans l'harmonie et puis qu'pas de prise. \r\n\r\nLocuteur MS4 (00:12:02) [87%] :\r\nAussi, du coup, quand on sait qu'on va partir, vous pouvez un peu lâché les chevaux, vous êtes toujours un treillis, vous l'avez prouvé durant toutes vos années pendant ses 12 ans au Conseil administratif mais qu'est -ce qu'enfin la voilà comment comment justement profiter de cette liberté quand on sait qu'on a bientôt terminé. \r\n\r\nLocuteur MS6 (00:12:19) [88%] :\r\nMais je pense que ça se fait assez naturellement, c'est en définitive on calcule moins ce qu'on dit -on, je pense qu'il y a peut-être aussi plus de tolérance et de bienveillance, de l'autre côté, parce qu'en même temps on ne on on est de moins en moins un obstacle à la réussite ou à l'agenda politique, d'autres personnes qu'on a en face donc, donc je pense que vous depuis quelque temps et il y a quand même un espace de liberté pour faire des choses pour dire des choses et la façon aussi qu'on a de les dire, qui s'ouvre, et ça c'est vraiment bien. \r\n\r\nLocuteur FS4 (00:12:50) [83%] :\r\nMerci beaucoup Sandrine Salerno, c'est votre tour de poser 2 minutes, 2 questions à Pierre-Yves Gabus c'est parti, c'est à vous voilerie, faut dire qu'on. \r\n\r\nLocuteur FS11 (00:12:56) [77%] :\r\nCe n'est pas du toit, chaque responsable vous alliez venir donc je vous habitez aussi. \r\n\r\nLocuteur MS10 (00:13:01) [79%] :\r\nCelui d'un petit village, monter dans le canton de Vaud de Neuchâtel à la à Rosières, l'accord entre moi et ils ont qu'il vous plaira sûrement parce qu'on dire c'est très religieux à l'intérieur, je dis ça parce que parce que vous êtes d'origine sicilienne oui alors imagine pas je crois oui, sérieusement, enfin, et je suis d'une campagne qui ne plus belle de Suisse parce qu'à perte de vue devant moi, moi j'ai le lac, les montagnes sont très très loin, sors de montagne oui et j'ai pas ce qui est bouché et puis derrière cela, c'est la réserve du du vent. \r\n\r\nLocuteur MS11 (00:13:36) [77%] :\r\nParce ce, j'y suis allé voit sa vocation, si vous deviez vivre dans un environnement urbain vous choisiriez quelle ville qu'on était obligé. \r\n\r\nLocuteur MS10 (00:13:46) [74%] :\r\nDe répondre oui, ben oui, de répondre à New York, pourquoi c'est très sauvage, qui a tout libre Christine, une vie où il y a une force anormaux, que ce soit le jour ou la nuit, on sent quelque chose qui peut se passer partout, donc c'est une ville vous êtes souvent aller justement le début vous aimez voyager oui à puisque j'aime c'est pas je vois puis Palerme à à voilà oui estime par les voyageurs tout le temps, tout le temps oui, oui, oui, ce n'est pas une semaine où se bouge pas de chez moi, c'est tout un petit peu, ailleurs en France, votre dernier voyage, ça fait quoi, c'était Paris hier et votre prochain mon prochain ce sera beaucoup ceux qui mangent la police autre chose, mais ce sera l'Espagne refuse bêtement Baléares tout bêtement parce qu'on pense être une une cage à touristes mais c'est super, j'ai beaucoup ailleurs oui, c'est bien aussi de la nature et sont un hommage oui ces sauvages, les gens sont délicieux, ils ont été habitués à voir plein de gens déjà depuis le dos au 12ème siècle les plus avant- hier déjà, les morts qui étaient au sens Cécile et ces qui est en fait le futur superstar. \r\n\r\nLocuteur MS4 (00:14:50) [77%] :\r\nMerci beaucoup Sandrine Salerno, dans l'exemple de ces 2002 questions est -ce que vous en avez encore une seule pour Pierre-Yves Gabus. \r\n\r\nLocuteur MS6 (00:14:55) [87%] :\r\nMoi, j'en aurais eu des millions parce que moi je suis quelqu'un qui est assez curieux, oui je je m'intéresse souvent aux gens plus donc je pense souvent, beaucoup de questions d'ailleurs dans mon environnement quand je quand je commence à poser trop que questions par un homme qui n'avait. \r\n\r\nLocuteur MS8 (00:15:07) [79%] :\r\nAlors, si le monde des questions Fax trouve qu'on apprend beaucoup en question dans les jambes oui quelle Gabus vous êtes antiquaire et commissaire-priseur qu'est -ce que ça veut dire. \r\n\r\nLocuteur MS9 (00:15:16) [79%] :\r\nCela veut dire bon, ensuite c'est compliqué, mais en France on a commissaire-priseur c'est quelqu'un qui est précisément de d'études de droit et qui ensuite officié en tant que personne qui va faire les enchères, les enchères autorisées mission du très à la mode maintenant qui s'appelle monsieur observe pas plus, je ne marque même pour bon. \r\n\r\nLocuteur MS8 (00:15:37) [83%] :\r\nC'est pas grave, on zappe de la voilà mais votre manière de de pratiquer ce mieux présenter de que moi. \r\n\r\nLocuteur MS9 (00:15:42) [79%] :\r\nTravail consiste simplement aller chez quelqu'un qui peut, qui a indiqué l'héritage qui la maison à l'appartement, une cave grenier et dès qu'on entre dans cette maison, c'est de comprendre l'environnement voir qui j'ai affaire d'abord voir si cette personne les objets qui sont là et c'est elle qui, qui a collectionné, c'était l'idée reçue de sa grand- mère, des fantômes de l'objet tout ça dans un coin qui qui est vraiment qui qui écrit solitude à la vivement accompagné d'autres et savoir pourquoi, qui et d'où il vient, etc et comprendre que c'était là quelle famille parce que des fois ils aussi un incroyable qui nous arrivons des yeux que personne ne sait ce que c'est, apparemment plus âgée de l'objet gothique, enfin etc. \r\n\r\nLocuteur MS7 (00:16:20) [92%] :\r\nDans votre livre, l'homme en noir ou le roman d'un renard qui est sorti aux éditions Griffon qui retraçait une bonne partie de votre vie que vous aviez écrit pendant que vous avez fait quelques mois de prison il y a fort longtemps. \r\n\r\nLocuteur FS4 (00:16:31) [92%] :\r\nOn découvre justement que vous appréhendés ce métier au début, voilà vous suivez quelqu'un qui vous est cher, qui est cette personne, c'est lui qui vous met sur sur la piste. \r\n\r\nLocuteur MS9 (00:16:40) [77%] :\r\nAlors c'est un ami d'école parce qu'je m'occupe ce manque de beaucoup de d'animaux Philippe ce n'est pas des reptiles notamment et puis cette donnée Gacon qui habitait une vieille maison ses ses parents sur son oncle avait créé sur le langage qui est un peu utopique, qui s'appelle si l'on de nouveau espéranto différentes oh oui et puis dans cette maison avec le sacre c'est une famille extraordinaire Chang-Ran grand 1900 avec un grand jardin, avec bien sûr des vieux voire plus petit, etc, et là- dedans, j'ai installé mon gros qu'début mon vivarium et puis des dégâts côté passionné par les tortues, etc, on a commencé ensemble, mais de dire qu'on fait le point, la bougeotte et d'abord l'Italie d'abord ensuite en Espagne ensuite partir. \r\n\r\nLocuteur FS8 (00:17:22) [84%] :\r\nQui permet à la petit-à-petit à ce tour du monde, oui, et avec lui, vous avez appris à rentrer dans les maisons, vous étiez assez timide, je crois, ce oui monsieur, oui, vous avez appris avec l'inondation, c'est quelqu'un d'autre, c'est encore quelqu'un d'intégrer. \r\n\r\nLocuteur MS9 (00:17:34) [82%] :\r\nDonc peut penser malheureusement quelqu'un qui faisait pleurer, pas lui, mais le l'auteur qui est celui qui a première voler les mouchoirs. \r\nC'est le roman de Dickens Dickens, j'ai vécu ce monsieur qui a, qui avait une école de voleurs de mouchoirs. \r\n\r\nLocuteur FS4 (00:17:49) [84%] :\r\nEt d'autre, parce que c'est ce que voulait dire par là, en fait, Pierre-Yves Gabus ce que vous décrivez dans votre livre, c'est que vous apprenez à sonner chez les gens, moi, faire connaissance et puis petit à petit à scanner ce qui se trouve autour de ce vient petit-à-petit autour d'etc, et donc d'une certaine manière, il y a une manière de se présenter aux gens chez qui vous vous rendez à peu de manière innocente mais alors vous avez déjà un aiguisé et c'est ça que je veux dire. \r\n\r\nLocuteur MS9 (00:18:11) [81%] :\r\nTu viens au fur à mesure rigide qui continue, j'espère, parce que c'est le c'est la façon qu'on a mais le le problème au départ, c'est que si on est timide, parce que je prenais pour gagner de l'argent, pas notamment à l'époque, on allait faire des, des, des, des enquêtes chez les gens, il y a également dans les vents des produits etc radiant cetera et ont demandé aux gens si voulez pas ces produits -là bien d'aspirateur fallait et puis après, on a 400 mètres j'ai appris sur qui se bâtit là, puis après on va chez les gens, on leur demande s'ils ont pas plus jouer avant tout une chose qu'on puisse aller au grenier, effectivement, il y a toujours quelque chose. \r\n\r\nLocuteur FS4 (00:18:44) [89%] :\r\nEt puis ce qui est ce qui vous excite particulièrement Pierre-Yves Gabus, c'est de trouver justement un objet qui n'a l'air de rien oui et et finalement de le Levante très très cher, voilà pour le client, expliquez -nous alors comment ça fonctionne, expliquez -nous un un un un joli que vous avez fait récemment. \r\n\r\nLocuteur MS9 (00:18:58) [84%] :\r\nJe peux vous le dire : ah, malheureusement, je peux pas parce que j'ai des j'ai des clients mais. \r\n\r\nLocuteur MS4 (00:19:03) [89%] :\r\nIl y a une confidentialité justement totale. \r\n\r\nLocuteur MS9 (00:19:06) [79%] :\r\nMais effectivement dernièrement à Genève une résistance extraordinaire et j'ai découvert un câblo- ben j'ai j'ai repris, j'ai pas bon, j'ai fait une Exposition à l'époque sur les élèves de Hodler il y a 30 40 ans, Berdych quoi et il y a tous c'est pas de Genève lundi Vatier Baudelaire, qui est au milieu et puis tous les peintres elle chez lui était c'était le le leur idole leur maître et commode RUE qu'elle mettait le l'élève de de de l'école autrichienne de etc et j'ai trouvé stable qui étaient mystérieux. \r\nParce qu'il évoque à peine chose sans savoir qu'il était et finalement eu raison en fait monsieur, j'étais content, j'ai raison, voilà. \r\n\r\nLocuteur MS8 (00:19:48) [83%] :\r\nEt vous avez fait une très très belle affaire à moi les clients le client, à terme, c'est-à-dire que Pierre-Yves Gabus, antiquaire et commissaire-priseur vous était assis à côté de. \r\n\r\nLocuteur FS7 (00:19:57) [87%] :\r\nSandrine Salerno magistrate socialiste genevoise est -ce que vous êtes fan d'art Sandrine Salerno est -ce que vous êtes collectionneuse peut-être. \r\n\r\nLocuteur FS5 (00:20:05) [78%] :\r\nNon, je suis pas se ce qui est drôle c'est quand j'étais plus jeune que j'ai terminé le collège sont quand j'avais 17 18 ans j'avais peur, pas trop quoi faire, et il y avait une chose que je voulais faire, c'était commissaire-priseur bonsoir et du coup je vais te renseigner une et je devais aller bah je devais on devait aller à Paris, à l'époque parce qu'il y avait pas d'espace pas commencé aujourd'hui, mais tous ces livres en Suisse, bah alors, mais du coup moi ma formation, je devais aller à Paris oui faire droit dans l'école du bonheur, donc je m'étais inscrite en droit et à l'École du Louvre, j'avais été reçue sur les quotas zones des élèves étrangers, parce que c'était compliqué pour les Français de rentrer et, pis, ah oui oui oui oui, et puis en droit, j'avais été inscrite, mais c'est un hasard, j'avais été inscrite à la FAF oui université droit qui a la très conservatrice et de à l'époque de de de la droite retrait très dur et, du coup, je reviens à Genève et puis j'barrages déjà des amis : ah ben voilà, ben je vais commencer par faire droit ça s'entend que serait l'École du Louvre, on m'a dit : ah mais ça c'est horrible, c'est hyper conservateur les gars simple des fachos quand il fallait la va, et ce n'est pas fait. \r\n\r\nLocuteur MS8 (00:21:15) [85%] :\r\nEt c'est comme ça que vous êtes pas devenus commissaire du coup j'ai lâché et je me suis inscrite en sciences pour Genève, mais ça c'est c'est quand même étonnant Sandrine Salerno, j'avais pas du tout le climat de. \r\n\r\nLocuteur FS5 (00:21:24) [83%] :\r\nCommissaire-priseur socialiste à part ça, c'est pas étonnant. \r\n\r\nLocuteur MS4 (00:21:28) [84%] :\r\nPierre-Yves Gabus je voulais vous poser des questions sur vos goûts politiques ne oui plus que vous le dites, oui, de quelle couleur politique et de vous verte, verte suis paysan avec toute cette nature qui nous décrit, oui peut-être, c'est logique, mais finalement on ne sait jamais. \r\n\r\nLocuteur MS9 (00:21:42) [73%] :\r\nJ'ai beaucoup d'amis qui qui font de régionaliser l'heure à Genève, un outil qui avertit à papa, un petit pas compris ce que vous avez dit il y a ceux qui, un ami à Genève qui est Paul politiciens et danser pas Harry et ses ancêtre s'étaient n'est autre que les éditeurs de Voltaire. \r\n\r\nLocuteur FS4 (00:21:57) [78%] :\r\nOui, ah, vous parlez de la famille Slatkine c'est ça. \r\n\r\nLocuteur MS9 (00:21:59) [87%] :\r\nAlors ça, non non non non non non, je vous 18ème siècle maintenant. \r\n\r\nLocuteur MS4 (00:22:02) [84%] :\r\nBon, très bien, on saute dans les siècles on en perd un petit peu notre lanterne, on va partir en musique avec une hymne national suisse en 4 langues extraite pour vous Sandrine Salerno, Licia Chéry, études et c'est maintenant sur la première. \r\n\r\nLocuteur FS13 (00:22:16) [74%] :\r\nBonjour, c'est tout bête vendue Jack donc bon ben tu peux tout il y a bon, bien sûr, c'est une bonne décision que plus. \r\n\r\nLocuteur FS14 (00:22:26) [66%] :\r\nPoint c'est ça, donc c'est beaucoup et donc de quoi donc c'est important, qui a pourtant beaucoup plus pièce sur d'autres. \r\n\r\nLocuteur FS13 (00:22:35) [75%] :\r\nPoitiers donc pas qui c'est, sur place, donc c'est ça que je vois encore aujourd'hui, c'est toujours plus. \r\n\r\nLocuteur FS14 (00:23:30) [67%] :\r\nQui donc il y a une question donc parce que donc il y a beaucoup j'ai ai. \r\n\r\nLocuteur FS13 (00:23:40) [55%] :\r\nC'est donc à supposer Jacques suppose donc savoir ce qu'il dit ce fait tandem on va c'est si. \r\n\r\nLocuteur FS14 (00:24:34) [67%] :\r\nOui, donc c'est : il est d'abord l'enfant qui a donc je donc c'est un point, période de vacances que moi donc il. \r\n\r\nLocuteur MS4 (00:24:52) [85%] :\r\nLicia Chéry sur la première avec le chanteur qui donne une hymne national suisse en 4 langues, un plaidoyer pour la diversité qui doit vous plaire Sandrine Salerno oui, même si j'avoue que j'ai plus écouté à mon voisin succès vu que vous êtes en train de de vous dévorer par tous les 2, justement, vous êtes hyper curieux Sandrine Salerno vous racontiez que vous alliez alors aux plus petites et vous mettez dans un petit point où vous regardiez ce qui se passe à la phase un petit. \r\n\r\nLocuteur FS5 (00:25:16) [84%] :\r\nPendant les comme Jean Chéri, c'est pas, c'est vrai que j'avais pas mettre tous devant avec une palette mais oui, moi j'ai toujours adoré c'est toujours je trouve qu'a dans dans une salle des ventes, d'abord il y a l'ambiance de Noël des ventes qui est assez particulière, il y a des jeux entre les gens et puis je trouve que le commissaire-priseur, il a un rôle qui est, qui a 5 parce qu'il doit faire revivre un objet et doit -elle promouvoir, il doit bien sentir la salle, il a pas du tout un rôle j'ai commun, enfin, il a, il a un peu un rôle d'artistes oui. \r\n\r\nLocuteur MS4 (00:25:49) [85%] :\r\nEt donc vous Carrère-Gée sur lui oui Deschamps devant vous, justement, alors vous allez être maire de Genève pendant une année, mais en 2020, vous serez ne voulez vous pourriez tout à coup vous réinventez dans le monde de l'art, ce serait une possibilité Sandrine Salerno ou pas du tout, non je pense pas, vous seriez assez libre d'esprit pourrait tenter des choses folles comme ça effort rencontrent voilà Vienne à une de fête, aujourd'hui, avec Pierre-Yves Gabus, à côté de vous antiquaire et commissaire-priseur, vous vivez dans une demeure à chez qui est pleine de trésors de tableaux et de livres anciens de de meubles plus ou moins rares et précieux comment c'est de vivre dans dans cet endroit quelle ardeur quand même une moyenne une caverne d'Ali Baba. \r\n\r\nLocuteur MS9 (00:26:29) [79%] :\r\nIl y a, par exemple, j'ai une amie qui déteste ma maison commune pour le cumul ces objets, cela fait peur parce que c'est loin d'être zen, mais par contre moi tous ces objets me parle et chaque club jette un souvenir, indépendamment du contexte que l'objet de lui- même et pas tout seul, puis après il réunit tous les objets ensemble, ça fait parler ensemble, ça leur fait raconter des histoires, c'est-à-dire qu'elle Gabus ben par exemple, j'aime beaucoup l'art populaire et puis si je vois de Suisse une peinture soit des couleurs, soit des personnages qui se qui se regarde si vous déclin d'elle bien j'essaie d'en mettre à côté qui vont se parler. \r\n\r\nLocuteur FS4 (00:27:02) [93%] :\r\nDonc d'une certaine manière vous agencer les pièces d'art chez vous pour serait. \r\n\r\nLocuteur MS9 (00:27:05) [81%] :\r\nDonc voilà exactement et ne oui, je pense au au au rapport pour sa jeunesse, comme il y a pas de rapport, pas une, hein, mais bon voilà, oui, il y a lieu, les objets se parler, il y a une vie parce que je mesure qu'il y a une vie parce que je sais dès que le moment se met à chanter tout seul, pas parler tout seul, normalement, hé bien il y a, d'ailleurs il y a quelqu'un, il y a un homme, il y a une femme, peu importe qui a traduit cet objet, on sent la passion de l'autre et gentiment cet objet, moi j'aime bien le populaire parce que, parce que ça me touche beaucoup, en Suisse, anar simple cernable qui parle directement à l'âme, donc c'est ce sont des choses qu'il parle beaucoup, chez moi, chez moi, c'est un bruit constant. \r\n\r\nLocuteur FS7 (00:27:44) [86%] :\r\nPour moi, dans votre tête, en tout cas, Benoît Pierre-Yves Gabus il y a une forme de fierté, en fait, je crois, de votre part d'être un original non. \r\n\r\nLocuteur MS9 (00:27:54) [81%] :\r\nL'heureux, loin de là, je peux non non non non c'est c'est très différent, je suis quelqu'un de très simple, qui n'a aucune autre envie que d'être heureuse et d'autre re les autres c'est la base parce qu'il y a surtout les content, tout le monde chante, hé bien je pense que j'ai original et non non, j'aime bien ce que je pense simplement, puis j'ai j'ai horreur de bourgeois, excusez -moi, ah j'ai j'ai horreur des gens qui sont statufiés en, de même, la Libye, j'ai ce que j'aime, c'est le mot liberté des prix libres constamment. \r\n\r\nLocuteur FS8 (00:28:21) [83%] :\r\nVous avez décapité micro Sandrine Salerno, vous êtes plongé dans un océan de perplexité ou et comment vous vous analysez ce que vous dit Pierre-Yves Gabus. \r\n\r\nLocuteur FS5 (00:28:29) [86%] :\r\nNon, j'écoute mais je trouve que c'est, c'est c'est beau, c'est intéressant, ce qu'il dit, moi je pense que ce qui m'intéresse et aussi. \r\n\r\nLocuteur FS12 (00:28:35) [89%] :\r\nQui m'a amené à la politique, c'est de valoriser la diversité, le conformisme, le le penser tous de la même façon agir tous de la même façon, je pense que c'est c'est potentiellement ce qui pourrait miner et tuer nos sociétés, c'est pour ça aussi que moi, très tôt, je me suis engagé sur des thématiques qui sont liées à la valorisation de la diversité, que ça soit la diversité culturelle, on parlait auparavant des enjeux de migration des enjeux d'égalité de sur les questions de genre fait beaucoup non Sandrine Salerno oui de lutte contre l'homophobie, je pense qu'on est tous différents et on doit valoriser la la la différence et et l'apport, la richesse que représente dans une société, la différence, l'ouverture à l'autre d'avoir des parcours singuliers et des personnes qui sont originales. \r\n\r\nLocuteur FS7 (00:29:24) [79%] :\r\nOn pouvez -vous singulière, vous savez qui est -ce j'entends quelqu'un d'original et je trouve que c'est c'est beau votre originalité avoue Sandrine Salerno est -ce que vous la sécurité, on vous en quoi vous êtes une politicienne original par exemple. \r\n\r\nLocuteur MS5 (00:29:37) [82%] :\r\nOui, vous avez lutté pour la vérité, non la RDA alors ça se passe à Sandrine Salerno, c'est-à-dire que je mens mais j'ai pas la prétention de détenir la vérité, je pense que c'est pas possible en politique de on est en tire encore son son décès invalidité non j'. \r\n\r\nLocuteur FS12 (00:29:54) [84%] :\r\nJe peux, je pense que j'ai une parole France peut-être à mes débuts qui étaient un peu brutal ou qui pouvait paraître maladroite, en tout cas qui correspondait pas forcément au stéréotype de ce qu'on attend à l'époque d'une femme jeune, en politique, j'ai été élu, j'avais 35 ans, je pense que je j'avais parfois un franc- parler qui pouvait paraître agressif dans un monde Genevois qui est, qui est parfois très dans le conformisme extrêmes. \r\n\r\nLocuteur FS7 (00:30:26) [96%] :\r\nEt qu'est -ce qui vous a fait en Guinée, vous assagir Sandrine Salerno. \r\n\r\nLocuteur FS8 (00:30:32) [82%] :\r\nJe dis toujours. \r\n\r\nLocuteur FS12 (00:30:34) [91%] :\r\nQue je sais pas, alors certainement que moi j'ai j'ai appris à dire la même chose, mais de manière différente, je pense aussi que mes en terre locuteurs à force de m'entendre, ils se sont aussi habitués à ma façon de, de, de dire le monde, d'exprimer certains combats, donc je pense que c'est un exercice qui qui vaut aussi bien pour moi que pour ceux qui reçoivent le message. \r\n\r\nLocuteur FS4 (00:31:02) [92%] :\r\nSandrine Salerno, quel est le plus grand risque politique, vous avez pris dans votre carrière, votre avis. \r\n\r\nLocuteur FS12 (00:31:08) [89%] :\r\nJe sais pas, je sais pas, parce qu'en définitive, je je calcule, je calcule pas le risque, je pense que ce qui m'a toujours guidé, c'est de faire les choses qui nous paraissent justes si elle me paraît juste, alors pour moi, elle, elles sont pas risqué parce que parce qu'elles sont justes, alors certainement que des centaines de fois, j'aurais pu ne rien dire, ne pas dénoncer des situations se trouvait à un juste ne pas argumenter ne ne ne ne ne pas énerver en guillemets. \r\n\r\nLocuteur FS8 (00:31:44) [82%] :\r\nça vous a percuté leur faire une place au Conseil d'État s'appelle a certainement. \r\n\r\nLocuteur FS12 (00:31:48) [83%] :\r\nParce que si j'avais peut-être eu un profil plus lisse, plus attendu plus sage, moi, j'aurais peut-être guillemets mieux passé mais en même temps je pense qu'on on mais comme on est et qu'en définitive on peut enfin je pense qu'on on peut, on doit trahir soi même si des gens commencent à se trahir alors ça va être compliqué dans la relation avec les autres, donc tant pis. \r\n\r\nLocuteur FS7 (00:32:09) [93%] :\r\nEt la désobéissance, un mot qui vous plaît, Sandrine Salerno ou pas. \r\n\r\nLocuteur MS6 (00:32:14) [87%] :\r\nOh oui, mais pas désobéissance, je pense que l'aider si on vous on vous oblige à faire quelque chose qui vous paraît infiniment injuste alors c'est c'est bien désobéir après la désobéissance pour la désobéissance comme un exercice de Style, je sais pas si ça a beaucoup d'intérêt mais par compte les personnes de nouveaux qui sont affranchis qui pensent par elle- même, qui assument leur position, je trouve que dans une société, c'est 100. \r\n\r\nLocuteur FS7 (00:32:41) [88%] :\r\nLe 14 juin vous donner congé à vos collaboratrices est -ce que c'était désobéir ça Sandrine Salerno. \r\n\r\nLocuteur MS6 (00:32:47) [92%] :\r\nNon, bizarrement pas, je pense que, pour moi, c'est vraiment une suite logique, le 14 juin on l'appelle la grève des femmes, moi je pense que c'est pas une grève, c'est un mouvement social, je veux dire on n'a, on n'a pas besoin d'être en emploi pour se mobiliser le 14 juin on peut être jeune et pas encore en emploi et se mobiliser le 14 juin de la même façon qu'on peut être à la retraite et se mobiliser le 14 juin pour moi, c'est un mouvement social, politique, qui a lieu le 14 juin et je pense important de donner l'espace pour toutes les femmes qui souhaitent prendre cet espace sur des enjeux d'égalité hommes- femmes dans des sociétés qui sont encore très fortement marquée par une culture conservatrice patriarcale où la femme a sa place, qui est une seule place alors pour en avoir beaucoup plus, et je trouve que c'est important d'utiliser ce moment -là pour pour rappeler que dans dans nos sociétés, les femmes, elles apportent énormément et qu'elles ont basiquement le droit à des une considération qui soit à l'identique à celle des hommes. \r\n\r\nLocuteur FS4 (00:33:52) [88%] :\r\nSandrine Salerno et Pierre-Yves Gabus, sont les invités de 1er rendez- vous on repart en musique, avec cette fois l'éléphant c'est Hu pasN.D. il y a plus de fichiers The repas et les poissons d'avril. \r\n\r\nLocuteur FS3 (00:34:12) [71%] :\r\nPoint de Paris, il n'est pas des grandes idées, le grand parti comme nous, il a les armes, donc il y a de plus et il a indiqué. \r\nIl aveuglé par la branche moi j'marché il devient donc le les jeunes de la République, debout devant une. \r\n\r\nLocuteur FS4 (00:37:26) [80%] :\r\nOui, ben dis plus le fichier sur la première, avec ce titre l'éléphant et là tout de suite on part tout de suite sur la route. \r\n\r\nLocuteur FS16 (00:37:32) [69%] :\r\nPourquoi pas, pourquoi info trafic RTL. \r\n\r\nLocuteur FS4 (00:37:36) [95%] :\r\nSoyez vigilant si vous circulez sur l'axe Lausanne- Vevey car des objets sont signalés entre le tunnel de Belmont et l'aire de service de la. \r\n\r\nLocuteur FS16 (00:37:42) [71%] :\r\nOu en direction de la 2ème. \r\n\r\nLocuteur FS4 (00:37:45) [91%] :\r\nVous écoutez première rendez- vous il est 14 heures 42 sur la première est aujourd'hui dans l'émission, Pierre-Yves Gabus, antiquaire et commissaire priseur ainsi que Sandrine Salerno magistrate socialiste genevoise, chers invités : il est temps de sortir des objets, des objets qui vous tiennent à coeur et qui vous raconte un peu, on commence avec vous Pierre-Yves Gabus qu'est -ce que vous avez amené bonjour conduire parce que des objets vous en avait tellement de monde. \r\n\r\nLocuteur MS9 (00:38:06) [78%] :\r\nTellement j'ai peur, celui -ci par exemple qui implique automate. \r\n\r\nLocuteur FS7 (00:38:09) [87%] :\r\nC'est un automate qui c'est dans un cadre en bois. \r\n\r\nLocuteur MS9 (00:38:12) [79%] :\r\nEt on voit des chats qui dansent, c'est un c'est un ballet de chat, et puis il y a le mettre chaque il est regardé ici j'ai il y a un petit côté je voulais jouer de la musique quand même je crois. \r\n\r\nLocuteur FS4 (00:38:23) [70%] :\r\nIl y a Music. \r\n\r\nLocuteur MS18 (00:38:26) [74%] :\r\nEt tranquillement le char garantissent ces jeunes danseuses qui se qui se retourne sur elle- même, je vous disais selon vous sentir si on regarde et celui là passez Brega, tout le monde et qu'est -ce qui vous avez accès parce que c'est un spectacle, c'est un peu gênant, c'est le regard du chat botté, ce regard de social, un peu comme un peu surréaliste, un peu, qui a, qui voit une autre une autre chose se passe sans va donner ce que c'est, mais cette musique et surtout ses acrobates qui bouge tranquillement sans être sans sans dire autre chose que bonjour. \r\nAvec une petite musique de Sainte-Croix. \r\nPuis fasciné par j'ai par exemple qui ont finement Lire qui était très bien et vous ce que vous l'avez trouvé la séance, j'ai trouvé celui -là, c'est quelqu'un qui, c'est un un antiquaire qui, nous l'avons dit sachant que j'aime bien ce type d'objet. \r\n\r\nLocuteur MS17 (00:39:15) [76%] :\r\nEt en fait, c'est votre âme d'enfant qui parle Pierre-Yves Gabus qu'est -ce qui quel parti de vous ça touche ça. \r\n\r\nLocuteur MS18 (00:39:21) [69%] :\r\nC'est plus l'imaginaire moines sur enfant 2 je me suis présent François veut et oui j'aime, j'ai toujours aimé ça, quoi, j'aime quand j'étais toute petite crevette dame anglaise qui voudrait non tu sais et qui montrait des grands lits d'font, notamment avec les histoires tragiques, les comités d'une petite histoire des hommes qui se qui se casse, regardant l'un cortège. \r\n\r\nLocuteur MS17 (00:39:40) [86%] :\r\nIl y a tout dedans, on a perdu, Sandrine Salerno et font les comptables qu'est -ce que ça vous évoque Sandrine Salerno cet objet. \r\nBon, moi je pense que je mettrais pas hostile, Montpellier, très clairement, mais non, mais j'ai pas ça continue encore, bah voilà on est, on les prix mais non, mais j'ai, j'aime bien l'histoire sauf qu'. \r\n\r\nLocuteur MS12 (00:40:01) [90%] :\r\nJe trouve que le le le le rapport à l'objet et les politiques oui. \r\n\r\nLocuteur FS4 (00:40:06) [75%] :\r\nSandrine Salerno vous votre enfance, elle était genevoise, elle a été française, elle a aussi été italienne qui m'a tromper comment ça s'est passé, c'était comment. \r\n\r\nLocuteur MS12 (00:40:16) [83%] :\r\nC'était bien manger que du bon souvenir de de mon enfance, suivez en 71 on était vraiment une famille ordinaire de la classe moyenne, un papa d'ailleurs se jouera enfin la tête ailleurs. \r\n\r\nLocuteur MS8 (00:40:31) [76%] :\r\nPlutôt à Bélem paraît -t-il, vous l'avez dit souvent. \r\n\r\nLocuteur FS12 (00:40:35) [84%] :\r\nJe dis souvent, non mais c'est vrai qu'il aimait beaucoup ce qui était beau, donc il est met les bouts vêtements aussi a un côté assez méditerranéen et et peut-être aussi sicilien, il aimait bien manger le bien s'habiller avec il les mais ce qui était beau et puis une enfance heureuse, on habitait au Lignon à l'époque pour nous en tout cas, c'était vraiment un espace exceptionnel parce qu'on était vraiment en pleine nature, oui, c'était les années 70 et 80, donc on était très libre, mes 2 parents travaillent à plein temps, on avait une clé autour du cou et puis on allait tout seul à l'école, moi je revenais à midi faisait à manger pour mon frère et ma soeur, vous êtes. \r\n\r\nLocuteur MS7 (00:41:15) [73%] :\r\nUn Sandrine Salerno oui vous avez pris ce rôle très à coeur, ou pas, non. \r\n\r\nLocuteur MS6 (00:41:20) [84%] :\r\nPense à peu près comme tous les aînée d'une fratrie ni plus ni moins, mais je pense que voilà, on allait, on allait bien sûr autour de nous, c'était très Vert, on était assez libre et puis après on avait la chance : être des enfants de parents immigrés, donc on avait moi j'avais mes grands- parents qui habitaient Francis en Sicile, soit à Honfleur en Normandie soit ma grand- mère maternelle, qui habite à l'île de la Réunion, oui, donc on n'était pas une famille avec beaucoup d'argent mais c'est vrai que, durant l'été, ben mes grands- parents, ils ne payaient toujours le billet pourra pour aller les voir de près, on restait 2 mois sans nos parents aujourd'hui une relation parents- enfants qui étaient aussi différentes. \r\n\r\nLocuteur MS7 (00:42:04) [78%] :\r\nVous avez vous- même offrir la même chose avec mon fils. \r\n\r\nLocuteur FS12 (00:42:08) [91%] :\r\nAlors moi je pense que je ferai pas je rappelle courage de faire ce que mes parents ont fait maintenant quand j'avais 5 ans on habitait en Sicile, la Catalogne et je suis partie toute seule rejoint ma grand- mère, à ceux qui habitaient à l'île de la Réunion, à 5 ans et j'ai fait un voyage, c'était vraiment un périple limpide, c'était les années 70 donc. \r\n\r\nLocuteur FS4 (00:42:29) [81%] :\r\nVoilà, c'est parti d'une petite fille de 5 ans. \r\n\r\nLocuteur FS12 (00:42:31) [84%] :\r\nEn voyage accompagné, j'ai fait Catania Rome Rome c'est pas par où je suis passé, un Suisse de tour du monde fois arriver chez ma grand- mère et puis à force de prendre des correspondances, j'ai lu ce qu'on est arrivé à l'île Maurice et puis la correspondance qu'ils aient et Maurice Île de la Réunion, elle était partie, et donc il, il, je suis resté là, le pilote de l'avion Madiba il y a une hôtesse qui a une fille qui a peu près ton âge est -ce que tu serais d'accord d'aller ce soir chez elle parce que ton avion il est parti, moi j'ai dit OK, je ne s'retrouver dans une famille bah de de Mauriciens. \r\n\r\nLocuteur MS7 (00:43:08) [72%] :\r\nEt votre grand- mère qui vous attendez on avait lui- même. \r\n\r\nLocuteur FS5 (00:43:10) [77%] :\r\nAssez paniqués et stressé ben à côté de ce que de la Réunion l'île Maurice, c'est pas loin, mais quand même, mais c'est c'est vrai que ça, ça paraît complètement aujourd'hui ça paraît complètement fou, ça paraît. \r\n\r\nLocuteur FS12 (00:43:21) [91%] :\r\nComplètement fou, mais c'était les années 70 puis ça fonctionnait comme ça et et c'était pas mal, donc on avait aussi cette espèce de liberté, je pense que, qui a peut-être créé aussi le regard que je porte sur le monde. \r\n\r\nLocuteur MS6 (00:43:34) [84%] :\r\nOn a vécu en Sicile on a vécu en France, moi j'ai, c'est ma grand- mère qui m'a appris à lire et à écrire le français, parce qu'on ne faisait tout, en italien, en eaux calmes, a appris une manière condensée en un été, justement, à la Réunion où j'ai appris à lire, à écrire et je suis arrivé dans dans un nouveau système scolaire qui était un système scolaire français, moi j'étais italophones et puis après, on est arrivé en Suisse, là aussi pour nous, c'était quand même un choc culturel, la Suisse est très différent de ce qu'on avait connu, donc je pense aussi qu'on a dans notre petite histoire à notre petite échelle un parcours avec des regards et des des environnements très cosmopolite, la réunion, c'était je pense aller toujours très cosmopolite. \r\n\r\nLocuteur FS4 (00:44:14) [91%] :\r\nPierre-Yves Gabus, de votre côté, quand vos jeter un regard rétrospectif sur votre enfance, on vous a fait confiance en tant qu'enfant ce qu'on vous on vous aurait laissé partir. \r\n\r\nLocuteur MS8 (00:44:21) [63%] :\r\nComme ça, non un hein, parce que ce qu'il est assez, c'est-à-dire elle particulière ce soir. \r\n\r\nLocuteur MS9 (00:44:27) [70%] :\r\nTout temps en tout temps, je dis toujours en train de courir au droite. \r\n\r\nLocuteur FS4 (00:44:30) [90%] :\r\nC'était quoi, c'était ce côté hyper actif dont vous parlez aussi dangereux. \r\n\r\nLocuteur MS9 (00:44:33) [80%] :\r\nOui, moi je les de plusieurs de curiosité, l'esprit de, de, d'aller ailleurs, de trouver le bon, c'est mon père qui m'a qui m'a donné le ce besoin d'exotisme et par ses voyages par les gros qu'il avait sur. \r\n\r\nLocuteur MS8 (00:44:47) [79%] :\r\nDonc, mais ce cabinet qui était explorateur explorateur déontologue voilà les conservateurs du musée d'ethnologie ne pendant longtemps. \r\n\r\nLocuteur MS9 (00:44:54) [76%] :\r\nEt puis bon, qui notamment a créé nous aide à Castres, c'est quelqu'un qui est qui souterrain s'adresser beaucoup aux gens la manière dont ils vivent qu'est -ce qui s'exprime à travers l'outil par exemple et c'est quelqu'un qui assume qui, dans ce métier, textes vraiment extraordinaire et la méthode tournois et puis raconter d'histoire, en rentrant, souvent des parfums étrange des parfums de. \r\n\r\nLocuteur FS8 (00:45:16) [80%] :\r\nVous êtes -vous attentif au parfum Pierre-Yves je vous ai vu Raimu. \r\n\r\nLocuteur MS17 (00:45:20) [77%] :\r\nD'ailleurs un peu bizarre oui c'est allé renifler Madame Salerno, que faire, on a pris en photo pour l'émission jusqu'à ce que ça commence, je suis dit ben il y a pas, lui non, non, mais c'est un peu. \r\n\r\nLocuteur MS9 (00:45:31) [77%] :\r\nC'est parfois délicieux mais qui, un peu piquant comme ça, j'aime bien m'c'est que moi j'ai passé je suis trompé sur le. \r\n\r\nLocuteur MS8 (00:45:35) [80%] :\r\nHein qu'est -ce que vous mettez comme parfois Sandrine Salerno et cela vient parfois en fait enfin quand on fait toujours avec un ça c'est leur Bleue de Guerlain bah voilà, d'accord, Pierre-Yves Gabus il a voilà, il y a des nouveaux. \r\n\r\nLocuteur MS17 (00:45:47) [62%] :\r\nLes images de la tête en tranquillité ce qui Alfredo de veux bon vous. \r\n\r\nLocuteur MS4 (00:45:52) [81%] :\r\nLes montrer c'est c'est joli cadre Pierre-Yves Gabus, je me tourne vers vous, Sandrine Salerno, vous avez entre vos mains, une petite si vous triturer on céramique. \r\n\r\nLocuteur FS5 (00:45:59) [83%] :\r\nNon, pas du tout ceux du je pense que ça se passe comment on appelle ça de la résine mais sinon je pense que quelqu'un texte du plastique, je vais pas monopoliser. \r\n\r\nLocuteur MS4 (00:46:08) [68%] :\r\nC'est quoi alors les les grandes un comme une Range environ, elle est noire, enfin là, des petits points moyens. \r\n\r\nLocuteur MS5 (00:46:14) [75%] :\r\nBah, alors j'ai j'ai ce qui fait ça, mais c'était pas mon objet fétiche tranquillement, alors vous avez le prix parce que j'ai et votre question non, mais c'est la la copie une citrouille. \r\n\r\nLocuteur MS6 (00:46:24) [83%] :\r\nQui est jaune et noir avec plein de petits points et en fait c'est pas ça pour certains à un objet qui est faite par une artiste japonais, ce qui est assez extraordinaire, qui est toujours vivante, qui a 90 ans qui aujourd'hui vit au Japon qui s'appelle Cosama et puis en fait c'est une artiste que j'aime beaucoup, qui était, qui est très particulière, peut-être comme beaucoup d'artistes, mais qui est qui qui qui pas et qui crée beaucoup d'objets autour du poids, comme si son environnement de vie c'était des poids, des délais, alors elle se confond dans des aux environnements quelles a complètement pas poids, elle est très excentrique et en même temps, en fait, moi j'ai vu la première fois, ces objets, ces Oeuvres ces peintures l'écrin de Paris et j'ai adoré, j'ai trouvé que c'était joyeux, c'était un pays qui, comme ça que j'ai trouvé à la fois beau mais en même temps je trouve que ça, ça a de l'énergie, c'est cette positif, je sais pas comment dire truc c'était ça c'est plein d'humour, c'est quelque chose de, de, de l'eau de de et et debout, à la fois fin j'aime beaucoup ce qu'elle fait et après j'ai lu sur son histoire et son histoire est -elle assez exceptionnel, donc elle entend, elle est née au Japon dans un une société qui est, qui est très conformiste ou ou pas, la femme, en l'occurrence à une place qui est souvent une place de soumission, elle, très jeune, elle a commencé à créer à peindre, elle s'est heurtée à un environnement familial qui était étroit, elle est partie aux États-Unis et puis elle a, elle, une des icônes du peu partent et elle est, je pense qu'elle est assez exceptionnel avec des revendications justement sur la place des femmes des femmes artistes dans un monde qui est un monde très masculin aussi où les femmes sont souvent des sujets mais peu après, les interprètes, donc en plus sur l'aime bien, comme Alain puisse, on voit des images d'elle, elle a fait incroyable, elle a un petit côté Calgary comme ça oui, coupe au carré rouge la fin je trouve que est super. \r\n\r\nLocuteur FS7 (00:48:34) [68%] :\r\nElle décadent, vous aimeriez avoir cette ode à Sandrine Salerno. \r\n\r\nLocuteur MS5 (00:48:37) [72%] :\r\nAlors je pense que c'est lourd à porter mais c'est lourd à porter d'autres vous Sandrine Salerno pas lancer si d'un d'être elle rédacteur, je pense qu'il faut gérer les attentes bah des des collectionneurs. \r\n\r\nLocuteur MS4 (00:48:49) [91%] :\r\nMais vous, en tant que politicienne, vous devez aussi beaucoup anticiper les attentes du public, c'est aussi ça que vous avez fait pendant des années, comment, comment ça va commencer, vous avez porté ça toutes ces années, Sandrine Salerno. \r\n\r\nLocuteur FS7 (00:49:01) [86%] :\r\nCe regard sur son Access, par exemple, vous avez pris le temps de prendre un congé maternité, vous êtes pas tout de suite retourner au travail, notamment lors du nouveau de grossesse, etc, on a beaucoup, on vous a beaucoup observé comme ça je. \r\n\r\nLocuteur MS6 (00:49:12) [90%] :\r\nParce qu'au début, c'était compliqué pour moi la la 1ère législature les 4 premières années c'était compliqué et d'ailleurs j'avais un peu hésité à rempiler, parce que moi, je m'étais lancé en politique. \r\n\r\nLocuteur FS12 (00:49:24) [87%] :\r\nAlors, peut-être avec le syndrome de la bonne élève qui veut vite faire et bien faire et puis j'avais commencé dès le 1er jour j'avais commencé à faire des réformes, à dire des choses et ça passait pas bien et ça plaisait pas, parce que je pense que quand on fait des réformes quand on change les choses, ben forcément qu'on se heurte un pouvoir qu'ont les gens de résister et et je pense que j'dérangeait et et du coup dur à la française 1ère législature, je me suis dit mais peut-être que faire de la politique, c'est parce que j'imagine, moi j'imaginais que c'était porter des idées, avoir le courage de ses opinions et prendre des risques et peut-être qu'en définitive tout ce qu'on demandait, c'était d'être sympa bien habillés de sourire, d'être toujours nickel de serrer la main de fer des inaugurations, puis c'était ça ce qu'on attendait de moi, puis moi j'ai pas du tout fait ce qu'on attendait de moi à la fin, ben je me retrouve un peu des fois chahuté malmené, vous l'avez dit, un, j'ai ma 2ème fille durant mon 1er mandat j'ai pas du tout calcul, puis je me je me retrouvais mais j'avais envie de d'avoir un 2ème enfant le sur trouver en en butte à des critiques sur la place des femmes en politique est -ce qu'on peut avoir un enfant, alors qu'on est engagé en politique est -ce que j'allais encore être compétent dans ma fonction, alors que j'étais enceinte, centre des discussions complètement hallucinante et c'est vrai que vous avez -vous dû aussi assumer d'un d'avoir un regard des autres sur vous, qui vous jugent sur comment vous êtes vous avez. \r\n\r\nLocuteur MS7 (00:50:54) [65%] :\r\nAujourd'hui Sandrine c'est-à-dire car la. \r\n\r\nLocuteur MS12 (00:50:56) [89%] :\r\nJe pense que j'ai, je vis sereinement avec ça, mais au début c'était dur parce que vous avez le sentiment que, voilà comment vous êtes habillé avec qui vous sortez votre vie privée. \r\n\r\nLocuteur MS7 (00:51:11) [75%] :\r\nC'est normal de canton rôle politique on devient une chose publique non ceux qui dansent. \r\n\r\nLocuteur MS12 (00:51:15) [89%] :\r\nJe pense que j'en avais vraiment pas conscience au début en tout cas j'avais pas conscience de cette violence -là, non, je pensais qu'on allait avant tout me juger sur les actes et sur ce que j'allais produire et pas tellement sûr avec qui j'ai mangé à midi la la longueur demain GP la couleur de. \r\n\r\nLocuteur FS7 (00:51:35) [94%] :\r\nNon, Sandrine Salerno magistrate socialiste genevoise et bientôt pour la 3ème fois maire de Genève. \r\n\r\nLocuteur FS4 (00:51:41) [88%] :\r\nPierre-Yves Gabus, vous êtes assis à côté d'elle, vous êtes antiquaire et commissaire-priseur vous dans votre vie, vous avez aussi connu des des roues des très très haut dans les années 80 vous avez brasser des millions justement avec la vente d'objets d'art et puis vous avez connu une période un petit peu plus compliqué où vous êtes retrouvée notamment en prison après une une faillite comment est -ce qu'on se relève de ce genre de moments où on est, on est au trône du au proprement le monde. \r\n\r\nLocuteur MS9 (00:52:02) [80%] :\r\nOui, je constate, c'est un peu différente, c'est parce qu'à l'époque il m'femme était décédée il va m'arriver en même temps toute plainte, alors oui, oui, tout en se et puis mais qu'on aille, j'ai pensé je pense ou misère du monde, mais IMEI, ce qui m'arrive, s'il y a trop d'quand il y a 3 rit et ensuite j'ai beaucoup d'amis et puis parmi les plus grands experts dans leur domaine dans l'art et puis tout le reste, tout le monde est resté avec moi donc, au fond, j'ai pas eu de problème et puis de dans le monde en prison d'un toit, travailler, j'ai beaucoup travaillé. \r\n\r\nLocuteur FS7 (00:52:31) [79%] :\r\nVous avez fait notamment plainte âge des enveloppes, vous avez envoyé oui je ne la Gelbard justement l'ouvrage que vous avez fait sortir l'année passée, édition du Griffon le monde noir ou le Roman de Renart. \r\n\r\nLocuteur MS8 (00:52:42) [81%] :\r\nVoilà, vous avez peut-être l'ouvrir et puis nous décrire une enveloppe Sandrine Salerno parce que bouquin, c'est un peu acrobatique oui voilà, voilà on trouver de Laëtitia. \r\n\r\nLocuteur FS4 (00:52:54) [78%] :\r\nToutes sortes de de petits motifs, vous êtes aussi fan des des de Mickey et compagnie oui donc vous étiez en prison et puis vous faisiez c'est moi j'. \r\n\r\nLocuteur MS9 (00:53:02) [67%] :\r\nOui, car ça et ben, j'ai appris tout un imaginaire, je pense qu'il peut vous à Bercy au siècle ces films. \r\n\r\nLocuteur FS5 (00:53:08) [75%] :\r\nNon, non, moi j'étais très peu vu l'enfant non, résume en Sicile non. \r\n\r\nLocuteur MS17 (00:53:14) [58%] :\r\nOui quoi sont réussir les plus Pierre-Yves Gabus ça fait. \r\n\r\nLocuteur MS8 (00:53:19) [78%] :\r\nDonc vous envoyez c'est mon choix peut-être OGM, je vois que ça vous distrait de feuilleter votre livre, on va peut-être faire une chose à la fois du oui oui, vous les envoyer à tout le monde de dormir une image. \r\n\r\nLocuteur MS9 (00:53:30) [78%] :\r\nLà c'était, c'était une amie qui Dominique Gaudet, j'ai envoyé régulièrement des parce qu'évidemment on est on est j'ai envie d'écrire des choses sont avides de témoigner grâce au collage comme dire comme Prévert comme beaucoup de surréaliste, effacer les enveloppes en fait semblant faisant la voilà de 2. \r\n\r\nLocuteur MS4 (00:53:48) [82%] :\r\nOui, vous aviez pas conscience avait pas qu'que ces enveloppes ma foi fort se retrouverait un jour dans un livre, on aurait pas du tout autre non non non et quand vous regardez un justement le le chemin parcouru, Pierre-Yves Gabus, quel sentiment vous avez par rapport à votre vie. \r\n\r\nLocuteur MS8 (00:54:04) [89%] :\r\nJe vous donne quelques quelques secondes parce qu'on arrive là. \r\n\r\nLocuteur MS9 (00:54:07) [77%] :\r\nHier, édition pas j'ai pas elle sauve non, oui, c'est ça pour moi, c'était, c'était pour moi, c'est un accident, qui s'est passé le mobilier peut-être avant tout parce que, au fait que j'ai, que j'ai mérité, hein, je trouve tout à la fois, notamment vous familiale et puis que monsieur, un accident qui a permis de mieux connaître. \r\n\r\nLocuteur MS8 (00:54:25) [91%] :\r\nC'est magnifique merci Pierre-Yves Gabus on va finir là- dessus, je rappelle que vous êtes antiquaire et commissaire-priseur avec un esprit ma foi fort vif à petit peu comment dire hyper actif, c'est comme ça qu'on dit beaucoup de plaisir à vous rencontrer aujourd'hui avec Sandrine Salerno, merci beaucoup d'être venu dans cette édition, à l'invitation à bientôt. \r\n\r\nLocuteur MS16 (00:54:58) [77%] :\r\nBonjour les Catalans bonjour Pauline aujourd'hui, c'est vendredi, vendredi, on suit nos oui sera en Slovénie avec ce spoilers très joli, très bien, vous, la très jolie, ce CD-Rom mon vélo, comme vous le faites, parfois je me dis ce qui sa chaussure ça marche 14, cédant à l'abordage après le flash info merci beaucoup à Bastia me qui qui assurait en régie aujourd'hui les choix musicaux sont signés Jean-Baptiste augmente sa tâche production Marine regard il est 15 heures sur la première très bon week-. \r\n"], "webPublicationDate": "2019-05-17T13:18:03Z", "program": {"href": "/programs/4C1DB744-ED69-4AC3-9F9C-D01340941C0B", "id": "4C1DB744-ED69-4AC3-9F9C-D01340941C0B", "name": "Premier rendez-vous"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Vrolixs, Pauline", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Vrolixs, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Salerno, Sandrine", "role": " conseillère administrative en Ville de Genève", "type": "Participant"}, {"function": "Interviewé/e", "name": "Gabus, Pierre-Yves", "role": "antiquaire et commissaire-priseur", "type": "Participant"}]}, {"id": "sound-3745E70D-8B59-4F98-9B31-787932D8AC14", "internalArchiveId": "3745E70D-8B59-4F98-9B31-787932D8AC14", "source": "siranau", "mediaType": "audio", "title": "Les Autres: la vache d'Hérens en Suisse Alémanique", "publicationDate": "2019-05-17T00:00:00Z", "summary": "La race de la vache d'Hérens est un symbole du canton du Valais. Pourtant, le nombre de ces vaches diminue chaque année. Afin d'éviter leur disparition, des agriculteurs alémaniques élèvent l'animal. Mais ils aimeraient un peu plus d'ouverture d'esprit de la part des Valaisans. \r\nLe point avec Rebecca Dütschler", "durationSec": 250, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10407077", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Les Autres: la vache dʹHérens en Suisse Alémanique / ALA_2019-05-17T15:11:59_les-autres-la-vache-d-herens-en-suisse-a", "A l'abordage du 17.05.2019"], "alternativeSummary": ["La race de la vache dʹHérens est un symbole du canton du Valais. Pourtant, le nombre de ces vaches diminue chaque année. Afin dʹéviter leur disparition, des agriculteurs alémaniques élèvent lʹanimal. Mais ils aimeraient un peu plus dʹouverture dʹesprit de la part des Valaisans. \nLe point avec Rebecca Dütschler"], "variantIds": ["ece-10407077"], "isOnline": true, "lastModifiedDate": "2019-05-24T14:24:12Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [83%] :\r\nEt on est en Suisse alémanique avec vous, Rebecca Duclert notre correspondante de laS.R.F. ANC bonjour Rebecca les écart plusieurs alors c'est un emblème du canton du Valais, on va parler des des vaches, des reins, aujourd'hui, ces vaches noires et combative, elles sont donc originaire du Valais, ça on le sait, ce qu'on sait peut-être moins Rebecca de clair, c'est qu'une menace plane sur ces vaches, racontez -nous. \r\n\r\nLocuteur FS2 (00:00:25) [84%] :\r\nEh bien, ils vont peut-être disparaître, il n'y a que 13000 vaches Téhéran en Suisse, comme tous les petits inclus et ces dernières années, cette population a baissé de 600 têtes, la race n'est pas encore concrètement menacée mais il faut trouver une solution et les vaches des rollers et Herring en Suisse allemande, ils se un élément du Patrimoine très important. \r\n\r\nLocuteur MS1 (00:00:50) [86%] :\r\nPourquoi que 13000 vaches de cette race alors que ce sont des des animaux emblématiques, élément du Patrimoine, comme vous venez de le dire. \r\n\r\nLocuteur FS2 (00:00:58) [80%] :\r\nOui, ils sont spéciaux mais aussi difficile à entretenir sa Didier Gauvis saine MC, éleveur dans sa famille en fait ce métier des plus 3 générations et entretient ces animaux dans des box pour les vaches des rangs Jacques vache doit avoir une box alors c'est plus de travail à nettoyer et notre problème c'est de louer surface pour élever les vaches parce qu'on Valais on y construit beaucoup et il y a peu de place. \r\n\r\nLocuteur MS1 (00:01:24) [88%] :\r\nAlors les Valaisans doivent trouver une solution, ce qui a déjà dépistés déjà des idées. \r\n\r\nLocuteur FS2 (00:01:29) [80%] :\r\nOui, les Valaisans doivent laissez -les Ulis ce Schwitters ça s'enlève Suisse qu'ils habitent en dehors du Valais, cette race de vache et déjà 10 pourcent des des vaches n'habite plus emballé mais c'est utile pour la race qui Münich par et il est le président de la Fédération suisse d'élevage de la race Téhéran, il dit que la race ne sont pas au Valaisans tout le monde peut -il les et aligne cruel et les Valaisans doivent s'ouvrir à cette idée, femme attardés aussi que c'est important qu'il y a beaucoup de personnes qui s'très sauvage, avec comme point crucial, on écoute qui égoïsme. \r\n\r\nLocuteur MS3 (00:02:05) [66%] :\r\nMais c'était des choses que que pendant le temps de passionnés du VISA usant 13 mois vous savez des esprits Stef notre maison tellement forte, c'est pour payer, on ne savant pas une Rolex et une. \r\n\r\nLocuteur FS2 (00:02:17) [90%] :\r\nIl dit que c'était important que les éleveurs acceptent les règles d'élevage de vaches des rangs et qu'ils fassent un peu d'attention. \r\n\r\nLocuteur MS1 (00:02:24) [79%] :\r\nVous l'avez dit un Rebecca, donc il y a déjà des vaches, des rentes dehors du Valais. \r\n\r\nLocuteur FS2 (00:02:29) [75%] :\r\nOui, un éleveur et la radio pour un il est Valaisans mais à Pete maintenant dans l'eau par Inde ternois avec en Styrie nucléaire et pour lui, c'est très important d'ouvrir les frontières que tout le monde peut élever les vaches noires. \r\n\r\nLocuteur MT4 (00:02:44) [57%] :\r\nà fait élèves bon il dit vrai, un bandana pays savent mauvais réflexe se développe pas, vous me dirions on. \r\n\r\nLocuteur FS2 (00:02:52) [87%] :\r\nIl dit aussi que les Valaisans doivent soutenir et pas faire obstacle aux gens et intéressé. \r\n\r\nLocuteur MS1 (00:02:57) [79%] :\r\nMais ils sont pas comme ça les Valaisans Rebecca nucléaire, c'est ce qu'il faut, on on sait ce qui se passe, ils les soutiennent ou. \r\n\r\nLocuteur FS2 (00:03:01) [85%] :\r\nEh oui, un peu l'éleveur valaisan, par exemple, il a une reine des reines dans son étable, et c'est une vache Téhéran qui a gagné le combat de reines et cela c'est le truc c'est que lors du opposera ou à un autre éleveur des vaches veut participer à la finale nationale de la race Téhéran, ils ne peuvent pas se qualifier durant un combattant de toute la Suisse non il doit participer à des combats au Valais c'est obligatoire mais peut-être et les Valaisans doivent aussi accepter un jour que cela change, déclare pauvres les Valaisans sont d'accord que les vaches soit élevé dans toute la Suisse, mais ils doivent avoir l'esprit encore un peu plus ouvert sur d'autres points et c'est en travaillant tous ensemble, que ces 2 éléments du Patrimoine ne va pas disparaître. \r\n\r\nLocuteur MS1 (00:03:53) [82%] :\r\nBen oui, parce qu'une Suisse sans vache, ce n'est plus tout à fait la Suisse, et en plus, alors les des vaches de la race des reins, c'est sûr, merci beaucoup, Rebecca pour être aperçu de la vie Suisse alémanique avec un produit Valaisans appâter à cornes qui s'exporte, merci beaucoup, belle journée annonçait. \r\n\r\nLocuteur FS2 (00:04:09) [65%] :\r\nParreira. \r\n"], "webPublicationDate": "2019-05-17T14:54:00Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CB321EBD-1069-4F42-924F-E3B15ABD08C5", "internalArchiveId": "CB321EBD-1069-4F42-924F-E3B15ABD08C5", "source": "siranau", "mediaType": "audio", "title": "Parole de globe-trotters", "publicationDate": "2019-05-17T00:00:00Z", "summary": "Chaque semaine À l'Abordage suit la trace de voyageurs aux profils variés. Cette semaine : Deux pas vers l'autre.\r\nMarie Couderc et Nil Hoppenot ont décidé de traverser l'Europe à pieds du Portugal à la Turquie. Leur but: faire des rencontres, explorer ce continent européen et ses peuples et en passant ramasser des déchets. Nous les avions entendus après leur traversée de la Suisse. Nous les suivons en Slovénie et en Croatie. \r\nAu programme notamment: un hiver venu tôt, des Croates méfiants et de la viande. \r\nYoutube: youtube.com/c/deuxpasverslautre\r\nInstagram: instagram.com/deux_pas_vers_lautre\r\nFacebook: facebook.com/deuxpasverslautre/\r\nBlog: deuxpasverslautre.com\r\nSoutenir leur projet: commeon.com/fr/projet/deux-pas-vers-lautre#ORST\r\nUne séquence de Lucas Thorens, avec la collaboration de Nicole Fontannaz & Virginie Daude", "durationSec": 1535, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10407078", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Parole de globe-trotters / ALA_2019-05-17T15:11:59_parole-de-globe-trotters", "A l'abordage du 17.05.2019"], "alternativeSummary": ["Chaque semaine À lʹAbordage suit la trace de voyageurs aux profils variés. Cette semaine : Deux pas vers lʹautre.\nMarie Couderc et Nil Hoppenot ont décidé de traverser lʹEurope à pieds du Portugal à la Turquie. Leur but: faire des rencontres, explorer ce continent européen et ses peuples et en passant ramasser des déchets. Nous les avions entendus après leur traversée de la Suisse. Nous les suivons en Slovénie et en Croatie. \n\nAu programme notamment: un hiver venu tôt, des Croates méfiants et de la viande. \n\nYoutube: youtube.com/c/deuxpasverslautre\nInstagram: instagram.com/deux_pas_vers_lautre\nFacebook: facebook.com/deuxpasverslautre/\nBlog: deuxpasverslautre.com\nSoutenir leur projet: commeon.com/fr/projet/deux-pas-vers-lautre#ORST\n\n\nUne séquence de Lucas Thorens, avec la collaboration de Nicole Fontannaz & Virginie Daude"], "variantIds": ["ece-10407078"], "isOnline": true, "lastModifiedDate": "2019-05-24T14:52:20Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nQui sont nos globe-trotters du jour, hé bien il s'agit de Marie Couderc et Nil Oppeneau un couple de Français qui a décidé de traverser l'Europe à pied leur projet s'appelle pas vers l'autre, traverser l'Europe du Portugal jusqu'à la Turquie, leur but, c'est aller à la rencontre des gens qui composent cette Europe, alors quand dit Europe eux ils pense autant à l'Europe politique, l'Union européenne, qui a une Europe géographique et culturelle, leur but, c'est d'essayer justement de cerner une culture, un héritage, une histoire européenne qui unirait tous les gens qui habitent ce bout du globe, qu'on appelle l'Europe, alors ils vont à pied, ils sont passés principalement par les montagnes par les Alpes et parallèlement à leur voyage il sensibilise sur la pollution et les déchets, en fait, il se balade toujours avec un sac vide sur eux qu'ils remplissent avec les ordures sauvages qu'il trouve sur la route et on rappelle que s'y enfermer des animaux sauvages, c'est cruel enfermer des ordures sauvages contenait pas cruel du tout, au contraire, n'hésitez jamais, on les a entendus il y a déjà plusieurs semaines, pour ne pas dire plusieurs mois lors de leur traversée de la Suisse à pieds, c'est intéressant d'avoir des regards de globe-trotters étrangers en Suisse avec ce constat : voilà, alors ça n'a rien pu faire, ce sont les Tessinois les plus chaleureuses, un : ne boudez pas les romans, c'est comme ça, c'est un fait et ça dette plutôt vrai, là on va les entendre pour leur traversée de la Slovénie et de la Croatie alors l'interview a été faite il y a quelques semaines, mais leur entrée en Slovénie, ils vont se rappeler avec nous, c'était début novembre et sûrement que vous ne vous en rappelez pas mais, début novembre, les conditions climatiques en Europe était peu clémente pour ne pas dire franchement étrange, on les écoute Marie Couderc ni Open de pas vers l'autre réalisation David Colon. \r\n\r\nLocuteur FS2 (00:01:42) [87%] :\r\nCe 1er jour de novembre, il y a une tempête dans le nord de l'Italie qui a aussi touché un petit bout de la Slovénie, qui au fond des vallées, enfin, beaucoup d'eau a coulé mais là- haut sur les montagnes, c'était beaucoup de neige et nous, on est passé juste après. \r\n\r\nLocuteur MS3 (00:01:58) [87%] :\r\nOn n'avait pas encore les raquettes plein d'éléments de notre équipement pour qu'on soit vraiment confort, donc c'est sûr que la montagne, ça change beaucoup compte la neige arrive parfois des endroits qui passe très très bien, parce que un sentier, avec de belles conversion permettait de monter une fois couvert de neige se retrouverait une pente vraiment forte et du coup, il faut savoir trouver vos options. \r\n\r\nLocuteur MS4 (00:02:30) [85%] :\r\nJe pense que sur le moment, on ne sait pas vraiment parler du compte de la situation, mais c'est sûr qu'il y a eu un petit flottement quoi après, une fois que t'es au milieu du massif et que, et que tu as déjà traversé peut-être avant 30 kilomètres pour arriver là où l'attendait, je sais que c'est compliqué et que la météo va pas s'arranger dans les prochains jours, voilà, il faut passer, je pense qu'on ne sait pas trop posé de questions, on 2 francs frayeur de 3 belles frayeurs je pense surtout à mon mari qui a glissé sur une pente et à l'aplomb de laquelle il y avait une grosse crevasses de Pierre, elle est arrivée, les 2 pieds en avant, et elle a réussi à pas tomber dans le trou, je sais pas comment mais de 3 moments où on s'est un petit peu mis en danger quand même. \r\n\r\nLocuteur FS2 (00:03:18) [76%] :\r\nNoël et les genoux ont continué de trembler quelques dizaines de milliers, j'étais très ça. \r\n\r\nLocuteur MS4 (00:03:23) [84%] :\r\nOui, mais, mais, une fois qu'on est passé à côté du du qui anime qui est le sommet notoire dans poche et qu'on a pu voir toute la vallée de la Sochacki et cette rivière abat un boulot incroyable qui coule en Slovénie, puis ensuite en Italie d'ailleurs, alors c'est un petit peu senti est hors de danger, surtout. \r\n\r\nLocuteur MS1 (00:03:47) [92%] :\r\nOn peut dire que c'était une frontière difficile à passer. \r\n\r\nLocuteur FS2 (00:03:49) [89%] :\r\nC'est vrai que de manière très concrète, ça a été une frontière difficile à passer, parce que, comme il disait, les conditions étaient franchement pas idéal, et puis de manière un peu plus, donc on ne peut plus abstraite, c'était une frontière vraiment très symbolique pour nous parce qu'on ne quittait ont quitté ce qui était un petit peu du domaine du connu pour nous, alors je dis pas qu'on connaissait les Alpes, mais jusqu'en Italie, c'était des langues latines qu'on pouvait parler, c'est des pays dont on a beaucoup d'images qu'on connaît, parce que c'est les pays voisins de la France, et là on arrivait pour nous vraiment dans l'inconnu, vers les pays aux langues slaves et des pays d'desquels on a, on a vu beaucoup moins d'images en tête quoi. \r\n\r\nLocuteur MS5 (00:04:41) [85%] :\r\nLa marchandise, alors ce n'pas du tout du tout à quelle sauce on allait manger, on a rencontré une nana sur Instagram un il y a quelque temps avant, qui habitait dans 6 villages Bobette il s'est vu tout de suite, quoi, quand on est arrivé, qui nous a invités chez elle quelques jours, elle avait fait des sorties randonnée du zip, la haine, merci, et ça, c'était un très bon match, quoi, et puis ça nous a mis le pied à l'étrier dans le pays, doucement, on a rencontré plein de gens et puis on se dit toujours que c'est un peu comme au théâtre, l'entrée et la sortie d'un pays, pour nous ça conditionne pas mal en petit peu la façon avec laquelle on approche les choses sinon rencontrent les gens le qui misent qu'on peut avoir continentaux qui a une portée et pas mal de trucs comme ça. \r\n\r\nLocuteur MS6 (00:05:35) [95%] :\r\nQuand vous arrivez en Slovénie est -ce que vous sentez une grande différence par rapport, notamment j'ai pas l'architecture des villages, vous venez de l'Italie de l'autre côté, c'est très différent, la Slovénie. \r\n\r\nLocuteur MS5 (00:05:43) [82%] :\r\nPas tant encore c'est sûr qu'au niveau de la langue, la différence est là après on voit souvent que. \r\nD'un côté de la frontière à l'autre, les gens sont très proches des façons de vivre des architectures en août, il y a j'agricole, toutes ces choses qui se qui vont être très similaires, puis nous ça nous fera beaucoup. \r\n\r\nLocuteur MS6 (00:06:09) [90%] :\r\nDonc c'est pas très différent, la la Slovénie au niveau de la nourriture aussi parce que, bon ben l'Italie quand même. \r\n\r\nLocuteur MS5 (00:06:15) [89%] :\r\nAlors là, quand on parle de gastronomie, quand même, voilà c'est sûr que c'est pas la même chose et c'est arrivé en Slovénie, ça a pas été non plus très très heureux à ce niveau -là, l'Italie, c'était 4 étoiles. \r\n\r\nLocuteur MS7 (00:06:34) [87%] :\r\nIci, ça a commencé à se réduire et puis ça a pas été en s'améliorant, on le descendant vers le sud, quoi, on a découvert bourek. \r\n\r\nLocuteur FS2 (00:06:43) [85%] :\r\nC'est un truc qu'on retrouve partout visiblement exYougoslavie on en mange à peu près, peut-être pas tous les jours, mais quand même, depuis la Slovénie c'est des espèces de chaussons en pâte philo farcis de viande en général parfois de fromage parfois d'épinards, jamais les 2 en même temps, oui, oui, une ovation depuis l'invention du bourek, c'est-à-dire que quand on demande si on pourrait qu'à autre chose aussi, ils ont pensé avait danger la viande et le fromage, non, on ne regarde vraiment comme des extraterrestres, c'est ces 3 formats et pas d'autres au-delà du pourrait qui sait beaucoup de viande, beaucoup de viande grillée Free. \r\n\r\nLocuteur MS7 (00:07:25) [79%] :\r\nOui, il fait très mauvais d'être végétarien dans ce pays là et ça représente la base de l'alimentation, quand il est pas rare qu'on nous sert un plateau de viande grillée diverses avec un anglais ont cru, fin de la discussion. \r\n\r\nLocuteur FS2 (00:07:43) [89%] :\r\nOn est resté quelques jours déjà, pour se reposer un peu de cette traversée des Alpes et qui traversent cette frontière assez, on était en perte, très bien accueilli chez Allia, on monte nos vidéos en chemin, donc ça nous occupe pas mal et donc on a profité de cette étape à Beauvais pour se faire envoyer du matériel, notamment des vêtements plus chaud notre temps. \r\nLes raquettes, tout ce qui nous permettrait de traverser l'hiver en Croatie et en Bosnie, un peu plus sereinement. \r\n\r\nLocuteur MS7 (00:08:20) [87%] :\r\nEn arrivant à Beauvais sont tombées donc dans la vallée de la Somme ça cette rivière qui est vraiment très très très particulière, moi j'ai de la montagne depuis des mois et des mois et ça nous a fait un bien fou de nous retrouver dans un camion, le lit cette rivière qui est vraiment certainement la plus belle rivière qu'on est tous les 2, jamais vu quoi c'est sublimissime avec des décors vraiment changeant après ces intempéries toute cette neige avait énormément d'eau qui coulait dans la solution et elle restait pourtant l'ensemble incroyable quoi, alors que le plan de rigueur marqué boueuse et donc dans les tâches terrible des chutes d'eau de plus de 100 mètres avec une force hallucinante, c'était vraiment magnifique endroit, quoi qu'on recommande vivement et puis aussi en Slovénie, on a été rejoint par Paul Paul c'était un invité un peu spéciale pour nous puisque c'est avant tout un ami Paul il y a eu un accident il y a une dizaine d'années, qui l'a privé de pas mal de liberté et Paul nous a rejoint pour une bonne semaine. \r\nAvec l'idée qu'il serait il serait un peu un boulet que ce serait compliqué, c'est vraiment mis un stress incroyable des Gurls disant : maintenant je vais jamais y arriver pourquoi et puis, jour après jour, bah tous aussi bien lui que nous, on a vraiment halluciné sur sur la façon avec laquelle il a fait tous ces kilomètres avec ces gens qui, chaque jour en petit peu mieux, on a découvert plein de trucs ensemble cette baigner dans des eaux glaciales. \r\n\r\nLocuteur FS2 (00:10:10) [69%] :\r\nMais nous on oui. \r\n\r\nLocuteur MS7 (00:10:11) [88%] :\r\nDonc, c'est vrai, j'aimerais y aller, ça a été un super truc un moment super chouette quoi. \r\n\r\nLocuteur FS8 (00:10:25) [86%] :\r\nLe pays, on aurait pu l'traverser ont enfin sur la ligne qu'on s'était tracé potentiellement une dizaine de jours quoi et n'avait pas envie de passer si vite, donc on a vraiment pris notre temps en fait des, des, des tours des Illzach et puis juste avant de passer la frontière, on s'est arrêté un endroit on était trempés, il pleuvait des cordes et on voulait s'arrêter dans un endroit suffisamment confortable pour pouvoir travailler un petit peu en fait, on cherche simplement une chambre vraiment pas cher et on est arrivé dans un endroit exceptionnel qui est probablement l'endroit où on va passer plus de temps depuis le début du voyage, si rarement si longtemps mais on est arrivé dans cette. \r\nAuberge de jeunesse qui est tenu par un homme qui s'appelle des qui s'est retrouvée en fauteuil roulant, quand il était assez jeune et qui a hérité de si la ferme familiale et décidé d'en faire un lieu de vie, accessible à tous, pour tous les jeunes, les lieux, les locaux les étrangers et qui est aussi avant tout un artiste, il est pas mes peintres avec la bouche, puisqu'il est tête GIC et ça a été vraiment une rencontre fantastique, une très belle expérience et et notre dernière rencontre en ni avant qu'on passe la frontière avec la Croatie. \r\n\r\nLocuteur MS7 (00:11:49) [80%] :\r\nEt puis là, on était à côté du lac de cirque à qui aime le lac intermittents, le plus grand d'Europe donc intermittents, ça veut dire qu'il y a des siphon naturel qui connecte ceux cela qui a des caves de calcaire et en fonction, ben évidemment de de et puis il s'et qui évite tout seul, ce qui fait qu'il a jamais le même la même tête quoi. \r\n\r\nLocuteur MS1 (00:12:43) [87%] :\r\nMarie et Nil votre projet, ça s'appelle pas vers l'autre, vous traversez l'Europe à pied à la rencontre de cette Europe politique et géographique ça air pas mal Slovénie quand on vous écoute. \r\n\r\nLocuteur MS7 (00:12:53) [86%] :\r\nOuais, c'est sympa, je gère ce qui est très impressionnant aussi, c'est quand même quand on parle avec des jeunes de 17 18 ans, ils ont tout ça aux Anglais, genre parfait quoi et voilà, nous on est français en France, c'est pas comme ça du tout, savoir très compliqué, les collèges, vraiment super annule pour apprendre l'anglais au monde et on sent vraiment que c'est un pays qui est très très très ouvert quoi on s'attendait pas à ça, on pensait même que ce serait un peu plus difficile de de parler avec les gens, en tout cas, si ça fait une différence avec l'Italie, on a vu une différence encore plus grande en arrivant après en Croatie, où là les gens parlent beaucoup beaucoup moins anglais et le contact a commencé à être plus difficile quoi. \r\n\r\nLocuteur MS1 (00:13:48) [88%] :\r\nEn Croatie, contact difficile à cause de la langue ou de la culture. \r\n\r\nLocuteur FS9 (00:13:52) [92%] :\r\nBen je dirais les 2 en fait, on traverse volontairement des zones très rurales et parfois peu touristique, on a rencontré vraiment peu de gens qui parlaient anglais, nous, on n'avait pas eu beaucoup l'occasion d'apprendre les rudiments de la langue en Slovénie, parce que justement, tout le monde parlait anglais, donc on arrivait un petit peu démunis en Croatie et au-delà de ça, je pense que oui, la culture n'était pas la même non plus, l'ouverture à l'autre et à l'étranger et quelque chose qui était quand même. \r\n\r\nLocuteur MS3 (00:14:29) [89%] :\r\nLa Croatie, c'était pas le le pays plus facile pour entrer en contact avec les gens du tout les médias mettent une grosse pression à tout le monde avec les histoires de migrants, ce qui fait que de voir 2 personnes dans le sac à dos comme ça au milieu de nulle part, donc on a un petit peu bronzé, ça nous a pas toujours forcément à avoir les portes ouvertes et là ou au Portugal, parfois on pouvait même pas accepter toutes les invitations parce qu'on savait qu'on avait du boulot, on veut continuer je tout le lendemain en Croatie, on n'a pas été invité chez quelqu'un, une seule fois pour quoi que ce soit et c'est pas faute d'avoir essayé quand même de se faire des potes, mais c'était pas donné il y a beaucoup de gens qui nous ont parlé de ces migrants quoi alors les migrants auxquels ils essayent de passer par la Croatie parce que c'est leur façon d'entrer dans Schengen il y en a pas mal mais enfin nous on n'a pas croisé un migrant en marchant presque 600 kilomètres en Croatie moi on 200 mètres à Paris, j'en ai croisé 4 quoi, donc ça nous a un peu marre et compte tout le monde nous parlait de ce groupe, problème de migrants qui sont partout et nulle part à la. \r\n\r\nLocuteur FS9 (00:15:43) [91%] :\r\nEt en général, après nous avoir demandé si nous, on en était oui. \r\n\r\nLocuteur MS1 (00:15:48) [88%] :\r\nPour être sûr que vous soyez pas vous- même d'immigrants. \r\n\r\nLocuteur FS9 (00:15:50) [87%] :\r\nSeul, puis bon tu sens quand même qu'il y a un voilà ce matraquage médiatique et puis dans certaines zones, que ça vient aussi de l'éducation, quoi, il y a un petit peu un jour qui m'a demandé, à moi, si on n'était pas des talibans et donc je pense qu'au fond ils savaient parce que c'était ils savaient jusque c'était voilà quelque chose qui, qui vous peur qui venaient de l'étranger qui étaient liés à ce sujet de d'étrangers qui n'avait pas envie de voir chez eux et c'est vrai que ça nous ça nous a fait un choc quoi tous ces gens qui nous regardaient avec méfiance, c'est la 1ère fois que ça nous arrive depuis le début du voyage, c'est un sentiment très agréable, on était mieux en montagne pour le combat et on a essayé quand même à plusieurs reprises d'engager le sujet avec des gens avec qui on sentait que peut-être, ce serait possible d'en discuter, d'essayer de comprendre, essayer de leur expliquer aussi que Nil et moi on est suffisamment vieux pour avoir des souvenirs d'enfance de la guerre en Yougoslavie qui avait voilà quelque chose de terrible qui s'est passé là- bas et de voir des réfugiés arrivés en France, qui était qu'on appelait yougoslave, à l'époque mais qui était de Bosnie de Serbie ou même de Croatie et ça, ben ça il pouvait pas, c'est pas qu'il pouvait pas longtemps dans mes pour eux ça n'avait rien à voir. \r\n\r\nLocuteur MS1 (00:17:12) [94%] :\r\nça ressemble à quoi la Croatie, l'hiver. \r\n\r\nLocuteur MS3 (00:17:14) [84%] :\r\nBen alors on Croatie, on a donc cette montagne les Alpes Dinard et comment c'est la 1ère partie en tout cas qui est sur la côte, on Croatie, ça s'appelle lever les c'est une chaîne de montagnes qui assez longue et qui marque vraiment vraiment un gros écart entre l'Adriatique, d'un côté et ce climat continental qui arrivent du Nord-Est sacré du coût des vents qui sont en faire un nouveau ça s'appelle la bourrasque et d'un petit, du coup, il fait bon au bord de mer et de l'autre le climat continental, fait que les températures descendent en hiver jusqu'à moins 25 moins 30 en fonction des endroits quoi quand on a traversé la frontière de la Slovénie, on est arrivé dans une région qui s'appelle le Gorski Cottard qui est là, voilà, région la plus froide en Croatie et là- bas, j'ai vraiment super, super froid quoi joue la nuit, on a vu des mois je, je pense qu'on a eu de la chance par rapport au timing, tout ça parce que encore être bien pire pour nous mais on se retrouvait donc dans ces grandes forêts immenses couverte de neige avec des traces d'ours et de loups un peu partout, parce que vraiment c'est super sauvage et ces températures très basses, donc là, c'était vraiment l'aventure. \r\n\r\nLocuteur MS6 (00:18:47) [85%] :\r\nDonc là on résume : vous êtes en Croatie c'est l'hiver il fait froid, il y a du vent, projet, ça s'appelle de pas vers l'autre, la l'autre, il veut pas être il y a un petit coup de blues quand même. \r\n\r\nLocuteur FS9 (00:18:58) [86%] :\r\nVoyez, il y a eu un petit coup de blues, objectivement, il y a eu un petit coup de blues, voilà la période des fêtes, loin de la famille, presque un an, sur la route, après il y a un truc qu'on a réalisé aussi, c'est que face à ce que nie l'a expliqué tout à l'heure sur l'arrivée dans un pays qui ne conditionne un petit peu, hé ben on s'faisaient conditionner un petit peu négativement aussi par cette absence de rencontrer et de chaleur humaine, hé ben dans ce climat où on avait l'impression que les gens voulaient pas vraiment de nous, je pense que plus avançait, plus on avait de retenue, la rencontre avec l'autre, elle, qu'elle commence par nous, en fait, je pense, si on n'est pas dans ce bon état d'esprit, d'être ouvert à la rencontre, même si elle est plus rare encore plus si et plus rare, elle aura du mal à arriver. \r\n\r\nLocuteur MS3 (00:19:47) [86%] :\r\nEt puis, je suis toujours ce problème de l'hiver des journées très courte quoi quand on veut rencontrer des gens qu'on est en aux gens ne sais pas si l'on arrive au bar ou dans le village, le 18 heures on sait que l'on a encore pas mal de temps pour faire connaissance avant de devoir aller planter la tente dehors, quelque part, quoi, quand il fait nuit à 4 heures et demie 5 heures c'est un petit peu et qu'en plus il neige d'un seul coup, aller au bar, à 5 heures vestiaires tant pis on va planter la tente après à la lueur des étoiles, on est un peu plus, qui sont -elles faire quoi. \r\n\r\nLocuteur MS1 (00:20:26) [81%] :\r\nBon Mariani on attend les messages de Croates outrée par votre témoignage. \r\n\r\nLocuteur FS9 (00:20:30) [86%] :\r\nOui, oui et non parce qu'on approche quand ils sont plusieurs dans le dire, c'est que on ne peut rien dire aux Croates sur les Croates ou sur la Croatie c'est terrible, quoi, il y a une sorte de de fierté extrêmement susceptible, c'est-à-dire que sur nos réseaux sociaux, parfois ça nous arrive tous les jours, de partager nos impressions quand elles sont pas très positives, on on met parfois un peu de retenue en plus tu vois on n'est vraiment pas pas très virulente et c'est vrai que la moindre chose qu'on pouvait dire sur la Croatie, mais ne serait -ce que dans cette région, vraiment c'est dommage qu'il ait pas plus de sentiers de randonnée et on avait des, des, des volées de bois Vert de Croates, nous disait la pub, parler de la Croatie comme ça, évidemment, il y a des sentiers de randonnée. \r\n\r\nLocuteur MS1 (00:21:31) [87%] :\r\nLes actions David collant un grand merci à Marie Couderc ihany et on rappelle que c'est leur sentiment, leur impression, leur traversée la Croatie et comme ils l'ont très bien dit, c'était l'hiver et c'est pas évident dans certaines conditions pour aller vers l'autre, aller vers l'autre, c'est pourtant leur projet, ça s'appelle de pas vers l'autre, ils ont un site internet : Rendez -vous compte : il c'est pas moderne, c'est un site Internet 3 W, point de PV un point com et sinon ils sont sur l'intégralité des réseaux sociaux auxquels vous pouvez penser, même ceux qui n'existe plus depuis 10 ans, on va écouter le choix de Nathalie Bergues pour ne pas encore plus fâchés nos auditeurs Croates, je ne vais pas prononcer le nom de l'art. \r\n\r\nLocuteur FS6 (00:22:05) [80%] :\r\nJuste parce que je prononcerais faux ça mettrait j'en colère, mais si vous voulez savoir qui chante, envoyez -nous un Mail à la portage est RTS Point CH. \r\n\r\nLocuteur MS11 (00:22:25) [58%] :\r\nEt je Ordinn, c'est de pouvoir dire j'écoute d'la peau de souris. \r\n\r\nLocuteur FS10 (00:22:30) [98%] :\r\nPoint. \r\n\r\nLocuteur MS11 (00:22:35) [63%] :\r\nAlors on ne sait comment, voilà comment le ou sur la nouvelle banlieue. \r\n\r\nLocuteur MS12 (00:22:55) [51%] :\r\nOui, mais surtout sort c'est ça. \r\n\r\nLocuteur MS11 (00:23:05) [57%] :\r\nC'est un manque se voir l'énorme vieillot pour assisteront. \r\n\r\nLocuteur FS10 (00:23:10) [53%] :\r\nQui est travail d'. \r\n\r\nLocuteur MS11 (00:23:14) [60%] :\r\nEst -ce qu'on doit l'endroit lance sa toute Teich puis. \r\n\r\nLocuteur MS10 (00:23:20) [82%] :\r\nPoint aussi à autrui c'est point très délicat. \r\n\r\nLocuteur MS12 (00:23:35) [73%] :\r\nTout. \r\n\r\nLocuteur MS11 (00:24:24) [74%] :\r\nD'ailleurs si on progresse souhaite donc stratégique ou de la peau de souris. \r\n\r\nLocuteur FS10 (00:24:29) [80%] :\r\nEt toujours l'. \r\n\r\nLocuteur MS11 (00:24:34) [75%] :\r\nAlors on qu'à court Aléoutiennes pour lui. \r\n\r\nLocuteur FS10 (00:24:39) [83%] :\r\nLe le point. \r\n\r\nLocuteur MS11 (00:24:43) [74%] :\r\nDonc. \r\n\r\nLocuteur MS12 (00:25:04) [64%] :\r\nMais il est surtout chiant, ça c'est. \r\nSur 6. \r\n"], "webPublicationDate": "2019-05-17T14:54:01Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A6C2FB55-6A08-43B5-95E6-11E9E7DEAF9C", "internalArchiveId": "A6C2FB55-6A08-43B5-95E6-11E9E7DEAF9C", "source": "siranau", "mediaType": "audio", "title": "Cannes: \"La cité de la peur\", Ken Loach et Elton John créent l'événement à Cannes", "publicationDate": "2019-05-17T00:00:00Z", "summary": "Actualité chargée hier soir, au 72e festival de Cannes, avec la projection, en marge de la compétition, de \"La cité de la peur\". 25 ans après sa sortie en salles, la comédie culte des Nuls était montrée au public lors d'une séance en plein air sur la plage en présence d'Alain Chabat, Chantal Lauby et Dominique Farrugia.\r\nUne autre star a focalisé l'attention de la Croisette. Le chanteur Elton John est venu assister à la projection, hors compétition, du biopic consacré à sa vie, \"Rocketman\" de Dexter Fletcher. \r\nEnfin, le nouveau film de Ken Loach, \"Sorry we missed you\", était projeté en compétition. \r\nRafael Wolf revient sur ces temps forts.", "durationSec": 637, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10407049", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Cannes: \"La cité de la peur\", Ken Loach et Elton John créent lʹévénement à Cannes / VER_2019-05-17T17:02:28_cannes-la-cite-de-la-peur-ken-loach-et-e", "Vertigo du 17.05.2019"], "alternativeSummary": ["Actualité chargée hier soir, au 72e festival de Cannes, avec la projection, en marge de la compétition, de \"La cité de la peur\". 25 ans après sa sortie en salles, la comédie culte des Nuls était montrée au public lors dʹune séance en plein air sur la plage en présence dʹAlain Chabat, Chantal Lauby et Dominique Farrugia.\nUne autre star a focalisé lʹattention de la Croisette. Le chanteur Elton John est venu assister à la projection, hors compétition, du biopic consacré à sa vie, \"Rocketman\" de Dexter Fletcher. \nEnfin, le nouveau film de Ken Loach, \"Sorry we missed you\", était projeté en compétition. \nRafael Wolf revient sur ces temps forts."], "variantIds": ["ece-10407049"], "isOnline": true, "lastModifiedDate": "2019-05-24T15:49:20Z", "speechToTexts": ["24.05.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS3 (00:00:08) [92%] :\r\nAvec sa petite musique magique pour vous accueillir, Rafaël Wolf, bonjour, bonjour, musique de sens d'ailleurs oui absolument, vous êtes en Direct du 72ème Festival de Cannes, où vous avez assisté hier soir à l'un des événements les plus attendus de cette édition, c'était la projection, 25 ans après sa sortie en salles, la comédie culte des Nuls, la Cité de la peur. \r\n\r\nLocuteur MS4 (00:00:29) [92%] :\r\nEt je peux vous dire qu'hier sur la Croisette, tout le monde ne parlait que de cariocas cette danse absurde qu'Alain Chabat et Gérard Darmon dans cette parodie géniale aux répliques hilarantes, ça a commencé aux alentours de 18 heures avec un flash mob organisé sur l'une des places publiques de Cannes, une centaine de danseuses et danseurs amateurs ont reproduit la fameuse carioca de la Cité de la peur, une introduction va dire festive à la projection du soir qui s'annonçait encore plus spectaculaire. \r\n\r\nLocuteur MS5 (00:00:56) [89%] :\r\nJ'arrive aux alentours de 21 heures vers le cinéma de la plage où va être montré donc le film en marge des projections officielles écrans géants en plein air, environ 400 places assises, on s'installe sur des transats à même le sable, la séance est ouverte au public venu en masse, la file d'attente est interminable, les refoulé s'installent aux abords de la plage, pour notre part. \r\n\r\nLocuteur MS4 (00:01:16) [88%] :\r\nC'est l'événement, une marée humaine digne des projection cannoise les plus courus et parmi les spectateurs des jeunes, des yeux de toutes les nationalités et même pas mal de personnes qui n'avait encore jamais vu, la Cité de la peur. \r\n\r\nLocuteur MS7 (00:01:29) [84%] :\r\nBonsoir, vous venez d'où je viens, l'Espagne, vous connaissez la Cité de la peur, hé oui, on en a parlé depuis longtemps, j'ai regardé, vous, les jeunes non pareil jamais vu vous attendez à quoi je sais pas trop comment tendre, on m'a dit que c'est un peu bizarre, un peu spécial, on va dire Lula pas Valbuena ah ben voilà, alors ils sont étrangers, ils viennent nous voir, venez vous non plus, non, non, je ne veux pas être pareille vous s'est jamais vu, c'était le vous avez vu, mais on vient le voir, c'est un classique, la couleur française, donc voilà, vous êtes le seul à l'avoir vu ce sont exacts Falcon sur arrêt j'aurais dit de venir le voir à l'accord, donc ça c'est la France qui parle, vous exportez exactement, vous venez d'où d'un d'Espagne, d'avoir célèbres l'Ecosse. \r\n\r\nLocuteur MS4 (00:02:17) [93%] :\r\nEt la séance débute enfin aux alentours de 21 heures 30 Thierry Frémaux, le délégué général de Cannes s'est déplacé pour introduire la projection restaurée à l'occasion des 25 ans, de la Cité de la peur est ce que tout le monde attendait arrive sur scène Les Nuls Alain Chabat, Chantal Lauby et Dominique Farrugia. \r\n\r\nLocuteur MS2 (00:02:33) [88%] :\r\nMerci de les accueillir, on commence pas Dominique Farrugia. \r\n\r\nLocuteur FS1 (00:02:40) [99%] :\r\nJ'ai. \r\nMais, mais enfin quand même. \r\n\r\nLocuteur FS2 (00:02:49) [83%] :\r\nBonsoir de joueurs ah c'était la liesse, merci d'être aussi nombreux et nombreuses, on est très ému, Chantal, moi je suis très ému, oui, oui, je pensais pas quand on a tourné le film et qu'il est sorti en 94 jusqu'en 2019, il se rendra à Cannes. \r\n\r\nLocuteur MS2 (00:03:08) [82%] :\r\nAlors je vais pas trop froid, c'est une nouvelle version donc restaurer en enquête cas de 3 heures 40 je sais pas. \r\n\r\nLocuteur MS7 (00:03:16) [75%] :\r\nL'aide est -ce ses vélos et que les noms des personnages je m'appeler comment Simon et Chantal. \r\nIl a un lien, merci, vous êtes très bon là ce soir. \r\n\r\nLocuteur MS4 (00:03:37) [91%] :\r\nEh ben vous voyez le film commence justement dans cette ambiance survoltée derrière moi une spectatrice connaît les répliques par coeur et de et hurle en même temps que les acteurs à l'écran et le public rit aux éclats comme à l'époque. \r\n\r\nLocuteur MS8 (00:03:59) [80%] :\r\nà Dieu, Youri, madame, monsieur, de n'écrirait rien sur ce film, c'est une merde il se mérite une douzaine vision rappelez -moi madame joue déjà l'arrêt de Odile de Raie qui, si c'est moi qui vous rappelle mademoiselle il est interdit de manger de la choucroute ici. \r\n\r\nLocuteur MS6 (00:04:28) [86%] :\r\nVous voulez un whisky, juste un doigt qui ce qui d'abord voilà donc. \r\n\r\nLocuteur MS4 (00:04:34) [89%] :\r\nLa projection se déroule sans souci jusqu'au moment où, juste avant la célèbre scène de la carioca, hé ben, le film s'arrête brutalement. \r\n\r\nLocuteur MS6 (00:04:54) [96%] :\r\nQui ont patienté dans le calme, nous sommes vraiment désolés. \r\n\r\nLocuteur MS5 (00:04:59) [86%] :\r\nIl a, à la surprise générale, Alain Chabat et Gérard Darmon monte sur scène, devant l'écran et dansent ensemble 25 ans plus tard cette cariocas tant attendu et à l'instant où Alain Chabat faire résonner sa trompette alors la liesse s'empare du public : 37000 personnes avaient signé une pétition pour demander à Chabat et à Darmon de reprendre leur cariocas en reste c'est devenu réalité hier soir. \r\n\r\nLocuteur MS6 (00:05:22) [80%] :\r\nMais Christelle et comme je n'ai plus danser la carie. \r\n\r\nLocuteur MS9 (00:05:29) [75%] :\r\nça va, 3 enfants, ce n'est vraiment pas très compliqué, qu'on suit bien, le tout nouveau, ça non, Dominique Seux de donc, plus que ça. \r\n\r\nLocuteur FS3 (00:05:53) [84%] :\r\nMerci pour ce récit Raphaël, c'était une soirée drôle et un peu magique pour vous aussi. \r\n\r\nLocuteur MS5 (00:05:59) [82%] :\r\nAh complètement, c'était fou aussi, on s'y attendait, quand même, mais voilà, quand c'est arrivé, il y a quelque chose d'absolument extraordinaire de revoir bah c'est de vieux monsieur quand même qui se réunissent à 25 ans après qui dansent comme si c'était dans le feu, c'était absolument Haut-Brion. \r\n\r\nLocuteur FS3 (00:06:12) [94%] :\r\nAlors voilà pour la projection de la Cité de la peur, donc le classique des Nuls en marge du festival et puis hier à une autre grande Star focalisé toute l'attention sur la Croisette, c'est Elton John, venu assister à la projection hors compétition du biopic consacré à sa vie Rocket Man on écoute d'abord une bande annonce du film. \r\n\r\nLocuteur MS6 (00:06:30) [60%] :\r\nThe enfin au FN bah oui. \r\nKetsbaia 100 ou même Carla kurde. \r\n\r\nLocuteur MS2 (00:06:36) [60%] :\r\nOui, c'est New bon non combat Poissy ou en. \r\n\r\nLocuteur MS6 (00:06:42) [65%] :\r\nEnfin du Mandingue à Outremont voilà ce moment et un an. \r\nPlus de blessés alors que sa mère était film ça je crois que d'Champ et part au moulin ici cherche mec que nous vivons depuis un à mon âge. \r\n\r\nLocuteur FS3 (00:07:05) [83%] :\r\nAprès et bohémienne Rhapsody ce que ce Rocketman va aussi casser la baraque, selon vous, Raphaël Wolf. \r\n\r\nLocuteur MS4 (00:07:12) [89%] :\r\nBen je sais pas mais c'est sûr que le film en tout cas à générer une attente mais monumental à à Cannes, c'était la cohue pour rentrer au séance une Stanic Beauvechain à la fin de la projection officielle hier soir, Elton John a d'ailleurs pas retenu ses larmes devant ce film où son personnage, on verse lui aussi beaucoup et on retrouve bien sûr ses lunettes et ses tenues extravagantes alors Rocket Man débute avec le chanteur affublé d'un costume de diable, il est, il se rend à une réunion de d'alcooliques anonymes et là, il revient sur sa vie, son enfance, ses problèmes d'addiction, sa difficulté à être aimé d'abord par son père et par sa mère, ensuite par les hommes qui croiseront son chemin sans fil, mais en fait de de réconciliation, on peut dire, entre le jeune Reginald Dwight, c'est donc le véritable nom du chanteur et Elton John, la superstar, alors il faut dire, c'est vrai, le film est quand même pétri de clichés et pourtant ah bah, il a réussi à enchanté parce que c'est une authentique comédie musicale histoire est ponctuée par de purs moments de scène et de danse, où les acteurs chantent eux- mêmes des classiques d'Elton John, dont les textes racontent finalement sa vie, ses émotions, et je peux vous garantir que j'ai pas bouder mon plaisir devant ce spectacle baroque magique exubérant, à l'image, en fait des tonnes de jeunes. \r\n\r\nLocuteur FS3 (00:08:17) [90%] :\r\nOui, c'est vrai que c'est un personnage très, très attachant, alors ça c'est pour Rocket Man qui sortira dans les salles romandes le 29 mai prochain toute autre chose, Raphaël, avec la projection hier soir aussi du nouveau film de Ken Loach ou MS tu, c'est l'histoire d'une famille anglaise modeste qui tentent de survivre alors que le père qui vient d'accepter un travail de chauffeur-livreur à son compte, je propose d'écouter déjà un extrait du film. \r\n\r\nLocuteur FS2 (00:08:41) [59%] :\r\nSon gay correction qu'il cède font que celle de Jean Hamon chic en hausse par : Krassimir frautschi l'. \r\nCrâne car il ne va voir. \r\nOui tu oui. \r\n\r\nLocuteur MS2 (00:08:56) [65%] :\r\nOui permettrait une Schwarzenegger a je peux le marché avait un gros cette chez nos cet avion White Alvarez c'est gros le chéquier Alves 13 naissait d'esprit autant n'est pas une dame soit handicapé pareil sauf à Aizenay Ali au sens c'est pas au système et à monsieur strophes Salafia oui. \r\n\r\nLocuteur FS3 (00:09:14) [86%] :\r\nMagnifique accent anglais rappelle le Russe a déjà reçu 2 fois la Palme d'or pour Le vent se lève et Daniel Blais moi Daniel Bailly fantastique, il est à nouveau en compétition cette année avec The Mist You ce qu'il a des chances, selon vous, de remporter une 3ème palme avec ce film, Raphaël. \r\n\r\nLocuteur MS4 (00:09:30) [90%] :\r\nBah, sachant que Ken Loach avait déjà déjoué dans tous les pronostics, avec ses 2 précédentes Palmes j'ai envie de vous répondre que tout est possible, d'autant plus que ce nouveau film ressemble alors à du Ken Loach pur jus, tout y est critique de l'Hubert isolation du monde du travail prolétaires qui luttent pour survivre, des problèmes d'argent, d'injustice, auxquels se rajoutent des problèmes familiaux, entre le père épuisé par son job, la mère aide- soignante à domicile qui doit tout gérer sans broncher, la jeune fille qui dort mal et le fils ado qui préférait les graffitis les murs, plutôt que de se rendre à son école, alors c'est toujours très juste saisissant intense, même si à titre personnel, je me ben je reste un petit peu gênées par ce Ken Loach quelque part fataliste qui j'ai la sensation en tout cas qui laissait aucune chance à ces personnages accablés comme des mules par un scénario qui leur épargne, mais alors vraiment rien du tout. \r\n\r\nLocuteur FS3 (00:10:16) [86%] :\r\nMerci beaucoup, Rafaël Wolf en Direct du festival de Cannes, Ken Loach, donc pour son nouveau film, ça oui, oui, messieurs, qui est proche, et donc en compétition, je vous souhaite une excellente soirée, du côté de Cannes et puis je rappelle à nos auditrices et auditeurs que l'on peut voir certaines de de vos vidéos Rafale qui sont visibles sur notre fil Instagram arobase RTS Vertigo pour la carioca exactement, merci Lambel, vous, à très bientôt. \r\n"], "webPublicationDate": "2019-05-17T16:22:05Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Nguyen, Loan", "role": "photographe et performeuse", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 17400, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer loR9OwlJGko6hUL4MJESEBLxJsGl"}]