[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=24700&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=24725&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=24675&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "asset-1928839", "internalArchiveId": "AA1909928408", "source": "gico", "mediaType": "video", "title": "Coupe du monde. Géant messieurs, 1ère manche (Kranjska Gora)", "publicationDate": "2019-03-09T09:25:00Z", "durationSec": 146, "genres": ["Ski alpin, snowboard en direct"], "publicationChannelNames": ["RTS 2"], "isOnline": false, "lastModifiedDate": "2019-09-11T14:46:34Z", "program": {"href": "/programs/408", "id": "408", "name": "Ski alpin"}, "medias": [{"id": "1798237", "isColor": true, "version": 1, "medium": {"id": "ZT052245", "position": "1"}}]}, {"id": "sound-BB60128D-2591-46B6-84B0-F4CF57A0CF27", "internalArchiveId": "BB60128D-2591-46B6-84B0-F4CF57A0CF27", "source": "siranau", "mediaType": "audio", "title": "\"L'Autre Salon\", pour une mobilité alternative", "publicationDate": "2019-03-09T00:00:00Z", "summary": "Comme chaque année depuis 2009, \"L'Autre Salon\"  propose son alternative de mobilité douce au traditionnel \"Salon de l'Auto de Genève\".\r\nDéployée dans la ville de Genève du 7 au 17 mars 2019, cette manifestation est organisée par de nombreux bénévoles membres d'associations engagées dans la promotion des mobilités durables ou dans la préservation de l'environnement telles que Pro Velo, l'ATE, Roue Libre, Greenpeace suisse Actif trafic, Swiss folding society et soutenues par la Ville de Genève.\r\nEric Vanoncini, coordinateur de \"L'Autre Salon\", est l'invité de Lucile Solari.", "durationSec": 783, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10240735", "imageURL": "http://www.rts.ch/1423728.image", "alternativeTitle": ["\"LʹAutre Salon\", pour une mobilité alternative / PDT_2019-03-09T10:06:59_l-autre-salon-pour-une-mobilite-alternat", "Prise de terre du 09.03.2019"], "alternativeSummary": ["Comme chaque année depuis 2009, \"LʹAutre Salon\"  propose son alternative de mobilité douce au traditionnel \"Salon de lʹAuto de Genève\".\nDéployée dans la ville de Genève du 7 au 17 mars 2019, cette manifestation est organisée par de nombreux bénévoles membres dʹassociations engagées dans la promotion des mobilités durables ou dans la préservation de lʹenvironnement telles que Pro Velo, l'ATE, Roue Libre, Greenpeace suisse Actif trafic, Swiss folding society et soutenues par la Ville de Genève.\nEric Vanoncini, coordinateur de \"LʹAutre Salon\", est lʹinvité de Lucile Solari."], "variantIds": ["ece-10240735"], "isOnline": true, "lastModifiedDate": "2019-03-15T09:14:32Z", "webPublicationDate": "2019-03-09T10:23:01Z", "program": {"href": "/programs/6134D8E5-9DD1-4BEB-A977-A687706D63F1", "id": "6134D8E5-9DD1-4BEB-A977-A687706D63F1", "name": "Prise de terre"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Solari, Lucile", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Vanoncini, Eric", "role": "coordinateur de \"L'Autre Salon\"", "type": "Participant"}]}, {"id": "sound-2E4A1C94-D7F4-4E2D-9DC6-263426FDC77B", "internalArchiveId": "2E4A1C94-D7F4-4E2D-9DC6-263426FDC77B", "source": "siranau", "mediaType": "audio", "title": "La poupée Barbie célèbre ses 60 ans", "publicationDate": "2019-03-09T00:00:00Z", "summary": "Participants hors thésaurus : Planinic, Aleksandra;Marc Attalah, directeur de la Maison d'Ailleurs et chercheur à l'Université de Lausanne\r\nDéveloppement 6\r\n\r\nLa poupée Barbie célèbre ses 60 ans 12h30: Barbie PLANINIC\r\nJe vous le disais en titres: \r\nLa poupée Barbie... célèbre... ses 60 ans aujourd'hui.\r\nElle a été présentée... le 9 mars 1959.. au \"Salon du jouet\"... de New York.\r\nA cette époque... les petites filles... se contentent... de jouer... avec... des poupons... et cette nouvelle... figurine... féminine... se veut... avant-gardiste. \r\nLe succès... est immédiat... et il se poursuit aujourd'hui:\r\n58 ...millions... d'exemplaires... sont encore vendus... chaque année... dans le monde.\r\n\"Aleksandra... Planinic\".... retrace... l'histoire... de cette poupée... qui suscite... autant... d' admirations... que d'aversions. \r\n((Avec ses allures de pin-up, la première Barbie n'avait à première vue rien d'une féministe: Blonde avec un maillot de bain noir et blanc et perchée sur des talons noires...300 mille modèles s'écoulent en l'espace d'un an...Marc Attalah, directeur de la Maison d'Ailleurs et chercheur à l'Université de Lausanne. \r\n(SON 1)\r\nBarbie secoue le marché mais aussi les esprits. Même si elle troque rapidement son maillot pour devenir femme d'affaires ou encore astronaute  avant même que Neil Amstrong pose le pied sur la Lune, Barbie véhicule pour beaucoup toutes sortes de clichés liés à son physique...au point de faire oublier, qu'on parle d'un jouet et de son rôle: faire rêver. Marc Attalah. \r\n(SON 2)\r\nEn 60 ans, Barbie a pratiqué 200 métiers, a pris des rondeurs, mais aussi des couleurs. La société évolue et Barbie aussi. En cette année 2019, Mattel lance une Barbie en chaise roulante ou encore à l'effigie de la joueuse de tennis Naomi Osaka...Marc Attalah.\r\n(SON 3)\r\nen 60 ans, plus d'un milliard de Barbie ont fait rêver les fillettes à travers le monde...et cette permanence au cours du temps indique quelque chose...Barbie est une icône qui n'a pas pris une ride et qui ne risque pas, forcément, d'en prendre une de sitôt.))", "durationSec": 157, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10258211", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La poupée Barbie célèbre ses 60 ans / 12H30_2019-03-09T12:35:00_developpement-6", "Le 12h30 du 09.03.2019"], "variantIds": ["ece-10258211"], "isOnline": true, "lastModifiedDate": "2019-03-15T18:12:15Z", "speechToTexts": ["15.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nLa poupée Barbie, célèbre ses 60 ans aujourd'hui, elle a été présentée le 9 mars 1959 au salon du jouet, c'était à New York, à cette époque, les petites filles se contentent de jouer avec des poupons et cette nouvelle figurine féminine se veut avant- gardiste, le succès est immédiat et il se poursuit aujourd'hui encore 58 millions d'exemplaires sont vendus chaque année dans le monde, Alexandra tendinite retrace l'histoire de cette poupée qui suscite autant d'admiration que Dave version avec ses allures de pin-up la première Barbie n'avait à première vue rien d'une féministe Blonde avec un maillot de bain en noir et blanc et perchée sur des talons noires 300000 modèles s'écoulent en l'espace d'un an, Marc Attalah, directeur de la Maison d'Ailleurs et chercheur à l'Université de Lausanne. \r\n\r\nLocuteur MT2 (00:00:45) [87%] :\r\nBarbie, c'est au départ un jouet pour enfant d'un nouveau type, à quelque chose un peu différent, à la fin des années 50, elle est pas d'abord destiné à être marié et avoir des enfants, elle est relativement fait autonome à quelle est considéré plus tard comme étant son ami et par son mari, c'est pas la femme archétypal des années 60. \r\n\r\nLocuteur FS1 (00:01:03) [96%] :\r\nBarbie secoue le marché mais aussi les esprits, même si elle troque rapidement son maillot pour devenir femme d'affaires ou encore astronaute avant même que Neil Armstrong pose le pied sur la Lune, Barbie véhicule pour beaucoup toutes sortes de clichés liés à son physique, au point de faire oublier qu'on parle d'un jouet et de son rôle : faire rêver : Marc Attalah. \r\n\r\nLocuteur MT2 (00:01:19) [91%] :\r\nC'est ça la force pédagogique d'un jouet, c'est sa capacité à conduire l'enfant à se l'approprier, non pas pour vouloir lui ressembler plus tard ça se passe quasiment jamais, mais pour être capable de vivre à travers cet objet, une vie à fictionnel imaginaire. \r\n\r\nLocuteur FS1 (00:01:35) [97%] :\r\nEn 60 ans, Barbie a pratiqué 200 métiers a pris des rondeurs, mais aussi des couleurs, la société évolue et Barbie aussi en cette année 2019 Mattel lance une Barbie en chaise roulante ou encore à l'effigie de la joueuse de tennis Naomi Osaka Marc Attalah. \r\n\r\nLocuteur MS2 (00:01:49) [91%] :\r\nIl y a pas beaucoup de jouets et de constructeur de jouets qu'on autant tenu compte des polémiques Hartz public les mensurations de de Barbie ont été diminué au cours du temps, il y a des grands, des petits pas, ils ont quand même beaucoup tenu compte de ce qui était dit quelque part une sorte d'écoute de Mattel auprès de leur de leur clientèle, peut-être, à mon avis un peu à outrance, ça veut dire qu'on fait, finalement, on se demande dans quelle mesure où Normand l'objet pas absurde de faire des Barbie de tout ce qu'on coupe le fait que justement c'est un objet qui est censée conduire vers un monde imaginaire et pas seulement en fait un objet sur lequel on s'arrête parce qu'il représente une femme. \r\n\r\nLocuteur FS1 (00:02:22) [95%] :\r\nEn 60 ans plus d'un milliard de Barbie ont fait rêver les fillettes à travers le monde et cette permanence au cours du temps, indique quelque chose Barbie est une icône qui n'a pas pris une Ride et qui ne risque pas forcément d'en prendre une de sitôt mais effectivement, merci beaucoup, Alexandra Planinic. \r\n"], "webPublicationDate": "2019-03-09T12:01:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7BA46EFB-C8CF-4CBE-BE3F-6583372A693C", "internalArchiveId": "7BA46EFB-C8CF-4CBE-BE3F-6583372A693C", "source": "siranau", "mediaType": "audio", "title": "Neuchâtel: le parti socialiste neuchâtelois a choisi ses candidats pour les élections fédérales", "publicationDate": "2019-03-09T00:00:00Z", "summary": "Développement 2\r\n\r\nNeuchâtel: le parti socialiste neuchâtelois a choisi ses candidats pour les élections fédérales 12h30: NE: PS lance candidats EF 2019: KOCHER\r\n\"Le Parti socialiste... neuchâtelois\" ... part à l'assaut...  des élections fédérales... de cet octobre. \r\nRéunie... ce matin... à Fleurier... dans le Val-de-Travers. la section cantonale... a choisi...ses candidats. pour remplacer... ses deux élus... à Berne. \r\nEtienne Kocher...\r\nvous êtes justement ...à  Fleurier. \r\nPour les socialistes... cette élection... c'est avant tout. un sacré... rajeunissement.\r\nCar Didier Berberat et Jacques-André Maire ne se représentent pas. Et pour remplacer ces deux hommes proches de la retraite. Les candidats choisis ce matin ont tous entre trente et quarante ans, quasiment. \r\nAu Conseil des Etats, deux femmes tenteront de garder le siège de Didier Berberat : Martine Docourt et Silvia Locatelli.. \r\nAu Conseil National, où Neuchâtel compte quatre représentants en tout.. Les socialistes espèrent garder le siège de Jacques-André Maire. Voire en décrocher un deuxième. Avec quatre candidats : Oguzhan Can, Baptiste Hürni, Grégory Jacquet et Aurélie Widmer. \r\n*** Et la désignation... de ces candidats... Etienne... s'est faite ...sans trop de suspenss. \r\nContrairement au PLR où ils sont encore douze candidats pour six places dans la liste... Il y avait ce matin au PS pile le bon nombre d'intéressés. La présidence du parti promet qu'elle ne s'est pas arrangée pour faire le tri à l'avance, et qu'elle aurait volontiers accueilli plus de compétition interne. \r\nMalgré les rumeurs il y a quelques mois, finalement aucun Conseiller d'Etat ne s'est présenté. Parmi les six candidats... d'ailleurs... seuls deux sont actuellement députés. Mais le parti assure que les personnes choises ont bien assez d'expérience. Il réfute aussi l'idée d'un désinteret interne. Ou d'un quelconque manque de relève... D'ailleurs les jeunes socialistes neuchâtelois ont aussi quatre candidats qui se sont rajoutés ce matin sur la scène pour la photo.\r\n*** Une photo... où l'on distingue aussi... Christan Levrat.\r\nLe président du PS Suisse était à Fleurier ce matin, ainsi que toute une délégation nationale. Pour galvaniser les troupes... car les enjeux sont importants... Neuchâtel est l'un des cantons sur lesquels le PS place ses espoirs... d'obtenir un siège supplémentaire afin de faire basculer en automne la majorité à Berne. Et inverser la tendance dans tous les gros dossier politiques actuels... des relations bilatérales à la loi sur le CO2 ou encore les primes maladie.", "durationSec": 116, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10258207", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Neuchâtel: le parti socialiste neuchâtelois a choisi ses candidats pour les élections fédérales / 12H30_2019-03-09T12:31:00_developpement-2", "Le 12h30 du 09.03.2019"], "variantIds": ["ece-10258207"], "isOnline": true, "lastModifiedDate": "2019-03-15T18:17:55Z", "speechToTexts": ["15.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nLe Parti socialiste neuchâtelois part à l'assaut des élections fédérales de cet octobre réunis ce matin à Fleurier dans le Val-de-Travers, la section cantonale a choisi ses candidats pour remplacer ces 2 élus à Berne était Kocher vous trouvez justement à Fleurier pour les socialistes, cette élection, c'est avant tout un sacré rajeunissement. \r\n\r\nLocuteur MS2 (00:00:18) [92%] :\r\nEh oui, car Didier Berberat et Jacques-André Maire ne se représente pas et pour remplacer ces 2 hommes proches de la retraite, les candidats choisis ce matin ont tous entre 30 et 40 ans quasiment au Conseil des États de femmes tenteront de garder le siège de Didier Berberat Martine de cours et Silvia Locatelli et puis on National où Neuchâtel compte 4 représentants en tous les socialistes espèrent garder le siège de Jacques-André Maire, voire en décrocher un 2ème avec 4 candidats Augustin de Can Baptiste Hurni Grégory Jacquet et Aurélie Widmer. \r\n\r\nLocuteur FS1 (00:00:47) [88%] :\r\nLa désignation de ses candidats Étienne s'est faite sans trop de suspense. \r\n\r\nLocuteur MS2 (00:00:52) [95%] :\r\nEn effet, contrairement au PLR, où ils sont encore douze candidats pour 6 places dans la liste ce matin il y avait au PS pile le bon nombre d'intéressés, la présidence du parti promet qu'elle ne s'est pas arrangée pour faire le tri à l'avance, elle aurait même volontiers accueilli un peu plus de compétition interne, malgré les rumeurs, il y a quelques mois, finalement aucun ministre cantonal ne s'est présenté parmi les 6 candidats, d'ailleurs, seuls 2 sont actuellement députés mais le parti assure que les personnes choisies ont bien assez d'expérience, il réfute toute idée de désintérêt ou d'un quelconque manque de relève d'ailleurs les jeunes socialistes neuchâtelois ont aussi quatre candidats qui se sont rajoutés ce matin sur la photo de groupe. \r\n\r\nLocuteur FS1 (00:01:25) [98%] :\r\nUne photo de groupe où l'on distingue aussi Christian Levrat. \r\n\r\nLocuteur MS2 (00:01:29) [94%] :\r\nLe président du PS suisse qui était à Fleurier ce matin, avec toute une délégation nationale pour galvaniser les troupes puisque les enjeux sont importants, Neuchâtel est l'un des cantons sur lequel le PS place ses espoirs d'obtenir un siège supplémentaire en Automne afin de faire basculer la majorité à Berne et d'inverser la tendance dans les grands dossiers politiques actuels des relations bilatérales à la loi sur le CO2, ou encore aux primes d'assurance maladie. \r\n\r\nLocuteur FS1 (00:01:52) [87%] :\r\nÉtienne Kocher, en Direct de Fleurier, dans le canton de Neuchâtel. \r\n"], "webPublicationDate": "2019-03-09T11:40:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E0844B46-9F3A-4E4E-911B-69E099EF17B8", "internalArchiveId": "E0844B46-9F3A-4E4E-911B-69E099EF17B8", "source": "siranau", "mediaType": "audio", "title": "Tensions aux HUG où l'opposant du président algérien a été arrêté après avoir pénétré dans l'hôpital", "publicationDate": "2019-03-09T00:00:00Z", "summary": "Développement 1\r\n\r\nTensions aux HUG où l'opposant du président algérien a été arrêté après avoir pénétré dans l'hôpital 12h30: tension Bouteflika HUG GE:\r\nOn se rend tout de suite... devant les Hôpitaux univesitaires ...de Genève... où l'on sent... une certaine... tension aujourd'hui.\r\nHier... l'opposant algérien... \"Rachid Nekkaz\"... a fait irruption... dans l'établissement ...où se trouve... le président ... \"Abdelazziz Bouteflika\". \r\nIl a été arrêté... et doit être entendu aujourd'hui... par le Ministère public.\r\nUne manifestation... était également prévue... devant l'hôpital... en fin de matinée.\r\nElle a finalement... été annulée. \r\nAdrien Krause... vous êtes sur place.\r\nMalgré cette annulation... les forces de l'ordre... sont bien présentes... devant l'hôpital.\r\nOui l'entrée principale de l'établissement est effectivement étroitement surveillée par une dizaine de policiers. Mais globalement tout est assez calme depuis ce matin devant l'hôpital... Où un rassemblement avait pourtant été annoncé sur les réseaux sociaux... \r\nOn a tout de même apperçu toute à l'heure quelques quelques Algériens drapeaux à la main venu ici pour tout simplement observer la situation . Et guetter pourquoi pas une très éventuelle sortie d'Abdelaziz Bouteflika. \r\nRien à voir ou presque donc avec l'épisode de tensions vécue hier aux abords des HUG . Et la présence de l'opposant Rachid Nekkaz... L'homme d'affaire qui -vous l'avez dit-a réussi à pénétrer à l'intérieur de l'établissement avant d'être arrêté par la police. Rachid Nekkaz qui fait désormais l'objet d'une plainte pour violation de domicile. Il a été mise à disposition ce matin du Ministère public genevois...\r\nA noter encore qu'une manifestation anti régime est prévue cet après midi à Genève... Mais cette fois-ce dans le centre-Ville... Son but: dénoncer la candidature d'Abdelaziz Bouteflika à un 5ème mandat...", "durationSec": 92, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10258206", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Tensions aux HUG où l'opposant du président algérien a été arrêté après avoir pénétré dans l'hôpital / 12H30_2019-03-09T12:30:00_developpement-1", "Le 12h30 du 09.03.2019"], "variantIds": ["ece-10258206"], "isOnline": true, "lastModifiedDate": "2019-03-15T18:20:45Z", "speechToTexts": ["15.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nOn se rend tout de suite devant les Hôpitaux universitaires de Genève, où l'on sent une certaine tension aujourd'hui hier l'opposant algérien Rachid Nekkaz a fait irruption dans l'établissement où se trouve le président Abdelaziz Bouteflika, il a été arrêté et doit être entendu aujourd'hui par le ministère public, une manifestation était également prévue devant l'hôpital en fin de matinée, elle a finalement été annulée Adrien Kraouche vous êtes sur place malgré cette annulation, les forces de l'ordre sont bien présentes devant l'hôpital. \r\n\r\nLocuteur MS2 (00:00:27) [93%] :\r\nOui, l'entrée principale de l'établissement est effectivement surveillés par une dizaine de policiers mais globalement tout est assez calme depuis ce matin devant l'hôpital où un rassemblement organisé depuis la France avait pourtant été annoncé sur les réseaux sociaux, il a finalement été annulée pour prioriser les actions prévues à Paris, ont indiqué les organisateurs, on a tout de même apperçu tout à l'heure, quelques Algériens venus drapeau à la main ici pour tout simplement observer la situation et guetter, pourquoi pas une très éventuelle sortie d'Abdelaziz Bouteflika, rien à voir ou presque, donc avec l'épisode de tensions vécue hier aux aborder à jugé la présence de l'opposant Rachid Nekkaz, l'homme d'affaires qui, vous l'avez dit, a réussi à pénétrer dans l'établissement, avant d'être arrêté par la police, Rachid Nekkaz, qui fait désormais l'objet d'une plainte pour violation de domicile, il a été mise à disposition ce matin du ministère public à noter encore qu'un rassemblement anti- régime est prévue cet après- midi à Genève, mais cette fois -ci dans le centre- ville, son but notamment dénoncer la candidature d'Abdelaziz Bouteflika, un 5ème mandat. \r\n\r\nLocuteur FS1 (00:01:30) [70%] :\r\nPour précisions Adrien Kraus. \r\n"], "webPublicationDate": "2019-03-09T11:40:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9148662B-A386-4E0C-83DB-7E4B3D663D9D", "internalArchiveId": "9148662B-A386-4E0C-83DB-7E4B3D663D9D", "source": "siranau", "mediaType": "audio", "title": "Le Venezuela est toujours paralysé par une panne d'électricité", "publicationDate": "2019-03-09T00:00:00Z", "summary": "Développement 4\r\n\r\nLe Venezuela est toujours paralysé par une panne d'électricité 12h30: Vénézuela Black out CHABOUDEZ\r\nOn ouvre... une page internationale... avec tout d'abord... le Vénézuela... qui est toujours... paralysé... par une gigantesque... panne.... d'électricité. \r\nElle a provoqué... le chaos... et stoppé... la quasi-totalité... des activités.\r\nPatrick Chaboudez. \r\nLes deux dirigeants... rivaux... \"Nicolas.. Maduro\"... et \"Juan... Guaido\"... appellent... leurs partisans... à défiler... dans les rues... aujourd'hui.\r\n... Et ce...alors ...que le pouvoir... tchaviste... dénonce... un sabotage... des Etats-Unis.\r\nOui Nicolas Maduro dénonce une « guerre électrique dirigée par l'impérialisme américain. selon ses termes. Et il annonce qu'il va fournir des preuves à l'ONU. Son rival Juan Guaido parle lui d'une tragédie qui est le résultat du manque d'entretien et d'investissement dans les infrastructures et de l'incurie généralisée des autorités en place. Depuis jeudi en fin d'après-midi, le Venezuela est quasi paralysé. les vols sont annulés, le réseau téléphonique et internet sont très instables, les hôpitaux sont une situation dramatique. ceux qui sont équipés de générateurs ne les utilisent que pour les services d'urgence. A Caracas, le métro, les bus ne fonctionnent pas, les écoles et les services administratifs sont restés fermés. Les rues de la capitale étaient désertes. Avant d'être - probablement - investies, dans quelques heures, par les partisans des deux dirigeants rivaux du pays.", "durationSec": 85, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10258209", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Venezuela est toujours paralysé par une panne d'électricité / 12H30_2019-03-09T12:33:00_developpement-4", "Le 12h30 du 09.03.2019"], "variantIds": ["ece-10258209"], "isOnline": true, "lastModifiedDate": "2019-03-15T18:17:55Z", "speechToTexts": ["15.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nLe venezuela qui est toujours paralysé par une gigantesque panne d'électricité, elle a provoqué le chaos et stoppé la quasi- totalité des activités Patrick Chaboudé, les 2 dirigeants rivaux Nicolas Maduro et Juan Guaido appellent leurs partisans à défiler dans les rues aujourd'hui alors que le pouvoir chaviste dénonce un sabotage des États-Unis. \r\n\r\nLocuteur MS2 (00:00:19) [94%] :\r\nOui, effectivement, Nicolas Maduro annonce même qu'il va fournir des preuves à l'ONU de ce qu'il appelle une guerre électrique, dirigée par l'impérialisme américain, selon ses termes, son rival Juan Guaido parle lui d'une tragédie qui est le résultat du manque d'entretien des infrastructures et de l'incurie généralisée des autorités en place à la fin de l'obscurité viendra, dit -il, avec la fin de l'usurpation du pouvoir par Maduro depuis jeudi 16 heures 54, le venezuela subit la plus grande panne d'électricité et de son histoire, il serait due au dysfonctionnement du système électronique du barrage du goût qui fournit près des 3 quarts de l'électricité du pays, les hôpitaux sont dans une situation dramatique, ceux qui sont équipés de générateurs ne les utilisent que pour les services d'urgence, il n'y a pas de télévision, pas d'internet ou téléphone portable, pas de transactions bancaires non plus, les distributeurs de billets ne fonctionne pas et dans les aéroports, les vols sont annulés à Caracas, le métro et les bus sont à l'arrêt, les écoles et les services administratifs sont restés fermés, les rues de la capitale étaient désertes avant d'être probablement investies dans quelques heures par les partisans des 2 dirigeants rivaux du pays Patrick Chabot des merci. \r\n"], "webPublicationDate": "2019-03-09T11:46:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-46AFF58A-03E9-4A8C-A2DF-7F2025CD9B9A", "internalArchiveId": "46AFF58A-03E9-4A8C-A2DF-7F2025CD9B9A", "source": "siranau", "mediaType": "audio", "title": "Valais: le Conseil d'Etat veut améliorer la formation des cadres concernant le harcèlement sexuel", "publicationDate": "2019-03-09T00:00:00Z", "summary": "Participants hors thésaurus : Emmanuel Amoos, député de l'alliance de gauche\r\nDéveloppement 3\r\n\r\nValais: le Conseil d'Etat veut améliorer la formation des cadres concernant le harcèlement sexuel 12h30: Valais lutte harcèlement sexuel RAUSIS\r\nEn Valais... les cadres... de l'administration cantonale... pourraient être formés... à la problématique... du \"harcèlement sexuel\" \r\nJulie Rausis.\r\nLe Conseil d'Etat... se dit prêt... à organiser... des cours de sensibilisation.\r\nDes cours... dont les juges cantonaux... pourraient aussi bénéficier.\r\nLe harcèlement sexuel sur le lieu de travail, une problématique qui sera sans doute traitée directement au sein de l'administration, en Valais. Le Conseil d'Etat répond positivement à un postulat de la gauche, et donne son feu vert à un crédit de 22'000 francs pour améliorer la formation de ses chefs de service, soit 34 personnes, dont une seule femme. Ces cours de sensibilisation pourraient être proposés, dans un 2ème temps, à tous les cadres qui assument une fonction de conduite. Une réponse qui satisfait Emmanuel Amoos, député de l'alliance de gauche:\r\n  SON\r\n***Et Julie... ces cours obligatoires... pourraient aussi s'étendre.... aux acteurs valaisans... de la chaîne... judiciaire.\r\nC'est ce qu'envisage le Gouvernement dans sa réponse à un autre postulat, interpartis, qui réclame un plan d'action pour lutter efficacement contre le harcèlement sexuel. Il y est aussi prévu d'intensifier la sensibilisation dans les écoles ou encore d'élaborer une liste de personnes-ressources à disposition des entreprises. L'idée avait été combattue par l'UDC lors des 1ers débats au Grand Conseil jugeant que l'Etat en faisait déjà assez en la matière. Le Grand Conseil valaisan qui aura cette semaine le dernier mot concernant ces deux postulats.", "durationSec": 116, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10258208", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Valais: le Conseil d'Etat veut améliorer la formation des cadres concernant le harcèlement sexuel / 12H30_2019-03-09T12:32:00_developpement-3", "Le 12h30 du 09.03.2019"], "variantIds": ["ece-10258208"], "isOnline": true, "lastModifiedDate": "2019-03-15T18:15:02Z", "speechToTexts": ["15.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nEn Valais, les cadres de l'administration cantonale pourraient être formés à la problématique du harcèlement sexuel Julie Rosie, le Conseil d'État, se dit prêt à organiser des cours de sensibilisation des cours dont les juges cantonaux pourraient aussi bénéficier le harcèlement sexuel sur le lieu de travail, une problématique qui sera sans doute traitée directement au sein de l'administration en Valais, le Conseil d'État répond positivement à un postulat de la gauche et donne son feu Vert à un crédit de 22000 francs pour améliorer la formation de ses chefs de service, soit 34 personnes dont une seule femme, ces cours de sensibilisation pourraient être proposés dans un 2ème temps à tous les cadres qui assument une fonction de conduite une réponse qui satisfait Emmanuel Amos, député de l'Alliance de gauche. \r\n\r\nLocuteur MT2 (00:00:44) [93%] :\r\nCe postulat c'est suite aux affaires que le niveau fédéral avec différents scandales et on pensait qu'il était absolument nécessaire de rappeler aussi à l'administration, comme ça se passe dans les entreprises privées qu'il y a des comportements qui sont inacceptables et inappropriés, où nous avons, nous avons passé une réflexion sur ce qui existait déjà et c'est vrai que dans le canton de Fribourg, les cadres supérieurs sont formés sur les problématiques du harcèlement, donc il n'y avait pas une nécessité de réinventer la roue, le dire et de se baser sur des modèles existants. \r\n\r\nLocuteur FS1 (00:01:19) [93%] :\r\nEt Julie à ces cours obligatoires pourrait aussi s'étendre aux acteurs valaisans de la chaîne judiciaire, c'est ce qu'envisage le gouvernement, dans sa réponse à un autre postulat interpartis cette fois, qui réclame un plan d'action pour lutter efficacement contre le harcèlement sexuel, il est aussi prévu d'intensifier la sensibilisation dans les écoles ou encore d'élaborer une liste de personnes ressources à disposition des entreprises l'idée y avait été combattue par l'UDC lors des premiers débats au Grand Conseil, jugeant que l'État en faisait déjà assez en la matière, le Grand Conseil valaisan qui aura cette semaine, le dernier mot concernant ces deux postulats je Rausis notre correspondante à Sion. \r\n"], "webPublicationDate": "2019-03-09T11:42:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rausis, Julie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B45BA6A8-05DF-4E79-A0C8-BA8EF0A8C635", "internalArchiveId": "B45BA6A8-05DF-4E79-A0C8-BA8EF0A8C635", "source": "siranau", "mediaType": "audio", "title": "Une exposition à Séoul mettant en avant des produits nord-coréens démontre l'entente entre les deux Corées", "publicationDate": "2019-03-09T00:00:00Z", "summary": "Participants hors thésaurus : Ojardias;Nicholas Bonner, réalisateur\r\nDéveloppement 5\r\n\r\nUne exposition à Séoul mettant en avant des produits nord-coréens démontre l'entente entre les deux Corées 12h30: Corées: expo détente OJARDIAS\r\nLa Corée du nord... serait en train... de préparer... un nouveau lancement de missile.\r\nC'est ce qu'affirment... plusieurs médias américains ce matin.\r\nCette semaine... des images... satéllites... avaient révélé... que le pays... avait réactivé... son site ...de lancement de fusées.\r\nMais malgré ces nouvelles menaces... la détente... entre la Corée du Nord... et sa voisine du sud... semble... se poursuivre.\r\nC'est ce que montre... une expostion... qui se tient... en ce moment... à Séoul... et qui aurait été... impossible... il y a encore un an.\r\nCette expo... montre... des emballages... de produits... de la vie quotidienne... nord-coréenne.\r\nElle a été crée... par \"Nicolas Bonner\"... un réalisateur britannique... qui a tourné... plusieurs documentaires... sur ce pays... très fermé.\r\nReportage ...à Séoul... de Frédéric Ojardias\r\n  son\r\n(([ambiance chanson de propagande]\r\nDes posters de propagande, des tickets, des paquets de cigarettes, des boites de conserves ou de chocolat... ce sont 200 objets nord-coréens parfois très simples que présente à Séoul le réalisateur Nicholas Bonner.\r\nInsert 1 - art abstrait et emballages\r\nIl n'y a pas d'art abstrait en Corée du Nord. Ce n'est pas autorisé. Tout doit répondre aux critères du réalisme socialiste. Mais je me souviens de ce paquet de bonbons... On voyait [sur l'emballage] des motifs réguliers, d'un design très abstrait. C'était plutôt joli !\r\nSi l'art de propagande n'a en général aucune personnalité, le graphisme des produits éphémères est différent. Même s'il est lui aussi sous contrôle, tout doit être validé par les autorités ! Et pourtant, ces graphismes ont quelque chose de très humain... sans doute parce ce sont des produits faits pour le peuple.\r\nL'exposition aurait été impossible à organiser à Séoul avant la détente initiée l'année dernière : même si le Sud est une démocratie, tout ce qui vient du Nord est contrôlé voire interdit, les Sud-Coréens n'y ont en général jamais accès... ce qui rend l'évènement d'autant plus significatif.\r\nInsert 2 - réactions\r\nJ'ai lu des réactions en ligne à l'exposition et quand je les ai montrés à une amie nord-coréenne, elle s'est mise à pleurer ! Elle m'a dit « c'est si bien, c'est la première fois que je peux voir une sorte de connexion émotionnelle [entre les gens des deux Corées]. »\r\nCette exposition aide à rappeler qu'au Nord de la frontière, il y a aussi des gens qui vivent, ce n'est pas qu'un système. De jeunes visiteurs disent que l'exposition leur a offert un aperçu inédit sur la Corée du Nord. \r\nIl n'y a encore pas très longtemps, les Coréens du Nord et du Sud se représentaient les uns et les autres comme des diables, avec des cornes sur la tête ! Les choses s'améliorent donc peu à peu... \r\n[ambiance propagande]\r\nFO pour RTS-Info, Séoul))", "durationSec": 150, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10258210", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Une exposition à Séoul mettant en avant des produits nord-coréens démontre l'entente entre les deux Corées / 12H30_2019-03-09T12:34:00_developpement-5", "Le 12h30 du 09.03.2019"], "variantIds": ["ece-10258210"], "isOnline": true, "lastModifiedDate": "2019-03-15T18:23:37Z", "speechToTexts": ["15.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nLa Corée du Nord serait en train de préparer un nouveau lancement de missile, c'est ce qu'affirme ce matin plusieurs médias américains cette semaine à des images satellites avaient révélé que le pays avait réactivé son site de lancement de fusées, mais malgré nouvelles menaces à détente entre la Corée du Nord et sa voisine du Sud semble se poursuivre, c'est en tout cas ce que montre une Exposition qui se tient en ce moment à Séoul et qui aurait été impossible il y a encore un an, cette Expo montre des emballages de produits de la vie quotidienne nord- coréenne, elle a été créée par Nicolas Bonner un réalisateur britannique qui a tourné plusieurs documentaires sur ce pays très fermé, reportage à Séoul de Frédéric Ojardias fe. \r\n\r\nLocuteur MS2 (00:00:42) [91%] :\r\nDes posters de propagande des tickets, des paquets de cigarettes, des boîtes de conserve ou de chocolat, ce sont 200 objets nord- coréens parfois très simples que présente à Séoul, le réalisateur Nicholas ce bonheur Business je. \r\n\r\nLocuteur MS3 (00:00:56) [89%] :\r\nIl n'y a pas d'art abstrait en Corée du Nord, ce n'est pas autorisé et c'est tout, doit répondre aux critères du réalisme socialiste, mais je me souviens de ce paquet de bonbons envoyés sur l'emballage des récifs réguliers d'un Design très abstrait, c'était plutôt joli, hein, si l'art de propagande de l'art en général aucune personnalité le graphisme des produits éphémères est différent, même s'il est lui aussi sous contrôle, tout doit être refait par les autorités et pourtant ces graphismes ont quelque chose de très humain y a sans doute parce que ce sont des produits faits pour le Canada d'espoir d'accéder pays. \r\n\r\nLocuteur MS2 (00:01:30) [90%] :\r\nL'exposition aurait été impossible organisé à Séoul avant la détente initiée l'année dernière, même si le Sud est une démocratie, tout ce qui vient du Nord est contrôlé, voire interdit les Sud-Coréens n'y ont en général jamais accès, ce qui rend l'événement d'autant plus significatif c'est une commence. \r\n\r\nLocuteur MS3 (00:01:47) [92%] :\r\nBénard j'ai eu des réactions en ligne à l'exposition et quand je les ai montrés unanimes nord- coréenne personne mise à pleurer, elle m'a dit même Cécilia, c'est la première fois que je peux voir une sorte de connexion émotionnelle entre les gens des 2 Corées du Christ et cette exposition aide à rappeler pour le nord de la frontière, il y a aussi des gens qui vivent, ce n'est pas qu'un système de jeunes visiteurs disent que l'exposition leur a offert un aperçu inédit sur la Corée du Nord, et mieux encore pas très longtemps, les Coréens du Nord et du Sud se représentaient les uns et les autres comme des diables avec des cornes sur la tête, les choses s'améliorent donc peu à peu, ça c'est grisant. \r\n\r\nLocuteur FS2 (00:02:26) [89%] :\r\nFrédéric Ojardias pour rtsinfo Séoul. \r\n"], "webPublicationDate": "2019-03-09T11:48:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ojardias, Frédéric", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-5ADDF715-F2B6-4C0C-9751-55677940E7E6", "internalArchiveId": "5ADDF715-F2B6-4C0C-9751-55677940E7E6", "source": "siranau", "mediaType": "audio", "title": "\"Baissons les Gaz\", une campagne pour un air plus pur", "publicationDate": "2019-03-09T00:00:00Z", "summary": "Participants hors thésaurus : Winteler, Yvonne\r\nUne taxe carbone sur les billets d'avion vendus en suisse, c'est l'une des mesures proposées dans la cadre de la campagne \"Transports, baissons les gaz\". Lancé par le Comité Climat Romandie, cette campagne vise à alerter la population sur les enjeux environnementaux liés aux transports et à l'absence de mesures concernant la mobilité dans les politiques climatiques. \r\nMais combien sommes-nous à être prêts à payer plus cher notre billet d'avion ou à y renoncer plus souvent ? Reportage à l'aéroport Genève-Cointrin où Lucile Solari a rejoint Yvonne Winteler du Comité Climat Romandie Genève.", "durationSec": 807, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10240736", "imageURL": "http://www.rts.ch/1423728.image", "alternativeTitle": ["\"Baissons les Gaz\", une campagne pour un air plus pur / PDT_2019-03-09T10:10:54_baissons-les-gaz-une-campagne-pour-un-ai", "Prise de terre du 09.03.2019"], "alternativeSummary": ["Une taxe carbone sur les billets dʹavion vendus en suisse, cʹest lʹune des mesures proposées dans la cadre de la campagne \"Transports, baissons les gaz\". Lancé par le Comité Climat Romandie, cette campagne vise à alerter la population sur les enjeux environnementaux liés aux transports et à l'absence de mesures concernant la mobilité dans les politiques climatiques. \nMais combien sommes-nous à être prêts à payer plus cher notre billet dʹavion ou à y renoncer plus souvent ? Reportage à lʹaéroport Genève-Cointrin où Lucile Solari a rejoint Yvonne Winteler du Comité Climat Romandie Genève."], "variantIds": ["ece-10240736"], "isOnline": true, "lastModifiedDate": "2019-03-15T18:04:01Z", "speechToTexts": ["15.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nAlors l'enjeu de la mobilité douce, on le sait, c'est évidemment d'améliorer la qualité de l'air, la qualité de vie, et caetera et également de faire baisser les émissions de gaz à effet de serre CO2 notamment et il y a un autre secteur des transports qui fâchent c'est l'aviation civile, qui est le 2ème émetteur mondial de gaz à effet à effet de serre derrière la route hein loin derrière mais derrière la route, d'où l'idée de créer en Suisse, une taxe carbone sur les billets d'avion, évidemment, c'est une idée qui plaît pas à tout le monde, mais elle a séduit quand même, par exemple le Grand Conseil Vaudois, tout récemment, qui a accepté en février dernier une initiative cantonale en faveur d'une telle taxe par une majorité de 77 voix contre 50 plus quelques abstentions, alors évidemment, le canton de Vaud tout pas faire grand chose, mais l'idée, c'est de mettre la pression sur l'assemblée fédérale qui, à l'Automne dernier a rejeté la révision sur la loi sur le CO2, une religion dont le texte ne satisfaisait ni les milieux conservateurs ni les milieux écologiques mais évidemment pour des raisons différentes, voire antagonistes de mon côté, je me suis rendu à l'aéroport Genève- Cointrin tendrement au micro à quelques passagers pour voir s'ils étaient favorables à une taxe carbone sur leur billet d'avion. \r\n\r\nLocuteur FS2 (00:01:16) [87%] :\r\nBonjour monsieur, ça ne m'approcher, je vois que vous prenez l'avion, vous allez loin Carthagène j'ai difficile d'y aller en train ou c'est impossible, il y a longtemps, seriez favorable à une taxe carbone sur le billet d'avion. \r\n\r\nLocuteur MS2 (00:01:29) [86%] :\r\nJe ne sais pas si passeur sales manières moyen de résoudre les problèmes actuels : voilà, moi je pense qu'on pourrait taxer un petit peu plus les entreprises de manière générale et monsieur, vous seriez favorable à une taxe carbone sur le billet d'avion, oui, je serai tout à fait favorable, j'imagine que si les prix montent, je voyage vraiment. \r\n\r\nLocuteur FS2 (00:01:49) [86%] :\r\nMoi, ça se serait imparable à la taxe, vous allez loin très loin ah oui et non, vous n'avez pas le choix, on a voyagé pendant 6 mois pour y aller, donc vous aussi les billets d'avion sont un peu plus cher, ça me convient,P. c'est pour la planète. \r\nVous allez loin à Londres et vous prenez toujours l'avion pour aller à Londres oui plutôt les quelques fois où j'y vais, je prends l'avion mais il me semble qu'il a déjà une forme de taxe qui est appliquée et puis il faudrait voir pourquoi pas mais je bon, je pense qu'il y a beaucoup de taxes qui partent dans toutes les directions, ce serait peut-être bien de d'uniformiser peut-être vous prenez souvent l'avion oui 5 6 fois par année, est ce que vous seriez favorable à une taxe carbone sur le billet d'avion. \r\n\r\nLocuteur MS3 (00:02:35) [91%] :\r\nFranchement, oui, j'ai le sentiment que le billet d'avion est trop bon marché et que ça engendre un excès des vols par avion, c'est un petit peu délicat de dire ça, parce que quelque part, ça permet de faire des découvertes merveilleuses une perf récite placements mais si on fait le bilan global, j'ai le sentiment qu'effectivement c'est presque trop bon marché, déjà 5 pourcent sur l'affaire des chiffres énormes et ça permettrait peut-être de débloquer des montants considérables et sans que le consommateur voit une grosse pénalité. \r\n\r\nLocuteur FS2 (00:03:05) [92%] :\r\nVous allez où, à Riga, vous prenez régulièrement l'avion pour vos déplacements pour voir nos enfants oui qui en Suisse, et là on va voir l'autre qui est en Léttonie est ce que vous seriez favorable à une taxe carbone sur le billet d'avion. \r\n\r\nLocuteur MS3 (00:03:19) [88%] :\r\nBen oui, de toute façon, les avions, ça pollue, ça on le sait, mais bon les taxant pas remettre en fonction justement de contre la pollution et tout oui. \r\n\r\nLocuteur FS2 (00:03:32) [98%] :\r\nVous seriez favorable à une taxe carbone sur le billet d'avion. \r\n\r\nLocuteur FS4 (00:03:35) [92%] :\r\nJe vous avoue j'ai jamais réellement réfléchi, je pense que oui, ça peut être utile pour réduire les émissions, je pense qu'effectivement, si on mettait une taxe, ça pourrait du coup privilégie les déplacements en train plutôt qu'en avion. \r\n\r\nLocuteur FS2 (00:03:50) [93%] :\r\nà partir de quel pourcentage de taxes qui évidemment serait répercuté sur le billet, c'est l'objectif, vous vous choisiriez plus souvent le train plutôt que l'avion. \r\n\r\nLocuteur FS4 (00:04:01) [91%] :\r\nMoi à mon niveau serait pas plus à un pourcentage de taxes qui me dissuaderait parce qu'il y a déjà des taxes sur les billets qui sont assez conséquentes, c'est plutôt le temps de trajet. \r\n\r\nLocuteur FS5 (00:04:23) [93%] :\r\nBen oui pourquoi taxer les billets d'avion, hé bien, parce que ce moyen de transport rejette à lui seul 660 millions de tonnes de CO2 par an, soit 30 fois plus que le train tout en étant, vous le savez, beaucoup moins cher, on rappelle ici au passage que le kérosène n'est pas taxé au niveau mondial et qu'avec l'essor phénoménal du low-cost le nombre de passagers devrait, tenez -vous bien tripler d'ici 2025, entraînant une augmentation de plus de 50 pourcent des émissions de gaz à effet de serre le comité Action Climat Romandie vient de lancer dans le cadre de l'ouverture de l'autre salon dont nous parlons ce matin vient de lancer donc sa nouvelle campagne Transports baissons les gaz campagne qui nous invite à réfléchir autour de nos modes de transport, de notre mobilité et qui a fait de la question de cette taxe CO2 sur le le billet d'avion, l'une de ses propositions phares, une idée qui, comme on vient de l'entendre fait petit à petit son chemin dans l'esprit des voyageurs, comme nous le confirme mon accompagnatrice ce matin -là, à l'aéroport de Genève Yvonne Dean claire du comité Action Climat Romandie section genevoise. \r\n\r\nLocuteur FS6 (00:05:33) [91%] :\r\nJe crois que l'idée fait son chemin quand même hein, ça fait 2 ans qu'on en parle, ça fait 2 ans qu'on milite, ça fait 2 ans qu'on fait des courriers de Lecteurs ça, voilà, il y a une association au niveau suisse, une association au niveau de Genève et donc effectivement, on a essayé d'amener l'idée qu'il y a un déséquilibre du coup en fait à un problème de marché, en fait, tous ont finalement l'aviation est très peu taxé que même il n'y a pas de TVA sur le kérosène par exemple pour les vols internationaux et de ce fait là bas le moyen de transport le plus polluant est aussi le moins cher. \r\n\r\nLocuteur FS2 (00:06:05) [94%] :\r\nAlors vous à l'association Climat Romandie vous militez pour cette taxe carbone sur le billet d'avion, ça fonctionnera comment dans votre idée c'est quoi votre proposition. \r\n\r\nLocuteur FS6 (00:06:17) [86%] :\r\nAlors, en fait, c'est une proposition qui a été faite au dans le cadre de la loi sur du au Conseil national, la loi sur 2 attire jeter parce qu'à la fin, il y avait pas de texte, billet d'avion, il y avait plus d'objectif, il y avait toute une série d'chose qui la vendait complètement inefficace, donc quelque part on déchire les pleuvent recommence à 0, texte sur le billet d'avion, tous les partis, à quelques exceptions près, sauf, puis elle a eu du si on veut, et pour la taxe, donc on est à quelques voix d'écart, donc ça monde bien aussi l'UDF le son chemin mais on a un bloc assez fort UDC PLR compte la taxe sur le billet d'avion, revenons à la taxe elle- même le fonctionnement, ce serait quoi, alors, si les propositions qui avait au Conseil national, c'était une taxe qui allait entre 12 et 48 francs, selon la distance selon les projets aussi, il y avait un projet plus ambitieux que l'autre qui se prélever directement sur la taxe billet d'avion pour prendre l'exemple le plus élevé, vous avez 48 francs de taxes aller-retour 100 francs de plus pour aller Rome peut-être pas parce que je vais métier une courte distance, je crois qu'il était plutôt dans la catégorie 30 font foi de 60 francs je sais la proposition qui avait au Conseil national et l'argent devait être je verse une manière d'une autre à la population, nous on préférerait que l'argent de la taxe pire d'avion Servent à des projets climatiques ou Servent à améliorer le rail, que ce soit en Suisse au niveau CFF au niveau international, les correspondances TGV, on en a parlé avant elles ne sont pas toujours fantastique et tout ça et finalement une question d'argent, donc quelque part une taxe à un effet incitatif, on a vu qu'elle a un certain incitatif mais mais que quelque part, c'est aussi un moyen d'avoir de l'argent pour améliorer nos infrastructures ferroviaires, c'est un un, un choix personnel de prendre ou de ne pas prendre l'avion de l'argent à une certaine influence de suite je pense aussi qu'il y a une question d'information, question d'éthique en fait hein quelle responsabilité, on veut porter par rapport à notre empreinte carbone, maintenant c'est des questions nouvelles moi, franchement, il y a 10 ans, j'avais pas entendu parler de l'empreinte carbone de l'aviation, mais je pense qu'il y a aussi un une une attention à ces questions, qui est en train de monter qui qui fait qu'on est en train d'changer un peu de la digue de moi ai. \r\n\r\nLocuteur FS2 (00:08:25) [93%] :\r\nYvonne claire la taxe carbone sur les billets d'avion, ça n'est qu'une des propositions que vous faites dans le cadre de cette campagne que vous lancez aujourd'hui jeudi 7 mars c'est juste alors que débute l'autre sa loi en parallèle avec le salon de l'auto campagne que vous avez très justement intitulé baissons les gaz alors c'est quoi l'idée de cette campagne. \r\n\r\nLocuteur FS6 (00:08:50) [89%] :\r\nAlors on est parti d'une analyse en fait c'est que on parle beaucoup de CO2, on parle beaucoup de Climat : tout le monde sait que la loi sur 2 a été refusée au conseil national ce qu'un peu moins, c'est que ce qui coince la dans ce qui coince le plus sélect transports, je m'explique, dans le chauffage dans les bâtiments dans l'industrie, Iliad et des choses qui sont faites, il y a une taxe CO2 qui existe, qui est de l'ordre de 100 francs à peu près par tonne de CO2 actuellement et qui peut encore augmenter et ces taxe elle fonctionne, donc bravo à l'industrie, bravo aux gens du bâtiment, ils sont en train d'aller dans le bon sens dans les transports, c'est pas du tout le cas, les émissions des transports que ça soit en fait on parle surtout du transport routier de personnes et de marchandises, les émissions du transport ont augmenté depuis 1990 on est censé réduire nos émissions de moitié et en fait elles augmentent, donc il y a quelque chose qui jouent pas dans les transports, une des choses qui joue pas, c'est que pour les les émissions de moitié, certes, on peut avoir des voitures qui consomment moins de voitures électriques, si on ne trouve, c'est une bonne idée, mais n'empêche qu'un moment donné, il faut peut-être aussi, comme pour l'avion vous voyagez un peu moins ou sur des gants moins grande distance ou peut-être voyager autrement et que fait la Confédération que font les cantons et continue à construire des routes, donc vous imaginez jusque un jour par semaine tous les Suisses font du covoiturage, vous avez résolu tous les problèmes de bouchons sur enfin il faudrait pas qu'il fasse tout ce vendredi, mais Thierry vous aérer, du lait, mais c'est le point de bouchons, il y a plus besoin de faire des extensions des votes et à ce moment -là, tous ces milliards qu'on veut investir dans les projets L1 L2 à Genève dans les cas autoroutier sur Lausanne ou bien encore l'extension de l'aéroport pour le tous ces milliards va pouvoir les utiliser pour autre chose et on va arriver qu'une politique beaucoup plus cohérente fédéral et cohérent parce que qu'est ce qu'il propose dans la loi sur 2, il dit : un, nous les mains, la mobilité, on va pas y arriver, on va acheter des compensations à l'étranger, c'est ce qu'il proposait parce que maintenant tout est remis à plat, le projet du Conseil fédéral est toujours le même est au Conseil des États, ils peuvent l'amender pour demander qui est allé en plus rêver l'ensemble des la diminution des transports de 50 pourcent qui sont fait en Suisse parce que on estime que c'est tout à fait possible moyennant une politique un peu. \r\nLogique, la première étape par le c'est d'arrêter l'investir dans les votes, quelque part, et de réfléchir à une mobilité par carbone alors pour revenir à notre campagne, c'est ça le but justement de notre campagne baissons c'est d'avoir une réflexion sur qu'est -ce que c'est la mobilité par carbone comment est -ce que je vais voyager autrement j'ai probablement voyager un peu plus avec mes jambes et un peu moins avec les énergies fossiles, c'est sympa aussi, c'est meilleur pour la santé, on fait un peu de gym, voilà, on va pas faire ça tout le temps, on va certainement puisque retrouver à prendre 10 juin du TGV, les CRS étaient là mais et parfois de temps en temps, même l'avion, ça peut arriver, on n'est pas totalement compte l'avion, mais l'idée séduit réfléchit à cette mobilité différente qu'on veut construire Élysée la campagne, c'est d'avoir des anciens les événements un peu festif positif en fait sur les autres, mobilité, le festival du vélo, le festival de CSA, c'est en fait une plateforme citoyenne en quelque sorte, qui se trouve à travers site web qui s'appelle baissons les gaz point CH et sur ce site web en fait tout ce qu'il a envie de, de parler de manière positive de la mobilité par carbone, hé bien ils peuvent créer un événement chez eux, donc nous en vendons organisé quelques-unes, aujourd'hui c'est l'autre salon qui organise pour le lancement de l'eau soit selon le 12 mars on a une conférence sur la loi sur de l'aviation, on a quelques autres événements qui sont prévues tout au long, mais c'est surtout une plateforme citoyenne pour que tout le monde parle de ces questions de mobilité qu'on arrête de avoir un tabou là autour c'est parce qu'il y a des gens qui vont dans la rue puis c'est parce qu'il y a des manifestations se parce qu'il y a des gens qui suivent notre campagne ou qui organise événement chez eux, voire pourquoi pas interpeller les politiciens ou lancer une pétition du meilleur bus la nuit ou que sais -je, enfin, c'est parce qu'il y a toutes ces choses -là qu'on va pas les transports avec un moment donné, notre espoir c'est que les politiciens se disent tiens, là, il se passe quelque chose, on le voit, un petit peu, on voit que le PLR, il a déjà quand même bien reconsidérer sa position, qui est en train de se dire qu'il faut quand même qu'il y a une politique climatique autre que celle qu'il aille jusqu'à maintenant, on le voit aussi dans les intentions de vote donc donc il c'est parce que c'est à la fin parce qu'il y a un mouvement populaire qu'on espère bien que le niveau politique, cela va réagir. \r\n\r\nLocuteur FS2 (00:13:09) [88%] :\r\nYvonne vite là, vous avez cité le bus améliorer les bus la nuit par exemple, là on est à l'aéroport, on est en plein milieu de l'après- midi on a un rendez- vous des papiers, là on va y aller en bus ou en train, comment voulez Antoine à prendre le train quand réfléchit, allons -y. \r\n"], "webPublicationDate": "2019-03-09T10:23:01Z", "program": {"href": "/programs/6134D8E5-9DD1-4BEB-A977-A687706D63F1", "id": "6134D8E5-9DD1-4BEB-A977-A687706D63F1", "name": "Prise de terre"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Solari, Lucile", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-210F0F54-8099-43FE-A524-D6D56EB8F425", "internalArchiveId": "210F0F54-8099-43FE-A524-D6D56EB8F425", "source": "siranau", "mediaType": "audio", "title": "Energie Grise, la bonne consigne", "publicationDate": "2019-03-09T00:00:00Z", "summary": "Une consigne sur nos biens de consommation courants et réparables sur le modèle du verre consigné? C'est la proposition de Lucien Willemin pour réduire l'impact environnemental de notre consommation et inciter les consommateurs à réparer plutôt que jeter. \r\nConsigne E-Grise, c'est le nom que l'auteur de \"En Voiture Simone et de \"Fonce Alphonse \" a donné à sa proposition qui séduit jusque sous la Coupole puisque le conseiller aux États Didier Berberat (PS) a déposé une interpellation qui sera traitée par la chambre haute lors de cette session de printemps.\r\nTous les deux sont les invités de Lucile Solari.", "durationSec": 682, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10240737", "imageURL": "http://www.rts.ch/1423728.image", "alternativeTitle": ["Energie Grise, la bonne consigne / PDT_2019-03-09T10:13:52_energie-grise-la-bonne-consigne", "Prise de terre du 09.03.2019"], "alternativeSummary": ["Une consigne sur nos biens de consommation courants et réparables sur le modèle du verre consigné? Cʹest la proposition de Lucien Willemin pour réduire lʹimpact environnemental de notre consommation et inciter les consommateurs à réparer plutôt que jeter. \nConsigne E-Grise, cʹest le nom que lʹauteur de \"En Voiture Simone et de \"Fonce Alphonse \" a donné à sa proposition qui séduit jusque sous la Coupole puisque le conseiller aux États Didier Berberat (PS) a déposé une interpellation qui sera traitée par la chambre haute lors de cette session de printemps.\nTous les deux sont les invités de Lucile Solari."], "variantIds": ["ece-10240737"], "isOnline": true, "lastModifiedDate": "2019-03-15T17:58:26Z", "speechToTexts": ["15.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [89%] :\r\nLily drop le voyage a en Italie un carton au début des années 90 à l'époque, on allait en Italie, en voiture, d'abord parce qu'en avion, ça coûté une blinde et puis parce que c'était encore l'époque où il existait des des trains de nuit pour aller à Rome par exemple, moi j'ai des souvenirs du train de nuit jusqu'à Rome ils sont absolument magnifiques, mais voilà il y a plus de trains de nuit pour l'Italie aujourd'hui voilà ces trains ont disparu comme a disparu, la consigne ou souvenez de la consigne, on a acheté de l'eau par exemple du vent, pourquoi pas et acheter ça en bouteille, bouteille de verre ont consommé liquide en Suisse ont ramener la bouteille vide et on nous rembourser le prix du verre et la bouteille partait pour être remplies à nouveau une pratique qui a quasiment disparu, ça existe encore, je crois, pour les restaurateurs, mais pour les consommateurs non il y a plus moyen de consigné ce aujourd'hui, on préfère recycler plutôt que utilisé, c'est donc un peu à contre courant que Lucien Willemin lance une idée pour lutter contre la la le gaspillage et la production de déchets lutte également j'imagine contre l'obsolescence programmée, ça s'appelle la consigne Énergie grise Lucien Willemin qu'est-ce que c'est que cette consigne Énergie grise. \r\n\r\nLocuteur MS2 (00:01:14) [86%] :\r\nRoger bonjour à toutes et à tous merci Lucile pour l'invitation alors la l'Algérie c'est un instrument politico- économique qui permet de favoriser la réparation je suis rendu compte que, souvent, on entend, je jette mon objet pour en acheter un nouveau parce que la réparation coûte trop cher et je me suis dit mais comment est -ce qu'on pourrait inverser cette tendance, et c'est là que je me suis rappelé la consigne, comme l'expliquait tout à l'heure quand j'étais enfant, aussi on les bouteilles Chinalco, je me rappelle qu'il était même le logo tout la brutalité usé, parce que dans les caisses, à force d'être exact, et ça nous en je ne sais pas problème finalement ce qui est important c'est elle compte et non pas le coach n'a pas le contenant était important puisqu'on le rapportait juste, oui c'est ça, oui, de leur corps, mais par rapport à ce qu'on a et par rapport à ceux -ci, je me dis bon ben c'est clair que si on est si au consigné nos objets, c'est-à-dire pour la réparation et je me suis dit mais on va pas rapporter sa télévision pourquoi tout ça consigne je suis dit et comme nous avons tous un compte en banque, comme nous avons toutes et tous un quoi vieillesse pourquoi n'aurions -nous pas toutes avec tous un conte Énergie grise, c'est-à-dire. \r\n\r\nLocuteur FS1 (00:02:12) [88%] :\r\nJe voudrais juste que vous rappeler pour ceux qui ne seraient pas familiarisés au concept qu'est -ce que c'est l'énergie grise. \r\n\r\nLocuteur MS2 (00:02:20) [90%] :\r\nOn l'énergie toute l'énergie qui est nécessaire pour fabriquer un objet pour transporter et pour finalement recycler et éliminer un un un budget un objet, donc c'est beaucoup cela j'invite à travers le petit bouquin notamment avec en voiture Simone pour comprendre l'énergie grise, avoir une voiture non seulement par qui sort du pot échappement par sa globalité voilà et ça change vraiment la vision des choses voilà. \r\n\r\nLocuteur FS1 (00:02:40) [83%] :\r\nAlors on est on est clair sur le concept d'énergie grise alors cette consigne il Grise comment elle fonctionne. \r\n\r\nLocuteur MS2 (00:02:46) [84%] :\r\nAlors l'idée, c'est simple, c'est en fait que simplement, enfin elle fonctionnerait disons oui, mais elle va fonctionner, c'est une proposition problème mais ça, ça va, ça on va y arriver, ça va y arriver simplement l'idée elle est celle -ci, c'est-à-dire que, au moment où j'achète un objet 9, je dis bien 9 admettons un électroménager qui me coûte 300 francs je je paye les 300 francs au vendeur et en parallèle il y a un montant par exemple de 20 francs, qui va de mon compte en banque sur mon compte Énergie grise, ce côté -là, j'écris, c'est mon compte, donc cet argent reste mon argent, mais ça je le dépense pas vraiment, on ne dépense pas un non, c'est une épargne c'est une épargne en fait forcer et cette épargne qui est accumulé à chaque fois que j'achète un objet 9 sur mon compte Énergie gris, ce n'est pas que je peux utiliser uniquement pour réparer des objets, c'est ça, donc c'est pas très très simple. \r\n\r\nLocuteur FS1 (00:03:31) [91%] :\r\nD'accord, donc comment téléviseur tombe en panne je j'ai recours à mon compte épargne Énergie grise pour faire réparer l'objet si tant soit que l'objet soit réparables. \r\n\r\nLocuteur MS2 (00:03:43) [85%] :\r\nTout à fait, effectivement, mais ceci dit, je dois dire qu'à travers la chaussure rouge d'avoir organisé des soirées de réparation, où les gens venaient réparables chaussures Mouchel, l'association vous avez fondé oui ce n'est pas session c'est juste un symbole mais oui, c'est un symbole, mais enfin, c'est l'idée, c'est une communauté voilà ouais, avant on en reparlera, une autre fois peut-être mais Okpara après si c'est vraiment l'idée de on s'est rendu compte que finalement le 90 pourcent des objets sont réparables, vous savez qu'on a on axe beaucoup notre vision sur l'Obs instance mais faut savoir que c'est effectivement ça existe, mais il y a plein de tout ce qui serait par. \r\n\r\nLocuteur FS1 (00:04:13) [92%] :\r\nOui, donc l'idée c'est consommer moins consommer mieux, c'est ça, alors votre force de conviction et et légendaire, Lucien Willemin, on le sait, puisque vous avez par exemple ici, réussi à séduire avec cette idée, un conseiller aux États neuchâtelois, le socialiste Didier Berberat qui est au bout du fil avec nous, bonjour Didier Berberat et merci d'avoir accepté d'être parce que chaque vous êtes un peu votre emploi du temps est un peu chargé, ce matin, mais vous êtes avec nous au bout du fil qu'est -ce qui vous a séduit dans l'idée de Lucien Willemin. \r\n\r\nLocuteur MT3 (00:04:45) [87%] :\r\nJe crois que c'est important de d'avoir une solution pour faire en sorte d'éviter le TAS qui âge ce soi, pour beaucoup, biens de consommation, et je crois que la lutte est plus immaturité intéressante alors devrait être, c'est pas demain qu'on va introduire cette consigne, c'est peut-être après demain, il faut sensibiliser les les gens, mais je crois que vraiment à l'heure actuelle avec cette obsolescence programmée, souvent les gens changent trop vite tout de même consommation qu'il s'agisse de voitures de téléphones portables, c'est vrai qu'un effet de mode, c'est vrai qu'il y a beaucoup de marketing et autour de 102 choses mais je pense qu'on devrait pouvoir mieux favoriser la réparation parce qu'à l'heure actuelle, c'est vrai qu'on change trop souvent trop vite les les biens de consommation et simplement on pense pas forcément à l'énergie, qui a été utilisé pour construire le GAN consommation donc l'idée c'est que bien entendu tous les biens de consommation comme être humain d'ailleurs, ont une et à certains moments, il est plus possible d'de réparer, sinon au niveau économique ça coûte beaucoup trop cher, mais j'attends à l'heure actuelle, c'est vrai qu'on gaspille beaucoup et on jette beaucoup trop vite, et c'est vrai qu'au niveau économique, le le 7 de réparer était et avec ce qu'on synergie et il se permettrait de créer un certain nombre d'emplois, mais il y a de fortes oppositions sur lesquels on croit. \r\n\r\nLocuteur FS4 (00:05:57) [90%] :\r\nOui, oui, justement, Didier Daurat Berberat quand je dis que vous avez été séduit par l'idée de Lucien Willemin, c'est que je crois que vous avez l'intention d'Inter. \r\n\r\nLocuteur FS1 (00:06:05) [89%] :\r\nTelle est la chambre haute au cours de la prochaine session la de printemps qui va venir, alors c'est ce que ce sera une interpellation un postulat c'est c'est c'est quoi l'idée là. \r\n\r\nLocuteur MT3 (00:06:14) [84%] :\r\nAlors écoutez j'avais déposé en 2016 en accord avec Christian Bîmes, en accord avec notamment mon collègue Luc Recordon qui était à l'époque au au au conseil au Conseil des États cette même en 2000 16 septembre 2014 on avait commencé d'éditer et simplement l'idée, elle était la suivante : faire postulat pour qu'on examine c'était magique il cette question consigne malheureusement j'ai eu 14 signatures mais malheureusement le considère, elle était opposée dans la mesure où vous savez vous vous en souvenez sûrement d'énergie verte le concept énergies verte qui avait été proposé par conçu Fédéral dé et sèchement refusé par le Parlement, notamment par le National. \r\n\r\nLocuteur MS4 (00:06:52) [84%] :\r\nEt Bercy en économie verte économie Bernard bon l'économie verte avait été refusée, oui je vous suit attentivement Didier Berberat très bien, il se passe. \r\n\r\nLocuteur MT3 (00:07:00) [70%] :\r\nC'est-à-dire non simplement le concessionnaire. \r\n\r\nLocuteur MS4 (00:07:03) [87%] :\r\néconomie verte avait. \r\n\r\nLocuteur MT3 (00:07:04) [82%] :\r\nEt avait été refusée et Madame Leuthard, même s'il trouve un train sans ticket dans l'étape la chaux départ par cette question- là, tiré par le monde, en n'a pas voulu il y a pas de raison qu'on recommence maintenant une attitude alors c'est vrai que ce postulat donner lieu la discussion et avait retiré le postulat avant le vote pas, je me rendais bien compte c'était pas c'était pas possible, on a rediscuté avec, c'est-à-dire un environnement groupuscules rendent énergie, je me dis sans aucune interpellation pour moi consisterait à ce qu'il envisage de faire notamment cette consigne, notamment sur la fabrication de la préparation et je pense que maintenant et les choses ont un peu changé dans la mesure, qui a une sensibilité écologique, un peu plus forte, bon je cacherai pas qu'il y a. \r\n\r\nLocuteur FS4 (00:07:44) [74%] :\r\nEt puis le détail à changer de chef aussi le DETEC, a changé le chef aujourd'hui c'est Simonetta Sommaruga. \r\n\r\nLocuteur MT3 (00:07:49) [86%] :\r\nSommaruga avec la CGT à discuter de cette question- là qui qui est intéressé, on verra ce que cela dit dans la cette adaptation on verra, on verra ce que disent les collègues mais c'est important de ne pas avoir cette prise de conscience et je le dis comme concrétisait pense qu'il y a une crise au consensus grande maintenant qu'en 2014, 2016 parce que surtout il y a des élections fédérales Moussa dès cet Automne, certains parlementaires parce qu'on aime l'écologie et du tout déplacement important donc je pense pas que on aura la consigne tout de suite, mais ce serait vraiment très intéressant que le Conseil fédéral puisse examiner cette cette idée, c'est vrai qu'à cause des problèmes mais il y a de fonds d'opposition non collectes à droite, faut bien le dire, parce que certains sont pour la toute, toute la consommation donc pour certains milieux voudrait que chacun change sa voiture tous les, tous les 2 ans, alors même qu'elle va encore très bien, certains voudraient qu'on change téléphones portables toutes les années passent, ça fait marcher l'économie, et simplement, l'idée n'est pas de freiner la marche de l'économie, mais de faire en sorte qu'on évite de gaspiller trop d'énergie. \r\n\r\nLocuteur FS4 (00:08:46) [93%] :\r\nOui, parce que finalement, avec ce ce système c'est une note. \r\n\r\nLocuteur FS1 (00:08:51) [93%] :\r\nAutre forme d'économie que Laurent stimule, c'est ce qu'on appelle effectivement l'économie circulaire mais plutôt réparer plutôt que d'acheter, ça donne aussi du du boulot Lucien minima. \r\n\r\nLocuteur MS2 (00:09:02) [87%] :\r\nOui, effectivement et du travail est intéressant parce que c'est aussi un travail plus intéressant que le prix à la production, c'est une personne qui va travailler la réparation va réfléchir, donc pour l'esprit humain, c'est meilleur que simplement de faire toujours le même mouvement durant toute la journée, moins de coproduction et ce qui intéressant, c'est que le travail de la réparation, c'est un travail qui est, c'est une économie en fait qui est moins agressif pour le vivant, et ça c'est très important, c'est aussi une économie qui permet à certains jeunes qui arrivent sur cette terre, avec une capacité sur le plan Manuel de pouvoir retrouver une place, c'est dans la société tout que d'être simplement sur le bas-côté, comme ça se passe pour beaucoup de jeunes aujourd'hui qui sont en décalage par rapport à notre système scolaire, la consigne Alger Grise va aussi favoriser l'achat d'objets d'occasion parce qu'effectivement, les objets d'occasion rend franc d'énergie et de Sico synergie grise du fait qu'acheter un objet d'occasions, on l'aura compris, dans l'esprit collectif, c'est quelque chose de positif parce qu'achetée d'occasion, c'est 0 déforestation c'est 0 énergie grise, c'est 0 pollution chimique de l'eau, des sols et de l'air, c'est 0, ressources naturelles et c'est 0 déchet supplémentaires, donc c'est que du gagnant et que tout ce que nous avons fabriquer de depuis ces 30 dernières années, on a bien 20 ans devant nous, ça doit refabriquer du briques et ça c'est très important. \r\n\r\nLocuteur FS1 (00:10:07) [93%] :\r\nJuste une dernière question, Didier Berberat, ce que ce n'est pas techniquement un peu compliquées à mettre en place le système imaginé par Lucien Willemin. \r\n\r\nLocuteur MT5 (00:10:15) [85%] :\r\nVoici des pas simple mais c'est pas parce que c'est un peu compliqué, il faut dénoncer et je crois que ce qui est important, c'est que le Conseil fédéral, regardez ce qu'il en est, ce que je souhaite aussi, moi, c'est de Batz concertation avec les milieux de l'environnement, les mutuelles pendant pour trouver des solutions, je dis encore une fois, il est vrai qu'à un certain moment l'objet et est totalement dépassé, il l'obtient des plus imparable, hausse dans où considérable mais ce qu'il faut faire en sorte de Nice et ce pas la décroissance cette n'en sorte de mieux favoriser le temps des objets d'occasion, la réparation et c'est vrai que c'est assez compliqué, je pense quand même Potié, de volonté politique, on peut y arriver et c'est clair, c'est pas demain qu'on va le faire, c'est messe pense pas Crépin, on aura des solutions qui vont être trouvées malgré le fait que, techniquement, ça demande certaine qui sont en place, il y a beaucoup d'autres cas dans lesquels les les problèmes sont techniquement difficile, pas impossible à ratisser. \r\n\r\nLocuteur FS1 (00:11:08) [88%] :\r\nMerci beaucoup Didier Berberat retraités, nous, en Direct, en prise de terre, bonne journée à vous et plein succès pour vous, on va suivre le dossier évidemment non prise de terre pour voir enfin si on vit assez longtemps nous-mêmes parce que n'espère que ça sera mis en place avant 10 ans. \r\n"], "webPublicationDate": "2019-03-09T10:23:02Z", "program": {"href": "/programs/6134D8E5-9DD1-4BEB-A977-A687706D63F1", "id": "6134D8E5-9DD1-4BEB-A977-A687706D63F1", "name": "Prise de terre"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Solari, Lucile", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Willemin, Lucien", "role": "fondateur du réseau social \"La Chaussure Rouge\"", "type": "Participant"}, {"function": "Interviewé/e", "name": "Berberat, Didier", "role": "conseiller aux Etats neuchâtelois ssocialiste", "type": "Participant"}]}, {"id": "sound-2363F248-9704-4142-9138-F2C9A877AFCA", "internalArchiveId": "2363F248-9704-4142-9138-F2C9A877AFCA", "source": "siranau", "mediaType": "audio", "title": "Allô la terre !", "publicationDate": "2019-03-09T00:00:00Z", "summary": "L'actualité vue et commentée par des rédacteurs en chefs de revues environnementales en Suisse et en Europe francophone.\r\nCette semaine, Hervé Kempf, rédacteur en chef de Reporterre.net, à propos d'une proposition de loi sur le désinvestissement dans les énergies fossiles refusée par l'Assemblé Nationale Française\r\n\r\n* * L'actualité vue et commentée par des rédacteurs en chefs de revues environnementales en Suisse et en Europe francophone.\r\nCette semaine, Hervé Kempf, rédacteur en chef de Reporterre.net, à propos d'une proposition de loi sur le désinvestissement dans les énergies fossiles refusée par l'Assemblé Nationale Française", "durationSec": 323, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10240734", "imageURL": "http://www.rts.ch/1423728.image", "alternativeTitle": ["Allô la terre ! / PDT_2019-03-09T10:06:10_allo-la-terre", "Prise de terre du 09.03.2019"], "alternativeSummary": ["Lʹactualité vue et commentée par des rédacteurs en chefs de revues environnementales en Suisse et en Europe francophone.\nCette semaine, Hervé Kempf, rédacteur en chef de Reporterre.net, à propos dʹune proposition de loi sur le désinvestissement dans les énergies fossiles refusée par lʹAssemblé Nationale Française"], "variantIds": ["ece-10240734"], "isOnline": true, "lastModifiedDate": "2019-03-15T17:52:52Z", "speechToTexts": ["15.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nCe matin, allo la Terre. \r\nAllo la terre. \r\n\r\nLocuteur FS2 (00:00:08) [92%] :\r\nL'actualité de l'environnement vue et commentée par les rédacteurs en chef de la presse écrite et où, en ligne avec ce matin, au bout du fil, Hervé Kempf de reporter Point Net bonjour Hervé. \r\n\r\nLocuteur MT3 (00:00:19) [88%] :\r\nBonjour cils bonjour à tout le monde. \r\n\r\nLocuteur FS2 (00:00:21) [96%] :\r\nCe matin, vous vouliez nous faire part d'une déception à propos d'une loi adoptée jeudi à l'Assemblée nationale française mais qui fait qu'il y a un certain écho ici en Suisse, pays des banques. \r\n\r\nLocuteur MT3 (00:00:34) [92%] :\r\nOui, je crois que c'est plus de déceptions qu'il faut parler, je dois vous avouer que je suis un petit peu en colère, de quoi s'agit -il, il y avait donc une proposition de loi qui a été déposé à l'Assemblée nationale française et le but c'était d'empêcher que l'épargne populaire ne Servent pas à financer les énergies fossiles, l'épargne populaire, je ne sais pas si vous avez 100 si j'imagine, c'est ce qu'on appelle en France le Livret A ou le Livret développement durable c'est. \r\n\r\nLocuteur FS2 (00:01:00) [84%] :\r\nOn n'a pas de tout à fait le même système, et on a des systèmes d'épargne aussi mais. \r\n\r\nLocuteur MT3 (00:01:03) [90%] :\r\nVoilà ce déplacement très populaire qui sont liquides où tout le monde, mais les 50 euros les 30 euros les 200 euros qui peut avoir, il y a un tout petit rendement c'est moins de 1 pourcent par an, mais enfin, ça c'est de l'épargne, ça permet de protéger et puis quand on a je ne sais pas, les études de l'enfant à payer la voiture, il faut un logement, enfin voilà, ça ça ça sert vraiment l'épargne populaire qui est utilisé par des millions et des dizaines de millions de Français même et qu'est ce qui se passe et bah, un certain nombre d'ONG se sont rendus compte que cette épargne pouvaient servir à financer des compagnies d'énergie des compagnies de pétrole des compagnies de fossiles, et donc il y a une proposition de loi qui a été portée par Madame Elsa Faucillon qui a dit : hé bien, faisons en sorte que ce livret d'épargne populaire ces livrets d'épargne populaire, qui représente quand même près de 145 milliards d'euros, hein c'est. \r\n\r\nLocuteur MS1 (00:01:50) [87%] :\r\nC'est pas bien oui. \r\n\r\nLocuteur MT3 (00:01:51) [90%] :\r\nJe crois que ça fait dans les 200 milliards de francs suisses et bien qu'est -ce qui s'est passé le 7 mars jeudi, comme vous l'avez dit, hé bien les députés qui sont majoritairement en marche, c'est permis, le parti de Monsieur Macron, le président de la République française, ce parti a totalement vidé la proposition de loi de son sens et l'obligation pour les les organismes qui gèrent cette pas un de populaire, de ne pas financer les énergies fossiles, hé bien a été totalement vidés et empêcher, alors je dois vous c'est d'autant plus ça met d'autant plus en colère parce que le même jour, monsieur Macron, le président de la République française qui fait vous savez on a ce qu'il appelle à un grand débat national c'est pas vraiment un débat, mais bon, le propos n'est pas là aujourd'hui, a fait une déclaration, il amène tout est sur le compte officiel de l'Élysée, la solution au réchauffement climatique, c'est d'abord chacune et chacun d'entre nous, hé bien, très franchement, permettez -moi de vous dire j'ai resté très Poli, je crois que ce monsieur se moque de notre figure parce que s'il croyait vraiment ce qu'il disait, il aurait pu faire en sorte que les députés de son propre parti vote cette loi qui est absolument utile, donc voilà, on nous dit d'un côté, il faut que chacun vous fassiez des efforts, mais quand il y a des mesures très sensé très intelligente qui concerne tout le monde et qui serait très populaire viennent au Parlement, hé bien non, on les empêche et on continue de laisser la finance, faire ce qu'elle veut et de financer des compagnies pétrolières et des compagnies et le charbon. \r\n\r\nLocuteur FS2 (00:03:11) [90%] :\r\nAlors je vous rassure, Hervé, enfin si je puis dire, ça les blocages politiques, on les connaît également en Suisse, cela dit, cette question du désinvestissement dans les énergies carbone Yama vaste mouvement européen et même international autour de ces questions, y compris en Suisse on a par exemple la ce que la l'Alliance climatique suisse qui milite pour ce genre de choses, notamment sur les caisses de pension nous on, on, on a les caisses de pension, c'est un système que vous connaissez, moins en France, il y a Noé 21 il y a, artisan de la transition, toutes ces ONG se mobilisent dans le même sens, avec des résultats, comment dire, qui. \r\n\r\nLocuteur FS1 (00:03:48) [74%] :\r\nAvoir l'Afrique se font mal. \r\n\r\nLocuteur MT3 (00:03:50) [91%] :\r\nCar la pression, c'est vraiment très important. \r\nAlors, allo. \r\n\r\nLocuteur FS2 (00:03:55) [86%] :\r\nOui, oui, oui, je suis toujours là oui je disais qu'avec son mouvement international quoi donc du côté des citoyens, la pression est mise quand même. \r\n\r\nLocuteur MT3 (00:04:02) [92%] :\r\nMais oui et d'autant plus que Bahia les grandes manifestations pour le climat, d'ailleurs, on en a parlé en Suisse il y a eu des manifestations très impressionnant de de lycéens et de collégiens à l'à Lausanne, à Genève, dans beaucoup de villes en France, il va y avoir la grande Marche du siècle, alors ça aura lieu c'est lancée par toutes les ONG écologistes qu'il va y avoir 2 choses : d'une part, vendredi 15 mars la grève pour le climat, qui avait été lancé par la suédoise Greta Thunberg était par plein de jeunes, notamment en Suisse, en Belgique et en France avec du retard, il faut bien le dire, et puis il y aura donc cette grève pour le climat des jeunes et puis une grande marche du siècle, une grande marche pour le climat qui aura lieu samedi 7 mars et j'espère que notamment cette revendication que notre épargne, celle qu'on met de côté pour pour toutes les difficultés de l'existence, et bien elles ne Servent pas à financer les fossiles, le charbon, le pétrole, je crois que tout le monde est d'accord là- dessus, il faudrait vraiment que. \r\n\r\nLocuteur MS1 (00:04:51) [86%] :\r\nà tout le monde apparemment par derrière, c'est pas tout le monde, mais on en a déjà parlé. \r\n\r\nLocuteur MT3 (00:04:55) [89%] :\r\nSur notre antenne, hélas, les classes dirigeantes les élites, ce qu'on appelle les élites continuent à à nous entraîner dans, dans, dans un monde de la finance et du du changement climatique et la crise écologique, hélas non c'est eux qui bloquent une fois de plus. \r\n\r\nLocuteur FS2 (00:05:07) [91%] :\r\nMerci Hervé Kempf, je rappelle que vous êtes le rédacteur en chef de la revue environnementales ne l'en ligne et en accès libre reporter terre 2 0 bien entendu Point Net je vous souhaite un bon week- end et à bientôt. \r\n\r\nLocuteur FT3 (00:05:22) [100%] :\r\nMerci. \r\n"], "webPublicationDate": "2019-03-09T09:16:01Z", "program": {"href": "/programs/6134D8E5-9DD1-4BEB-A977-A687706D63F1", "id": "6134D8E5-9DD1-4BEB-A977-A687706D63F1", "name": "Prise de terre"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Solari, Lucile", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Kempf, Hervé", "role": "rédacteur en chef de Reporterre", "type": "Participant"}]}, {"id": "sound-58BB8F39-82A2-41C1-9266-246D014788F4", "internalArchiveId": "58BB8F39-82A2-41C1-9266-246D014788F4", "source": "siranau", "mediaType": "audio", "title": "Le Trio", "publicationDate": "2019-03-09T00:00:00Z", "summary": "Un roman vendu à plus de 50 millions d'exemplaires dans le monde, un film vu par 5 millions de spectateurs en France, \" Le Nom de la rose \" est aujourd'hui une série de huit épisodes. Pour Pascal Bernheim, c'est une réussite et on ne s'en lasse pas !\r\nQuelle place pour une femme dans l'espace public en 1950? Vivian Maier, talentueuse photographe découverte après sa mort, arpente la rue avec son appareil. Une \" perdante magnifique \" pour Gaëlle Josse dans Une femme à contre-jour (Notabilia). Par Geneviève Bridel.\r\nLes voitures électriques se vendent plus que jamais en Suisse et envahissent jusqu'au salon de l'auto de Genève. Pourtant des accros au moteur perdurent. Pourquoi ? Anne Laure Gannac se penche sur quelques possibles ressorts de leur résistance aux silencieuses électriques.\r\n\r\n* * Un roman vendu à plus de 50 millions d'exemplaires dans le monde, un film vu par 5 millions de spectateurs en France, \" Le Nom de la rose \" est aujourd'hui une série de huit épisodes. Pour Pascal Bernheim, c'est une réussite et on ne s'en lasse pas !\r\nQuelle place pour une femme dans l'espace public en 1950? Vivian Maier, talentueuse photographe découverte après sa mort, arpente la rue avec son appareil. Une \" perdante magnifique \" pour Gaëlle Josse dans Une femme à contre-jour (Notabilia). Par Geneviève Bridel.\r\nLes voitures électriques se vendent plus que jamais en Suisse et envahissent jusqu'au salon de l'auto de Genève. Pourtant des accros au moteur perdurent. Pourquoi ? Anne Laure Gannac se penche sur quelques possibles ressorts de leur résistance aux silencieuses électriques.", "durationSec": 1474, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10240780", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Le Trio", "Le Trio / 69S_2019-03-09T07:32:37_le-trio", "Le Trio / 69S_2019-03-09T07:32:37_le-trio"], "alternativeSummary": ["Un roman vendu à plus de 50 millions d'exemplaires dans le monde, un film vu par 5 millions de spectateurs en France, \" Le Nom de la rose \" est aujourd'hui une série de huit épisodes. Pour Pascal Bernheim, c'est une réussite et on ne s'en lasse pas !\nQuelle place pour une femme dans lʹespace public en 1950? Vivian Maier, talentueuse photographe découverte après sa mort, arpente la rue avec son appareil. Une \" perdante magnifique \" pour Gaëlle Josse dans Une femme à contre-jour (Notabilia). Par Geneviève Bridel.\nLes voitures électriques se vendent plus que jamais en Suisse et envahissent jusquʹau salon de lʹauto de Genève. Pourtant des accros au moteur perdurent. Pourquoi ? Anne Laure Gannac se penche sur quelques possibles ressorts de leur résistance aux silencieuses électriques.", "Un roman vendu à plus de 50 millions d'exemplaires dans le monde, un film vu par 5 millions de spectateurs en France, \" Le Nom de la rose \" est aujourd'hui une série de huit épisodes. Pour Pascal Bernheim, c'est une réussite et on ne s'en lasse pas !\nQuelle place pour une femme dans lʹespace public en 1950? Vivian Maier, talentueuse photographe découverte après sa mort, arpente la rue avec son appareil. Une \" perdante magnifique \" pour Gaëlle Josse dans Une femme à contre-jour (Notabilia). Par Geneviève Bridel.\nLes voitures électriques se vendent plus que jamais en Suisse et envahissent jusquʹau salon de lʹauto de Genève. Pourtant des accros au moteur perdurent. Pourquoi ? Anne Laure Gannac se penche sur quelques possibles ressorts de leur résistance aux silencieuses électriques.", "Un roman vendu à plus de 50 millions d'exemplaires dans le monde, un film vu par 5 millions de spectateurs en France, \" Le Nom de la rose \" est aujourd'hui une série de huit épisodes. Pour Pascal Bernheim, c'est une réussite et on ne s'en lasse pas !\nQuelle place pour une femme dans lʹespace public en 1950? Vivian Maier, talentueuse photographe découverte après sa mort, arpente la rue avec son appareil. Une \" perdante magnifique \" pour Gaëlle Josse dans Une femme à contre-jour (Notabilia). Par Geneviève Bridel.\nLes voitures électriques se vendent plus que jamais en Suisse et envahissent jusquʹau salon de lʹauto de Genève. Pourtant des accros au moteur perdurent. Pourquoi ? Anne Laure Gannac se penche sur quelques possibles ressorts de leur résistance aux silencieuses électriques."], "variantIds": ["ece-10240794", "ece-10240780"], "isOnline": true, "lastModifiedDate": "2019-03-16T17:35:30Z", "speechToTexts": ["16.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:03) [97%] :\r\n6 heures 9 heures le samedi. \r\n\r\nLocuteur MS2 (00:00:09) [87%] :\r\nAvec, dans le trio, cette semaine, Pascal Bernheim bonjour Geneviève Bridel, bonjour Anne-Laure Gannac bonjour Geneviève qui mettra ce matin en lumière une femme en contre- jour le roman de Gaëlle Josse, inspiré de la vie de la photographe vient petit viennent Mayer avec vous Pascal, on parlera de la 3ème visite un bestseller devenu film à succès et le nom de la rose qui se décline donc désormais en série et pour commencer, une virée en voiture électrique, s'il vous plaît, et il ne s'en est jamais autant vendu en Suisse que le mois dernier la voiture électrique, véritable Star cette année du Salon de l'auto qui se tient en ce moment à Genève, où a été dévoilée, entre autres, un nouveau bolide sport suisse 100 pourcent électrique mais est -ce que tout ça ça va suffire pour convaincre les fans d'automobile de renoncer au moteur essence et donc d'atteindre les 15 pourcent de voitures électriques d'ici à 2022 objectif de Berne pas sûr selon vous êtes. \r\n\r\nLocuteur FS3 (00:01:00) [87%] :\r\nEffectivement alors Hassania quantité de raisons économiques, pratiques aussi avec un réseau de recharge encore limité pour celles et ceux qui n'ont pas de Tesla et puis pour des raisons plus intime que je m'en vais tenter de sonder ici qu'est -ce que les femmes d'automobiles peuvent bien reprocher aux électriques rien fameux intellectuels français Luc Ferry, pour ne pas nommer, qui confiait dans un article, il y a quelque temps être devenu philosophe, à défaut d'avoir pu être pilote et qui disaient regardez avec nostalgie la domination des valeurs utilitaire et sécuritaire dans le Champ de la construction automobile, hé oui, on peut de moins en moins facilement se tuer en voiture ces terribles l'excitant flirte avec la mort, à la moindre ligne droite nous et pas seulement pris par les radars, mais aussi par la technique imaginaire d'ailleurs Volvo vient d'annoncer que ses prochaines voitures seraient toute limitées à 108 ans de kilomètres voilà peut-être la prochaine cause de grogne chez les jaunes qui s'est en tout cas, il y a aussi cet autre charbon perdu avec l'électrique, c'est que vous pouvez toujours mettre la tête sous le capot, mais vous n'y trouverez guère de fil tirer de moteurs à bricoler, rendant personnellement moi ça m'arrange, mais il en est beaucoup que cela déprime hein, ils ont perdu leur moteur, si on peut dire. \r\n\r\nLocuteur MS2 (00:02:09) [81%] :\r\nDonc faire le deuil du moteur qui tombe en panne et qui se manipule à coups molette, ce serait ça le le hic avec l'électrique. \r\n\r\nLocuteur FS3 (00:02:15) [89%] :\r\nOu faire le deuil du moteur tout court hein peut-être un moteur, ça n'est pas que du cambouis dans les doigts, c'est surtout un bruit qui rend une Skoda 1er prix distingue d'une Ferrari dernier cri, à quelques kilomètres à la ronde, le bruit du moteur et et hiérarchique, c'est un marqueur social tonitruant, il prévient Le Monde de ma venue le préparer à être subjugué par mon apparence ou, au contraire, à me considérer comme un un Pékin de plus qui vient gonfler le trafic, donc de ce point de vue strictement motorisés, la voiture électrique serait plus égalitaire finalement un tout ça à la même enseigne silencieuses, enfin la la hiérarchie se serait installée vite, indique la voiture à Paris, parce qu'entre une Zoé une Tesla Model X, la facture n'est pas tout à fait la même. \r\n\r\nLocuteur MS2 (00:02:57) [94%] :\r\nOui, cette question de l'absence de bruit de moteur est aussi problématique puisque la Suisse a récemment adopté la loi européenne qui contraint les voitures électriques, de s'équiper d'un système acoustique d'ici au milieu de l'année en milieu de 2019, notamment pour la sécurité des malvoyants et des aveugles. \r\n\r\nLocuteur FS3 (00:03:13) [90%] :\r\nEt des pigeons oublier quand même que l'humanité a passé un contrat tacite depuis l'apparition de la première voiture essence on approche, il s'envole avant cela, on peut supposer que que le boucan produit par les sabots des chevaux, les vous êtes déguerpir avant tout hennissement mais ceci pour dire qu'en effet, le bruit est inscrit dans l'histoire de nos déplacements accélérer et puis le le bruit du moteur, c'est un peu la main de sa voiture, hein dis -moi comment tu vrombit et je te dirai à quoi tu carbure on compare souvent le le bruit du moteur, un rugissement, on parle d'avoir un un tigre dans le moteur, c'est comme si, paradoxalement, la voiture bruyante et fumante nous rapprocher d'une certaine sauvagerie avec laquelle l'électrique silencieux plus propres romprait au bénéfice de quoi hé bien de bruit à consonance Aérospatiale nos voitures de demain ne semble plus rugir mais décoller peut-être le signe des temps où on ne vise plus à la conquête de contrées sauvages terrestre mais celle d'autres planètes. \r\n\r\nLocuteur MS2 (00:04:10) [92%] :\r\nLe paradoxe est que, tandis qu'on équipe les voitures électriques, de bruit, il y a toute une politique de réduction des bruits des moteurs qui s'impose également en ville. \r\n\r\nLocuteur FS3 (00:04:18) [91%] :\r\nVoilà de quoi frustrer un peu plus les amateurs de de vroum-vroum à essence heureusement la technologie vient à leur secours grâce à une option sonore, hein, qu'on peut injecter comme ça avec un gros bruit de moteur artificiel dans l'habitacle donc pour la seule jouissance du conducteur, sans risque de pollution extérieure, une sorte d'onanisme automobiliste je ne sais pas, le philosophe Jean Baudrillard aurait aurait adoré voiture électrique ou à essence, peu importe, vit bel et bien, dans cette terre qu'il qualifiait d'air des simulacres ce monde où la simulation précède le vrai et où le virtuel comble l'absence du réel mais est -ce pour autant regrettable ce qu'il faut s'indigner de voir un autre époque privilégier la sécurité et le respect des autres, tout en fournissant du plaisir Arte facts au détriment de l'excitation de flirter avec le risque réel et au diable les autres que le bouc rendez range est-ce que James Dean serait James Dean, c'est plutôt que de mourir à 24 ans dans sa Porsche 550 Spyder on le croisait encore fringante octogénaire au volant d'une Zoé sans doute pas, cependant, à en croire l'évolution du marché automobile, il semble qu'entrer dans la légende des fous du volant passe moins rêver en 2019 que vivre longtemps et un peu plus proprement. \r\n\r\nLocuteur MS2 (00:05:32) [83%] :\r\nBon, l'auto la bagnole c'est un sujet très très cinématographique est -ce que c'est c'est romanesque si Geneviève. \r\n\r\nLocuteur FS1 (00:05:38) [90%] :\r\nOn va peut-être moins que le vélo, mais il y a des romans où elle joue un rôle, la bagnole ou des vies d'écrivains ou des morts d'écrivain si on pense à Camus notamment, mais ce qui m'intéressait, c'est un livre où la voiture offre la possibilité d'un road trip ça c'est quand même un peu plus de la de la voiture et c'est le cas du roman de l'Irlandaise Sarah qui s'appelle dans la baie fauves, sorti l'an dernier, chez qui est un roman sous la forme d'un monologue qui a qu'un marginal, un homme dans la cinquantaine, un peu particulier, un peu demeuré peut-être aux yeux de certains adresse à son chien ou Anna et le Borgne, c'est au fond ce chien aussi un marginal qui qui provoque des ennuis parce qu'il a tendance à mordre et donc le maître et le chien pour échapper à la aux représailles contres les chiens qui mordent vont fuir en bagnole décrocher de la vie normale et vagabonder dans toute l'Irlande, et ça donne des descriptions de paysages à hauteur de truffe si vous voulez qui sont absolument magnifiques original, c'est un livre très puissant, et c'est un 1er roman. \r\n\r\nLocuteur MS2 (00:06:49) [84%] :\r\nRod 2 dogues, on pourrait presque dire Pascal. \r\n\r\nLocuteur MS4 (00:06:53) [89%] :\r\nJe cite : remarque d'abord, je sois cynique, je résumerai volontiers l'affaire comme ça, si ça fait pas vroum-vroum, poète, poète, le macho de base est assez peu intéressés par la technologie, le silence et la sauvegarde de la planète, voilà ça c'est là ma petite remarque de pauvres embêté et puis alors, je vous ai amené 2 2 documentaires, le 1er s'appelle qui a tué, la voiture électrique, il est signé Chris Perrine, c'est ça, raconte l'histoire de la voiture électrique General Motors EV hein, qui a été disons éradiquée de la planète ça explore la création la commercialisation assez limitée parce qu'il fallait louer cette voiture et la destruction de cette voiture électrique au milieu des années 90 et les responsables sont les constructeurs automobiles d'abord GM aussi bizarre que ça puisse paraître, Daimler-Chrysler et Issoudun Motor et de l'industrie pétrolière et surtout de l'administration Bush qui ne voulait pas faire la guerre du Golfe, Pouria hein, quand même, il y a du pétrole et puis un 2ème documentaire du même crispé qui s'appelle la revanche de la voiture électrique, il a eu accès à la renaissance d'une nouvelle génération de de voitures en pouvant aller voir dans les laboratoires secrets de de Chevrolet de Nissan et de Tesla on trouve ces ces, ces documentaires sur les réseaux, sur les plateformes de vidéos comme YouTube ou DailyMotion. \r\n\r\nLocuteur MS2 (00:08:17) [87%] :\r\nAllez, on quitte l'aire de la voiture électrique pour faire un bond en arrière, on retourne, il y a près d'un siècle à New York, quand on est une femme à coups, 3 jour l'héroïnes d'un roman, vous avez lu pour nous Geneviève. \r\n\r\nLocuteur FS1 (00:08:30) [87%] :\r\nOui, contre- jour c'est un titre qui suggère qu'on distingue pas très bien les traits de la personne, elle est mal éclairé et donc peu visibles, caché, c'était dire c'est le symbole de la vie de Viviane Mayer, celle qu'on a appelé la nounou photographe dont un jeune Américain a découvert les milliers de négatif, entassées dans des cartons, lors d'une vente aux enchères à Chicago, il y a 10 ans en 2009. \r\n\r\nLocuteur MS2 (00:08:55) [90%] :\r\nUne histoire incroyable, dont on avait beaucoup parlé à l'époque dans les médias, dans les cercles artistiques, il avait même une Expo à Fribourg se se faire. \r\n\r\nLocuteur FS1 (00:09:02) [89%] :\r\nOui, c'était en 2013 ou 2014, parce que ce John Maalouf s'est rendu compte des qualités des 30000 négatifs qu'il avait acheté sur plus de 120000 au total que compte l'oeuvre de Viviane Mayer, il a cherché leur auteur, il a appris qu'elle venait de mourir, il a pris sa condition nourrices, puis de véritables démunis après sa retraite et il s'est démené pour la faire connaître et reconnaître il y a consacré un livre, une page Facebook, il a même fait réaliser un documentaire sur elle Finding Viviane Maier, c'était en 2011 et ça a donné sa célébrité et le fait que Gaëlle Josse s'empare de ce sujet ne tient pas à son côté sensationnel mais plutôt aux parallèle quelle formule elle entre la photo et l'écriture, qui toutes 2 capteurs ces alluvions de vie comme elle l'écrit, je la cite qui viennent densifier un texte, un personnage une émotion qui leur donne une sincérité que l'invention pure ne permettent pas, et au fond on Viviane Mayer cette photographe américaine captait la vie de la rue, non pas pour témoigner Moigny puisqu'elle n'a jamais rendu ces photos publiques mais pour exister, pour avoir un but dans sa vie. \r\n\r\nLocuteur MS2 (00:10:18) [85%] :\r\nLa ville de Vivianne Mayer qui, qui a donc inspiré aussi les réalisateurs vous évoquiez ce ce documentaire, vous l'avez vu Pascal oui oui c'est ça, il est. \r\n\r\nLocuteur MS4 (00:10:26) [87%] :\r\nSigné justement John Maalouf et Charles VI en français, ça s'appelle à la recherche de Viviane Maillard et ce documentaire est un autre point de vue, c'est pas Finding oui mais c'est, c'est bien à la recherche dans ce documentaire, John Maalouf raconte la la découverte des négatifs, puis de l'oeuvre quand il, il se met à tirer les photos qui va dévoiler au monde et on il y a, on a aussi des interviews de, de, de personnes qui ont connu Viviane Maier s'est construit un peu comme une enquête policière c'est un documentaire fascinant et magistrale, il a reçu de nombreux, nombreux prix d'ailleurs, on peut le louer ou l'acheter sur Teleclub dimanche, le service de VOD de Swisscom, c'est en version originale sous- titrée français et si, après avoir lu le livre que nous propose Geneviève et regarder le documentaire, si vous voulez voir les photos de Vivianne hier, hé bien il suffit d'aller sur internet 3 W point Viviane Mayer Point com. \r\n\r\nLocuteur FS1 (00:11:18) [95%] :\r\nIl paraît qu'il y a une Exposition à Paris à la galerie. \r\n\r\nLocuteur MS2 (00:11:21) [90%] :\r\nDouceur absolument, elle est très à la mode, c'était viennent Maier en ce moment donc, c'est sa vie racontée dans ce documentaire, revenons -en à ce livre une femme à contre- jour il il nous permet aussi de mieux découvrir sa vie Geneviève. \r\n\r\nLocuteur FS1 (00:11:34) [91%] :\r\nDisons qu'on a quelques repères parce qu'on n'avait pas grand- chose sur elle, plus les suppositions alors que fait Gaëlle Josse on sait qu'elle est à moitié française, même si elle est née à New York en 1926 parce que sa mère, sa propre mère, acquittée en fait son village près de Gap dans Les Hautes-Alpes en 1914 pour rejoindre la grand- mère de Viviane, qui était aux États-Unis et qui avait abandonné sa propre fille parce que son père ne l'avait pas reconnue, elles vont toutes de retourner en France, on les traitera vraiment comme les américaines elles rentreront parce qu'elles n'ont pas trouvé à s'intégrer, et ça va être un vrai arrachement pour la petite Vivianne qui s'y rendra plus tard de nouveau en France, mais qui n'arrivera pas non plus y faire son trou et on constate en en lisant cette histoire familiale, qu'elle se répète à quelques détails près, la mère de Viviane, elle sera mariée par contre mais mal mariée avec un homme violent, le frère aîné de Viviane va même être retirés à la famille par les services sociaux, il y a des zones d'ombre non non élucidés et puis c'est vraiment une enfance mal aimé, ce qui rend encore plus bizarre, le fait que Vivianne choisissent le métier de nounou qui veut dire des soins, de l'affection du temps tout ce dont elle a été privée. \r\n\r\nLocuteur MS2 (00:12:50) [91%] :\r\nOui, et puis surtout un métier de l'Intérieur, alors que c'est tout elle montre la rue, ce qui se passe dehors, ce qui n'était pas évident pour une femme, dans les années 50. \r\n\r\nLocuteur FS1 (00:12:59) [89%] :\r\nOui, mais elle avait un alibi parfait, c'était de sortir promener les enfants, et d'ailleurs ce qu'elle a élevé se souviennent d'avoir visité des quartiers complètement dangereuses en tout cas loin de leur repère habituel et puis on regarde pas une personne derrière son appareil photo, elle n'est qu'un oeil, elle est invisible, même le look de Viviane Mayer la protéger du regard, elle avait des vêtements informes, des chaussures de marche, elle faisait rien pour être repéré ni sexy, on le voit d'ailleurs sur ces autoportraits et c'est ça qui lui a facilité ces photos qu'elle n'a pas forcément volées, je pense qu'elles étaient en tout cas l'auteur le pense consenti mais qui sont des photos engagée, elle allait toujours photographier les laissés-pour-compte les mendiants, les ivrognes, mais aussi les rombière emperlousées les employer, elle montrait comment et on était dans les années 50 des enfants blancs jouer avec des enfants noirs dans la rue, c'est une femme qui disparaissait derrière son neuve mais qui en même temps se révélait par son regard acéré empathique et plein d'humour. \r\n\r\nLocuteur MS2 (00:14:04) [87%] :\r\nDonc Regards sur les autres et puis vous le signaliez autoportrait aussi, hein, comme on en voit sur la couverture du livre de Gaëlle Josse d'ailleurs étonnant pour une femme qui, qui veut rester qui voulait peut-être rester invisible. \r\n\r\nLocuteur FS1 (00:14:17) [87%] :\r\nAlors pour je Gaëlle Josse l'auteur de ce livre, c'est qu'elle se voyait juste comme un sujet d'étude, un simple matériau et c'était aussi une manière de vérifier qu'elle étaient bien là, au monde, cette vie d'effacer qu'elle menait avec ses zones d'ombre effectivement avait besoin de temps en temps d'un arrêt sur image, ce qui a très bien danse Live, ce qui nous raconte la vie de Viviane Mayer sans complaisance à la bonne distance sans il dit identification même sans dissiper certains mystères, mais en entrouvrant déportés puis ça nous donne envie d'aller y dit aller voir. \r\n\r\nLocuteur MS2 (00:14:54) [92%] :\r\nUne femme à contre- jour donc de Gaëlle Josse le roman, vous avez sélectionné cette semaine pour nous, Geneviève, ça vous inspire, Anne-Laure, une autre femme qui a marqué les années 50 qui est à l'honneur dans un spectacle. \r\n\r\nLocuteur FS3 (00:15:08) [89%] :\r\nOui, c'est ça, c'est Audrey Burn, alors elle a en commun d'être quasiment nées la même année, enfin, de 3 ans près celle dont on ne deviennent meilleurs et aussi cet amour pour les enfants, Audrey qui est à l'honneur de ce spectacle était toujours très Berno Casino de mort, jusqu'au 17 mars et le 21 mars à Payerne, un spectacle signée du dramaturge suisse Jean Laguel Aude Cholet est bluffante de ressemblance avec l'actrice hollywoodienne qui aurait eu 90 ans Un dans quelques mois, cette pièce, elle se concentre en fait sur ce moment où au sommet de sa gloire, Audrey Burn, choisi de renoncer à sa carrière pour privilégier l'humanitaire, la cause des enfants, elle sera ambassadrice à l'Unicef concernant une jolie façon ce spectacle de découvrir ou redécouvrir le destin très singulier et la belle personnalité de cette femme, née en Belgique et qui avaient choisi, vous le savez la Suisse Tolochenaz pour vivre et être enterré en toute sobriété et j'en profite pour dire que tous les comédiens de cette pièce seront nos invités nectar lundi à 12 heures sur Espace 2. \r\n\r\nLocuteur MS2 (00:16:07) [89%] :\r\nVoilà un peu d'auto- promo rendez- vous merci Anne-Laure il y a eu le roman en 1982 2 film en 86 et puis aujourd'hui 2019 c'est en série que se décline le nom de la Rose Pascal Bernheim. \r\n\r\nLocuteur MS4 (00:16:20) [91%] :\r\nLe roman de rumba de Umberto Éco s'est vendu à plus de 50 millions d'exemplaires dans le monde, le film de Jean-Jacques Annaud a rencontré 5 millions de spectateurs rien qu'en France, alors il est légitime, peut-être, de se poser la question pourquoi en faire une mini- série de 8 épisodes en 2019 oui c'est une bonne question ça vous allez -y répondre, bon d'accord, alors bah, d'abord il faut s'arrêter sur les raisons invoquées et avancé par les artisans de la série eux- mêmes, il revendique la durée il y a environ 6 heures 50 contre 2 heures 10 pour le film comme une place supplémentaire, laissé à pour ceux qui dans le roman ne relèvent pas directement de l'enquête du moines franciscains Guillaume de Baskerville, je rappelle que le livre raconte une suite de meurtres qui ont lieu dans une Abeni abbaye bénédictine dans l'été mis au milieu du XIVe siècle, enfin au début du XIVe siècle, alors je n'ai vu que les 2 premiers épisodes de la série, c'est vrai, comme tout le monde parce qu'il y a 2 qui sont disponible, alors c'est vrai, c'est vrai, il y a plus de place et il y a, pour ce qu'il y a autour de de l'enquête de Baskerville dans le livre d'écho et il y a aussi quelques suppléments inventé de toutes pièces, qui fonctionne un peu comme une mise à jour pour raisonner encore mieux avec notre époque qui a 40 ans de plus que celle à laquelle est sorti le roman, alors ça peut surprendre, accueillait des des ajouts comme ça quand on lit par exemple que John tourtereaux qui joue le rôle principal, celui de Guillaume Debart sur l'et qui est également coscénariste n'a pas voulu signer son contrat tant qu'il n'était pas sûr qu'il y a suffisamment d'Umberto Éco dans le scénario, il se serait même autoproclamé chevalier défenseur de l'auteur italien sur ce coup- là, mais on sait aussi que Umberto Éco lui- même avait cédé les droits pour cette adaptation, peu de temps avant sa mort et qu'il aurait même valider une première version du scénario. \r\n\r\nLocuteur MS2 (00:18:14) [87%] :\r\nLes jeunes tourtereaux qui prend la relève, si j'ose dire, de de Sean Connery ainsi je me souviens bien, c'est les c'est lui qui jouait Guillaume de Baskerville dans le film d'anneaux. \r\n\r\nLocuteur MS4 (00:18:24) [91%] :\r\nSi vous vous souvenez très bien, il y a 2 Guillaume de Baskerville, à partir de maintenant celui sur de lui et pince-sans-rire, interprété par Sean Connery et le fragile tout en nuances, tout en réflexion quelques réhabilite John Porter et il faut reconnaître qu'ils sont aussi convaincant l'un que l'autre d'ailleurs, tous les personnages comme leurs interprètes, évidemment, c'est une réussite dans les 2 adaptations avec leurs différences, bien sûr, mais bon, je vais m'arrêter là avec les comparaisons parce que d'abord c'est pas raison évidemment et puis on est là surtout pour parler de la série, alors parlons -en après 2 épisodes convaincu ou pas, alors moi je suis totalement convaincu et je vais même vous dire pourquoi, rendez- vous compte, d'abord la forte présence de l'époque de l'histoire, donc on on voit un Moyen-Age qui est pas aussi sombres qu'on tente de nous le faire croire, depuis des lustres et et puis surtout les enjeux géopolitiques dans lesquels l'Église pèse de tout son poids catholique sentant Baskerville c'est un un Moine franciscain dont dont l'ordre privilégie le dénuement, il appelle au dénuement à l'égalité entre les hommes et les femmes, entre tous les hommes et toutes les femmes et lorsque Anne-So le novice qui l'accompagnait à l'évidence troublée par une jeune fille Baskerville prévient il y selon la femme est une créature démoniaque dont l'objectif est de soumettre l'homme à la tentation, mais il ajoute tout de suite après qui peut pas croire que Dieu a créé la femme avec cet unique objectif, elle doit donc avoir des vertus que les hommes ne sont pas capables de comprendre, donc on voit bien qu'il y a l'ouverture d'esprit chez ce Moine, là, qui est un ancien inquisiteur et c'est pas, c'est pas anodin, bref Baskerville le Francisca comme les autres membres de son ordre, il prône une Église sans richesse à l'écoute des humains et ils s'opposent très fortement au pape qui, qui siège à Avignon et qui, lui, veut une Église riche, somptueuse avec des pontes issues de la noblesse à l'écoute des nantis et qui n'hésite pas à éradiquer ses contradicteurs pour des raisons politiques et financières, sous couvert de religiosité alors entre la dizaine de domination du monde par les riches d'un côté l'inquisition comme figure du terrorisme religieux, de l'autre terrorisme religieux qui ont plus jette sur les routes, les rescapés des massacres de populations qu'elles considèrent hérétique ça prend tout son sens, je trouve dans le dans les temps que nous vivons, et puis il y a aussi la thématique du partage du savoir et de l'accès à la connaissance avec la fameuse bibliothèque qui est le pivot central de l'abbaye et de du récit aussi dans laquelle personne ne peut entrer les livres ne sont accessibles uniquement par l'intermédiaire des gardiens de la connaissance, ils sont 2 dans l'abbaye et je pourrais continuer un bon moment à propos des qualités de de la série Le Nom de la rose, il y a l'intrigue bien sûr qui est quand même bien là et même si on connaît la fin, je trouve que ça offre un nouvel accès aux propos défendus par Umberto Éco dans ce livre qui est sorti il y a bientôt 40 ans, donc où est -ce qu'on peut la avoir cette série parce le nombre, la rose, alors on peut l'avoir sur OCS, qui est donc disponible par Teleclub Swisscom, il y a déjà 2 épisodes et ensuite, il y en aura 2 par semaine, les mardis, il y en aura 8 en tout. \r\n\r\nLocuteur MS2 (00:21:39) [84%] :\r\nPendant le nom de la rose, il y a beaucoup de réflexions philosophiques géopolitique, presque un sur sur l'époque, vous nous le disiez Pascal mais il y a aussi une place prépondérante qui est faite au rire alors. \r\n\r\nLocuteur FS3 (00:21:52) [88%] :\r\nOui, une vraie réflexion sur le rire dans cet ouvrage, même si Umberto Éco se défendait d'avoir voulu écrire un livre philosophie car il disait n'avoir jamais cherché autre chose car avec ses romans casse amusé mais c'est peut-être justement ce qu'qui il s'amuse intelligemment, voilà que le personnage de Guillaume Baskerville qui a un peu son double un Umberto Éco s'affirmant défenseur du rire face à un ailleurs gars qui s'y opposent alors sans faire le philosophe donc écho qui est médiéviste savez combien le rire était condamné au moyen- âge, le Christ n'a jamais rit rappelle Jorge dans le texte, texte de 2 échos, pourquoi personne la chatouiller voilà c'est ça, mais aussi parce qu'il contemple le la vérité et le bien et que le rire est diabolique, un Saint Augustin, Saint philosophe que connaissait très bien écho le dit avec cet art de la litote certains actes paraissent étrangers aux animaux mais ne sont pas ce qu'il y a de plus élevé dans l'homme comme le rire, voilà le rire diminue l'homme parce qu'il tourne en dérision, il moque donc il met à mal cet ordre des choses qui devrait toujours être prise au sérieux puisqu'il est l'oeuvre de Dieu et ce qui est intéressant, c'est qu'après il y a s'renversement à la Renaissance avec Rabelais, bien sûr, qui fait qui confirme que c'est bien le propre de l'homme et que justement il faut en profiter, donc on a cette dimension libératrice car subversive de du rire et surtout le fait que le rire, hé bien c'est toujours la conscience de sa petitesse face aux grands idéaux poursuivis comme comme la vérité, donc ça c'est une des possibles leçons dictée peut-être par par Le Nom de la rose. \r\n\r\nLocuteur MS2 (00:23:17) [83%] :\r\nLe long de la rose, un suspense monastique qui vous évoque à île du même genre, Geneviève. \r\n\r\nLocuteur FS1 (00:23:22) [90%] :\r\nSur l'Inquisition notamment, c'est un classique du Hongrois Sandor Mara et ça s'appelle la nuit du bûcher, on trouve en Live de poche et c'est l'histoire d'un jeune Moine venu à Rome, prendre des leçons de d'inquisition de rang, répression et qui va rencontrer le dominicain de Jordano Brunold qui a fini sur le bout, bûcher pour avoir défendu les théories de Copernic et cette rencontre va bouleverser ce jeune homme c'est un livre écrit en 74 en 1974 par Mara et qui avait pourtant traversé les le nazisme et le le communisme dans son pays et puis qui s'était réfugié en 48 aux États-Unis, c'est un livre extrêmement cynique, évidemment, c'est une ironie impitoyable, puisque le jeune Moine conteste les méthodes de l'Inquisition, non pas pour leur barbarie mais pour leur manque d'efficacité, c'est sans pitié. \r\n\r\nLocuteur MS2 (00:24:21) [88%] :\r\nà livre sans pitié, plein d'ironie pour finir le Trio ce matin merci Geneviève Bridel Pascal Bernheim Anne-Laure Gannac à très bientôt, par exemple, celle sur l'ancienne et bon week- end. \r\n"], "webPublicationDate": "2019-03-09T07:04:14Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Bernheim, Pascal", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bridel, Geneviève", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gannac, Anne Laure", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5F033E6B-A630-41CB-8209-3056288F9C36", "internalArchiveId": "5F033E6B-A630-41CB-8209-3056288F9C36", "source": "siranau", "mediaType": "audio", "title": "TEST Left Alive (PC, PS4)", "publicationDate": "2019-03-09T00:00:00Z", "summary": "Le japonais Square Enix réunit trois grands noms de l'industrie pour sombrer dans une production maladroite qui sent bon l'échec et le manque d'optimisation.\r\n(PC, PS4, Xbox One)", "durationSec": 251, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10258305", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["TEST Left Alive (PC, PS4) / PB_2019-03-09T11:05:00_test-left-alive-pc-ps4", "Point Barre du 09.03.2019"], "alternativeSummary": ["Le japonais Square Enix réunit trois grands noms de lʹindustrie pour sombrer dans une production maladroite qui sent bon lʹéchec et le manque dʹoptimisation.\n(PC, PS4, Xbox One)"], "variantIds": ["ece-10258305"], "isOnline": true, "lastModifiedDate": "2019-03-16T17:32:35Z", "speechToTexts": ["16.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [100%] :\r\nPoint barre. \r\n\r\nLocuteur MS2 (00:00:06) [78%] :\r\nGuy Hemmings. \r\nCette semaine, on teste un gros jeu une grosse production Square unique ce qui s'appelle Orio Left elle Live alors pour la petite anecdote, c'est un jeu qui est issu de la franchise Front Mission : c'est un jeu japonais fonte mission c'est quoi cet enjeu futuriste qui met en en scène des humains et des mecs à des gros robot, c'est la guerre, vu par les Japonais, donc là cette fois -ci c'est Spin Off qui se passe en 2127 dans la ville russe fictive de nos Slovan ça se passe et japonais, hein, ça, ça ils savent y faire et donc on se retrouve à devoir donc déplacé 3 personnages, donc c'est un jeu d'un panneau infiltration de survie envie dire à la 3ème personne alors je futuriste dans dans les ruines d'une ville complètement détruite par des mecs, donc des robots et des gros soldats qui seront très augmentés, on va dire et on va déplacer 3 personnages, on va déplacer un conducteur de Mecca qui commence sur le bord de la route sont qu'a été complètement explosé, une jeune femme qui s'appelle Olga, qui est une policière qui, elle, on apprend à travers le scénario qu'elle a perdu son enfant, il y a quelques années, on sait pas trop quoi, par contre, le début du jeu quand elle commence bien c'est elle qui va découvrir l'arrivée de cette attaque de arbre et puis le 3ème, personnage, c'est un personnage qui lui a été accusé faussement et qui revient pour se venger John Rome voilà j'étais juste là, jusque -là rien d'Addenda normal, ce qui est impressionnant, c'est quand on se renseigne un petit peu sur le jeu, on se rend compte que c'est réalisé par monsieur Toshifumi Nabé Cheema, donc je suis allé brocardé, il a quand même été directeur sur la série Armor donc ça parlera aux possesseurs de PlayStation 2 il y a aussi Monsieur Yogi Chine Kawa qui lui a carrément travailler à faire le Design des personnages d'une série qui s'appelle Métal Gear qui est mondialement connu et puis on attaque à Yukiya nazi qui lui a été designers sur mobile suite dames et sur des épisodes de Ghost in The Shell joli casting brûlé à 3 grands noms de l'industrie du jeu vidéo, après on sait pas ce qui s'est passé, mais ils se sont ramassés, ils se sont pris les pieds dans le tapis. \r\nDonc peu dire cet enjeu qui est très difficile, c'est un jeu qui est très mal programmé, c'est un jeu qui quitte partout, c'est-à-dire que les textures pop, c'est-à-dire que le jour où on sent que ça Stream à mesure qu'on avance la difficulté elle est due au fait que le jeu est très dur, c'est-à-dire que les ennemis vous plus de 100 mètres donc, voilà, tu peux pas traverser une rue de loin et c'est aussi parce que le jeu est injouable, c'est-à-dire que dès que tu veux te t'accroupir pour te cacher, etc, dont la caméra bloque ton personnage, tu vas mettent du temps à être tourné mais généralement tu sera mort avant tout relever donc ça, j'ai trouvé ça un petit peu dommage après ses réparties en plusieurs chapitres donc au début, on commence avec le conducteur de on, on a beaucoup de mal à avancer ensuite tu plein de fois commence et on enchaîne le chapitre de avec la demoiselle, ensuite on revient au personnage, tu vas alterner d'un personnage à l'autre, ils vont se croiser les séquences où ça parle ne sont pas mauvaises, c'est assez bien fichu, même si une fois de plus, je le dis ça sans jeu japonais qui a été ensuite traduit par les Américains et a des phases où on nous fait monter dans un gros robot dans un gros KO, je me suis dit bon ben, ils vont se rattraper la non, il se rattrape pas, là non plus, le robot est super lourd c'est super fouillis super confus, on comprend pas ce qui se passe, grosse déception votre Madiot aussi à un truc qui joue pas, c'est que tu prends jamais de Level quand personnage donc, en fait, c'est frustrant, du début à la fin parce que telle était du même niveau, je peux pas dire voilà le début difficile parce que j'ai pas assez d'énergie, j'ai pas assez d'équipements alors oui tu vas récupérer des équipes tu récupérer des bidons, tu as pour faire des espèces de grenades posé des mines piégé le décor, mais quand tu sais que toutes les x minutes il y a un changement de ronde, c'est-à-dire qu'un moment donné, tu vas passer par un endroit tu vas te faire les émirs par ça va de prendre une demi- heure et avant de revenir, tu vas entendre ordinateur qui dit oui à une nouvelle ronde qui vient d'arriver et tu repasse dans l'autre sens la bonnes, qui sont à d'autres endroits avec des sniper et tout ça, donc il est dur, mais pas uniquement parce qu'il est dur, il est dur aussi parce qu'il est mauvais et tu m'a gâché mon 2127 j'ai plus du tout envie d'y aller, bref, je pense, par rapport à la revendication a peu Métal Gear, ça ils savent bien, ça vous s'est voulu, ils ont voulu jouer sur le côté, genre achetez -le, c'est un nouveau ou on fasse un peu fortuits, puis ils sont c'est pas du tout ça, je sais pas si ces trois égaux qui sont fort frotter trop fort et personne n'a réussi à imposer son idée aussi à le 4ème égo Square qui contrôlent cette entreprise depuis plusieurs années maintenant, qui court au fait, il accumule les faits le square elle arrête pas de se viande et ils sont vient d'avec finale fantaisiste avec Tomb Raider voilà, laissons les gens faire des jeux vidéo la valablement quelqu'un s'est mêlé du développement de celui -ci, bref, ça s'appelle Left Alive ah oui j'ai oublié de planter le clou 70 balles autre détail qui n'est qui, qui trompe pas, c'est que le jeu a été interdit de streaming le soir de sa sortie, c'est-à-dire que c'est quoi la vie que ça bloquait which ne voulait pas que les gens pris le dessus c'est très mauvais signe, voilà on vous aura prévenu, j'ai vu plus de 6 heures c'était très pénible s'il vous plaît, ne mettez pas les pieds dans Left Alive même du pied gauche, ça vaut pas le coup. \r\n"], "webPublicationDate": "2019-03-08T15:27:02Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6F9257F3-B6F1-460D-AE37-4F1F3FF69EA7", "internalArchiveId": "6F9257F3-B6F1-460D-AE37-4F1F3FF69EA7", "source": "siranau", "mediaType": "audio", "title": "High Tech: Parle à ma main", "publicationDate": "2019-03-09T00:00:00Z", "summary": "- Festo, la main robotisée qui apprend toute seule. \r\n- Le robot Temi à la conquête de l'Europe\r\n- PhotoWorks, la retouche photo dopée à l'intelligence artificielle\r\n- Goodyear invente le pneu de demain.", "durationSec": 344, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10258306", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["High Tech: Parle à ma main / PB_2019-03-09T11:05:00_high-tech-parle-a-ma-main", "Point Barre du 09.03.2019"], "alternativeSummary": ["- Festo, la main robotisée qui apprend toute seule. \n- Le robot Temi à la conquête de l'Europe\n- PhotoWorks, la retouche photo dopée à lʹintelligence artificielle\n- Goodyear invente le pneu de demain."], "variantIds": ["ece-10258306"], "isOnline": true, "lastModifiedDate": "2019-03-16T17:26:58Z", "speechToTexts": ["16.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [87%] :\r\nPoint barre tech. \r\n\r\nLocuteur MS2 (00:00:08) [86%] :\r\nLaurent pour le high- tech, qui nous emporte en Allemagne, voire une main qui apprend oui l'entreprise Feist au leader dans le développement de systèmes d'automatisation et de mouvements pneumatique vient dévoiler un bras robotisé hyper impressionnant baptisé Bionics often ce bras au look très sympa à mon tour un monstre de technologie et d'Intelligence adaptative, alors il est piloté par un système y EPO aux machine learning qui lui permet d'apprendre ultra- rapidement et de manière autonome, en fait, quand il manipule un objet ou il se voit manipuler un objet, il va apprendre et puis manipule plus va mieux le manipuler au début car plastique à la fin il le tient comme un humain, c'est hallucinant, parce que les premiers projets envoyés juste des espèces de tentacules gonflé à l'air et là maintenant, ils ont véritablement qui peut saisir des objets, alors c'est d'ailleurs l'une des grandes forces du système, c'est qu'en fait toutes les articulations sont un système pneumatique qui lui donne une grande souplesse d'utilisation n'a, on est beaucoup moins technologique d'autres bras mais c'est intéressant le la main du robot est recouvert d'une fausse peau en fibre élastique et peut bouger les doigts avec 12 degrés de liberté après seulement quelques secondes analysons 12 degrés de liberté, c'est comme un être humain, ça permet vraiment de faire des mouvements indépendante chaque imagine tous les gens qui sont simplement là, je pense que s'en train de se mettre en place, gentiment et violent et surtout cette technologie utilisée par festoient annonce l'arrivée de robot avec plusieurs cerveaux dont les membres principaux tête, bras, jambes seront pilotés chacun par des dédiée, capable de collaborer entre elles, plus une seule a qui pilote le toute chaque membre s'appropria c'est aussi dans ce sens que valait BFM qui a présenté la semaine dernière, ses travaux sur le toucher la sensibilité des prothèses de bras avec un constat simple : environ 30 pourcent des utilisateurs, pardon de prothèses nous utilise pas à cause du manque de sensibilité, donc c'est un vrai problème d'avoir un qui s'installe ça en Allemagne, mais c'est un dossier qui avance dans le club sur le globe toute entière exactement cette inspire quelque chose, moi je veux bien m'en faire greffer une dans le dos, pour me gratter 3ème oui pour la tête, on enchaîne maintenant, attention, je crois qu'il y a quelqu'un qui est venu dire quelque chose par la même, mais oui, c'est ça va aller, on enchaîne maintenant avec un succès européen ça vous Conan, c'est américain continue avec, hier, avec les robots, mais un peu plus cheap, cette fois, annoncé en début d'année au CES de Végas s'le robot débarque en Europe au travers de l'importateur belge Zohra alors Thémis est une sorte de tablette sur roues d'environ un mètre doté d'Intelligence artificielle qui va servir un peu de majordome2,0 capable de vous suivre partout de manière autonome, laisse moi maintenant, alors où les nombreuses vidéos de présentation, on le voit devenir photographe spécialiste en fille, il s'improvise aussi coach sportif et même partenaire de jeu pour les enfants en revenons un peu sur terre possède une caméra de 13 millions de pixels, un écran HD de 10 pouces, il utilise le fasse King pour vous suivre du regard, il possède haut- parleur intégré un micro pour piloter à la voix, il se déplace grâce à des petits trous et peut s'piloté par un smartphone via une application disponible sur le Play Store et l'Apple Store et s'occupe de gérer les appels vidéo sur Skype, c'est une espèce de téléphone sur roues, le fabricant est ambitieux, c'est 10000 robots qui vont devoir trouver un nouveau foyer un peu partout en Europe d'ici la fin d'année, le truc le plus dingue, c'est que t'aimes il coûte 2000 euros livraison et mise en service compris c'est moins cher qu'un smartphone que oui c'est pas faux parle régulièrement oui certains centres impression que ça la la la, l'aspirateur à 360 degrés sur qui ils ont mis un écran avec ça des ensembles de haut- parleurs, des caméras et petites astuces il seul dossier est actuellement à 1500 dollars ou c'est mauvais signe, on enchaîne avec un logiciel de retouche photo pour vraiment s'éloigner de sa vraie vie, il en existe plein de ces logiciels de retouche photo main nouveau venu va peut-être, mais tout le monde d'accord en tout cas tous ceux qui ont pas envie de vous m'enlevez les boutons des vergetures s'les enlever, il s'agit de photos Works développé par AMS Software, un éditeur de logiciels de traitement de photos et de Design hyper connues, la grande nouveauté avec photo Works, c'est qu'il dispose d'un Module d'Intelligence qui lui permet d'améliorer les photos automatiquement et d'Unia qui détecte et corrige les défauts sans votre aide au groupe pipés, une photo en 2 ou 3 manipulation sans aucune formation sur la retouche photo Célia qu'il le fait à notre place et aussi des outils manuels qu'on retrouve un peu partout sur les logiciels photo et même des outils plus avancés comme sur Photoshop et Lightroom donc dans le panel des améliorations qui a propose de manière automatique, on trouve la correction des couleurs et l'éclairage, le recadrage la correction de la dispersion de l'objet distorsion de l'objectif, le détour de forme, la détection des éléments présents dans l'image et l'application de différents filtres avec effet et aussi filtre asile voilà ça va rendre mon visage super efficace, tu vas voir, il y a aussi des outils sympa utiliser qui permettent d'améliorer les portraits avec le lissage de la peau, la suppression des rougeurs et la mise en valeur des yeux en fait véritable Photoshop instantané niveau tarif Yann Promodes lancement jusqu'au 15 mars la version standard, c'est 14 euros, la version de luxe qui offre une large bibliothèque d'effacer 21 euros il version Pro qui coûte 28 euros avec plus d'options et plus douce et moins cher, Photoshop ça va, ça va, plus simple à utiliser, peut-être aussi mauvais signe à ça, c'est une offre de lancement des appels qui va rester à l'éternité comme ça et, enfin, on termine avec les voitures du futur et surtout les pneus du futur des pneus développés pour les voitures volantes, on vous en parle chaque semaine c'est Goodyear qui profite du salon de l'auto de Genève pour présenter un concept de pneus pneumatiques hybride pour les voitures volantes qui se transforme en retour pour le décollage vertical, le vol si vous nous suivez sur l'application, ils ont dû appeler James Cameron, un peu, ça a pu lancer un film de 3D incroyable qu'on attend d'un avatar qui sort là mais non ses pneus3,0 hybrides sont capables de rouler sur une route, mais surtout de servir, de servir s'envole de la vidéo de présentation, tu l'as dit, digne d'un film de SF, on comprend que le pilote de la voiture volante peut passer en mode route ou on vol avec les pneus qui s'adapte à la situation niveau technologie en mode vol des pneus utilise la propulsion magnétique et se sont faits dans un matériau capable de résister à de fortes changements de température rapide, ils sont s'équiper de capteurs à fibre optique et d'une Intelligence artificielle capable de surveiller l'état d'usure en temps réel, il commande directement pour toi quand ils son futur, pour le moment, héros reste un prototype mais avec l'arrivée de Boeing uber Airbus est un marché à prendre et on est sûr que Goodyear, Michelin vont sauter dessus, ça va se télescoper l'du tueur, je sais pas, ça a cartonné dans l'équipe de Europe du futur, ça arrive, fromage et c'est vrai, as du mal à faire des pipes McBride avec ça Pierre imagine les constats alors bon c'est CPT après à cet hauteur là et on est tombé dans l'immeuble ici merci beaucoup Laurent pourquoi ça c'est idiot avec les belles voix corporel des gens par dessus sur la RTS slash point barre. \r\n"], "webPublicationDate": "2019-03-08T15:27:00Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E8D5B46D-352D-4E11-AAE2-50D7493A7768", "internalArchiveId": "E8D5B46D-352D-4E11-AAE2-50D7493A7768", "source": "siranau", "mediaType": "audio", "title": "TEST Samsung Galaxy S10", "publicationDate": "2019-03-09T00:00:00Z", "summary": "Le Samsung Galaxy S10 c'est du Android 9, du WiFi 6, du Bluetooth 5 et une surcouche constructeur 1. \r\nMais c'est surtout un photophone différent et réussi avec son petit trou à selfie. \r\nIl a tout pour plaire, sauf le prix.", "durationSec": 565, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10258307", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["TEST Samsung Galaxy S10 / PB_2019-03-09T11:05:00_test-samsung-galaxy-s10", "Point Barre du 09.03.2019"], "alternativeSummary": ["Le Samsung Galaxy S10 c'est du Android 9, du WiFi 6, du Bluetooth 5 et une surcouche constructeur 1. \nMais cʹest surtout un photophone différent et réussi avec son petit trou à selfie. \nIl a tout pour plaire, sauf le prix…"], "variantIds": ["ece-10258307"], "isOnline": true, "lastModifiedDate": "2019-03-16T17:35:30Z", "speechToTexts": ["16.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:03) [87%] :\r\nPoint barre pas. \r\n\r\nLocuteur MS2 (00:00:10) [87%] :\r\nAlléluia ça il y a, il est là, il est sorti ce week- end et je l'ai depuis presque 2 semaines dans la poche et dans les mains, c'est le Samsung Galaxy S 10 à ne pas confondre avec le S10 plus, qui est ici le S10 m'a été prêté par une grande marque qui commence par un S et le S10 plus m'a été prêté par une grande marque qui commence par un S comme Stéphane Laurent, c'est aussi parce que j'avais été c'est bon, voilà le trou à selfie c'est ce qu'on remarque en 1er dans ce smartphone, il est ici, en haut à droite, à même l'écran à même l'écran à l'intérieur, c'est pas une nouveauté, il y a le honore vivant et qui est sorti fin janvier, qui proposait déjà cela, sauf que le trou et de l'autre côté à gauche alors en mode portrait l'objectif se fait tout à fait oublier moi je franchement ça m'a absolument pas dérangé par contre de nuit si vous êtes en mode paysage comme ceci, vous avez regardé par exemple des vidéos ou jouer à un jeu vidéo vraiment des colons dans, dans, dans, dans la nuit ou quelque part qui est assez sombres, on a l'impression d'avoir un gros pixels mort sur l'écran, ça peut être un petit peu déroutant, faut dire que moi, j'ai eu beaucoup de téléphones borderline, c'est-à-dire sans encoches sans rien, donc j'ai un budget un petit peu du mal à faire la la transition, mais franchement, ça, ça s'oublie au pire des cas, ce que vous pouvez faire c'est activé en fait une bon un bandeau noir qui à faire disparaître en fait une partie de l'image sur le reste de l'écran, comme ça tu oublies cet objectif vraiment stupide quoi exactement, alors si jamais aussi de la possibilité de cacher un petit peu ce ce 3 selfie avec des écrans qui s'assombrissent à des fonds d'écran qui s'assombrissent vers le haut ou vers vers le haut, voilà, je vous ai fait à une petite Capture d'écran, c'est un peu comme proposé Apple pour l'iPhone, c'est-à-dire on cache un petit peu la misère, sinon il y a des des jambes qui sont des créatifs, des graffitis sont beaucoup plus ingénieux, ils sont dit on va, on va plutôt profiter de de ce trou à selfie pourcent dans voilà 2 sûrement parler de faire quelque chose de créatif, comme par exemple ce fond d'écran que je vous montre en vidéo et c'est un basketteur en ombres chinoises et puis l'objectif en fait représente simplement un ballon de basket, moi j'entends un peu partout que c'est le meilleur smartphone, bon, c'est le dernier sorti mais il paraît qu'il il éclate ou, surtout, il éclate ou surtout vous verrez dans les plus j'ai j'ai une liste incroyable que je vais faire tout à l'heure, ce que je voulais vous dire aussi par rapport à ce 3 selfie mais je, je, je, la je, je fais un petit peu les côtés négatifs, mais je trouve que c'est un bon choix stratégique de la part de Samsung parce que tous les téléphones complètement borderline et chinois que nous on a testé dans Point Barre les Les au pot, ou encore le nord, à chaque fois pour ces ces, ces caméras pop-up ou à tiroir électronique, le problème c'est que l'IP, il y en a plus du tout, c'est-à-dire qu'il y a plus de protection et poussière et forcément Samsung qui propose ça depuis quasiment 5 6 ans vous pouvez pas retourner en arrière, donc c'est un bon choix, à mon avis qu'a fait Samsung en intégrant cet objectif à l'intérieur de les de l'écran tu l'adage Jacquemont incroyable, c'est un petit quartier le plus gros, c'est un double objectif sur le S10 jamais et c'est beaucoup plus petit, c'est un tout petit trou sur le S10 normal, sinon l'appareil photo est incroyable 3 objectifs à l'arrière pour un mode normal un mode qui est un zoom optique et puis un mot de grand angle à 123 degrés moi j'adore, j'avais découvert ça sur le LG, à l'époque, je vous laisse regarder en vidéo, ça donne vraiment bien avec quelques photos que j'ai pris ce week- end au musée Olympique à Lausanne, ces modes sont aussi disponibles pour la vidéo, et il y aura même un mode Instagram natif Alain intégré dans le dans l'appareil photo lors d'une mise à jour, c'est-à-dire que lorsque vous pourrez vous dites voudrait faire vos Stories sur Instagram avec la photo et la vidéo, vous aurez déjà les les bons formats qui seront pré- programmée à l'intérieur, j'ai vu qu'de l'appareil qu'on pouvait faire de la vidéo 4 K et que l'écran était aussi HDR exactement fraîchement vous avez le vraiment le haut de gamme en ce qui concerne la photo et la vidéo et même de nuit, j'ai fait des des photos de mon bouddha bougies comme je l'appelle j'ai même pris une photo assez rapproché en mode en mode selfie tout simplement qu'ils ont l'objectif qu'à l'intérieur de l'écran, c'est juste incroyable, donc c'est peut faire des sex-tape de très bonne exactement, toi tu me posait souvent la question est -ce que c'est un photophone là oui je valide, c'est vraiment un photophone cet appareil et Androïd tarte qui est aussi à l'intérieur, donc vous qu'Androïd 9 pas il y a si vous paraît voilà donc la surcouche et s'appelle OneU. qui maintenant pour Samsung Alpher c'est la suite de Samsung expérience et de TouchWiz et qui était encore avant Samsung expérience pour ceux qui ont un vieux -t-elle Samsung Equidia désirerait s'offrir voilà ce tout dernier S10 rassurez vous avez pas complètement perdu, c'est surtout une refonte visuelle, vous avez accès à autant de paramètres qui avant même plus puisqu'aujourd'hui avec Samsung tarte, vous avez accès à un mode qui s'appelle le mode bien être numérique qui vous permet de savoir combien de temps vous avez passé sur votre smartphone et même de désactiver certaines fonctions avant d'aller vous coucher l'écran donc magnifique6,1 pouces Laurent m'a prêté le sien sont et ce n'est est, vous allez voir, c'est quasiment le même boîtier surtout pour si vous nous écoutez à l'antenne, donc le stress 9 c'est ça et le S10 et ça, c'est ça, voilà, non mais ce que je veux dire par rapport au boîtier secteur à peine quelques millimètres de plus, nous avons un écran vraiment géant parce que cette fois -ci, a pu les bordures en haut et en bas à l'avant, côté sécurité et un capteur d'empreintes sous l'écran, ça, c'est aussi la nouveauté qui fonctionne plutôt bien avec le plastique Samsung qui est par- dessus, laissez -le, ne prenez pas un autre parce que là ça peut faire dysfonctionner oui cette fonction -là, sinon il y a la reconnaissance faciale qui est ultra rapide, je vous avoue que j'aime bien le le capteur d'empreintes sous l'écran au bout d'un moment tu reviens la à la reconnaissance ce attend la reconnaissance face hier l'acacia, le 21 septembre sera, elle sera disponible de dos sur Paris, si j'avais voilà alors côté vous avez gratos dans la boîte, ces intra- qui sont aquagym puisque à cacher la marque qui appartient à Samsung, ils sont plutôt bons avec pas mal de basses niveau du médium c'est pas vraiment le top top top des intra- auriculaires mais ça fait largement le boulot sinon vous avez 2 hauts parleurs stéréo, qui sont très, très bon, très immersif en mode paysage, il y a quelque chose de ce qui m'agace terriblement sur sur un S10, c'est toujours ces applis qui ça applications qui sont préinstallés et qu'on ne peut pas désinstaller mais simplement désactiver et alors bisbille bonne nouvelle ça y est, c'est comme pour le Galaxy Note 9 c'est passé en version française, mais toujours en bêta pour le moment, on va pouvoir faire un Romain page aussi du bouton, c'est-à-dire l'attribuer pour faire une autre fonction, une autre action comme, par exemple, je sais pas, l'appareil photo, faire un plat épouse musique on se pose des iPhone c'est le faux Rida de Samsung qui nous exactement forcé, c'est là une touche à lui à chaque fois sur le téléphone et c'est chiant et ce truc Digby ça fait 3 ans que ça traîne et ça avance pas vraiment donc utiliser Google Assistant vous heures à mon avis beaucoup plus de plaisir, paraît que maintenant on peut reconfigurer la touche pour faire de tape pour bisbilles et une tape ça c'est le à passé le faveurs Romain page qui est aujourd'hui disponible merci Samsung avoir pensé parce que ça franchement les, les, les, les consommateurs, les utilisateurs avait vraiment marre de ce bouton Bibi, qui ne sert à rien, qu'on déclenche souvent sans faire exprès pour les plus ce que je voulais vous dire c'est que la double sortie Audio Bluetooth cool parce que ça avait des des des intras Bluetooth des casques bleus tous allez pouvoir partager la musique avec avec vos amis sur 2 enceintes, ça marche aussi par faites gaffe avec des enceintes Bluetooth, il y a des latence différentes donc un décalage de son, donc il faut avoir vraiment la même marque elle- même modèle pour que ça fonctionne bien, il y a toujours ce mode d'ex- aussi que j'avais beaucoup utilisé, qui permettent de faire de transformer un peu son Samsung en plus d'ordinateurs recharge par induction et induction inversé faisait pas recharger vous Galaxy Bud, ceux qui sont les les nouveaux Bluetooth de chez Samsung a prise Jacques la prise directe, ça c'est génial aussi pour téléphone, c'est qu'ils ont vraiment garder les, les, les classiques dont on avait besoin l'IP la prise Jack le slot pour la micro- SD, il est aussi super léger 157 grammes ce qui veut pas dire qu'il est pas solide, au contraire, il est vraiment résistants pour les moins chers, presque impossible à réparer, c'est une grosse, grosse, grosse galère, je ne sais pas comment vous faire les les revendeurs qui sont pas agréé Samsung le bouton Power qui est placé un tout petit peu trop pour les petites mains, j'ai vu aussi, oui, c'est un peu le problème pour le moment, pas de version 5 G ou de céramique au programme pour le S10 tout court le prix, on va revenir dessus dans quelques instants, et puis les icônes Samsung là où je suis, je vous ai aussi une capture d'écran dire D des gommettes pour l'école Fantine, c'est franchement assez assez moche Applications aussi, donc on ne peut pas vraiment qu'on ne peut pas vraiment désinstaller juste désactiver qui m'énerve, surtout que c'est des des Facebook des lignes, donc tout ce qu'on aime, voilà tout ce qu'on a alors pour moi, c'est vraiment une nouvelle référence sur le marché du haut-de-gamme et du photophone et puis en plus, Samsung est là depuis tellement longtemps qu'on peut vraiment dire que c'est un smartphone qui arrivé à maturité 9130 francs environ en ce moment, c'est cher, mais on en a pour son argent, j'ai pas l'impression d'avoir été volées pour tout ce qui est un peu, j'allais dire des même des fois de de cette psychologie un peu déformé ont dit oui, mais à chaque fois, Samsung fait exploser les prix, c'est pas vrai, j'ai regardé lors du lancement, entre un et ce 9 et un S10 a que 50 francs de différence et puis en ce moment il y a des promos il y a une nouvelle offre qui est proposé là maintenant par Samsung qui est valable jusqu'au 31 mars Galaxy S10 512 gigas de mémoire est proposé au prix du 128 giga, allez voir sur le site, tout est expliqué, en plus, on vous reprend votre ancien smartphone et vous l'échange contre un petit peu d'argent, sinon vous avez un gros rabais il faut patienter un peu sur une grande anciennes enseignes suisse qui est sur Internet et qu'il a des des magasins un peu partout en Suisse propose souvent moins 10 pourcent sur sur tous leurs stocks une fois par mois donc, imaginez que vous allez avoir un S10 512 gigas pour environ 835 vous me cache de court super long, par contre, il y en a 3 modèles, il y a le S10, le S10 plus c'est le S10 essentiel, voilà qui va arriver aussi sur le marché qui, vraiment, un peu moins bien, je suis un peu plus mitigé là- dessus, j'espère qu'on pourra le tester, puis la question à se poser, c'est ce qu'on met tout son argent dans un nouveau modèle ou alors est -ce qu'on prend d'occasion où, en 9 ans, et suite ou un S 9 9 il est aux alentours de 500 francs et ensuite, il est dans les 435 francs à vous de voir si vous voulez la nouveauté et puis toutes ces ces nouveaux un peu fonction gadget ou si vous voulez aller sur une une référence un peu plus ancienne, donc voilà c'était bien suivi, c'est un téléphone complètement pourri c'est un Tél totalement bien mais mieux, tu m'as convaincu, ancien d'accord, merci beaucoup, il s'appelle le Samsung ça soit peut survenir S10 Galaxy S10 il est un peu partout sur terre, tout est bien qui finit mal, arrivant tout manger, faire ce qu'il faut que Michael, un peu une petite tranche de Samsung. \r\n"], "webPublicationDate": "2019-03-08T15:27:01Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4C686624-7614-4155-88EC-5339751C6835", "internalArchiveId": "4C686624-7614-4155-88EC-5339751C6835", "source": "siranau", "mediaType": "audio", "title": "Sur le Web : Japon, USA, Dagobah", "publicationDate": "2019-03-09T00:00:00Z", "summary": "- Speed-dating 2.0 au Japon, des robots pour lutter contre la timidité\r\n- Roca, la machine pour trier les carters Magic automatiquement.\r\n- Un projet Star Wars en réalité mixte, par ILMxLAB", "durationSec": 293, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10258308", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["Sur le Web : Japon, USA, Dagobah / PB_2019-03-09T11:05:00_sur-le-web-japon-usa-dagobah", "Point Barre du 09.03.2019"], "alternativeSummary": ["- Speed-dating 2.0 au Japon, des robots pour lutter contre la timidité\n- Roca, la machine pour trier les carters Magic automatiquement.\n- Un projet Star Wars en réalité mixte, par ILMxLAB"], "variantIds": ["ece-10258308"], "isOnline": true, "lastModifiedDate": "2019-03-16T17:29:43Z", "speechToTexts": ["16.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [99%] :\r\nPoint barre. \r\nSur le web. \r\n\r\nLocuteur MS2 (00:00:07) [86%] :\r\nLaurent en amour, j'ai toujours cru que j'étais très timide mais au Japon, ils sont bien pires que moi on commence avec une association japonaise de robotique qui propose des speed-dating de point 0 avec des robots qui se la joue Cupidon l'Europe en question, c'est le fameux robots Rhône de chars que je vous avais présenté à 2 semaines, c'est le robots Tél ou non par c'est sur la ligne continue d'être ridicule, les participants ne disent pas un mot, c'est des robots posé devant lui qui s'occupe de tout, alors, avant le début du speed-dating tous les participants, remplissent un questionnaire de 45 questions qui sont ensuite transmises aux bottes qui va draguer à votre place pendant 3 minutes et de robots vont se poser des questions et répondent en fonction du questionnaire alors qui pourrait se connecter B ça irait tellement plus vite robots donne ensuite un verdict à son humain et si c'est positif, ils peuvent continuer à se parler directement, ou sinon, passer à autre chose, alors on sait que les Japonais ont un grave problème de natalité il y a de moins en moins de couples qui soit mais l'absorbe pas ça, oui, dans le même alors la première raison, c'est la timidité, il semblerait que cette technique fonctionne selon l'association, 4 couples sur 10 repartent ensemble après le speed-dating et une fois à la maison, c'est les robots Love Dolce qui prennent le relais pour la suite, concours a growing pour la robotique ou pas dupe, imagine le robot qui est prêt à conclure un coup ça fait batterie 1 pourcent je pense surtout aux parents qui montrent à leur enfant regarde ça, c'est grâce à lui, quel 5 rencontrer, on reste dans du Geek cette fois -ci, mais il faut être la suite, c'est un sujet pour tous les collectionneurs de cartes de du jeu Magic alors petit rappel pour les non- initiés, Magic, c'est un jeu de cartes à jouer, a collectionné, qui existe depuis 1993 il existe 18000 cartes dont certaines coûtent une véritable fortune quasiment le prix d'une baraque, c'est de là qu'est née l'idée de robotique sorte sorti une solution, une entreprise américaine qui a mis au point une machine capable de trier automatiquement jusqu'à 1000 cartes Magic le truc balaise ce qu'elle est capable de classer les cartes selon plusieurs critères comme l'ordre alphabétique, l'édition d'origine, mais surtout le prix de revente, la trieuse utilise un algorithme qui s'appuie sur les valeurs de la marque plaît, T, C, G player, une référence dans l'estimation cartes pour éviter d'abîmer les cartes Rocca utilise un système de vision artificielle et une caméra avec des ventouses en silicone et un flux d'air pour déplacer précieusement de la carte des cartes valent très très cher, oui c'est ça, il y a plus d'humains qui touche la carte c'est exactement une fois que la machine a fini, trier, on obtient des piles de cartes toutes de leur dans le même sens un s'assemblent con mais quand on a plusieurs cartes sur la Lune à l'envers, c'est un peu chiant, ce qui est aussi sympa c'est qu'qui te fait un fichier Word ou texte avec toutes les infos donc pris rareté etc c'est vraiment hyper prêtre s'écouler sur internet ou c'est ça alors le gros hic pour l'instant, c'est la durée très environ 2 heures pour 1000 cartes pour l'instant ne prend pas en charge ne prend en charge que je Magic mais avoir proposé une mise à jour dans l'année pour les cartes Yu-Gi-Oh Pokémon et Dragonball pas encore de prix mais pouvez contacter robotique sorti une solution pour en savoir plus : ce casser Guy ça a dû parler à pas mal d'auditeurs très très Geek de cartes Magic est enfin sorti mais je vais ressortir mes crado, vous vous souvenez -vous exactement il y a très longtemps dans une galaxie très lointaine, il y avait Industrial Light Magic Laurent vous on part dans la galaxie du marketing, Star Wars, avec le projet. \r\n\r\nLocuteur MS1 (00:02:56) [99%] :\r\nBon. \r\n\r\nLocuteur MS2 (00:02:59) [85%] :\r\nCe soir donc, c'est le projet Port développé par ILM X Lab une entité Lucasfilm qui me proposer de la réalité mixte aux fans de la saga en pratique il faut enfiler des lunettes Magic Leap One pour voir un port en vrai, donc le port cessent de petites créatures poilues qu'on a découvert dans l'épisode 8 celle qu'ils ont essayé d'introduire comme super même interdira pas dans le 9, c'est ces synergies, un jardin que c'est exactement alors, comme pour la réalité augmentée va pouvoir utiliser son environnement comme terrain de jeu, va falloir s'occuper de la petite créature pour qu'il ponde un oeuf et que la famille s'agrandit, c'est une sorte de Tamagotchi très élaboré, l'application permet de nourrir et de jouer avec lui à l'aide d'une balle ou d'une poupée Chewbacca et les faire plein de trucs plutôt inutile, on peut aussi s'amuser avec un X-Wing, enfin il y a vraiment plein trucs, ça, ça fait peur parce qu'il si Industrial Light and Magic, c'est ce qu'ils font une bonne partie des effets spéciaux pour le cinéma, c'est du lourd, du très lourd Michel coopèrent le superviseur de la réalité mixte justement chez ILM donne quelques détails sur le site officiel de ce moi s'explique notamment qu'une des difficultés était de réussir les yeux les créatures pour les rendre le plus réaliste possible et tu t'y attachant croyait qu'une des difficultés, c'est drôle de produit original parce qu'ils en ont tellement tiré du jus sur Star Wars, honneur à la créature ont été créés sous une Reno 4 avec l'intégration d'Unia qui gère la relation humain parce qu'il mette vraiment l'accent sur le fait que ce n'est pas une simple expérience de réalité augmentée, c'est une réaction, une réalité mixte, tu vas devoir t'occuper, il va avoir une vraie interaction avec cette petite Babette, c'est un deal exclusif avec le fabricant de lunettes Magic Leap One mais il y allait, mais X Lab, à terme, proposer des histoires immersive ou des objets ou des créatures qui ferait partie d'un film pour une expérience hypers immersive de la5,0 à 5 accordant Quiet occuper 5 minutes avant de prendre la poussière ça occupe 10 minutes pas en tout cas voilà ça m'hallucine de voir des technologies développe mise au service de Sa de Star Wars, merci beaucoup Laurent qui nous a mis les moyens oui a retrouvé sur RTS rtssport CH Slash point barre merci beaucoup. \r\n\r\nLocuteur FS1 (00:04:44) [84%] :\r\nVoilà le le. \r\n\r\nLocuteur MS2 (00:04:47) [78%] :\r\nOui, j'ai insulté les gens, dit allez messieurs Max Chabaka ça leur apprendra aux et sa mère aussi. \r\n"], "webPublicationDate": "2019-03-08T15:27:01Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CB83AE65-6B46-4181-8D3A-A03A64A4DEA6", "internalArchiveId": "CB83AE65-6B46-4181-8D3A-A03A64A4DEA6", "source": "siranau", "mediaType": "audio", "title": "Point Barre NEWS (S06E24)", "publicationDate": "2019-03-09T00:00:00Z", "summary": "L'actualité, autrement.", "durationSec": 243, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10258303", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["Point Barre NEWS (S06E24) / PB_2019-03-09T11:07:26_point-barre-news-s06e24", "Point Barre du 09.03.2019"], "alternativeSummary": ["Lʹactualité, autrement."], "variantIds": ["ece-10258303"], "isOnline": true, "lastModifiedDate": "2019-03-16T17:35:31Z", "speechToTexts": ["16.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:07) [88%] :\r\nLaurent démarre par une sportive électrique suisse qui roule sur les pieds des lots de masques oui Piëch Automotive profite du salon de l'auto pour dévoiler la pièce marque 0 une GT électrique à la recharge ultra- rapide, alors on en doute ses pieds, soupire c'est c'est une pièce détachée voilà c'est ça compte, mais cet chercher, on a fait un consensus alors la Star tire dessus zürichoises fondée par le descendant du créateur de Volkswagen et de Porsche veut marquer les esprits dans le domaine de la voiture électrique haute performance la promesse principale de la marque 07 proposer une charge de 8 ans de pourcent en moins de 5 minutes et une autonomie de 500 kilomètres avec les batteries chargées à 100 pourcent c'est mieux que tous les concurrents du marché plutôt balèze côté performances avec les smartphones côté performances, la voiture s'appuie sur 3 moteurs à l'avant et 2 à l'arrière pour passer de 0 à 100 kilomètres heure pour un retrait de permis ont3,2 secondes ou avec une vitesse de pointe à 250 kilomètres heure esthétiquement ce bolide 100 pourcent suisses s'inspirent des grandes marques comme Aston Martin et Porsche, pas d'info sur le prix ni de date de commercialisation mais on vous tient au jus et on sait toujours pas si tout le corps, si un petit lapin qui fait du temps à toute vitesse, alors toujours du côté de l'automobile Tesla vient d'annoncer une petite révolution, ils vont vont dans leur voiture uniquement sur leur site internet les boutiques seront soit fermées soit transformée en Showroom j'ai téléphoné cette semaine à Tesla Suisse qui confirme qui confirme l'information mais on ne sait pas si les boutiques de Lausanne et de Genève deviendront des galeries d'Exposition, la société d'Elon qui estime que la vente en ligne et la fermeture des boutiques devraient permettent de baisser le prix des véhicules d'environ 6 pourcent en moyenne oui le web se dote d'un standard pour éliminer les mots de passe Internet évolue avec l'arrivée de web a honte, un système d'authentification qui a été choisi comme standard officiel par le World Wide web Consortium, l'organisme de standardisation d'Internet, cette technologie développée par Fido alliance pour Fast Identity Online va permettre aux internautes de se connecter au service web sans mode passe concrètement, choisir un système d'authentification, comme par exemple un lecteur d'empreintes d'un smartphone ou le système de reconnaissance faciale d'un PC portable l'authentifie 14 génère une clé publique est une clé privée, la première est envoyé au service web qui la stocke dans une base de données, la seconde restent stockés en local, ensuite il suffira, dans ce cas du doigt ou de l'oeil pour ouvrir sa session plutôt cool, on suit le dossier, on vous tient au courant. \r\nL'entreprise Kalachnikov lance des drônes kamikaze low- cost oui les Russes travaillent depuis des mois sur un drone sans train d'atterrissage, l'engin de mort se déplace à une vitesse de 130 km/h et possède une autonomie de 30 minutes il peut transporter jusqu'à 3 kilos d'explosifs, l'atout numéro 1 de ce drone, c'est son prix 3 fois moins cher que la concurrence pour une fiabilité maximum 100000 dollars l'unité, pour 2 drônes achetés on espère au moins qu'ils offrent une qui a lâché des bombes à et demi c'est quoi c'est des bombes Alice exactement retour en Suisse maintenant avec Swatch qui attaque Samsung en justice et demande 100 millions $ pour le plagiat de ses cadrans de montres connectées Swatch a recensé une trentaine de cadres numérique identique ou virtuellement identique au sien, alors évidemment a protégé par des brevets, ce qui dédouane un petit peu Samsung dans cette affaire, c'est que les cadrans numériques sont proposés par des éditeurs tiers et non pas par le géant coréen directement l'horloger suisse annonce avoir tenté une approche de médiation décembre dernier mais Samsung n'a pas jugé utile de se pencher plus sérieusement sur cette affaire, ça va leur coûter cher, on vous invite à venir nous voir en vidéo, on a les images et, en effet, la ressemblance est plus que frappons mais c'est marrant, ça rappelle un peu Apple avec les horloges CFF, ils s'en souviennent encore du côté de Cupertino allez après les robots livreur d'Amazon, les trottoirs américains vont voir débarquer les robots FedEx Manon oui, Fédéral Express, selon dans le robot de livraison, c'est la mode, ils viennent de présenter le CSM Daillebaud ce qui est destinée à livrer des colis sur le sur la toute fin de trajet, le fameux derniers kilomètres, il possède un système de roues articulées capable de monter des trottoirs ou de grimper les pentes, il embarque une série de capteurs leader pour la détection des obstacles et un petit moteur électrique capable de faire le faire évoluer, à 15 kilomètres heure FedEx qui drague ouvertement les grosses entreprises américaines comme Pizza ou Walmart demain chiffre très intéressant : plus de 60 pourcent des consommateurs américains vivent à moins de 4 kilomètres d'une boutique d'où l'intérêt de cette guerre sur le fameux derniers kilomètres exactement et ceux qui habitent à plus de 4 kilomètres et pourront se faire livrer par Kalachnikov voilà merci beaucoup Laurent dans mon pour cette Meuse à retrouver en images, on a toutes les images de ce dont on vous a parlé sur RTS CH Slash point barre l'été, le 1er à dégainer. \r\n"], "webPublicationDate": "2019-03-08T15:27:03Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8902E05D-AD10-41AD-92B5-086147C7C8DB", "internalArchiveId": "8902E05D-AD10-41AD-92B5-086147C7C8DB", "source": "siranau", "mediaType": "audio", "title": "Le journal des sports", "publicationDate": "2019-03-09T00:00:00Z", "summary": "par Hervé Borsier\r\n\r\n* * par Hervé Borsier", "durationSec": 295, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10240772", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Le journal des sports / 69S_2019-03-09T07:09:19_le-journal-des-sports", "Six heures - Neuf heures, le samedi du 09.03.2019"], "alternativeSummary": ["par Hervé Borsier"], "variantIds": ["ece-10240772"], "isOnline": true, "lastModifiedDate": "2019-03-16T17:18:41Z", "speechToTexts": ["16.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\n6 heures 9 heures le samedi, le sport. \r\nDu tennis, du hockey du foot toute l'actu sports avec Hervé Borsier. \r\n\r\nLocuteur MS2 (00:00:08) [89%] :\r\nEn tennis entrée victorieuse pour Stan Wawrinka au Master 1000 d'Indian Wells, le Vaudois s'est défait en 3 manches 6 7 6 3 6 3 2 eu britannique Daniel Evans 100ème mondial, le Vaudois qui sera d'ailleurs aux prises au 2ème tour avec le Hongrois Marton Fucsovics, il pourrait retrouver Roger Federer en 16ème de finale et l'exploit de Stefanie Vögele et qui a sorti au 2ème tour de ce même tournoi, l'Américaine Sloane Stephens 6 3 6 0, l'Argovienne, qui retrouvera le Top 100 grâce à ce succès, et puis, dimanche, elle rencontrera soit la slovaque Dominika Cibulkova soit la Canadienne Bianca André scouts en hockey sur glace, la National League et la RTS sont en mode play- off avec l'acteur, un des quarts de finale Lausanne accueille Langnau cette partie est à suivre en images sur RTS 2 Bienne accueil Ambri Genève- Servette défi Berne 3 matchs à suivre en Direct sur la 1ère à partir de 20 heures Essoug en découdra face à Lugano Alain Thébault, de belles affiches, quelles sont les chances des équipes romandes de se qualifier tout d'abord l'affiche Lausanne Langnau. \r\n\r\nLocuteur MS3 (00:01:23) [92%] :\r\nAlors Avantage ou LHC des retrouvailles face à une Sailor, l'entraîneur de Langnau est réputé pour bien préparer son équipe avec ce système ultradéfensive parfois difficile à déjouer le Danois désigné meilleur entraîneur de l'année a bien l'intention de jouer un mauvais tour à son ancienne équipe, le jeu des Langnau Tigers se repose surtout sur des individualités, alors que le LHC a un effectif plus riche avec Catherine capable de forcer la décision. \r\n\r\nLocuteur MS2 (00:01:50) [75%] :\r\nBien nombril ou le 4ème face au 5ème alors. \r\n\r\nLocuteur MS3 (00:01:53) [89%] :\r\nAlors, Net Avantage au HC Bienne, selon les chiffres de la saison régulière, 4 matches, 4 victoires 17 buts marqués, seuls 2 but encaissés Bienne est favori mais attention quand même à Ambri-Piotta qui est coriace, les Léventins ont réussi leur saison avec cette qualification, il s'appuie sur de fortes individualités, le tiers coup Balic meilleur compteur du championnat, l'Autrichien Zwanziger c'est une série piège pour Bienne qui a terminé la saison régulière en roue libre et qui va devoir se ressaisir pour se hisser en demi- finale, comme la saison dernière. \r\n\r\nLocuteur MS2 (00:02:25) [91%] :\r\nEnfin, Genève- Servette qui s'est qualifié in extremis, mais n'a pas les faveurs de la cote face au leader de la saison régulière Berne. \r\n\r\nLocuteur MS3 (00:02:33) [90%] :\r\nOui, le SCB est déterminé à reconquérir le titre perdu l'an dernier à voir comment Genève- Servette aura récupéré de ses efforts, les Genevois reviennent de loin leur saison est réussi leur effectif est certes moins riche que celui du CP Berne dans les Budgets non est supérieur au duo Mayer et des clous avec une moyenne de buts encaissés qui frôle l'excellence en virgule 98 buts par match pour semer le doute et enrayer la machine bernoise, les hommes de Chris McSorley devront très vite remporté une manche, sinon cette série ne sera qu'une formalité pour le SCB. \r\n\r\nLocuteur MS2 (00:03:08) [89%] :\r\nDes play- offs et les 3 équipes roman m'a suivre sur cette antenne dans sports premières dès 20 heures et la partie Lausanne Langnau donc sur RTS 2 en Suisse Ligue 7ème match des quarts de finale des play- offs et Thurgovie l'emporte Ajoie 2 à 1 et se qualifie donc pour les demi- finales, une déception pour les Ajoulots 2ème de la saison régulière Thurgovie affrontera La Chaux-de-Fonds vainqueur de Zougam Academy 4 à 0 l'autre demi- finale mettra aux prises Olten allant, on passe au football en Challenge League ville a battu Winterthour 1 à 0 la 24 E journée de Super League sera le théâtre du 3ème derby Romand de la saison et le moins que l'on puisse dire, c'est que les 2 formations n'aborde pas ce rendez- vous dans les meilleures conditions, Neuchâtel Xamax restent sur 2 revers consécutifs Grégoire Auger. \r\n\r\nLocuteur MS1 (00:04:00) [92%] :\r\nL'embellie constatée après nomination de Stéphane Henchoz sur le banc de touche n'aura pas duré plus de 2 rencontres une fois lanterne rouge laissée à Gates si le Neuchâtelois sont retombés dans leurs travers il ne marque pas ce printemps avec 3 petites réussites inscrites en 5 rencontres disputées pire avec sa marque, c'est la plus mauvaise équipe du pays à domicile L à où la pelouse synthétique devrait lui octroyer un réel Avantage à l'image du FC Thoune, la situation devient même urgente puisqu'après les résultats de la dernière journée, l'écart avec la 8ème place est désormais de cette unité, autrement dit à 13 rencontres du terme de la saison, la formation neuchâteloise dispute ce soir un match à 6 points face un concurrent Direct à l'une des 2 dernières places du classement des chiffres qui n'incite pas à l'optimisme pour les hommes de Stéphane Henchoz, au moment où le FC Sion se présente ce soir à la Maladière, un FC Sion, qui lui aussi traverse une période compliquée après son élimination en Coupe de Suisse et sa défaite concédée sur la pelouse du leader IB dans les arrêts de jeu. \r\n\r\nLocuteur MS2 (00:04:49) [88%] :\r\nLe derby CSAM action est à suivre également dans sports premières à partir de 19. \r\n"], "webPublicationDate": "2019-03-09T06:20:01Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-23349FF1-BC12-4BC1-8A37-1A1F1C869076", "internalArchiveId": "23349FF1-BC12-4BC1-8A37-1A1F1C869076", "source": "siranau", "mediaType": "audio", "title": "Signature de Jean-Marc Béguin : Eloge du football", "publicationDate": "2019-03-09T00:00:00Z", "summary": "Quand vous entendez un commentaire sur le foot, et bien en général on vous parle de corruption à la FIFA, d'hooliganisme, de paris truqués ou des pantalonnades de Constantin. Tout cela existe, mais ce n'est que l'écume des jours. Le football c'est d'abord une fantastique métaphore de l'humanité. Un match, c'est aussi - parfois - la plus belle des comédies, le plus beau et improbable scénario, c'est un théâtre des émotions. C'est l'élimination inimaginable du grand Real par l'Ajax, revenant du fond de l'histoire, ou celle du richissime Paris St-Germain par les gamins remplaçants de Manchester.\r\n\r\n* * Quand vous entendez un commentaire sur le foot, et bien en général on vous parle de corruption à la FIFA, d'hooliganisme, de paris truqués ou des pantalonnades de Constantin. Tout cela existe, mais ce n'est que l'écume des jours. Le football c'est d'abord une fantastique métaphore de l'humanité. Un match, c'est aussi - parfois - la plus belle des comédies, le plus beau et improbable scénario, c'est un théâtre des émotions. C'est l'élimination inimaginable du grand Real par l'Ajax, revenant du fond de l'histoire, ou celle du richissime Paris St-Germain par les gamins remplaçants de Manchester.", "durationSec": 131, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10240779", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Jean-Marc Béguin : Eloge du football", "Signature de Jean-Marc Béguin : Eloge du football / 69S_2019-03-09T07:22:24_signature", "Signature de Jean-Marc Béguin : Eloge du football / 69S_2019-03-09T07:22:24_signature"], "alternativeSummary": ["Quand vous entendez un commentaire sur le foot, et bien en général on vous parle de corruption à la FIFA, dʹhooliganisme, de paris truqués ou des pantalonnades de Constantin. Tout cela existe, mais ce nʹest que lʹécume des jours. Le football cʹest dʹabord une fantastique métaphore de lʹhumanité. Un match, cʹest aussi - parfois - la plus belle des comédies, le plus beau et improbable scénario, cʹest un théâtre des émotions. Cʹest lʹélimination inimaginable du grand Real par lʹAjax, revenant du fond de lʹhistoire, ou celle du richissime Paris St-Germain par les gamins remplaçants de Manchester…", "Quand vous entendez un commentaire sur le foot, et bien en général on vous parle de corruption à la FIFA, dʹhooliganisme, de paris truqués ou des pantalonnades de Constantin. Tout cela existe, mais ce nʹest que lʹécume des jours. Le football cʹest dʹabord une fantastique métaphore de lʹhumanité. Un match, cʹest aussi - parfois - la plus belle des comédies, le plus beau et improbable scénario, cʹest un théâtre des émotions. Cʹest lʹélimination inimaginable du grand Real par lʹAjax, revenant du fond de lʹhistoire, ou celle du richissime Paris St-Germain par les gamins remplaçants de Manchester…", "Quand vous entendez un commentaire sur le foot, et bien en général on vous parle de corruption à la FIFA, dʹhooliganisme, de paris truqués ou des pantalonnades de Constantin. Tout cela existe, mais ce nʹest que lʹécume des jours. Le football cʹest dʹabord une fantastique métaphore de lʹhumanité. Un match, cʹest aussi - parfois - la plus belle des comédies, le plus beau et improbable scénario, cʹest un théâtre des émotions. Cʹest lʹélimination inimaginable du grand Real par lʹAjax, revenant du fond de lʹhistoire, ou celle du richissime Paris St-Germain par les gamins remplaçants de Manchester…"], "variantIds": ["ece-10240786", "ece-10240779"], "isOnline": true, "lastModifiedDate": "2019-03-16T17:15:52Z", "speechToTexts": ["16.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nBonjour, Jean-Marc Béguin bonjour Yann bonjour à tous, l'heure de votre signature intitulé cette semaine éloge du football oui quand vous entendez un commentaire sur le foot bien en général, on vous parle de corruption à la FIFA d'hooliganisme de paris truqués ou des pantalonnades de Constantin, tout cela existe, mais ce n'est que l'écume des jours, le football, c'est d'abord une fantastique, métaphore de l'humanité là- dessus l'écrivain Genevois Georges Haldas ça tout dit dans un magnifique petit Live, paru en 1980 la légende du football édité à l'âge d'homme, le football, c'est sans doute la passion, la plus partagée au monde : un match, c'est aussi parfois la plus belle des comédies, le plus beau et improbable scénario c'est un théâtre des émotions, pas toujours ce souvent raté et ennuyeux, mais quand cela se passe, cela vaut tous les thriller du monde et cette semaine, nous avons été gâtés avec 2 matchs de la Ligue des champions, renversant des scénarios improbables des retournements imprévus, des joies immenses et des pleurs inconsolable les décisions injustes forcément injustes de l'arbitre et la mauvaise foi qui fait l'essence du supporter un théâtre de la vie, même ces gamins surpayer une fois sur le terrain ont les mêmes joies et peines que les juniors des d'un club de campagne, c'est cela la magie de ce sport à nul autre pareil, c'est l'élimination inimaginable du grand Real par l'Ajax revenant du fond de l'histoire ou celle du richissime Paris Saint-Germain par les gamins remplaçants de Manchester au plus près de nous, la victoire des largués de Lucerne sur le super favori Yang Boys en coupe, c'est magique, heureusement, malgré le foot Business qui fausse tout ces moments existe encore et cette passion vous pouvez la vivre en mondovision à avec les acteurs globalisé de la planète foot, mais vous pouvez ressentir ou pas les mêmes émotions, dans la tribune nord de la glaciale Pontaise je la connais par coeur et au bord du terrain du FC Savièse alors oui, les acteurs sont moins bons, mais l'ETA des émotions improbable et joie les rage sont les mêmes, elles sont plus fortes quand vous humer le terrain santé la terre, la pluie ou le soleil vibrer des sons et reflète le match à la buvette plutôt qu'avachis derrière un écran, au fond, comme le disait Georges Haldas parler de foot, c'est parler de tout un aspect de l'humanité, l'éloge du football signé Jean-Marc Béguin commentaire à retrouver sur RTS Point. \r\n"], "webPublicationDate": "2019-03-09T06:30:01Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DD72206E-BFAB-4884-9C56-1F699D38CF8B", "internalArchiveId": "DD72206E-BFAB-4884-9C56-1F699D38CF8B", "source": "siranau", "mediaType": "audio", "title": "15 Minutes: Vivre avec le handicap : la Suisse au défi de l'autonomie", "publicationDate": "2019-03-09T00:00:00Z", "summary": "Il y a cinq ans, la Suisse a ratifié la Convention de l'ONU pour les droits des personnes handicapées. Cet accord international engage tout signataire à garantir et à promouvoir, en premier lieu, leur autonomie individuelle. Dans la question très symbolique des transports, les critiques fusent déjà contre le manque d'entrain des collectivités pour respecter des engagements existants. Mais que signifie l'autonomie pour les personnes en situation de handicap, et que doit faire la Suisse pour la garantir dans tous les aspects de leur vie ? Par Jordan Davis\r\n\r\n* * Il y a cinq ans, la Suisse a ratifié la Convention de l'ONU pour les droits des personnes handicapées. Cet accord international engage tout signataire à garantir et à promouvoir, en premier lieu, leur autonomie individuelle. Dans la question très symbolique des transports, les critiques fusent déjà contre le manque d'entrain des collectivités pour respecter des engagements existants. Mais que signifie l'autonomie pour les personnes en situation de handicap, et que doit faire la Suisse pour la garantir dans tous les aspects de leur vie ? Par Jordan Davis", "durationSec": 239, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10263496", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["15 Minutes: Vivre avec le handicap : la Suisse au défi de lʹautonomie / 69S_2019-03-09T07:14:58_15-minutes-vivre-avec-le-handicap-la-sui", "Six heures - Neuf heures, le samedi du 09.03.2019"], "alternativeSummary": ["Il y a cinq ans, la Suisse a ratifié la Convention de lʹONU pour les droits des personnes handicapées. Cet accord international engage tout signataire à garantir et à promouvoir, en premier lieu, leur autonomie individuelle. Dans la question très symbolique des transports, les critiques fusent déjà contre le manque dʹentrain des collectivités pour respecter des engagements existants. Mais que signifie lʹautonomie pour les personnes en situation de handicap, et que doit faire la Suisse pour la garantir dans tous les aspects de leur vie ? Par Jordan Davis"], "variantIds": ["ece-10263496"], "isOnline": true, "lastModifiedDate": "2019-03-16T17:15:56Z", "speechToTexts": ["16.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [98%] :\r\n9 heures le samedi 15 minutes. \r\n\r\nLocuteur MS2 (00:00:06) [93%] :\r\nJ'allais beaucoup au travail de ma maman et je me sentais super bien, je voyais pas mon handicap, c'était quelque chose qui était pour moi merveilleux. \r\n\r\nLocuteur MS3 (00:00:19) [88%] :\r\nCette Lippi ou est elle à surmonter plusieurs handicaps pour vivre une vie indépendante bonjour Jordan Davis bonjour Yann, 5 ans après la ratification de la convention de l'ONU sur les droits des personnes handicapées 15 minutes se penche sur leur inclusion ici en Suisse. \r\n\r\nLocuteur MS4 (00:00:33) [92%] :\r\nOui, parce qu'au coeur de cet accord, il y a un il y a l'autonomie et l'autodétermination des personnes en situation de handicap mais la mise en oeuvre, c'est parfois plus compliqué quand une personne par exemple avec un handicap intellectuel veut sortir d'une institution et vivre une vie indépendante dans un appartement, mais le canton de Vaud sert de modèle pour beaucoup de cantons parce que les institutions vaudoises se sont mises ensemble pour donner des services à la carte pour ceux qui veulent justement mener une vie en dehors des murs dîner institution Myret Schröder et présidente de l'association Rameau. \r\n\r\nLocuteur MS1 (00:01:06) [93%] :\r\nOn s'est aperçu, notamment pour les les personnes qui prennent en appartement, souvent c'est des petites choses qui permettent de stabiliser une situation par exemple d'apprendre à quelqu'un trajet pour aller, une activité de loisirs qui va permettre aux parents d'avoir une soirée où elle est tranquille, c'est pas forcément les moyens disproportionnés. \r\n\r\nLocuteur MS3 (00:01:28) [93%] :\r\nEt vous avez donc suivi Jordan Amélie Pillou qu'on a entendu en début de la séquence, vous l'avez suivi dans sa vie quotidienne. \r\n\r\nLocuteur FS4 (00:01:33) [93%] :\r\nOui, elle a 33 ans, et après des années en institution, avec l'aide de Rameau, elle a pu trouver un chez elle au 4ème étage d'un immeuble à Morges et elle savoure les petits plaisirs de la vie, invitez quelqu'un pour un café par exemple. \r\n\r\nLocuteur FS2 (00:01:53) [73%] :\r\nQuand j'invite des personnes étais mon cigare de. \r\n\r\nLocuteur MS4 (00:01:58) [94%] :\r\nL'indépendance, ça s'apprend, il y a un tableau blanc accroché sur le mur de la cuisine. \r\n\r\nLocuteur FS2 (00:02:09) [84%] :\r\nEt en fait pour me rappeler, ils m'ont fait des IUP 40 grammes, bon maintenant c'est bon, je me rappelle bien et on est est mardi, aujourd'hui donc il a sacs poubelle voilà et c'est pas forcément le mardi, hein, ah ok ses comptes, il est plein, maintenant, j'ai dû apprendre vraiment à faire à manger, à faire les courses. \r\nApprendre à faire par moi- même, voilà je me sont comme Madame tout le monde quand je suis dans mon appartement, ça, un truc pour moi c'est voilà il y a pas de mot quoi assez bien, je fais des projets que je faisais pas avant, quand j'étais dans l'institution, quels sont vos projets pour travailler, pour l'instant, maintenant j'ai un projet vraiment à coeur serait pourra aller dans un milieu ordinaire exactement, merci, c'est ça, parce qu'aujourd'hui, vous travaillez où je travaille à la Cité radieuse chichon, qu'est ce que vous faites exactement la cité radieuse, justement, je fais ça, a bien chemins de table ici, mais en fait, moi ce que j'aimerais bien faire, c'est l'animation au réceptionniste enfin le contact des gens ont fait au moins la pas exemple, j'aurais quand même besoin d'aide, mais là j'en train de faire les démarches pour ce qu'il a la Niermann dira mais pour l'instant, c'est sur la bonne foi. \r\n\r\nLocuteur MS4 (00:03:44) [92%] :\r\nUn projet qu'elle espère réaliser avec l'aide de Pro Infirmis être comme monsieur et madame tout le monde pour Amélie Pillou c'est le rêve. \r\n\r\nLocuteur MS3 (00:03:51) [90%] :\r\nAmélie ou qu'on n'entendra plus longuement dans votre reportage Jordan 15 minutes Rendez -vous à 12 heures 40 et 22 heures 40 aujourd'hui sur la première. \r\n"], "webPublicationDate": "2019-03-09T06:24:01Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-21FC1677-C9B8-4CA8-8D5B-3114F93C7E36", "internalArchiveId": "21FC1677-C9B8-4CA8-8D5B-3114F93C7E36", "source": "siranau", "mediaType": "audio", "title": "\"Mon quartier, mon pays\"", "publicationDate": "2019-03-09T00:00:00Z", "summary": "\" J'habite les Grottes, j'habite Grancy. \". Voilà le genre de réponse qu'on fait parfois à la question \" Où habites-tu ? \". Désigner son quartier, plutôt que sa ville, une façon de marquer son attachement à un territoire, un sentiment d'appartenance presque identitaire. Habiter un quartier dans une ville romande en 2019 ça veut dire quoi ? Pourquoi est-on \"fier\" de son quartier ? Comment un quartier nous définit ? \r\nInvité : Maxime Felder, Docteur en sociologie urbaine à l'Université de Genève\r\nChroniqueur.se.s : Sarah Dirren et Henry Buxant.\r\n\r\n* * \" J'habite les Grottes, j'habite Grancy. \". Voilà le genre de réponse qu'on fait parfois à la question \" Où habites-tu ? \". Désigner son quartier, plutôt que sa ville, une façon de marquer son attachement à un territoire, un sentiment d'appartenance presque identitaire. Habiter un quartier dans une ville romande en 2019 ça veut dire quoi ? Pourquoi est-on \"fier\" de son quartier ? Comment un quartier nous définit ? \r\nInvité : Maxime Felder, Docteur en sociologie urbaine à l'Université de Genève\r\nChroniqueur.se.s : Sarah Dirren et Henry Buxant.", "durationSec": 1492, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10240782", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["\"Mon quartier, mon pays\"", "\"Mon quartier, mon pays\" / 69S_2019-03-09T08:33:35_le-talk-de-8h30", "\"Mon quartier, mon pays\" / 69S_2019-03-09T08:33:35_le-talk-de-8h30"], "alternativeSummary": ["\" Jʹhabite les Grottes, jʹhabite Grancy… \". Voilà le genre de réponse quʹon fait parfois à la question \" Où habites-tu ? \". Désigner son quartier, plutôt que sa ville, une façon de marquer son attachement à un territoire, un sentiment dʹappartenance presque identitaire. Habiter un quartier dans une ville romande en 2019 ça veut dire quoi ? Pourquoi est-on \"fier\" de son quartier ? Comment un quartier nous définit ? \nInvité : Maxime Felder, Docteur en sociologie urbaine à lʹUniversité de Genève\nChroniqueur.se.s : Sarah Dirren et Henry Buxant.", "\" Jʹhabite les Grottes, jʹhabite Grancy… \". Voilà le genre de réponse quʹon fait parfois à la question \" Où habites-tu ? \". Désigner son quartier, plutôt que sa ville, une façon de marquer son attachement à un territoire, un sentiment dʹappartenance presque identitaire. Habiter un quartier dans une ville romande en 2019 ça veut dire quoi ? Pourquoi est-on \"fier\" de son quartier ? Comment un quartier nous définit ? \nInvité : Maxime Felder, Docteur en sociologie urbaine à lʹUniversité de Genève\nChroniqueur.se.s : Sarah Dirren et Henry Buxant.", "\" Jʹhabite les Grottes, jʹhabite Grancy… \". Voilà le genre de réponse quʹon fait parfois à la question \" Où habites-tu ? \". Désigner son quartier, plutôt que sa ville, une façon de marquer son attachement à un territoire, un sentiment dʹappartenance presque identitaire. Habiter un quartier dans une ville romande en 2019 ça veut dire quoi ? Pourquoi est-on \"fier\" de son quartier ? Comment un quartier nous définit ? \nInvité : Maxime Felder, Docteur en sociologie urbaine à lʹUniversité de Genève\nChroniqueur.se.s : Sarah Dirren et Henry Buxant."], "variantIds": ["ece-10240795", "ece-10240782"], "isOnline": true, "lastModifiedDate": "2019-03-16T17:21:33Z", "speechToTexts": ["16.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [85%] :\r\nVers le SAMU. \r\n\r\nLocuteur FS1 (00:00:07) [75%] :\r\nUn quartier mouvementée, disons que toutes ces dames, tout ça, mais l'élément qui nous place merveilleuse et alors j'ai j'ai habité de cette maison depuis l'âge de 2 ans, la toute nue, oui, et puis bon, comme il est pas bon déjà pas de salle de bain pour se laver au lavabo, comment pouvez les la c'est, c'est le Suisse qui italien porte sur l'c'est très Espagne lorsque marocains et des Pays-Bas, Springer du Pas-de-Calais de Guinée Conakry australienS. OL de chien parce que vous connaissez, vous voulez si je devais définir les quartiers en un an, et bien j'dirais convivial cette construction, je pense que c'est très magnifique pour le KCM ou d'une juge dit -il. \r\n\r\nLocuteur MS2 (00:00:56) [91%] :\r\nJ'habite les Grottes j'habite Grancy voilà le genre de réponse qu'on fait parfois la question où habites -tu l'évoquer son quartier plutôt que sa ville, c'est souvent une façon de dire son attachement à son quartier, sa fierté aussi peut-être des vivres, alors pourquoi est -on fier de son quartier, qu'est -ce qui fait qu'on qu'on s'y implique qu'on le revendique comme une part de notre identité et des questions qu'on va se poser jusqu'à 9 heures dans ce taux que baptisé mon quartier, mon pays, avec à mes côtés, Sarah Dirren bonjour Yann Henry Buxant bonjour et notre invité Maxime Felder, bonjour, bonjour, vous êtes Docteur en sociologie urbaine à l'université de Genève, spécialiste de la ville vous observer de près ce qui se passe dans nos quartiers et pour entrer dans le vif du sujet, bien on va ont visiter un quartier avec vous Henri. \r\n\r\nLocuteur MS3 (00:01:38) [85%] :\r\nPas un quartier mais mon quartier, Yann, je vous invite à la Guinguette à Vevey, un nouveau quartier 5 qui meublent quelques magasins musée un resto et des voisins et aussi des voisines, je vous présente, je vous présente une, elle s'appelle Laurianne, elle a choisi de s'investir dans son nouveau cadre de vie, elle explique pourquoi elle a choisi. \r\n\r\nLocuteur FS4 (00:01:55) [90%] :\r\nMoi, en venant ici, je m'attendais à voir des gens assez ouvert, des gens qui étaient prêts à vivre derrière la gare de Vevey, donc dans un endroit qui bouge oui en fait du bruit, donc j'avais envie de rencontrer des gens un peu qui me ressemblent, c'est-à-dire des gens ouverts qui a envie de de contact, c'est le cas, c'est le cas pour certains de mes voisins et puis d'autres, ne cherche pas le contact puisque ça et puis bon c'est comme ça, chacun fait ce qu'il veut. \r\n\r\nLocuteur MS5 (00:02:14) [83%] :\r\nIci, il y a toute une histoire a créé comment 6 francs. \r\n\r\nLocuteur FS4 (00:02:17) [92%] :\r\nDans ce cas précis, c'est parti de quelques personnes qui ont cherché justement le contact, je pense que le point commun de ces personnes -là, c'est qu'on n'avait pas forcément de la famille toute proche, donc on a recherché vraiment à faire des Liens avec les voisins et puis c'est 2 personnes qui se rencontrent, qui s'boivent un café, une 3ème qui se joint à eux, tout ça fait que plusieurs familles se sont fait connaissance et puis ça a donné quelque chose de d'assez sympa, une vingtaine, trentaine de personnes qui quand même se connaissent, se fréquentent régulièrement etc. \r\n\r\nLocuteur MS5 (00:02:41) [80%] :\r\nPar familles est -ce qu'un quartier, c'est un. \r\nQuand à dire l'espace de rencontre justement des familles plutôt que des personnes seules. \r\n\r\nLocuteur FS4 (00:02:49) [90%] :\r\nPour moi, oui, enfin moi c'est ce que je recherche, n'ai pas l'envie de croiser mon voisin, puis à peine savoir comment il s'appelle, j'ai envie d'aller un peu plus loin que ça, surtout que j'ai des enfants, donc j'ai aussi envie que mes enfants puissent jouer avec les enfants des autres donc clairement moi je recherche le lien et puis c'est ce que j'ai trouvé ici heureusement. \r\n\r\nLocuteur MS5 (00:03:03) [91%] :\r\nEt pour ça il faut des impulsions ce qu'il y a des gens aussi dans un quartier comme celui -ci, qui donnent des impulsions. \r\n\r\nLocuteur FS4 (00:03:09) [90%] :\r\nOui, je fais partie de ces personnes -là, on a eu envie, tout à coup d'organiser une petite fête de Noël, donc on m'a lancé l'invitation, certains ont répondu oui, d'autres sont parvenus, ben voilà, c'est parti du jeu, on a fait des apéros dehors, il y a quelqu'un qui a lancé l'initiative d'un potager, donc maintenant se retrouvent pour faire du jardinage ensembles, bien sûr, ça part souvent d'une de personnes j'imagine et puis après il y en a certains qui se prennent au jeu et puis qui participent volontiers. \r\n\r\nLocuteur MS5 (00:03:31) [89%] :\r\nIci, à la guinguette c'est c'est un quartier qui est un peu fermé, de par sa configuration est ce qu'il faut justement cette notion de de clôture pour qu'on crée une sorte de d'ambiance au quartier. \r\n\r\nLocuteur FS4 (00:03:41) [93%] :\r\nAlors je sais pas si c'est indispensable, mais j'ai j'ai effectivement l'impression que, ici, ça a pu aider ce côté un peu petit cocon où on se retrouve finalement on sort, on croise quand même toujours les gens qu'on le veuille ou non, les mêmes personnes, donc par la force des choses, on se dit bonjour et finalement on fait connaissance, ça aide certainement allo. \r\n\r\nLocuteur MS2 (00:03:58) [88%] :\r\nPetit cocon ne dit Lauriane l'une de vos voisines de quartier Henri à Vevey, vous en pensez quoi, vous, de ce que font. \r\n\r\nLocuteur MS3 (00:04:03) [86%] :\r\nAlors pour tout, pour être tout à fait honnête, là, j'attends le printemps Yann parce que l'hiver, quand c'est pour bientôt, restons tout le monde reste calfeutrés, d'où cette idée de cocon, sans doute, comme le dit Orient mais il y a en effet un noyau dur qui se qui organise pas mal de choses comme elle le disait fête des voisins apéro potager on ma culture invitation chez l'un chez l'autre, un groupe WhatsApp pour se filer des coups de main, c'est vrai que c'est c'est bien utile et puis partager aussi des infos, alors ce qui nous faire ce ressenti finalement qu'on n'est pas seul, qu'on fait partie d'une sorte de de collectif mais néanmoins je trouve quand même le quartier un peu trop aseptisé à mon goût, c'est certainement dû à son côté 9, hein, donc il faut, comme on dit, créer l'histoire, il faudrait peut-être un chouette bistro pour qu'on puisse aussi se rencontrer dans un autre cas, plutôt que sur un banc et puis je m'interroge aussi parfois sur la solidité des Liens qui, entre nous, pourquoi, parce qu'on est que voisins, finalement, on s'est trouvé par défaut, alors bien sûr, il y a des affinités, mais si on part, qu'est ce qu'il en reste. \r\n\r\nLocuteur MS2 (00:05:00) [84%] :\r\nQu'est ce qu'il en reste, pas question qu'on va soumettre à notre invité Maxime fédère est ce qu'un quartier, c'est avant tout se confond ce qu'il habite à un instant T c'est c'est éphémère, un quartier. \r\n\r\nLocuteur MS6 (00:05:10) [92%] :\r\nOui, un quartier, ça peut être ça peut être 1000 choses, ça peut effectivement simplement désigner le lieu où on vit, où où le le cadre en tout cas, qualité désigné par par les autorités comme étant les limites d'un quartier, mais ça peut aussi avoir cette cette dimension un peu presque mythique en fait de l'espace d'Inter connaissance quelque chose qui va venir s'ajouter à nos autres cercles sociaux amicaux, familiaux etc maintenant effectivement je je rejoins ce que ce que disait votre collègue sur la sur la fragilité de de ces Liens, c'est pas, c'est pas des Liens qui sont destinés à à devenir aussi fort probablement que des Liens familiaux ou amicaux, et pour cause, c'est des gens qu'on n'a pas choisi et avec qui on va être forcé de de vibrations se fâche avec avec un un cousin ou un ami, hé ben on on se voit pas pendant un moment, les voisins, ils seront toujours là à côté et donc il faut garder cette distance qui va nous permettre de de cohabiter durablement. \r\n\r\nLocuteur MS3 (00:06:04) [87%] :\r\nça quelque chose excuse moyenne c'est quelque chose qui, qui est instinctif, vous dites qu'il faut garder cette distance est -ce que c'est notre inconscient qui nous dit attention ne nous investissons pas trop avec nos voisins. \r\n\r\nLocuteur MS6 (00:06:15) [94%] :\r\nC'est quelque chose qui est très difficile à définir, il y a, il y a beaucoup de chercheurs qui ont travaillé sur le quartier qui ont cherché à à, à savoir qu'est ce que c'était que cette que cette juste distance et on pourrait la définir, par exemple, comme être prêt à discuter si l'autre personne engage la conversation : être prêt à aider mais ne pas le faire systématiquement, par principe, hein. \r\n\r\nLocuteur MS2 (00:06:36) [87%] :\r\nAlors, vous parlez de juste distance on entendait dans le témoignage de Lorient, les mots cocon, l'aspect clôturer aussi quelque part du du quartier, l'aspect village où on croise les mêmes personnes, c'est aussi ça qui fait la culture l'identité d'un d'un quartier, un espace un peu confiné comme ça. \r\n\r\nLocuteur MS6 (00:06:54) [95%] :\r\nOui, c'est possible, ce que j'ai remarqué dans dans dans mon enquête, c'est que les gens ont rapidement l'impression de vivre dans un village et de connaître tout le monde dès le moment où ils connaissent une quinzaine, une vingtaine de personnes sur plusieurs centaines ou plusieurs milliers si on parle d'un quartier un peu plus important maintenant est -ce que est -ce qu'on partage des choses avec tutsi avec toutes ces personnes simplement du fait qu'on qu'on a la même adresse qu'on habite au même endroit, c'est quelque chose qui me relève plus de, de, de la construction mentale que de la réalité. \r\n\r\nLocuteur MS2 (00:07:27) [87%] :\r\nIl y a une part d'illusion dans dans tout ça, c'est ce que je comprends bien, parce que finalement un quartier Bacon choisi ou pas de de l'habiter qu'est -ce qui fait qu'on conscient investi, c'est, c'est la question la vaste question que vous vous êtes posé ça. \r\n\r\nLocuteur FS7 (00:07:41) [88%] :\r\nOui, mais il n'y a pas de réponse, hein, il y a eu ni recette ni baguette magique en général si on s'y investisse et qu'on a quelque chose à défendre à revendiquer, c'est pour ça que les associations de quartier, les démarches participatives sont nés à la fin des années 60, elles ont été redynamiser dans les années 90 grâce notamment aux agendas 21 Jade dans 21 adopté lors du sommet de la Terre en 92, donc là on est sur le, le développement durable. \r\n\r\nLocuteur MS2 (00:08:08) [85%] :\r\nBon, mais si on prend par exemple la fête des voisins, il y a, il y a rien à la Défense dans tout ça, c'est vous avez ressemblent. \r\n\r\nLocuteur FS7 (00:08:14) [88%] :\r\nVoilà, c'est plus léger, bien sûr, mais lorsqu'il faut défendre son quartier, dans on est plus fort à plusieurs crée une association permet d'être un acteur vraiment de poids entre les autorités, les habitants pour lutter contre une spéculation immobilière pour préserver un commerce de proximité, un jardin, c'est pas facile, Yann de lutter contre cette funeste loi du du marché, et bien souvent c'est parce qu'il y a eu des luttes une action citoyenne Cousteau on le quartier garder ou oui à garder son son âme voir a fait naître jaillir une identité forte de quartier, l'association du Vallon, à Lausanne, on est un bon exemple avec ses théâtres, ses petites échoppes, les logements de l'Armée du Salut, ses cafés ou encore son son local d'injection, alors bon pour que tout ce petit monde fonctionne il faut plein de Lorient, il faut des bonnes volontés, une grande dose d'optimisme du temps du enfin voilà du bénévolat. \r\n\r\nLocuteur MS2 (00:09:11) [89%] :\r\nEt sans doute un peu d'argent au cinéma. \r\n\r\nLocuteur FS7 (00:09:13) [94%] :\r\nEh ben oui, et c'est pour cela que Lausanne a lancé en début d'année et c'est une première, c'est une première en Suisse le budget participatif, le budget n'est plus uniquement dans les mains des élus, mais aussi dans celle des citoyens, vous pouvez désormais déposer un projet pour aller animer votre quartier il y a, vous allez peut-être le faire leur peut-être qu'il sera sélectionné disons que Lausanne tout de même à une vie associative très riche, une association pour une centaine d'habitants. \r\n\r\nLocuteur MS2 (00:09:41) [91%] :\r\nLes Budgets participatifs premières en Suisse romande, nous dit Sarah Maxime Felder c'est un bon moyen d'impliquer les habitants d'un quartier. \r\n\r\nLocuteur MS6 (00:09:48) [92%] :\r\nOui, certainement, parce qu'on peut avoir l'impression un peu paradoxal aujourd'hui qu'effectivement c'est, c'est c'est luttes ne serait peut-être plus autant nécessaire, on peut voir à travers l'histoire que les gens se sont nous mobiliser que les salaires des solidarités locales se sont créés compte quand c'était nécessaire, en fait, quand il avait besoin de se défendre ou simplement besoin de survivre et peut-être qu'aujourd'hui une partie de ses revendications et ou de ses nécessités ont disparu, et dans ce cas -là, c'est tant mieux, on pourrait dire que c'était tant mieux s'il y a pas besoin de se regrouper pour se battre et on peut se concentrer sur d'autres choses dans la vie, mais voilà, on a aussi envie que que ce que les gens s'expriment quand même et donc la demande là elle vient peut-être plus du haut et on a envie que les les les citadins, c'est de leur donner la parole, disons et de d'encadrer un peu de la manière dont ils vont le faire pour s'assurer que tout le monde, une voix au chapitre. \r\n\r\nLocuteur MS2 (00:10:39) [88%] :\r\nDonc on a besoin d'intermédiaires de règles entre guillemets de tout contrat de coordinateur la vie quartier ça s'organise, finalement c'est pas si spontanée que ça, si je comprends bien. \r\n\r\nLocuteur MS6 (00:10:48) [87%] :\r\nNon, toute la, la société est organisée, c'est c'est et l'État joue un rôle là- dedans, mais pas uniquement, il y a aussi les associations, il y a aussi le tiers secteur, ce n'est pas nécessairement, ça vient pas nécessairement de d'une d'une demande étatique maintenant encadré c'est ou ça vaut aussi dire s'assurer que ce ce que ce sera fait dans l'intérêt général et s'assurer qu'une partie des habitants du quartier ne ne mettent pas la main sur les ressources pourront pourront faire ce qui ce qui répond à leur désir. \r\n\r\nLocuteur MS2 (00:11:17) [88%] :\r\nUn exemple : Sarah de ce qui se fait de façon encadrée c'est c'est à travers les quartiers solidaire, hein, comme on les appelle Pro Senectute Vaud les a lancé il y a, il y a assez longtemps. \r\n\r\nLocuteur FS7 (00:11:28) [87%] :\r\nIl y a belle lurette 2005 1 les aînés peuvent proposer des projets pour développer renforcer notamment les Liens sociaux entre les habitants du quartier, alors ça peut, ça peut être à travers en un club de tricot ou où tout d'un coup un club pour les jeunes, c'est-à-dire les les aînés viennent en aide -on où en moyenne pour les jeunes ont en difficulté, cela dit, ce qui m'a frappé quand même parce que vous parlez, Maxime Felder, tête de de l'État, mais ce qui m'a, ce qui m'a frappé, lorsqu'on regarde tous ces ces projets pour dynamiser faire émerger une âme de quartier, projet qui bien souvent émanent d'associations ou de simples citoyens se sont, nous le nombre de projets liés au végétal jardins partagés potagers urbains, comme si le végétal fédérer les habitants, au-delà des différences culturelles, sociales générationnelles et et ça me fait penser à à une rue à Marseille dans le quartier Noailles alors quartier Noailles, c'est un quartier incroyable en territoire à lui seul un ailleurs, c'est dans ce quartier que que se sont -ils frondeurs et les 3 immeubles en novembre dernier et juste à assez à côté de ces immeubles effondrés, se trouve la rue de l'ARC, la rue de l'Arctique, une petite rue qui est, qui est resté de nombreuses années, disons, allez le territoire des dealers, une rue jonchée de détritus jusqu'au jour où une habitante a mis le pied au pied de son immeuble, un pot de fleurs, puis d'autres l'ont suivi en y mettant, légumes, fleurs, des artistes ont tagué les murs du coup cette ruelle ben toute crasseuse qu'elle était devenue végétarienne long blême dans dans possible d'possible, être ensemble, ça fait des émules, alors est -ce que je me trompe, Maxime Felder, lorsque je dis que le végétal finalement fédère transcende les clivages. \r\n\r\nLocuteur MS6 (00:13:17) [95%] :\r\nIl y a sûrement une dimension symbolique importante du du végétal dans dans le dans un environnement très minéral comme la ville, mais c'est aussi l'occasion de faire quelque chose ensemble, en fait, une activité qui permettent de créer un vécu commun et puis une histoire et puis. \r\n\r\nLocuteur FS7 (00:13:33) [88%] :\r\nOui, c'est pas seulement du symbolique, c'est-à-dire que lorsque je mets un pot de fleurs, du coup je n'ai pas le parterre lorsqu'il a du végétal au fait juste attention il y a du respect, ça force le respect. \r\n\r\nLocuteur MS6 (00:13:44) [90%] :\r\nOn peut aussi mettre son mégot dans le poids de fleurs savoir non mais évidemment je je plaisante, mais effectivement compte quand on a participé à rendre un lieu agréable et je lis, on a, on a envie d'en prendre soin. \r\n\r\nLocuteur MS3 (00:13:58) [88%] :\r\nRevue typiquement chez nous, on a, on a organisé des, des, j'étais grand bac les légumes enfin végétaux en plein ma culture, il a quand même fallu l'intervention de l'État, fin de la ville de V et de l'Agenda 21 notamment, comme vous en parliez pour pouvoir le faire, on n'aurait pas pu investir comme ça la chaussée de la guinguette avec nos bacs si, si, la, la, la vie n'avait pas donné son accord. \r\n\r\nLocuteur MS2 (00:14:21) [90%] :\r\nDonc il y a une bonne dose de spontané et quand même un peu de d'encadrement si si on doit résumer les choses : Maxime Felder est ce que un quartier pour ses sentir bien pour s'y sentir chez soi pour le revendiquer pour en revenir un peu à la thématique du début, il faut forcément si si impliqué ou pas, on peut vivre dans un quartier sans sans faire partie d'une association d'un collectif. \r\n\r\nLocuteur MS6 (00:14:42) [93%] :\r\nOn peut très bien, je suis sûr qu'une grande partie des des indices, des gens autour de cette table, et puis des gens qui nous écoutent ne font pas partie d'une association de leur quartier et ils y vivent, ils y vivent pour autant très bien ce qui ce qui est important, probablement, c'est qu'une partie des gens, ceux qui ont envie et la possibilité de le faire et ensuite ce qui est important aussi, c'est que les autres, les laisse faire, on pourrait imaginer que si tout le monde avait l'intention de de s'impliquer et de faire à sa sauce autour de soi, hé ben les les conflits émergerait rapidement. \r\n\r\nLocuteur MS2 (00:15:10) [93%] :\r\nCe sera un peu la la guerre des quartiers en somme : pourquoi est -on fier de son quartier, pourquoi ancien petite des questions qu'on se pose jusqu'à 9 heures ce matin avec vous Maxime Felder, Docteur en sociologie urbaine à l'université de Genève et si on est fier de son quartier, si on l'aime, c'est aussi parfois parce qu'il est branché, comme on disait dans les années 80, soit comme disent les jeunes d'aujourd'hui mais comment un quartier devient à la mode, de quoi a -t-il besoin pour être tendance, vous avez mené l'enquête Henry. \r\n\r\nLocuteur MS3 (00:15:36) [88%] :\r\nAlors c'est pas très compliqué, Ryan, il lui faut des artistes et de hipster ou des gens qui ne peuvent pas se payer un à part à Carouge et qui finissent au Grottes et qui vit et qui deviennent peut-être par la force des choses, artiste ou hipster et voilà, c'est tout, si vous avez d'autres questions, oui, vous pouvez peut-être nous en dira un peu plus des exemples concrets, alors moi vous me proposez un vieil hangar avec des briques, des poutres en métal, je leur 9 à peu de frais, j'invite quelques amis et, du coup, ils veulent tous le même ça tombe bien parce qu'il y a un quartier industriel juste à côté, enfin c'est de plus en plus rare, il faut quand même le dire, où il y a plein de vieillir usine mais attention, ne le dites à personne, sinon c'est la fin, les promoteurs vont affluer votre bon plan va tomber à l'eau, c'est ce qu'on appelle la gentrification conceptualiser dans les années 60 par la sociologue britannique route classe en résumé des couples Middle Class investissent dans un bâtiment délabré d'un quartier populaire le rénovent petit à petit, ils hambourgeoise le 10 quartier comme au Grottes à Genève, quartier populaire par excellence, derrière la gare, plein de vieux immeubles mais qu'est ce que cette tendance un des vieux immeubles avec vieux ascenseurs qui grince leurs portes accordéon les vieilles Katell comme on dit ici c'est hyper Vintage trop cool, surtout ne pas y toucher, parce qu'alors il y a d'autres problèmes qui vient à l'amiante et compagnie, bon alors des gens qui ont un peu d'argent visite hein, ses quartiers, ses vieux bâtiments ils adorent, il s'y installe, dans la foulée un bar branché, puis 2, puis 3, et puis il y a les artistes fauchés qui cherchent des logements peu comme je le disais, des logements originaux dans des quartiers industriels créent des Love dans les usines et attire d'autres personnes, donc des bars, des restos, des boutiques qui se développent et le lieu devient branché et cher un exemple Zürich Ouest, quartier populaire devenu très tendance, un quartier populaire et industriels, il faut miser sur l'industriel si vous voulez un bon plan, Yann, ça marche, le problème c'est que cette gentrification provoque des migrations une migration sociale comme à Brooklyn autrefois quartier pauvre populaire que ne lisez colonisé par les bobos, comme on dit, même le Bronx devient attirant alors pourquoi, parce qu'à New York par exemple, les jeunes n'arrivent pas à se loger à Manhattan et du coup il cherche ailleurs et comme ils ne sont pas seuls, ils jettent leur dévolu sur des quartier historiquement qui peu à peu, deviennent des lieux de vie à la mode, j'en reviens à mon exemple des Grottes à Genève. \r\n\r\nLocuteur MS2 (00:18:00) [84%] :\r\nBon, moi j'ai mon station convaincante Henri Maxime Felder merci, si on résume un quartier à la mode, c'est un quartier de bobos, ça lui et le le mot est lâché ou c'est plus complexe que ça. \r\n\r\nLocuteur MS6 (00:18:10) [91%] :\r\nNon, justement, le quartier à la mode, c'est celui qui n'est pas encore bobos mais qui est en train de le devenir, et je pense que ce que les gens cherchent, c'est la transformation en cours dans l'espoir qu'elle ne se termine pas trop vite, et donc ça provoque évidemment un effet d'emballement, on peut imaginer que ça va, 2 ans de plus en plus vite et que. \r\n\r\nLocuteur MS3 (00:18:26) [90%] :\r\nça fait combien de temps, pardon, ça prend combien de temps pour un quartier devienne à la mode, et puis après il ne deviennent plus et qu'on ait envie d'aller ailleurs, parce qu'il a finalement été colonisés, y a plein de gens. \r\n\r\nLocuteur MS6 (00:18:35) [87%] :\r\nJean essayer de modéliser de définir les cycles par lesquels passaient nécessairement ce ce phénomène de gentrification sans succès parce que chaque, chaque ville, chaque quartier a sa trajectoire qui lui est propre, dans certains cas, ça peut aller extrêmement vite, parce qu'il y a, il y a beaucoup à en fait, il y a beaucoup d'espace, le c'est cas dans certains quartiers, à Berlin ou à l'tout restait à faire, et dans d'autres, voilà, je m'en Suisse la gentrification, elle s'est déroulée sur du temps plus long aussi parce que la réglementation, il y est peut-être plus forte, il y avait peut-être moins de de possibilités de changer du tout au tout. \r\n\r\nLocuteur FS7 (00:19:05) [86%] :\r\nOui, je regarde justement le quartier ici de la Sala, est ce que ce quartier, selon vous, vous l'avez traversé un pour venir ici ce qu'il va devenir un quartier bobo. \r\n\r\nLocuteur MS6 (00:19:14) [95%] :\r\nC'est probablement une volonté quand on a décidé de faire monter le M2 jusqu'ici et puis d'implanter ces nouveaux commerces, là on a probablement la volonté de dynamiser qui n'aimerait pas dynamiser son quartier effectivement. \r\n\r\nLocuteur MS2 (00:19:26) [90%] :\r\nUn quartier qui devient tendance bobo si si on veut, avec de nouvelles boutiques de nouveaux habitants, est ce que ça peut pas aussi peut-être effrayé, entre guillemets, c'est peut-être un peu fort le le terme, mais en tout cas suscité un sentiment de de malaise chez les habitants, historique, une sensation peut-être de de ne plus être chez soi, de ne plus se reconnaître donc dans son quartier. \r\n\r\nLocuteur MS6 (00:19:45) [89%] :\r\nC'est une en tout cas une revendication forte et là le le terme de gentrification a appris, en tout cas c'est comme ça que je le vois une connotation foncièrement négative un, un pour cette raison -là, et effectivement c'est c'est la contradiction ces revendications pour améliorer l'environnement de vie a amélioré le quartier, on sait, c'est risqué, qui se gendre Trifi maintenant quand on dit c'est un quartier à la mode, c'est un quartier qui a du succès, il faut se demander, du coup, pour qui en fait est -ce que c'est à la moelle est -ce que c'est un quartier populaire pour y passer la soirée pour venir pour venir faire du shopping, mais alors qu'est ce qu'il en est pour les gens qui vivent là effectivement. \r\n\r\nLocuteur MS2 (00:20:18) [90%] :\r\nLe quartier, on en parle depuis 8 heures et demie du quartier, surtout dans le, dans les villes, dans les villes romandes mais la vie de quartier n'est pas réservé seulement au centre- ville, ben tiens Sarah vous qui qui habitait en campagne, vous avez l'impression d'appartenir à un village où un quartier. \r\n\r\nLocuteur FS7 (00:20:33) [87%] :\r\nAh ben nylon, ni l'autre, mais je le déplore pas hein, disons que je fais peu d'efforts non pas pour m'intégrer parce que je suis intégré dans dans cette, dans ce village, mais, mais, tout simplement, je participe très peu au à la vie de la commune qui propose plein de trucs lors des fêtes, des manifestations depuis 3 ans, même les jeunes ont bossé dur pour avoir leur skatepark l'étude, tout le monde y a mis un peu la main à la pâte sur la place du village d'une association de bénévoles gèrent désormais un café socio- et intergénérationnelle des zones villas prépare aussi des des fêtes de de villages, c'est vrai que le jour où je ne sais pas, il a autoroute qui doit passer au milieu du Champ, hé bien il y aura beaucoup plus de mobilisation, en tout cas perso je me mobiliserait mais pour l'instant je genre feront pas le besoin, mais lorsqu'on on dit quartier moi mon mon GPS : j'ai vécu dans une ville alors pas dans l'hypercentre, mais j'ai jamais eu l'impression de vivre une vie de quartier mon quartier, c'était un immeuble alors avec les moules de l'immeuble, on a fait les 400 coups, hein, on met joyeusement, on les a fait mais les autres aussi les, les, les bombes d'en face, c'était le leur identité, c'était l'immeuble et non pas le quartier, alors bien sûr, le quartier un immeuble ne faisait pas 20 étages, mais il en faisait une justice si mes souvenirs sont bons, et 20 étages, je pense, tout simplement, je reviens à Marseille a un immense immeuble à Marseille, c'est le quartier de la viste le numéro 38 20 étages, les gens et vraiment vous disent dans cette cité de la viste je viens du 38 ou je viens du septembre 4 je suis du 74, il y a eu une vie de quartier, alors même s'il est, les tensions sont palpables, même si cette cité est entouré de de friches à la où il y a du collectif, il a l'entraide on cède et voilà, moi je ne peut que vous conseiller d'aller vous balader du côté de la viste même les, les, les habitants, ils font : voilà il y faut -il font découvrir au public des visites au il y a même pour dormir chez l'habitant parce que la, la vue est extraordinaire, ça vaut le détour. \r\n\r\nLocuteur MS2 (00:22:51) [92%] :\r\nUne vie de quartier à partager Maxime Felder est -ce qu'une tour, un immeuble, ça peut être en soi un quartier on peut ressentir une identité forte comme comme celle d'un quartier. \r\n\r\nLocuteur MS6 (00:23:00) [89%] :\r\nAh oui, ça peut pas être un quartier au sens morphologiques ou administratifs, mais en tant que lieu de vie et et en tant que au niveau identitaire, pourquoi pas, ce qu'on remarque en temps dans les études qui vise à à comprendre à quoi correspond le le quartier vécue par les habitants, on remarque que plus l'environnement et dense et plus le le quartier est restreint géographiquement donc dans une zone petite péri- urbaines ou pavillonnaire un un quartier, c'est tout un pâté de maisons, à l'inverse, une tour un peu absolument être considéré comme un quartier je pense que le l'exemple le plus frappant, en Suisse, et c'est le Lignon, alors évidemment c'est un peu plus qu'une tour mais on voit qu'il y y a aussi un peu plus qu'une succession d'appartements, il y a déjà un D un parquet il y a des jardins, des commerces, des piscines, des associations, des associations effectivement toutes ces choses qui font que c'est plus qu'une succession de d'espace privé. \r\n\r\nLocuteur MS2 (00:23:52) [87%] :\r\nLe Lignon, tant dans le canton de Genève pour finir rapidement Maxime Felder la définition du quartier votre définition, elle est, elle est forcément plurielle. \r\n\r\nLocuteur MS6 (00:24:00) [90%] :\r\nOui, elle est forcément plurielle parce que quand on, quand on s'intéresse à définir un quartier et par sa population va prendre lundi la définition administrative, celle de non- dépend les statistiques, maintenant si on visite une ville, on remarque ah tiens, j'ai passé dans un dans un nouveau quartier ici et là, on se base sur une définition morphologiques, on a changé de Style, et à l'inverse, quand on parle avec des gens qui habitent sur place, on parle de notre quartier, on fait référence à un lieu de vie qui est à géométrie variable qui fait référence à la ou on voisine et ces 3 définitions rarement les mêmes limites donc oui, c'est forcément une notion plurielle. \r\n\r\nLocuteur MS2 (00:24:33) [89%] :\r\nLe quartier notion pluriel merci beaucoup Maxime Felder, Docteur en sociologie urbaine à l'université de Genève, de nous avoir éclairé sur ces vies de quartier conjugue donc au pluriel, merci aussi à Sarah Dirren et Henry Buxant de nous avoir partagé aussi un peu de de votre vie de quartier, ce matin, très bon week- end à vous tous. \r\n"], "webPublicationDate": "2019-03-09T08:06:01Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B1A84223-C537-4F7D-9334-5D25C708E700", "internalArchiveId": "B1A84223-C537-4F7D-9334-5D25C708E700", "source": "siranau", "mediaType": "audio", "title": "L'invitée : Valérie Oppliger", "publicationDate": "2019-03-09T00:00:00Z", "summary": "Le Parti Evangélique, le PEV, fête ses 100 ans. Un jubilé célébré ce samedi au Gurten, à Berne. L'occasion pour le plus petit parti de Suisse d'afficher ses ambitions pour les élections fédérales. Tour d'horizon avec Valérie Oppliger, présidente du PEV du Jura Bernois et coordinatrice romande de la section Jeune du parti.\r\n\r\n* * Le Parti Evangélique, le PEV, fête ses 100 ans. Un jubilé célébré ce samedi au Gurten, à Berne. L'occasion pour le plus petit parti de Suisse d'afficher ses ambitions pour les élections fédérales. Tour d'horizon avec Valérie Oppliger, présidente du PEV du Jura Bernois et coordinatrice romande de la section Jeune du parti.", "durationSec": 477, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10240774", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Lʹinvitée : Valérie Oppliger / 69S_2019-03-09T08:13:21_l-invitee-valerie-oppliger", "Six heures - Neuf heures, le samedi du 09.03.2019"], "alternativeSummary": ["Le Parti Evangélique, le PEV, fête ses 100 ans. Un jubilé célébré ce samedi au Gurten, à Berne. Lʹoccasion pour le plus petit parti de Suisse dʹafficher ses ambitions pour les élections fédérales. Tour dʹhorizon avec Valérie Oppliger, présidente du PEV du Jura Bernois et coordinatrice romande de la section Jeune du parti."], "variantIds": ["ece-10240774"], "isOnline": true, "lastModifiedDate": "2019-03-16T17:15:52Z", "speechToTexts": ["16.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:01) [94%] :\r\nLeader 9 heures le samedi l'invité, c'est un petit parti qui n'est plus tout jeune le Parti évangélique suisse le peuvent, comme on l'appelle fête ses 100 ans un Jubilé qui sera célébrée ce matin au Gurten à Berne, en présence notamment du Conseil fédéral, Ignazio Cassis pour parler de ce centenaire Valérie Oppliger est en ligne avec nous, bonjour. \r\n\r\nLocuteur FT2 (00:00:19) [99%] :\r\nBonjour. \r\n\r\nLocuteur MS1 (00:00:20) [84%] :\r\nVous êtes le président de la section PS du Jura bernois, également membre du comité central du GIP peuvent l'aile jeune du parti, vous savez, à peine 30 ans, qu'est ce que vous faites dans un vieux parti de son temps. \r\n\r\nLocuteur FT2 (00:00:32) [88%] :\r\nJ'ai envie, dire que c'est un un vieux parti, mais pour moi c'est un parti qui a du sens, aujourd'hui encore, toujours, comme beaucoup d'autres partis, et qui a du sens parce qu'il veut et il a envie vraiment défendent des valeurs durables qui compte dans une période de postmodernité caractérisée par la perte de repères pour moi il est importante, ne descendent vraiment une chose aussi qui reste et qui qui dure en fait dans le temps. \r\n\r\nLocuteur MS1 (00:00:59) [85%] :\r\nMais quand on est femme, assistante sociale de formation trentenaires convient à Tramelan est -ce qu'on est parfois en décalage avec un parti centenaire alémanique opposition plutôt conservatrice. \r\n\r\nLocuteur FT2 (00:01:10) [87%] :\r\nAlors, pas du tout pour moi c'est un parti ouvert où on peut parler ouvertement aussi et surtout au sein des de du jeune Pasteur évangélique en fait en on aborde aussi les les sujets un petit peu, voilà où on en est souvent qualifié de conservateur et et pour moi, j'ai j'ai pas de souci aussi parce que peut-être je suis bilingue, mais j'ai aussi envie d'Aix à un parti qui a vraiment du potentiel pour la Suisse Romande qui a quelque chose à apporter en fait oui, pour les francophones. \r\n\r\nLocuteur MS1 (00:01:40) [93%] :\r\nAlors effectivement, étiqueté conservateur sur certaines questions de société, l'avortement, la la famille plus progressiste sur d'autres sujets, si on prend par exemple l'entrepreunariat éthique au coeur de de votre programme, vous parlez de responsabilité sociale des entreprises, là on est, on est presque à gauche non. \r\n\r\nLocuteur FT2 (00:01:58) [87%] :\r\nOui, alors moi je pense que le parti est caractérisée, c'était par au Centre mais par des pôles aux extrêmes, donc vraiment j'ai j'ai envie de dire, Prévert, donc tout ce qui est écologique, on se situe vraiment à gauche, d'après pour bah voilà les questions plus de valeur, un peu plus à droite, mais ça dépend, il y a des nuances et on a vraiment un jaune, un rôle de médiateur au milieu de lait Nachi ne de l'échiquier politique, c'est ce qui est important, si au moins le voit où on peut peut-être faire des fois des consensus, ou en tout cas pas participer à trouver des solutions entre les les 2 extrêmes. \r\n\r\nLocuteur MS1 (00:02:35) [92%] :\r\nMais vous parliez de de l'environnement dans votre programme, il y a aussi cette taxe prévue sur sur les carburants, la sortie du nucléaire, la mobilité douce, les pistes cyclables, c'est une façon de de surfer un peu sur sur la vague verte sur cette jeunesse qui se mobilisent pour pour le climat, c'est c'est porteront cette année d'élections fédérales ce thème dans. \r\n\r\nLocuteur FT2 (00:02:53) [86%] :\r\nC'est c'est porteur mais j'ai envie, dire que c'est des sujets qui nous cinéma coeur depuis bien plus longtemps et j'ai même envie d'ajouter que le père était Vert, avant que les existent parce qu'on exige d'un depuis 100 ans et et les questions du développement durable de l'écologie, c'était des questions qui, qui ont toujours été menées par nos, nos conseillers nationaux. \r\n\r\nLocuteur MS1 (00:03:13) [96%] :\r\nIl y a une autre thématique qui est au coeur de de votre programme pour ces élections fédérales de l'Automne prochain, c'est même votre slogan pour des valeurs qui comptent durablement ça vous allez en faire un argument électoral cet anniversaire. \r\n\r\nLocuteur FT2 (00:03:26) [87%] :\r\nOui, alors absolument on a on à ce slogan -là, on a d'autres hein, qui sont comme par passion pour l'humain et l'environnement pour la justice, le développement durable, la dignité humaine et on a ensuite 4 thèmes alors on essaye de, je trouve que c'est des thèmes très accrocheur, très actuel et qui qui justement englobe des valeurs qui sont importantes à dans cette période justement de de votre père. \r\n\r\nLocuteur MS1 (00:03:47) [90%] :\r\nMais un programme basé sur des valeurs, sur des principes est -ce que ce n'est pas trop éloigné des préoccupations des Suisses, au quotidien, l'assurance maladie, la garde des enfants, la sécurité, on n'est pas un peu trop éloigné pas dire qu'on n'a pas. \r\n\r\nLocuteur MT2 (00:03:59) [89%] :\r\nça, c'est ça, c'est-à-dire qu'on passé sujet amenés à suivre par rapport à l'assurance maladie, il faut aussi trouver des solutions et on en parle aussi, mais c'est les c'est plutôt une question, les gens, je crois qu'ils ont besoin de de revenir au il y a moi je sens ou auprès des jeunes aussi une histoire de de retrouver une certaine stabilité alors comme dans une période justement où la liberté prime avant tout et puis on sait plus trop quoi faire aller et quel sera notre avenir justement se bien maintenant, on peut encore s'attacher à des choses c'est important. \r\n\r\nLocuteur MS1 (00:04:31) [85%] :\r\nParti le évangélique surtout implanté en Suisse alémanique à aucun élu Romand sous la Coupole, la première section romande, elle date de de 15 ans comment vous allez convaincre les électeurs roman vous qui serez candidate d'ailleurs un au Conseil national pour le pour le Jura bernois espoir de décrocher un siège côté Romand où c'est mission impossible. \r\n\r\nLocuteur FT2 (00:04:54) [89%] :\r\nAlors on a, on a un petit espoir, le canton de Vaud en lien avec des bons apparentements où on se dit peut-être qu'il y aurait une chance de gagner un siège, c'est clair que c'est on pourrait dire peut-être utopique, mais on le verra pour la acide romande, je pense qu'on a réellement sur Genève il y a du potentiel, également, un parti qui, qui est très actif au Jura bernois ben voilà, on a, on a un député au Grand Conseil, c'est clair, n'en a pas, on va pas avoir un élu au Conseil national, je pense pas mais on a, on a vraiment maintenant on est au début et il faut aussi s'imaginer que 15 ans c'est peu de temps et puis il faut on est en train encore de voilà de d'élargir la base on assimile 6000 sympathisants et qui est marié, c'est encore un peu de travail de pionnier, mais je pense que les gens ils remarquent aussi qu'on a une chose des choses à dire par rapport à la finalisation de la solidarité ou des choses comme ça, on est sur le devant de la scène aussi ces derniers mois, les sujets qui nous tiennent à coeur et qui sont vraiment aussi qui, voilà qui touche la Suisse vraiment par rapport à la transparence est un un pastis qui qui, vraiment, on est logique PV dans le le comité d'électeurs pour l'initiative sur la transparence est quelque chose qui qui ne tient à coeur et surtout quand on voit ce qui se passe en dans l'actualité politique en Suisse romande. \r\n\r\nLocuteur MS1 (00:06:16) [90%] :\r\nUn parti qui, qui ambitionne de dépasser les les 2 pourcent lors des élections fédérales de l'Automne prochain, c'est en tout cas l'ambition de votre présidente Marianne Streiff dans le dernier baromètre électoral SSR, vous êtes à1,7 pourcent d'intentions de vote, bon dernier, derrière le PBD est -ce que c'est pas un peu décourageant papa ont vite changé de parti parfois de d'euros Jean de rejoindre les rangs du PDC, par exemple, on sait que ça c'est tendance 7 ans. \r\n\r\nLocuteur FT2 (00:06:41) [87%] :\r\nC'est peut-être tendance mais ayant eu disque que non la la tentation n'est pas là pour moi et j'ai l'impression pour les autres non plus, hein, les autres candidats aux présidents de partis cantonaux que je connais, non parce qu'on a l'impression qu'il ne faut pas forcément être grand pour pouvoir à faire quelque chose pour pouvoir apporter du changement, hein, la la question par exemple de l'instauration du céleri civils et procédures simplifiées par rapport à à la lettre la pour pouvoir passer de l'armée au service civil, c'est quelque chose qui a été porté par un conseiller national du père et on se dit : ben il il est il est voilà on est peu nombreux il y à ce moment -là, il y avait 3 élus sous la coupole du Parti évangélique et l'idées et maintenant on voit en matière le service civil qui est quelque chose qui est très apprécié, et en même temps parfois remise en question, ça déstabilise l'armée. \r\n\r\nLocuteur MS1 (00:07:37) [91%] :\r\nTant qu'un parti centenaire mais qui est, qui est encore de nombreux projets, vous allez le faire durant cette campagne des élections fédérales merci beaucoup Valérie Oppliger avoir quitté quelques minutes avec nous, je rappelle que vous êtes membre du comité central du du peuvent l'aile jeune du Parti évangélique et que vous serez candidate au Conseil national pour le Jura bernois bon Jubilé aujourd'hui. \r\n"], "webPublicationDate": "2019-03-09T07:28:01Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2A5F9165-E79B-46CE-ADFD-740A5094B8C7", "internalArchiveId": "2A5F9165-E79B-46CE-ADFD-740A5094B8C7", "source": "siranau", "mediaType": "audio", "title": "TEST The Occupation (PC, PS4, XBOX One)", "publicationDate": "2019-03-09T00:00:00Z", "summary": "Ancré dans une Angleterre fictive des années 80, The Occupation est un véritable jeu d'enquête et d'infiltration, sur fond de thriller politique.\r\nBONUS : Showreel Zombie Studio", "durationSec": 244, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10258309", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["TEST The Occupation (PC, PS4, XBOX One) / PB_2019-03-09T11:05:00_test-the-occupation-pc-ps4-xbox-one", "Point Barre du 09.03.2019"], "alternativeSummary": ["Ancré dans une Angleterre fictive des années 80, The Occupation est un véritable jeu dʹenquête et dʹinfiltration, sur fond de thriller politique.\nBONUS : Showreel Zombie Studio"], "variantIds": ["ece-10258309"], "isOnline": true, "lastModifiedDate": "2019-03-16T17:24:19Z", "speechToTexts": ["16.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [100%] :\r\nPoint barre. \r\n\r\nLocuteur MS2 (00:00:06) [90%] :\r\nDes mailings. \r\nEt nous terminons cette émission avec un jeu indépendant développé en Angleterre par les studios Whitepaper qui vous avez fait est Juan je crois en tout cas ce jeu s'appelle chaîne c'est un jeu assez original qui se déroule en 1908 ans de cette le 24 octobre sur la côte ouest d'une Angleterre fictive divisée par la politique, en fait, on va devoir enquêter, on est un journaliste, on va devoir enquêter sur un attentat qui a fait plusieurs morts et le responsable serait un requérant d'asile mais les choses ne sont pas aussi simple, surtout quand le pays est divisé pour voter de nouvelles lois qui empiètent sur les libertés individuelles, donc en gros, c'est un jeu qui se passe dans une Angleterre fictive mais qui traite des sujets très contemporain, ça parlera aux Anglais avec le Brexit par exemple, et toutes ces lois populistes qui sont en train d'arriver, donc on est un journaliste qui s'appelle Harvey Miller, c'est un jeu d'exploration à la première personne, une véritable enquête qui se déroule en temps réel, c'est-à-dire que je vous passe le petit chapitre au début qui introduit le jeu, l'histoire de l'attentat les la vingtaine de morts qui ont été faits, derrière tout ça, on va incarner journaliste commandée par son Rédac chef d'aller dans une entreprise qui est, pardon, une entreprise qui est une sorte de parti politique qui est en train justement de tout faire, à travers des tracts pour faire passer cette loi qui va commencer fliquer, de plus en plus les étrangers qui arrivent dans le pays, ce qu'on s'aperçoit, c'est que le jeu est en temps réel, c'est-à-dire que on a rendez- vous à 16 heures quand je commence, on arrive avec une heure d'avance, on nous fait notre petit passe visiteurs et on va se balader dans le bâtiment et on a une heure pour récolter un maximum d'informations, donc c'est un jeu d'infiltration dans lequel on va se rendent compte assez rapidement que le bâtiment est en travaux, donc on va pouvoir passer par les bouches d'aération pour pénétrer dans des bureaux, prendre des documents, on va pouvoir aussi fouiller les poubelles, parce que voilà une poubelle, on trouve une petite note, on prend la note on déplie la note tout ça ce sont des mécaniques de jeu et puis bah en dépliant la nôtre, on se rend compte qu'il y a des choses qui ont été écrites et qui ont changé par rapport au discours officiel qu'on vous a donné, on se réchauffer de temps en temps, on nous ramène à l'accueil en disant monsieur, c'est pas bien ce que vous faites attention et puis bah après quand le rendez- vous arrive, il faut être à heure faut être ponctuel devant le bureau de la personne en question et si on amasser un maximum d'informations, on arrivera à leur faire révéler des scoops ou pas, c'est hyper original à part ça, très original, Mika, j'adore, c'est c'est bien foutu aura visuellement parlant, n'est pas dans du le sommet du panier, mais on n'est pas tout envahi enfin partis pris graphiques, les couleurs sont assez pastel, comme ça, c'est assez joli, il y a plein d'objets qu'on peut prendre observer le coût du temps réel, c'est sublime parce que quand il vous reste un quart d'heure, vous vous dites : bon je fais quoi, je OK, alors vite, j'ai un quart d'heure, je vois encore la l'étage du dessus G8 et c'est d'ouvrir la porte, il y a des coffres-forts à ouvrir et comme je disais, toutes ces actions : c'est à vous de les faire, c'est-à-dire que quand vous rentrez dans un bureau, vous pouvez tout à fait déplier les stores pour faire en sorte que personne ne vous a parce que là, c'est vraiment très enquête il y a une vie dans ce bâtiment, j'ai pas beaucoup de personnages, mais chaque personnage a son histoire, il y a un monsieur qui va s'occuper de nettoyer les bureaux, il a toute une espèce de de parcours qui va faire, on sait qu'à 15 heures 30 il va ouvrir la salle de réunion qu'ensuite à 16 heures, il a attendu à cet endroit pour nettoyer les bureaux, donc si tu fais attention il y a du Commodore 64 la vie y a des vieilles machines va aussi piraté des vieux ordinateurs va se connecter sur des vieux ordinateurs avec des vieilles disquettes qu'on a retrouvé à droite à gauche pour faire rebondir cette affaire et essayer d'innocenter ce cette personne qui est morte avec l'explosion, en terme de Reggio habilité le leur, tu peux chaque fois faire des trucs un peu différent, c'est ça qui est fou, c'est que moi, la première fois le rendez- vous de 2 face à à 4 à 16 heures, j'ai pu libérer quelque 3 3 gros chapitres, mais j'en avais cinq a libéré, ce qui fait que je me suis retrouvé un peu à court d'arguments face à la personnage de donc, on se dit ok, la prochaine fois je viendrai là je sais que la personne va nettoyer la pièce à cet endroit -là, donc je vais pas y aller tout de suite, pareil, vous pouvez vous planquer mais quand vous vous planquez -vous rester 5 minutes sous le l'attaque du bureau a perdu fatigué, on perd du temps, voilà, j'ai bien aimé le délire alors il erre de délocaliser en français, c'est-à-dire que ça parle anglais mais c'est sous- titré en français avec petit bogue de tous ces joueurs dépendant, il y a pas les accents ça met des points d'interrogation à la place, voilà, il faudra attendre un petit peu que ça s'patchs mais cet original, ça coûte une trentaine de francs il y a un parti presque artistique, il y a un discours sous- tendu que va bien bien foutu, c'est vachement bien, j'ai bien apprécié ce jeu et ça rappelle donc pour certaines personnes, ce qu'on ce qu'on voit comme noms qui ressortent ces BioShock et 10 au Nord, vous ne tirez pas un coup de feu, mais franchement visuellement parlant, c'est ce mot, ça joue tout seul, voilà, moi, je vous invite à attendre un petit peu de 3 pages sur PC, sur console, je pense qu'il est plutôt bien terminé les dispo donc sur PlayStation 4 PC et XBox One ça s'apaise et c'est pas pour rien qu'on vous en a passé pour la découverte. \r\n"], "webPublicationDate": "2019-03-08T15:27:02Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AB96CA0E-27DF-42FF-BD07-7D41EF5605C7", "internalArchiveId": "AB96CA0E-27DF-42FF-BD07-7D41EF5605C7", "source": "siranau", "mediaType": "audio", "title": "La revue de presse", "publicationDate": "2019-03-09T00:00:00Z", "summary": "par Sandra Zimmerli\r\n\r\n* * par Sandra Zimmerli", "durationSec": 388, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10240775", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["La revue de presse / 69S_2019-03-09T08:21:20_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 09.03.2019"], "alternativeSummary": ["par Sandra Zimmerli"], "variantIds": ["ece-10240775"], "isOnline": true, "lastModifiedDate": "2019-03-16T17:12:44Z", "speechToTexts": ["16.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:01) [89%] :\r\nSur 9 heures le samedi, revue de presse bonjour Sandra Zimmerli bonjour Yann, on démarre cette revue avec un élu UDC qui fait décidément couler beaucoup d'encre ces jours- ci c'est Lucy Stein. \r\n\r\nLocuteur FS2 (00:00:12) [91%] :\r\nOui, vous l'outil Stamm, vous vous en souvenez sans doute, c'était en début de semaine, le conseiller national argovien une figure de l'UDC se procure de la cocaïne en vieille ville de Berne, le but : montrer à quel point il est facile de se procurer de la drogue en Suisse, et voilà qu'on apprend que l'outil Stamm en n'est pas à son coup d'essai en décembre dernier, il aurait importé d'Italie pour un 1000000 de faux billets dans une simple valise qu'on lui aurait remis sur une aire d'autoroute de la région de Milan aurait précise le Blick parce que tout ça semble quand même assez nébuleux d'abord l'Argovien parlent d'une filière russe ensuite d'un marchandage à Amsterdam, il aurait même demandé conseil au ministère public de la Confédération ce que celui -ci confirme quand même, il n'empêche, en pleine année électorale ces actions probablement illégale deviennent un problème pour l'UDC ces derniers temps, il semble un peu phare Wirth confus, témoigne un collègue de parti la direction on parle aussi, même si officiellement c'est no comments l'UDC argovienne se dit elle très préoccupé, la question aujourd'hui laissera -t-on Lucie Stamm aller jusqu'au bout de la législature, ce qui est sûr, résume le journal si felt va être femme Stamm tombe loin du tronc des racines. \r\n\r\nLocuteur MS1 (00:01:25) [86%] :\r\nEt puisqu'on parle du décès de Racine, la famille Blocher est en grand dans le Tages-Anzeiger. \r\n\r\nLocuteur FS2 (00:01:30) [87%] :\r\nSur 2 pleines pages plus la une, Christoph Blocher, sa fille, Magdalena et donc l'UDC dirigée aujourd'hui comme une véritable familial Firma ou une PME, explique le journal, alors pour l'instant, le grand chef, c'est encore lui le père sévère mais la fille va reprendre très bientôt et puis, autre grande figure par le passé, mais peut-être encore l'UD de l'UDC 3 peut l'être au G Yves comme Audi, le conseiller fédéral le plus aimé de tous les temps, comme l'appelle le Blick sur 2 pleines pages, cette fois -ci, le journal s'est rendu chez lui à Cannes de rejeter où né, a été baptisée hé oui ça marié. \r\n\r\nLocuteur MS1 (00:02:10) [90%] :\r\nDe la politique et de la polémique encore après les faux billets de de système un salaire qui soulève bien des questions. \r\n\r\nLocuteur FS2 (00:02:17) [91%] :\r\nEnfin un bonus, je vous explique : hier, la Poste a présenté ses résultats pas terrible, c'est le moins qu'on puisse dire moins de bénéfices moi, chiffre d'affaires, moins de places de travail résume la NZZ moins moins moins, sauf les salaires de la direction qui ont nettement augmenté en 2018 par rapport à l'année précédente, alors quel est le salaire qui a le plus augmenté, c'est bien sûr celui de Cezanne of la grande chef qui, faut -il le rappeler, a finalement démissionné en juin dernier ont mêlé dans le scandale CarPostal alors je vous donne peut-être quand même le chiffre est de 970000 francs son salaire à passer à 1 1000000 100 7 1000. \r\n\r\nLocuteur MS1 (00:02:56) [96%] :\r\nDu salaire, on passe aux notes de frais, ça se passe du côté de Genève. \r\n\r\nLocuteur FS2 (00:03:00) [89%] :\r\nOui, mais attention, pas de Pierre Maudet, pas d'autres ministres non, cette fois, c'est l'ex- chancelière qui crée un gros malaise selon la Tribune de Genève Ania Biden Guelpa a effectué 31 voyages dont 27 payé entièrement ou en partie par le canton, or, il s'agissait très rarement de représenter officiellement le gouvernement la goutte qui fait déborder le vase ou l'excursion de trop, si vous préférez, c'est en 2017, le journal parle d'un déplacement au Canada, qui entraîne un recadrage, on dira du président de l'époque François Longchamp. \r\n\r\nLocuteur MS1 (00:03:31) [91%] :\r\nOn reste à Genève, mais on prend un peu de hauteur dans le le ciel Genevois. \r\n\r\nLocuteur FS2 (00:03:34) [91%] :\r\nOui, dans un bâtiment monolithique de couleur sombre, comme le décrit la liberté, les autres journaux du groupe, vous ne l'avez peut-être jamais regardé lorsque vous prenez l'avion, c'est vrai qu'on a autre chose à faire, mais on est donc bien à l'aéroport, et c'est là, derrière ces vitres fumées que la soixantaine d'aiguilleurs du ciel de Skyguide vivent actuellement une véritable révolution, les petits bouts de papier, les strip- c'est dans le jargon peut coordonner et les départs et les arrivées des avions sont sur le point d'être remplacés bien sûr par l'informatique, une technologie déjà appliqué à Zürich et d'autres aéroports européens et puis, autre nouveauté, on le sait, des compagnies étrangères peuvent désormais assurer la sécurité des aéroports suisses sauf Genève et Zürich et le marché et visiblement attractif des sociétés allemandes norvégienne et autrichienne serait bien décidée à grappiller des parts de marché en Suisse a. \r\n\r\nLocuteur MS1 (00:04:28) [76%] :\r\nAllez retour sur Terre avec le Zealand menacé de dessécher. \r\n\r\nLocuteur FS2 (00:04:31) [89%] :\r\nOui, c'est le comble, jadis, la région était un immense marée, ce n'est que la première et la 2ème correction des eaux du Jura qui ont rendu ces Terres cette ancienne tourbe particulièrement propices aux cultures mais voilà, lorsque la tourbe dessèche comme ça arrive de plus en plus souvent, elle se casse, c'est donc avec elle le socle vital des agriculteurs de la région, alors aujourd'hui l'association Pro agriculture à Zélande exige une 3ème correction des eaux qui irriguent aussi la région un travail gigantesque, estimé à environ un milliard de francs alors pour trouver l'argent et coordonner tout ça, l'association avenir 3 Zélande verra le jour début avril, mais il n'y a pas que l'argent, les écologistes sont, eux aussi, pas tout à fait d'accord avec ce projet, explique la Bernard Zeitung. \r\n\r\nLocuteur MS1 (00:05:18) [89%] :\r\nEt des cultures à la forêt et des cultures, on passe à la forêt, avec cette question, planter des arbres, permettra -t-il de sauver la planète. \r\n\r\nLocuteur FS2 (00:05:24) [92%] :\r\nLes scientifiques sont divisés, rapporte Le Temps, l'Australie, elle y croit le 1er ministre veut planter un milliard d'arbres d'ici 2050 pour éliminer de l'atmosphère 18 millions de tonnes de gaz à effet de serre par année, alors ça se fait en Suisse aussi 1600 nouveaux arbres viennent d'être plantés à Givisiez, rapporte la Gruyère le est la première commune à obtenir le nouveau Label Free carbone et puis lui il n'a pas vraiment le Label de l'authenticité, c'est le buste de César, exposée au musée d'art et d'histoire de Genève dans le cadre de l'Expo, César et le Rhône ce buste est -il vraiment celui du dictateur Romain se demande la Tribune et 24 heures point porte, dit en substance Pascale Zimmermann de son commentaire, le visiteur en sortira de toute manière comment sortira victorieuse l'archéologie qui aura su prouver à la face du monde que non, elle n'est pas la science des tessons poussiéreux. \r\n\r\nLocuteur MS1 (00:06:24) [84%] :\r\nElle la bobine de Jules avoir dans vos supplément week- end merci. \r\n"], "webPublicationDate": "2019-03-09T07:32:01Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-78162619-2EEA-4E73-BE0C-8A627301DD16", "internalArchiveId": "78162619-2EEA-4E73-BE0C-8A627301DD16", "source": "siranau", "mediaType": "audio", "title": "La revue des unes", "publicationDate": "2019-03-09T00:00:00Z", "summary": "par Yann Amedro\r\n\r\n* * par Yann Amedro", "durationSec": 294, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10240767", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["La revue des unes / 69S_2019-03-09T06:11:26_la-revue-des-unes", "Six heures - Neuf heures, le samedi du 09.03.2019"], "alternativeSummary": ["par Yann Amedro"], "variantIds": ["ece-10240767"], "isOnline": true, "lastModifiedDate": "2019-03-16T17:12:43Z", "speechToTexts": ["16.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:10) [90%] :\r\nLes unes de vos journaux de ce samedi matin avec Le Nouvelliste qui revient sur la journée des droits des femmes, c'était hier les rues valaisanne sont elle, titre le quotidien valaisan Carole Roussopoulos Coco Chanel Adeline Favre ou encore Marine mettriez hier matin, les lève-tôt de certaines cités valaisannes ont pu découvrir de nouveaux noms, tous féminins en lieu et place des plaques officiels des rues un détournement, réalisé par le collectif Femmes voilées pour marquer la Journée du 8 mars une opération coup de poing qui n'a pas été géré de la même manière par les polices de survie et de monter, nous explique Le Nouvelliste à Sion, faute d'autorisation d'afficher les forces de l'ordre ont vite à retirer les écriteaux la journée du droit international des femmes, qui fait aussi la une du Quotidien jurassien, avec ce titre le désordre divin titre clin d'oeil au film l'ordre divin sur le droit de vote accordé aux Suissesses en 1971 partout en Suisse on a défilé hier à l'occasion de la journée internationale des droits de la femme, écrit le QJ, le Jura, a suivi le mouvement, l'association grève pour l'égalité a été fondé à Delémont lycéennes ont échangé avec des conseillères fédérales à Berne de la politique en Une de 24 heures et les Z'2 faces de la lutte des classes à la Vaudoise 24 heures qui joue au jeu de différence entre la peau piste Anaïs Timofte le solidarité Jean-Michel Dolivo tous les 2 candidats pour l'élection au Conseil d'État, le quotidien vous propose donc le jeu des 6 différence de l'ultra- gauche, lutte des classes, altermondialisme écologie intellectualisme souverainisme et pouvoir vous ne comprenez pas vraiment ce qui les différencie alors suivez le guide vous promets 24 heures à la une de La Tribune de Genève, une enquête sur les coûteux voyage de l'ancienne chancelière Annie Avedon, qui a multiplié les déplacements aux frais du contribuable avant d'être recadré nous explique la Tribune de Genève Ania à Rennes, qui a effectué 31 voyage dès 2010 dont 27 ont été payés entièrement ou en partie par le canton, or, il s'agissait très rarement de représenter officiellement le gouvernement de nombreux acteurs, dont une ancienne conseillère d'État estime que cette présence fréquente à des conférences qui n'étaient pas mandatés n'était pas nécessaire en plus d'être onéreuse, enquête à lire en page 4 de La Tribune de Genève, la liberté, titre sur la longue agonie des remontées par mezzanine en déficit chronique et sans liquidités, les remontées mécaniques de Charmey n'ont jamais trouvé leur voie, écrit le quotidien fribourgeois les installations qui seront à l'arrêt dès demain, ont été portés à bout de bras par des mécènes leurs début, puis par la commune, mais la société exploitante a presque toujours finit dans les chiffres rouges pour lutter contre le déploiement de la vallée, la télécabine à façonner le charme et d'aujourd'hui, c'est à son arrivée que le village a pris un tournant touristique et qu'il a connu un essor important avec l'établissement de nombreux commerces et entreprises, écrit encore : la liberté des chiffres qui sont dans le noir, chiffre d'affaires record en 2018 pour l'entreprise libère machine à bulles, c'est la une de la Gruyère du jour, avec une augmentation record du volume des ventes de l'entreprise de 82 pourcent près de 550 personnes engagées ces 2 dernières années à la une d'Arc Info un sujet santé santé publique téléphoner avant de filer aux urgences, les médecins et l'hôpital neuchâtelois dresse un bilan positif du dispositif cantonal pour les appels sanitaires urgents et ils insistent donc sur la pourtant s'de téléphoner au numéro spécifique avant de débarquer aux urgences à la une du temps, une question : les arbres sont -ils les alliés sous- exploité, du climat et scientifiques sont divisés sur la question, alors qu'un reboisement massif a été décidé en Australie où les canicules peuvent être meurtrières, le plan est radical là- bas puisque le 1er ministre australien a décidé de planter un milliard d'arbres d'ici à 2050 pour Émilie minée de l'atmosphère 18 millions de tonnes de gaz à effet de serre par an, l'Inde et le Pakistan ont aussi pris des mesures similaires, les arbres sont en effet les alliés de l'homme dans sa lutte contre le réchauffement climatique, un chercheur de l'été vous aident estiment même que planter1,2 billion d'arbre, soit 1200 milliards permettrait de stocker 160 gigatonnes de carbone en plus l'équivalent de 4 fois nos émissions annuelles, une thèse qui reste toutefois contesté au sein de la communauté scientifique, écrit Le Temps et puis à la une de vos cahiers week- end Genève week- s'intéresse à un buste un buste antique fleuron de l'actuelle Exposition du Musée d'art et d'histoire ce buste représente -t-il ou pas César, telle est la question, les avis divergent, les experts débattent et comme les portraits de César sont peu nombreuses, il s'avère difficile de trancher la bobine de Jules le dossier Week-End de La Tribune de Genève. \r\n"], "webPublicationDate": "2019-03-09T05:22:01Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 24700, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer IGD7SSfHGvlZZxLhxomRjoiX4eTN"}]