[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=24400&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=24425&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=24375&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-8AE30366-1265-4894-AC2D-7321EC5C5468", "internalArchiveId": "8AE30366-1265-4894-AC2D-7321EC5C5468", "source": "siranau", "mediaType": "audio", "title": "Futur antérieur : Futur antérieur - Prendre conscience de la gravité de ses actes pour éviter la récidive", "publicationDate": "2019-03-12T00:00:00Z", "summary": "Participants hors thésaurus : Katia Elkaim, présidente du tribunal d'arrondissement de Lausanne\r\n\r\n\r\nFutur antérieur - Prendre conscience de la gravité de ses actes pour éviter la récidive (FA 12.03 JUSTICE EP2 LES JUGES) **** Futur antérieur à 6 heures 24, le décor toute cette semaine, c'est la salle de tribunal...  \r\nDIGAS 1/6\r\n*** Un déclic: la prise de conscience de la gravité de ses actes, est-ce que ça évite la récidive? Q\r\nuelles sanctions pour quel pronosctic: Manuela Salvi, le travail des juges s'est singulièrement compliqué... \r\net le chemin est étroit pour que la prise de conscience se produise. Parfois en audience, comme vous l'a raconté la présidente du tribunal d'arrondissement de Lausanne, Katia Elkaim, avec des jeunes filles qui réalisent les conséquences de leurs actes. Une bouteille de whisky brisé sur un crâne, ça fait très mal... \r\nChemin étroit, car la justice souligne Katia Elkaim, ce n'est jamais tout blanc ou tout noir... \r\nDIGAS 2/6\r\n...récidive à éviter à tout prix.  \r\n*** Le rôle du juge, c'est de l'équilibrisme... \r\nOu un grand écart entre sanction et pronostic, grand écart que le code pénal  impose de plus en plus... \r\nDIGAS 3/6 \r\ncompliqué confirme Katia Elkaim... Et toute victime estime toujours que l'auteur du délit ou du crime n'est pas assez puni.\r\nChemin étroit aussi pour imaginer des sanctions dites alternatives, souvent trè médiatisées. Le législateur se mefie du juge, le corsète, l'oblige, pour certains délits, les chauffards, par exemple, à appliquer des peines plus lourdes....\r\n** *Où peut-il, ce juge, faire preuve d'imagination? \r\n....là aussi, c'est paradoxal ou difficile à comprendre pour le grand public, c'est en cas de sursis, donc lorsqu'il n'y a pas de prison ferme...\r\nUn sursis ou vu autrement, une chance sous conditions. Au moindre écart, c'est la case prison.  Le sursis peut être assorti d'une règle de conduite, c'est prévu par le code pénal..et là, le juge a une certaine marge de manoeuvre\r\nDIGAS 4/6\r\n....résumons....obsession de la récidive, obligation de faire un pronostic sur l'avenir, tentation du tout sécuritaire du législateur, avec un zeste de bienveillance nécessaire, le chemin est étroit.\r\n*** mais l'imagination possible... \r\net certains juges le parcourent  \r\nDIGAS 5/6\r\n/ \r\net parfois, c'est pendant l'audience que la prise de conscience se fait...Une bouteille cassée sur le crâne d'un monsieur de 80 ans, pour lui voler son argent, ça fait mal...\r\nDIGAS 6/6\r\nLe déclic...qui peut-être va éviter une récidive.", "durationSec": 289, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264571", "imageURL": "http://www.rts.ch/8872046.image", "alternativeTitle": ["Futur antérieur - Prendre conscience de la gravité de ses actes pour éviter la récidive", "Futur antérieur - Prendre conscience de la gravité de ses actes pour éviter la récidive / LMA_2019-03-12T06:23:00_futur-anterieur", "Futur antérieur - Prendre conscience de la gravité de ses actes pour éviter la récidive / LMA_2019-03-12T06:23:00_futur-anterieur"], "variantIds": ["ece-10264576", "ece-10264571"], "isOnline": true, "lastModifiedDate": "2019-03-18T17:13:53Z", "speechToTexts": ["18.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nFutur antérieur à 6 heures 24 le décor toute cette semaine, c'est la salle du tribunal et tout à coup, le monsieur adieu ces jeunes filles, vous savez, j'ai eu mal famés jamais intégré leur cerveau que de taper sur la tête du Monsieur avec une bouteille qui s'est cassé, il avait eu de la douleur et ces simples mots là ont eu plus d'impact sur ses filles, que toutes les sanctions que j'aurais pu prononcer un déclic, la prise de conscience de la gravité de ses actes, est ce que ça évite la récidive. \r\n\r\nLocuteur FS2 (00:00:30) [92%] :\r\nQuelle sanction pour quel pronostic Manuela Salvi, le travail des juges s'est singulièrement compliquée et le chemin est étroit pour que la prise de conscience se produisent parfois en audience, comme vous la raconter la présidente du tribunal d'arrondissement de Lausanne Katia Elkaïm avec des jeunes filles qui réalisent les conséquences de leurs actes, une bouteille de whisky brisé sur un crâne, ça fait très mal chemin étroit car la justice souligne encore Katia Elkaïm, ce n'est jamais tout blanc ou tout noir. \r\n\r\nLocuteur FS1 (00:00:55) [93%] :\r\nCe qui est très compliqué à comprendre parfois dans le public, c'est que on ne peut pas mettre les gens en prison à vie pour tous, donc on doit déjà nuancé le temps qu'ils vont passer en prison, il faut aussi évidemment qu'on imagine comment ça sera lorsqu'ils vont sortir pour éviter que la entre qui met le trouble la pathologie dont il souffre et qui les a poussés à commettre ce qu'ils ont commis la première fois, ne sont pas encore présentes au moment où ils vont sortir et du coup les inciter à la récidive. \r\n\r\nLocuteur FS2 (00:01:28) [96%] :\r\nIl est récidive évidemment à éviter à tout prix le rôle du juge tient de l'équilibrisme du grand écart entre sanction et pronostic grand écart que le code pénal impose de plus en plus. \r\n\r\nLocuteur MS1 (00:01:40) [93%] :\r\nLa nature du juge a peu changé en ce sens que on nous demande plus seulement de sanctionner des actes, et ça c'est pas une demande faite au juge, spécifiquement, c'est la loi qui est conçu comme ça, c'est le droit qui va dans ce sens -là, de faire des pronostics sur l'avenir et donc quand on a une personne en face de soi que nous avons jugé coupable et qui doit être condamné, on doit non seulement le condamner pour ce qu'il a fait, mais aussi mettre en place un arsenal de sanctions pour éviter que ça ne recommence ce qui parfois est un peu compliqué. \r\n\r\nLocuteur FS2 (00:02:19) [91%] :\r\nCompliqué donc confirme Katia Elkaïm et toute victime estime toujours que l'auteur du délit ou du Crime n'est jamais assez puni chemin étroit aussi pour imaginer des sanctions dites alternatives souvent très médiatisées, le législateur se méfie du juge le corps cette l'oblige, pour certains délits les chauffards, par exemple, à appliquer des peines plus lourdes et ce juge au peut -il faire preuve d'imagination, alors là aussi c'est aussi paradoxal que difficile à comprendre pour le grand public, c'est en cas de sursis donc lorsqu'il n'y a pas de prison ferme que le tribunal peut faire preuve d'imagination sursis au vu autrement une chance sous conditions au moindre écart, c'est la case prison mais le sursis en effet peut être assorti d'une règle de conduite, c'est le terme juridique consacré, c'est prévu par le code pénal et là, le juge a une certaine marge de manoeuvre. \r\n\r\nLocuteur FS1 (00:03:10) [90%] :\r\nLa règle de conduite, ça pourrait être ne pas exercer une profession, par exemple, ça pourrait être bien, ben il y a pas si longtemps, j'ai prononcé un sursis avec une règle de conduite, qui avait une obligation ou une interdiction de s'approcher de quelqu'un d'autre, le code donne des exemples de règles de conduite mais au fond, là il y a une assez large marge de manoeuvre et c'est là, vous pouvez être le plus imaginatif, la co- pour être le plus imaginatif. \r\n\r\nLocuteur FS2 (00:03:35) [93%] :\r\nQu'on pourrait résumons, obsession de la récidive, obligation de faire un pronostic sur l'avenir, l'avenir du prévenu tentation du tout sécuritaire du législateur que réclame aussi la population, avec un zeste de bienveillance nécessaire, on y revient, le chemin est étroit mais l'imagination possible et certains juges la parcours. \r\n\r\nLocuteur FS1 (00:03:53) [91%] :\r\nFaire se rencontrer des auteurs de certains types d'actes avec leurs victimes ou aller au devant des victimes faire leur connaissance, je pense que ça a un sens. \r\n\r\nLocuteur FS2 (00:04:04) [93%] :\r\nça sens et parfois c'est pendant l'audience que la prise que de conscience se fait une bouteille cassée sur le crâne d'un monsieur de 80 ans pour lui voler son argent dans un parc public, ça fait mal. \r\n\r\nLocuteur MS1 (00:04:14) [90%] :\r\nJ'ai vu dans les yeux de ses filles, une prise de conscience que ce monsieur qui était là qui était pas en train de les agresser ou les engueuler ou qui leur en voulait pas particulièrement disait : mais vous savez, j'ai eu mal. \r\n\r\nLocuteur FS2 (00:04:28) [86%] :\r\nEt c'est un déclic qui peut-être va éviter une récidive Manuela Salvi, vous revenez demain, sur quel thème Thomas Fel sanction un peu alternatives d'un animateur argentin très xénophobe très raciste et très antiféministe bien, il est condamné à recevoir des féministes dans son émission. \r\n"], "webPublicationDate": "2019-03-12T06:10:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Salvi, Manuela", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-471297AD-8B1B-4209-A201-733EDF1579F8", "internalArchiveId": "471297AD-8B1B-4209-A201-733EDF1579F8", "source": "siranau", "mediaType": "audio", "title": "Alter Eco : Alter Eco - La Silicon Valley se cherche une icône", "publicationDate": "2019-03-12T00:00:00Z", "summary": "\r\n\r\nAlter Eco - La Silicon Valley se cherche une icône   F.MAMAIS -  DIR ST LS  -  +41 79 **\r\n7h43.. Alter Eco...  bonjour Frédéric Mamaïs!\r\nDirection ce matin la Californie, où la Silicon Valley se cherche une icône.\r\nNon pas une personnalité iconique, ça elle n'en manque pas. Non, un monument : Paris a sa tour Eiffel, Hollywood s'affiche fièrement en lettre géantes sur sa montagne. Mais rien ne symbolise aujourd'hui la puissance et l'histoire de la Silicon Valley. Plus pour longtemps, car ce mois-ci, la ville de San José, la première agglomération de la région, devrait lancer ce printemps un grand concours international de design pour la construction d'un monument à l'horizon 2021.\r\n***Un monument qui symbolise la Silicon Valley. \r\nMais qui symboliserait quoi, au juste ?\r\nVoilà toute la difficulté. C'est curieux, mais alors qu'on parle d'une région aussi riche qu'un pays comme le Chili, où se concentrent des décennies de l'histoire industrielle et technologique des Etats-Unis, où siègent les plus grosses entreprises du monde, la question la plus basique devient la plus difficile : qu'est-ce que la Silicon Valley ?\r\nAujourd'hui, bien malin l'artiste qui saura capter dans une sculpture une identité qui s'imposera avec évidence dans le monde comme celle de la Silicon Valley. Nous parlons d'une zone qui s'est construite lentement, depuis la création de l'Université de Stanford à Palo Alto en 1891, en passant par l'oscillateur radio de , William Hewlett et David Packard il y a 80 ans, ou l'arrivée d'IBM en 1952.  Le New York Times rappelait de son côté que les pionniers de la Silicon Valley sont venus risquer l'argent de leurs investisseurs, pas leur vie. \r\nAutre question basique : où se trouve la Silicon Valley ? Historiquement, c'est le sud de la baie de San Francisco, le comté de Santa Clara. Mais il y a trois ans, les autorités de San José avaient ouvert ce chantier face à un constat : les frontières sont tellement floues que c'est le Golden Gate de San Francisco qui apparaît souvent comme icône. \r\n***RELANCE : D'autant que le centre de gravité des nouvelles technologies s'est déplacé au nord de San Francisco.\r\nOù le nombre d'emplois à haute valeur ajoutée dans le secteur a triplé au cours de la dernière décennie. \r\nCréer un monument, une marque, vise aussi à conjurer le désamour dont est victime la Silicon Valley : trop cher, encombré, de grandes entreprises partent ailleurs aux Etats-Unis. New York et d'autres centres font concurrence dans la chasse aux talents.\r\n***RELANCE : Une sculpture peut-elle inverser la vapeur ?\r\nNon, évidemment pas. D'autant que ce n'est peut-être pas le bon moment pour vendre la légende des lieux. C'est vrai, une floppée de grandes sociétés préparent leur entrée en Bourse, mais elles ne feront que quelques milliardaires supplémentaires. Aujourd'hui, c'est surtout la façon dont la Silicon Valley a changé notre société et pour le pire : protection de la sphère privée, dérive des réseaux sociaux, addiction aux smartphones. Ce type de pionniers ne font pas rêver par les temps qui courent.", "durationSec": 192, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264636", "imageURL": "http://www.rts.ch/8872019.image", "alternativeTitle": ["Alter Eco - La Silicon Valley se cherche une icône", "Alter Eco - La Silicon Valley se cherche une icône / LME_2019-03-12T07:44:00_alter-eco", "Alter Eco - La Silicon Valley se cherche une icône / LME_2019-03-12T07:44:00_alter-eco"], "variantIds": ["ece-10264660", "ece-10264636"], "isOnline": true, "lastModifiedDate": "2019-03-18T17:17:30Z", "speechToTexts": ["18.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nAlter éco avec le salon de l'auto du 7 au 17 mars à Genève, Frédéric Mamaïs ce matin dans Alter éco, vous nous emmenez en Californie où la Silicon Valley se cherche une icône. \r\n\r\nLocuteur MS2 (00:00:11) [91%] :\r\nNon pas une personnalité, une iconique celles en manque pas, non, un monument Paris à sa Tour Eiffel Hollywood s'affiche fièrement en lettres géantes sur sa montagne mais rien ne symbolise aujourd'hui la puissance à l'histoire de la Silicon Valley, plus pour longtemps car la ville de San José, devrait lancer ce printemps en grand concours international de Design pour la construction d'un monument à l'horizon 2021. \r\n\r\nLocuteur FS1 (00:00:32) [94%] :\r\nDonc on cherche un monument qui symboliserait la la Silicon Valley, Frédéric mais qui symboliserait quoi au juste. \r\n\r\nLocuteur MS2 (00:00:38) [94%] :\r\nEh bien, voilà toute la difficulté, c'est curieux, mais alors qu'on parle d'une région aussi riche que le Chili où se vit depuis des décennies l'histoire industrielle et technologique des États-Unis où siègent les plus grandes entreprises du monde, on se pose toujours cette question triviale qu'est -ce que la Silicon Valley aujourd'hui, bien malin celui qui saura répondre à cette question par une sculpture et puis en matière de conquête de l'Ouest, les pionniers de la Silicon Valley sont venus risquer l'argent de leurs investisseurs pas leur vie, autre interrogation : où se trouve cette Silicon Valley : Historiquement, c'est le sud de la baie de San Francisco, le comté de Santa Clara, mais il y a 3 ans, les autorités de San José avait ouvert ce chantier, face à un constat : les frontières sont tellement floues que c'est le Golden Gate de San Francisco qui apparaît souvent comme icône. \r\n\r\nLocuteur FS1 (00:01:21) [95%] :\r\nOui, d'autant que le centre de gravité des nouvelles technologies c'est plutôt déplacée au nord de San Francisco. \r\n\r\nLocuteur MS2 (00:01:26) [94%] :\r\nEh oui, le nombre d'emplois à haute valeur ajoutée dans le secteur, il y a triplé depuis 10 ans créer un monument, une marque servira donc aussi à conjurer le désamour dont est victime la Silicon Valley, trop cher, encombré de grandes entreprises partent ailleurs, aux États-Unis, New York et d'autres centres font concurrence dans la chasse aux talents. \r\n\r\nLocuteur FS1 (00:01:42) [94%] :\r\nEt une sculpture pourra inverser la la vapeur changer ce désamour. \r\n\r\nLocuteur MS2 (00:01:46) [92%] :\r\nAlors, ça semble bien mal parti, d'autant que ce n'est pas vraiment le bon moment pour vendre la légende des lieux c'est vrai une floppée de société Star comme Hubert Pinterest ou cela qu'préparent leur entrée en Bourse, mais elles ne feront après tout que quelques milliardaires supplémentaires aujourd'hui, c'est le pire davantage que le meilleur de la Silicon Valley qui fait parler marchandisation des données dérive des réseaux sociaux addiction au smartphone et bien d'autres choses moins que monument les temps qui courent, pour être inspiré plutôt une tombe au soldat inconnu de la vie privée. \r\n\r\nLocuteur FS1 (00:02:14) [89%] :\r\nFrédéric Mamaïs Alter éco avec le salon de l'auto du 7 au 17 mars à Genève monsieur De Pena quand on pense à la Silicon Valley, on pense forcément au enfin ces entreprises du Net américaines qui sont pas connus pour payer des tonnes d'impôts, c'est le moins qu'on puisse dire, au contraire, c'est une recherche permanente du meilleur endroit pour en payer le moins possible, ça énerve les États qui commença à chercher des, des, des solutions c'est ça justifié à votre avis, je pense notamment à la France qui veut taxer les revenus publicitaires. \r\n\r\nLocuteur MS3 (00:02:43) [91%] :\r\nAlors on a parlé de de réforme du système fiscal international et ça fait en fait partie, il y a des réflexions actuelles, il y a un débat sous- jacent qui est, en matière d'impôts sur les bénéfices, est ce que vous imposez au niveau de la où la valeur et crée là où l'innovation est fait ou au niveau du marché il y a pas de réponse parfaite, mais il y a un équilibre à trouver entre les 2, bien entendu, la Suisse, ayant un petit marché, on a tendance à se placer, de notre côté, du côté de la valeur ajoutée dans ce dans ce débat. \r\n"], "webPublicationDate": "2019-03-12T07:00:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2ABA6937-00E5-4D74-AC6B-93A7BDF3B809", "internalArchiveId": "2ABA6937-00E5-4D74-AC6B-93A7BDF3B809", "source": "siranau", "mediaType": "audio", "title": "C'est arrivé loin de chez vous : C'est arrivé loin de chez vous - Rachid Nekkaz, le coup d'éclat permanent sur Facebook", "publicationDate": "2019-03-12T00:00:00Z", "summary": "Participants hors thésaurus : Rachid Nekkaz, homme d'affaires algérien et opposant au président Abdelaziz Bouteflika\r\n\r\n\r\nC'est arrivé loin de chez vous - Rachid Nekkaz, le coup d'éclat permanent sur Facebook CALCV: Algérie: le trublion a perdu son meilleur ennemi\r\n*****7H15, « C'est arrivé loin de chez vous »...  \r\nAprès la décision d'Abdelazziz Bouteflika de ne pas se représenter à la présidentielle.. tous les regards se tournent vers ceux qui aimeraient prendre sa place... \r\nVous nous dressez le portrait de l'un d'entre eux... \r\nUn homme aperçu à Genève.. un opposant au président Abdelaziz Bouteflika. qui vient de perdre son meilleur ennemi\r\n CALV NEKKAZ 1 \r\nIl est comme ça, Rachid Nekkaz. Metteur en scène de sa propre vie, jamais sans son smartphone ! Après s'être enrichi dans des conditions peu connues et avoir été condamné en France pour corruption active, cet homme de 47 ans filme désormais toutes ses actions publiques en direct sur les réseaux sociaux. Dans l'extrait que nous venons d'écouter, celui qui s'était auto-proclamé opposant numéro un à Abdelaziz Bouteflika, était venu aux HUG chercher, disait-il, la vérité sur l'état de santé du président algérien. Comme prévu, la vidéo a fait un carton en Algérie, tout comme son interpellation par la police genevoise.\r\nCar Rachid Nekkaz a formidablement intégré la force des réseaux sociaux dans un pays où plus de 60% de la population a moins de 30 ans, des jeunes trop souvent sans-emplois et sans-perspectives. \r\n CALV NEKKAZ 2\r\nCes temps-ci la jeunesse algérienne semblait avoir trouvé son héros en cet homme né en banlieue parisienne, ami de Tariq Ramadan, et qui s'est fait connaître en payant lui-même les amendes en France et au Tessin de femmes condamnées pour port du voile intégral. \r\nSa page Facebook affiche un million et demi d'abonnés.\r\nPartout où il passait, Constantine, Alger, Oran, il déclenchait adhésion, hourras, et mouvements de foule. Après s'être vainement essayé à la politique en France, et quand bien même n'avait-il pas de programme sérieux pour son pays, Rachid Nekkaz pouvait donc à priori y croire.\r\n***Pouvait. A priori. Vous parlez au passé d'un homme très actif, plutôt en vue ces derniers temps. Pourquoi ?\r\nD'abord, parce Rachid Nekkaz a commis une erreur : pour contourner la loi électorale qui l'empêchait de se présenter, il a inscrit comme candidat son cousin, un mécanicien un peu simplet. Cet usage grossier d'un homme de paille, a mis mal à l'aise nombre de ses soutiens.\r\nEt puis surtout, avec le report sine die de l'élection, Nekkaz-le-trublion a perdu en un Bouteflika quasiment momifié son meilleur ennemi. Hier soir, cet amateur du coup d'éclat permanent a donc demandé aux Algériens d'exiger le maintien des élections, mais sans le candidat Bouteflika. \r\nMais la donne a peut-être changé. L'Algérie est peut-être entrée dans une nouvelle ère.", "durationSec": 154, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264631", "imageURL": "http://www.rts.ch/9820313.image", "alternativeTitle": ["C'est arrivé loin de chez vous - Rachid Nekkaz, le coup d'éclat permanent sur Facebook", "C'est arrivé loin de chez vous - Rachid Nekkaz, le coup d'éclat permanent sur Facebook / LME_2019-03-12T07:14:00_c-est-arrive-loin-de-chez-vous", "C'est arrivé loin de chez vous - Rachid Nekkaz, le coup d'éclat permanent sur Facebook / LME_2019-03-12T07:14:00_c-est-arrive-loin-de-chez-vous"], "variantIds": ["ece-10264642", "ece-10264631"], "isOnline": true, "lastModifiedDate": "2019-03-18T17:17:33Z", "speechToTexts": ["18.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nC'est arrivé loin de chez vous après la décision d'Abdelaziz Bouteflika de ne pas se représenter à la présidentielle, tous les regards se tournent vers ceux qui aimeraient prendre sa place, alors le Franco- vous nous dressez le portrait de l'un d'entre eux, un homme aperçu à Genève un opposant au président qui vient de perdre son meilleur ennemi. \r\n\r\nLocuteur MS2 (00:00:14) [62%] :\r\nEt alors ce pétasse la foulée sur Bel. \r\nBonjour, on vous voulez avoir la chambre du président Bouteflika, s'il vous plaît, excusez -moi, film oui on voulait avoir connaît sa chance. \r\n\r\nLocuteur MS3 (00:00:27) [94%] :\r\nIl est comme ça : Rachid Nekkaz, metteur en scène de sa propre vie, jamais sans son smartphone après s'être enrichi dans des conditions peu connues et avoir été condamné en France pour corruption active, cet homme de 47 ans, filme désormais toutes ses actions publiques en Direct sur les réseaux sociaux dans l'extrait que nous venons d'écouter celui qui s'était auto- proclamé opposant numéro un à Abdelaziz Bouteflika était venu ou à sujet chercher, disait -il, la vérité sur l'état de santé du président algérien comme prévu sa vidéo a fait un carton en Algérie, tout comme son interpellation par la police genevoise car Rachid Nekkaz a formidablement intégré la force des réseaux sociaux dans un pays où plus de 60 pourcent de la population a moins de 30 ans, des jeunes, trop souvent sans emploi et sans perspective ces temps- ci la jeunesse algérienne semblait donc avoir trouvé son héros en cet homme né en banlieue parisienne, ami de Tariq ramadan et qui s'est fait connaître en payant lui- même les amendes en France et au Tessin de femmes condamnées pour port du voile intégral sa page Facebook affiche un 1000000 et demi d'abonnés partout où il passait Constantine, Alger, Oran il déclenchait adhésion hourras et mouvements de foule, après s'être vainement essayé à la politique en France et quand bien même n'avait -il pas de programme sérieux pour son pays, Rachid Nekkaz pouvait donc, a priori, y croire, comme vous dites. \r\n\r\nLocuteur FS1 (00:01:48) [82%] :\r\nPouvez vous utilisez le le passé pour un homme très actif et plutôt ont vu ces derniers temps, pourquoi le passé. \r\n\r\nLocuteur MS3 (00:01:53) [94%] :\r\nD'abord parce que Rachid Nekkaz a commis une erreur pour contourner la loi électorale qui l'a empêché de se présenter, il a inscrit comme candidat son cousin, un mécanicien, un peu simplet qui porte le même nom que lui cet usage disons grossier d'un homme de paille a mis mal à l'aise, nombre de ses soutiens et puis surtout, avec le report sine die et de l'élection Nekkaz le trublion a perdu, on a un Bouteflika quasiment mondi momifié, son meilleur ennemi, hier soir, cet amateur du coup d'éclat permanent a donc demandé aux Algériens d'exiger le maintien des élections, mais sans le candidat Bouteflika mais la donne a peut-être changé, le jury est peut-être entré dans une nouvelle air. \r\n"], "webPublicationDate": "2019-03-12T06:38:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Franco, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6B8C2C3C-3C20-41A5-BEB1-969707C08188", "internalArchiveId": "6B8C2C3C-3C20-41A5-BEB1-969707C08188", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Olivier Schorderet", "publicationDate": "2019-03-12T00:00:00Z", "summary": "Participants hors thésaurus : Meriem Saidani, opposante politique algérienne;Charles Juillard, ministre jurassien des Finances;Georges Godel, ministre fribourgeois des Finances;Rebecca Ruiz, candidate à l'élection complémentaire au Conseil d'Etat vaudois;HOMSI;Stan Wawrinka, joueur de tennis suise\r\n\r\n\r\nLe Journal de 7h - Présenté par Olivier Schorderet (TAPIS TITRE) \r\n(TF1/BOUTEFLIKA RENONCE 7H)  \r\nHistorique, oui. Mais après l'euphorie provoquée par l'annonce hier du report de l'élection présidentielle en Algérie, qui se fera désormais sans Abdelaziz Bouteflika, le doute n'a pas quitté la société civile. \r\nSi 18 jours de manifestations populaires ont poussé l'actuel président à ne pas briguer de 5ème mandat, Aline Hacard la rue déjà se remobilise et appelle à ne pas relâcher la pression.\r\nHier . 18h30. le Président adresse un message à la nation via un communiqué. Est-il lui-même à l'origine de ce message ? On peut en douter vu son état de santé.\r\nAlors, oui, les klaxons et les cris de joie ont retenti. Parce que les manifestants ont le sentiment d'avoir gagné une première bataille.\r\nMais la guerre ? de loin pas. \r\nLeur revendication, c'est un changement de régime\r\nHors ce qu'annonce le régime, c'est que Abdelaziz Bouteflika renonce à un 5ème mandat, mais aussi que l'élections présidentielle est reportée à une date encore indéterminée. \r\nLe président annonce dans cette missive qu'il est de son devoir d'assurer la transition. Qui du coup, pour les manifestants, ne mériterait plus ce nom. \r\n« on lui a dit pas de 5ème mandat. il prolonge son 4ème» commentaire ironique d'un internaute qui résume bien  l'état d'esprit général.\r\n*** D'ailleurs, Aline Hacard, les appels à poursuivre la mobilisation, jusqu'à ce que le clan Bouteflika au grand complet abdique, ont été lancés hier soir dès la nouvelle connue...\r\nCette première bataille remportée par la rue renforce la détermination des manifestants. Parce qu'ils ont la preuve que les mobilisations sont payantes. Que le régime est en train de vaciller. En tous les cas qu'il donne le sentiment de se fragiliser.\r\nPour les manifestants .. Si le pouvoir a renoncé  à ce 5ème mandat sous la pression populaire, alors ils  peuvent obtenir davantage . soit ce qu'ils réclament depuis le début:\r\nun changement de régime. Un changement de société. La fin de la corruption, du clientélisme, de l'autoritarisme.\r\nC'est une victoire d'étape, mais ils ne s'en contenteront pas.\r\nLes manifestants assurent qu'ils se mobiliseront en masse vendredi. Qu'ils augmenteront la pression sur le pouvoir. Comment celui-ci réagira a-t-il ? Il n'y a que des points d'interrogations aujourd'hui.\r\n(18/BOUTEFLIKA REAX ITV M.SAIDANI) Un changement de régime en profondeur: c'est ce que demande par exemple Meriem Saidani, opposante politique. \r\n*** La France qui a salué hier la décision du président algérien\r\nParis exprime son espoir qu'une nouvelle dynamique à même de répondre aux aspirations profondes du peuple algérien puisse s'engager rapidement. La France qui rappelle sa position affichée depuis le début des manifestations en Algérie: \"ni ingérence, ni indifférence\".\r\n(breve bruxelles) Mehdi N., le principal accusé du procès du musée juif de Bruxelles, a été condamné hier soir à la prison à perpétuité par la justice belge. La Cour d'assises de Bruxelles a reconnu le djihadiste français coupable des quatre assassinats terroristes commis en 2014. Un verdict conforme au réquisitoire de l'accusation. Les juges  ont notamment souligné l'absence absolue de regrets vis-à-vis des victimes et l'antisémitisme marqué de l'auteur de la tuerie. Son co-auteur a écopé lui de quionze ans de prison.\r\n(20/BOEING UPDATE 7H)  \r\n*** Les Etats-Unis réagissent après le crash d'un Boeing 737 MAX 8 dimanche dernier en Ethiopie, qui avait fait 157 morts\r\nL'agence fédérale américaine de l'aviation demande à l'avionneur de modifier ce modèle d'appareil mais aussi le 737 MAX 9, d'ici le mois d'avril au plus tard. l'a annoncé hier soir. Romain Bardet, elle exige ainsi une mise à jour sur certains logiciels, et sur un système de contrôle anti-décrochage.\r\nUn système dans le viseur de plusieurs experts après le crash dimanche de l'avion d'Ethiopian Airlines. Il faut dire qu'il y a moins de cinq moins un autre 737 MAX de la compagnie Lion Air s'est abîmé en mer de Java. Le système de capteurs et le comportement de l'ordinateur de bord avaient alors été pointés du doigt, tout comme le manque d'informations fournies par Boeing aux compagnies. Washington somme donc l'avionneur d'opérer des changement. Boeing doit également actualiser le manuel destiné à la formation des pilotes. En attendant, les décollages de 737 MAX 8 se poursuivent du côté des compagnies aériennes nord américaines. Aucune interdiction n'a été prononcée, ce qui aurait été un véritable coup dur pour Boeing. Par contre la Chine, l'Indonésie, la Corée du Sud et la Mongolie ont décidé d'immobiliser ces appareils, tout comme le régulateur de l'aviation civile de Singapour. Plusieurs compagnies au Brésil, au Mexique ou encore en Afrique du Sud ont également stoppé les vols.\r\n(breve venezuela) Les Etats-Unis vont retirer tout leur personnel diplomatique encore présent à Caracas. Washingfton justifie cette décision par l'aggravation de la crise au Venezuela, où le parlement -contrôlé par l'opposition-  a décrété hier l'état d'urgence. De nouvelles manifestations contre le régime du président Maduro sont prévues aujourd'hui dans un pays toujoursd en proiie é un gigantesque panne de courant.\r\n(breve brexit) Une percée, disent aussi bien Londres que Bruxelles. C'est le résultat de la rencontre consacrée à l'accord sur le Brexit hier à Strasbourg entre la Première ministre britannique Theresa May et le président de la Commission européenne Jean-Claude Juncker. A la veille d'un nouveau vote crucial du parlement britannique, tous deux se soijnt entendus sur des changements légalement contraignants afin que le backstop ne s'éternise pas. Le backstop: ce dispositif qui veut que le Royaume-Uni reste dans une union douanière, afin d'éviter une frontière dure avec l'Irlande.\r\n(03/ACCORD CADRE CONSULTATION EXPRESS ANALYSE) *** La Suisse aussi discute avec Bruxelles...on veut parler bien  sûr de l'accord-cadre institutionnel qui doit chapeauter ses relations avec l'Union européenne\r\nUn accord au centre des discussions hier à Berne, où des  représentants des partis au Parlement ont rencontré trois membres du Conseil fédéral. Celui-ci avait lancé en janvier dernier une vaste consulation de tous les acteurs suisses. Mais cette rencontre n'a pas fait bouger les fronts. Marie Giovanola.\r\n((3h de discussions où chacun a réaffirmé ses positions et ses demandes de clarification. Une rencontre qui a déçu la plupart des formations politiques qui ont critiqué le gouvernement pour son manque de vision. \r\nRien de nouveau n'est ressorti de cette consultation. Il faut dire que la rencontre de hier n'était qu'une étape dans la consultation qu'a prévu de mener le Conseil fédéral. Et le gouvernement aura fort à faire déjà dès demain (mercredi) puisqu'il doit répéter l'exercice avec les partenaires sociaux. Et notamment des syndicats qui restent figés sur leurs positions concernant les mesures d'accompagnement.\r\nD'ici la fin du mois, les cantons seront également consultés. Les commissions de politique extérieure et de l'économie du Parlement\r\ndevront elles aussi prendre position...\r\nUne somme de remarques qui doit permettre au Conseil fédéral de décider d'ici la fin de printemps si il veut ou non signer cet accord avec Bruxelles.))\r\n(breve exportations armes) Le Conseil des Etats n'entend pas, à ce stade, réguler la vente de matériel de guerre. Il a balayé hier deux propositions qui voulaient pour la première renforcer les contrôles, et pour la seconde renforcer le pouvoir du parlement et de la population. Tout se jouera lors du débat sur l'initiative populaire lancée en décembre dernier contre les exportations d'armes dans des pays en guerre. Un texte qui a réuni les 100.000 signatures nécessaires en deux mois seulement.\r\n(TF3/CANTONS ROMANDS RFFA 7H)  \r\n*** C'est une campagne pour le moins inédite qu'ont lancé hier les cantons romands en faveur de la RFFA. \r\nA dix semaines de la votation sur cette réforme de la fiscalité des entreprises et du financement de l'AVS, les conseillers d'Etat en charge des finances entament un tour de Suisse romande pour défendre un texte qu'ils estiment vital pour l'avenir de leurs cantons. Gaël Klein, vous avez assisté hier à Delémont au début de cette campagne, qui se déroule dans un contexte particulier. \r\nOui, on pourrait presque dire que c'est une sorte de réponse du berger à la bergère après cet arrêt du Tribunal Fédéral fin de l'année passée. Il avait limité le droit d'expression des cantons dans les campagnes de votation. Conséquence, impossible pour la conférence des directeurs cantonaux des finances ou pour la conférence latine de prendre position sur la RFFA. Qu'à cela ne tienne, les cantons ont trouvé la parade. Jusqu'au 3 mai, les ministres romands vont enchaîner les conférences de presse et autres rendez-vous en Suisse romande. Le Jurassien Charles Juillard. \r\n*** Et on peut parler de véritable mobilisation chez ces élus cantonaux, Gaël. \r\nOui, 5 demi-journées chacun pour défendre cette réforme avec au programme des visites d'entreprises et des rencontres avec la presse, il y aura même une conférence-débat à Lausanne. Et pour le Fribourgeois Georges Godel, une telle campagne est indispensable, et cela même si les opposants venaient à parler de propagande.\r\nLes trois ministres romands avaient également invité hier l'Union des villes suisses qui soutient la réforme. Une réforme qui a aussi ses opposants. On les trouve au sein d'une partie de la gauche, des syndicats et des Jeunes UDC et PLR.\r\n(07/GE NOTES DE FRAIS CE COUR DES COMPTES INFO EXCLU) L'enquête sur les notes de frais des conseillers administratifs de la Ville de Genève avance. Guillaume Barazzone et Rémy Pagani vont être entendus en tant que prévenus par le Ministère public dans cette affaire qui a secoué l'exécutif municipal. Leurs auditions auront lieu fin mars ou début avril, ils bénéficient encore de la présomption d'innocence.\r\n*** Ces notes de frais avaient été épluchées par la Cour des comptes, qui va maintenant se pencher sur celles du Conseil d'Etat. \r\nLa Commission de contrôle de gestion a écrit au président du gouvernement, Antonio Hodgers, pour lui rappeler le champ de compétences du gendarme du secteur public alors que le gouvernement rechigne à se soumettre à ce contrôle. Une ettre que vous avez pu vous procurer, Sylvie Belzer \r\n((Les membres du Conseil d'Etat genevois se sont livrés par deux fois à un exercice de transparence sur leurs notes de frais. Une première fois pour annoncer 84'000 francs pour 2017, la seconde pour livrer toutes les dépenses de la dernière législature. C'était il y a un peu plus d'une semaine. Mais pour la Commission de contrôle de gestion du Grand conseil, l'initiative est louable mais pas suffisante. C'est à un organe indépendant de vérifier ces chiffres en toute transparence. Or le gouvernement cantonal fait obstruction à cette demande depuis des mois, estimant que la Cour des comptes n'est pas l'organe de surveillance du Conseil d'Etat. Raison pour laquelle la Commission vient d'écrire au président du gouvernement pour lui rappeler qu'elle bel et bien compétente en revanche pour vérifier les dépenses de l'Exécutif. Un rappel sec et argumenté qui se termine par une injonction à une pleine et entière collaboration du Conseil d'Etat en la matière.))\r\n(06/VD PLAINTE PENALE RUIZ ITV RUIZ) ***  A quelques jours du premier tour de l'élection complémentaire au Conseil d'Etat vaudois, voilà Rebecca Ruiz visée par une plainte pénale. \r\nFavorite à la succession de Pierre-Yves Maillard, la candidate socialiste est accusée par trois citoyens de gestion déloyale des intérêts publics et faux dans les titres, en lien avec un ancien contrat à l'Etat de Vaud. Rebecca Ruiz qui déplore cette attaque personnelle: \r\nDes propos recueillis par Martine Clerc\r\n(breve foot zidane) En football, Zinedine Zidane a dribblé tout le monde hier en annonçant son retour sur le banc du Real Madrid...neuf mois après l'avoir quitté de manière tout aussi surprenante, alors qu'il venait d'apporter au club espagnol son troisième titre consécutif de ligue des champions. Ler Français, qui remplace Santiago Solari, a signé jusqu'en 2022\r\n(16/TENNIS INDIAN WELLS ITV WAWRINKA) *** On passe au tennis avec cette question: Stan Wawrinka peut-il battre Rodger Federer ailleurs que sur terre battue\r\nRéponse la nuit prochaine à Indian Wells, en Californie, à l'issue du 25ème affrontement entre les deux joueurs. Le Vaudois ne se réjouit pas outre mesure de retrouver son compatriote à ce stade du tournoi californien...qui plus est sur une surface en dur\r\nDes propos recueillis par Georges Homsi. Indian Wells où Belinda Bencic poursuit sa route dans le tournoi féminin. La St-galloise défiera en 1/8ème de finale la Japonaise et numero 1 mondiale Naomi Osaka mardi soir.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE) \r\n(breve region qqse) \r\n(breve budget) \r\n(breve asloca) *** Le Conseil des Etats qui souhaite que la Confédération continue de soutenir les logements abordables.\r\nIl a approuvé un crédit-cadre de 250 millions de francs sur dix ans, pour alimenter le fonds en faveur de la construction ou la rénovation de logements d'utilité publique. Objectif: 1500 nouveaux logements par an. Le Conseil fédéral qui veut contrer l'initiative populaire demandant davantage de logements abordables. Un texte que la Chambre des cantons a largement rejeté.\r\n(breve foot ligue champions)", "durationSec": 767, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264630", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h - Présenté par Olivier Schorderet", "Le Journal de 7h - Présenté par Olivier Schorderet / LME_2019-03-12T07:00:09_le-journal-de-7h", "Le Journal de 7h - Présenté par Olivier Schorderet / LME_2019-03-12T07:00:09_le-journal-de-7h"], "variantIds": ["ece-10264658", "ece-10264630"], "isOnline": true, "lastModifiedDate": "2019-03-18T17:17:33Z", "speechToTexts": ["18.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:01) [92%] :\r\nOlivier Schorderet Roger Rollier bonjour une victoire ou plutôt une demi- victoire, la société civile algérienne ne veut plus qu'un changement de casting à la tête du pays, c'est tout un système qu'il faut réformer et sur le long terme, vous avez jusqu'au mois d'avril pour rafraîchir les systèmes informatiques de vos Boeing 737 MAX 8, les autorités américaines ont décidé d'agir, 48 heures après le crash en Éthiopie, qui a fait 157 morts après les notes de frais de la Ville de Genève, la Cour des comptes va éplucher, celle du Conseil d'État, elle le lui a rappelé, par écrit, dans un ton plutôt au sec. \r\n\r\nLocuteur MS2 (00:00:36) [93%] :\r\nHistorique : oui, mais après l'euphorie provoquée par l'annonce hier du report de l'élection présidentielle, prédisent présidentielle en Algérie qui se fera désormais sans Abdelaziz Bouteflika, le doute n'a pas quitté la société civile, si 18 jours de manifestations populaires ont poussé l'actuel président à ne pas briguer de 5ème mandat Aline Hacard, la rue se mobilise, se remobilise déjà et appelle à ne pas relâcher la pression. \r\n\r\nLocuteur FS3 (00:01:02) [95%] :\r\nOui, hier vers 18 heures 30 le Président adresse un message à la nation, via un communiqué est -il lui- même à l'origine de ce message, on peut en douter, vu son état de santé, alors oui, les klaxons et les cris de joie ont retenti, parce que les manifestants, le sentiment d'avoir gagné une première bataille, mais la guerre de loin pas leurs revendications, c'est un changement de régime, or ce qu'annonce le pouvoir c'est que Abdelaziz Bouteflika renonce à un 5ème mandat mais aussi que l'élection présidentielle est reportée à une date encore indéterminée, le président annonce dans cette missive qu'il est de son devoir d'assurer la transition, qui du coup pour les manifestants de mériterait évidemment plus non, on lui a dit : pas de 5ème mandat il prolonge son 4ème commentaire ironique d'un internaute qui résume bien l'état d'esprit général. \r\n\r\nLocuteur MS2 (00:01:47) [96%] :\r\nD'ailleurs, Aline Hacard, les appels à poursuivre la mobilisation jusqu'à ce que le clan Bouteflika au grand complet abdique ont été lancés hier soir dès la nouvelle connue. \r\n\r\nLocuteur FS3 (00:01:56) [93%] :\r\nCette première bataille remportée par la rue renforce la détermination des manifestants parce qu'ils ont la preuve que les mobilisations sont payantes, que le régime est en train de vaciller en tous les cas qu'il donne le sentiment de se fragiliser pour les manifestants, si le pouvoir a renoncé à ce 5ème mandat sous la pression populaire, alors ils peuvent en obtenir davantage, soit ce qu'ils réclament depuis le début en changement de régime, on a dit, un changement de société, la fin de la corruption, du clientélisme de l'autoritarisme, c'est une victoire d'étape, mais ils ne sont contenteront pas les manifestants assurent qu'ils se mobiliseront en masse vendredi qu'ils augmenteront la pression sur le pouvoir, comment celui -ci réagira -t-il, il n'y a que des points d'interrogation aujourd'hui. \r\n\r\nLocuteur MS2 (00:02:38) [95%] :\r\nEt puis donc un changement en profondeur, c'est ce que demande, par exemple, Meriem Saidani opposante politique. \r\n\r\nLocuteur FT4 (00:02:44) [88%] :\r\nMême les magistrats c'est qui extraordinaire que les magistrats dénoncent les pratiques des ils ont dit on aimerait et d'les à des coups de téléphone pour nous dicter ce qu'on doit faire passer toutes les causes de la population, qui ont fait pression sur ce un pour qu'il y avait aujourd'hui une demi- victoire, mais qu'on va apprécier à sa juste à sa juste la valeur mais de continuer pour avoir inhalé lyrique de demain 13 pour qu'on ne regrette pas un autre jour, d'avoir fait tout ce sommet pour que on revient à un système qui va se régénérer de la même manière. \r\n\r\nLocuteur FS5 (00:03:21) [94%] :\r\nEt la France discrète dans cette crise, a salué hier la décision du président algérien. \r\n\r\nLocuteur MS2 (00:03:25) [95%] :\r\nParis exprime son espoir qu'une nouvelle dynamique à même de répondre aux aspirations profondes du peuple algérien puisse s'engager rapidement la France qui rappelle par ailleurs sa position affichée depuis le début des manifestations de l'Algérie ni ingérence ni indifférence Mehdi Aina le principal accusé du procès du Musée juif de Bruxelles, a été condamné hier soir à la prison à perpétuité par la justice belge, la cour d'assises de Bruxelles a reconnu le djihadiste français coupable des quatre assassinats terroristes commis en mai 2014 un verdict conforme au réquisitoire de l'accusation, les juges ont notamment souligné l'absence absolue de regrets vis-à-vis des victimes, elles ont il sémitisme marqué de l'auteur de la tuerie son co- auteur a écopé, lui, de 15 ans de prison. \r\n\r\nLocuteur FS5 (00:04:06) [96%] :\r\nLes États-Unis réagissent après le crash d'un Boeing 737 MAX 8 dimanche en Éthiopie, qui avait fait 157 morts. \r\n\r\nLocuteur MS2 (00:04:14) [94%] :\r\nL'agence fédérale américaine de l'aviation, demande à l'avionneur de modifier ce modèle d'appareil, mais aussi le 737 MAX 9 d'ici le mois d'avril, au plus tard, Romain Bardet, elle exige ainsi une mise à jour sur certains logiciels et sur un système de contrôle anti- décrochage. \r\n\r\nLocuteur MS6 (00:04:28) [94%] :\r\nIl y a un système dans le viseur de plusieurs experts après le crash dimanche de l'avion d'Ethiopian Airlines, il faut dire qu'il y a moins de 5 mois, un autre 737 MAX de la compagnie, la Lyonnaise s'est abîmé en mer de Java, le système de capteurs et le comportement de l'ordinateur de bord avaient alors été pointés du doigt, tout comme le manque d'informations fournies aux compagnies Washington somme donc Boeing d'opérer des changements et d'actualiser le Manuel destiné à la formation des pilotes, l'avionneur a confirmé qu'il allait lancer une mise à jour dans les prochaines semaines, en attendant les décollages de 737 MAX 8 se poursuivent du côté des compagnies aériennes nord- américaines, une interdiction aurait été un véritable coup dur pour Boeing, par contre, la Chine, l'Indonésie, la Corée du Sud et la Mongolie ont décidé d'immobiliser ces appareils, tout comme le régulateur de l'aviation civile de Singapour, plusieurs compagnies au Brésil, au Mexique ou encore en Afrique du Sud ont également stoppé les vols. \r\n\r\nLocuteur MS2 (00:05:19) [96%] :\r\nLes États-Unis qui vont retirer tout leur personnel diplomatique encore présent à Caracas s'Washington justifie cette décision par l'aggravation de la crise au Vénézuéla, où le Parlement contrôlé par l'opposition, a décrété hier l'état d'urgence, de nouvelles manifestations contre le régime du président Maduro sont prévues aujourd'hui dans un pays toujours on une gigantesque panne de courant, une percée disent aussi bien Londres que Bruxelles, c'est le résultat de la rencontre consacrée à l'accord sur le Brexit hier à Strasbourg entre la Première ministre britannique Theresa May et le président de la Commission européenne, Jean-Claude Junker, à la veille d'un nouveau vote crucial du Parlement britannique, tous 2 se sont entendus sur des changements légalement contraignants afin que le backstop ne s'éternise pas le backstop ce dispositif, qui veut que le Royaume-Uni reste dans une union douanière afin d'éviter une frontière dure avec l'Irlande. \r\n\r\nLocuteur FS5 (00:06:07) [97%] :\r\nLa Suisse aussi discute avec Bruxelles, évidemment on parle de l'accord-cadre institutionnel qui doit chapeauter nos relations avec l'Union européenne. \r\n\r\nLocuteur MS2 (00:06:14) [96%] :\r\nUn accord au centre des discussions hier à Berne, où des représentants des partis au Parlement ont rencontré trois membres du Conseil fédéral, celui -ci avait lancé en janvier dernier une vaste consultation de tous les acteurs suisses mais cette rencontre n'a pas fait bouger les fronts Marie Giovanola. \r\n\r\nLocuteur FS7 (00:06:29) [96%] :\r\n3 heures de discussions où chacun a réaffirmé ses positions et ses demandes de clarification, une rencontre qui a déçu la plupart des formations politiques qui ont critiqué le gouvernement pour son manque de vision, rien de nouveau n'est ressorti de cette consultation, il faut dire que la rencontre de hier n'était qu'une étape dans la consultation qu'a prévu de mener le Conseil fédéral et le gouvernement aura fort à faire, déjà dès demain, puisqu'il doit répéter l'exercice avec les partenaires sociaux, et notamment des syndicats qui restent figés sur leurs positions concernant les mesures d'accompagnement, d'ici la fin du mois, les cantons seront également consultés, les commissions de politique extérieure et de l'économie du Parlement devront elles aussi prendre position, une somme de remarques qui doit permettre au Conseil fédéral de décider d'ici la fin du printemps s'il veut ou non signer cet accord avec Bruxelles. \r\n\r\nLocuteur MS2 (00:07:13) [96%] :\r\nLe Conseil des États n'entend pas à ce stade, réguler la vente de matériel de guerre, il a balayé hier 2 propositions qui voulaient pour la première, renforcer les contrôles et pour la seconde, renforcer le pouvoir du Parlement et de la population, tout se jouera lors du débat sur l'initiative populaire lancée en décembre dernier contre les exportations d'armes dans 10 pays en guerre, un texte qui a réuni les 100000 signatures nécessaires en 2 mois seulement. \r\n\r\nLocuteur FS5 (00:07:35) [91%] :\r\nEt politique encore avec une campagne, on va dire inédite qu'ont lancé, hier, les cantons romands en faveur de la RFFA. \r\n\r\nLocuteur MS2 (00:07:42) [95%] :\r\nà 10 semaines de la votation sur cette réforme de la fiscalité des entreprises et du financement de l'AVS les conseillers d'État en charge des finances entament un tour de Suisse romande pour défendre un texte qu'ils estiment vital pour l'avenir de leurs cantons Gaël Klein vous avez assisté hier à Delémont au début de cette compagnie qui se déroule dans un contexte particulier. \r\n\r\nLocuteur MS8 (00:08:01) [96%] :\r\nEt oui, on pourrait presque dire que c'est une sorte de réponse du berger à la bergère, après cet arrêt du Tribunal Fédéral fin de l'année passée, il avait limité le droit d'expression des cantons dans les campagnes de votations conséquence impossible pour la conférence des directeurs cantonaux des finances ou pour la conférence latine de prendre position sur la RFFA qu'à cela ne tienne, les cantons ont trouvé la parade, jusqu'au 3 mai les ministres romands vont enchaîner les conférences de presse et autres rendez- vous en Suisse romande, le Jurassien Charles Juillard. \r\n\r\nLocuteur MS9 (00:08:29) [93%] :\r\nChaque canton qui mène sa campagne et qui invite des gens qui peuvent en parler en toute connaissance de cause ici un canton de Fribourg, dont l'économie est assez proche de la nôtre, le canton nouveau qui a montré l'exemple puisqu'ils étaient les premiers à lancer cette réforme, les milieux économiques, qui sont aussi présents, je crois que cette méthode est à mon avis tout à fait exemplaire aussi, comme la réforme qui est proposée. \r\n\r\nLocuteur MS2 (00:08:51) [93%] :\r\nEt on peut parler, Gaël de véritable mobilisation chez ces élus cantonaux. \r\n\r\nLocuteur MS8 (00:08:55) [97%] :\r\nOui 5 demi- journées chacun pour défendre cette réforme avec au programme des visites d'entreprises et des rencontres avec la presse, il y aura même une conférence- débat à Lausanne et pour le Fribourgeois Georges Godel une telle campagne est indispensable, et cela même si les opposants venaient à parler de propagande. \r\n\r\nLocuteur MS9 (00:09:10) [92%] :\r\nBien sûr, mais c'est notre rôle, on veut démontrer qu'il n'y a pas de sous- enchère entre nous qu'on est solidaires derrière ce projet en connaît les tribunaux, on a pris le pari de faire campagne, c'est directeur des finances qui font ce travail pensent que c'est notre rôle, notre responsabilité. \r\n\r\nLocuteur MS8 (00:09:29) [98%] :\r\nLes 3 ministres romands avaient également invité hier l'Union des villes suisses qui soutient la réforme, une réforme qui a aussi ses opposants, on les trouve au sein d'une partie de la gauche, des syndicats et des jeunes UDC et PLR. \r\n\r\nLocuteur MS2 (00:09:40) [94%] :\r\nDelémont à Genève où l'enquête sur les notes de frais des conseillers administratifs de la ville, avance Guillaume Barazzone Rémy Pagani vont être entendus en tant que prévenus par le ministère public dans cette affaire qui a secoué l'exécutif municipal, leurs auditions auront lieu fin mars ou début avril, il bénéficie encore de la présomption d'innocents. \r\n\r\nLocuteur FS5 (00:09:57) [91%] :\r\nOn essaiera de frais avaient été épluchées par la Cour des comptes, qui va maintenant se pencher sur celles du Conseil d'État. \r\n\r\nLocuteur MS2 (00:10:02) [97%] :\r\nLa commission de contrôle de gestion a écrit au président du gouvernement, Antonio Hodgers pour lui rappeler le Champ de compétence du gendarme du secteur public alors que le gouvernement rechigne à se soumettre à ce contrôle une lettre que vous avez pu vous procurer Sylvie belles heures. \r\n\r\nLocuteur FS10 (00:10:16) [94%] :\r\nLes membres du Conseil d'État génevois se sont livrés par 2 fois, un exercice de transparence sur leurs notes de frais, une première fois pour annoncer 84000 francs pour 2017, la seconde, il y a un peu plus d'une semaine pour livrer toutes les dépenses de la dernière législature mais pour la commission de contrôle de gestion du Grand Conseil, l'initiative est certes louable mais pas suffisante, c'est un organe indépendant de vérifier ces chiffres en toute transparence, or le gouvernement cantonal fait obstruction à cette demande, depuis des mois, estimant que la Cour des comptes n'est pas l'organe de surveillance du Conseil d'État, raison pour laquelle la Commission vient d'écrire au président du gouvernement pour lui rappeler qu'elle est belle et bien compétente en revanche pour vérifier les dépenses de l'exécutif un rappel sec et argumenté qui se termine par une injonction à une pleine et entière collaboration du Conseil d'État en la matière. \r\n\r\nLocuteur FS5 (00:11:03) [97%] :\r\nDans le canton de Vaud à quelques jours du 1er tour de l'élection complémentaire au Conseil d'État voilà Rebecca Ruiz, ce qui est visé par une plainte pénale. \r\n\r\nLocuteur MS2 (00:11:11) [92%] :\r\nFavorite à la succession de Pierre-Yves Maillard, la candidate socialiste est accusée par trois citoyens de gestion déloyale des intérêts publics et faux dans les titres, en lien avec un ancien contrat à l'État de Vaud Rebecca Ruiz, déplore cette attaque personnelle. \r\n\r\nLocuteur FT11 (00:11:24) [92%] :\r\nCes individus qu'ils déposent aujourd'hui cette plainte n'ont manifestement pas envie d'un débat de fond sur l'avenir du canton et consensuel énergie sur des attaques personnelles, ce que je trouve totalement exécrable et par ailleurs il me semble que c'est une tentative totalement mesquine de détournement de l'appareil judiciaire d'une dénonciation de ce type à 5 jours du 1er tour d'une élection comme celle qui se joue dans 5 jours dans le canton de Vaud est évidemment une attaque politique, d'autant plus que sur ce sujet il y a rien de nouveau, moi j'ai fait la transparence la plus complète sur les contrats de travail au sein du département d'information et de la jeunesse, mais visiblement, tous les coups sont permis à 5 jours d'une élection. \r\n\r\nLocuteur MS2 (00:12:02) [93%] :\r\nDes propos recueillis par Martine Clerc en football, Zinedine Zidane a dribblé tout le monde hier en annonçant son retour sur le banc du Real Madrid, 9 mois après l'avoir quittée de manière tout aussi surprenante, alors qu'il venait d'apporter au club espagnol son 3ème titre consécutif de Ligue des champions, le Français, qui remplace Santiago Solari a signé jusqu'en 2022 en tennis, une question Stan Wawrinka peut -il battre Rodger Federer ailleurs que sur terre battue, récompense la nuit prochaine à Indian Wells, à l'occasion du 25 25ème affrontement entre les 2 joueurs et puis du côté du tournoi féminin, il n'y a l'Wells Bélinda Bencic poursuit sa route la Saint-Galloise défiera en huitièmes de finale la Japonaise et numéro 1 mondiale Naomi Osaka demain soir. \r\n\r\nLocuteur FS5 (00:12:44) [98%] :\r\nJournal d'Olivier Schorderet merci Olivier. \r\n"], "webPublicationDate": "2019-03-12T06:26:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bardet, Romain", "role": "Journaliste Rubrique Eco  - RTS ", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clerc, Martine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Mercier, Maurine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Homsi, Georges", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Mercier, Maurine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1FFFADE0-47E7-43F8-958A-B599973E740F", "internalArchiveId": "1FFFADE0-47E7-43F8-958A-B599973E740F", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Deuxième partie : L'invité-e du 5h-6h30 - Deuxième partie - Eléonore Fasel et Estelle Negro, fondatrices de l'éco-festival The Green Wave", "publicationDate": "2019-03-12T00:00:00Z", "summary": "Participants hors thésaurus : Extrait musical;Fasel, Eléonore\r\n\r\n\r\nL'invité-e du 5h-6h30 - Deuxième partie - Eléonore Fasel et Estelle Negro, fondatrices de l'éco-festival The Green Wave Eléonore Fasel et Estelle Negro, the green wave, festival écolo Fribourg\r\ninfo@the-green-wave.ch\r\n** 80 \r\nSwiss Wine Hotel\r\nviennent en métro\r\n5h45\r\nLANCER EXTRAIT:\r\n  1'36''\r\nparler dessus: Le son angoissant accompagne des images qui fichent la trouille... \r\nimages réelles d'un monde noyé sous le plastique, un monde qui suffoque de par une surconsommation\r\nqui n'a pas l'air de rendre les gens heureux.\r\net puis ... (laisser tourner le son avec les voix des 2 miss)\r\nCe matin nous recevons E & E, Estelle Negro et Eleonore Fasel... \r\ndeux invitées ce n'est pas coutume. Bonjour à vous...\r\n-vs vs êtes déjà présentées dans cette vidéo trouvée sur votre site: the greenwave.ch\r\nvous êtes jeunes et faites partie de ces initiateurs d'un monde.. autre... comment le qualifieriez-vous?\r\n- Votre histoire est très jolie et inspirante. Racontez-nous votre rencontre...\r\n- Fondé l'association the green drop, en mai 2018. Les mots de sensibilisation sont simples en fait: réduire son impact environnemental pour un mode de vie plus durable et respectueux. Dans les faits concrets, c'est forcément plus compliqué à mettre en oeuvre... par quoi commencer?\r\nIl s'agit de modifier une façon de vivre qui n'a cessé d'être stimulée, depuis l'industrialisation, par un confort tjrs plus grand, toujours plus de marchandisesdu monde entier, une technologie tjrs plus stimulante... s'agit-il de freiner ou revenir en arrière?\r\n- Vous militez pour deux valeurs clé: la durabilité & le partage. Sur une une échelle de 10, vous diriez qu'on est à quel niveau en occident auj?\r\n- Qu'est-ce qui vous a donné envie de partir sur cette voie, écologique.. c'est l'air du temps? comment avez-vous été sensibilisées?\r\n- Et donc vous organisez cet écofestival au coeur de Fribourg les 13-14 avril.. sur un mode festif, donc. 2 thèmes principaux: réduction des déchets et gaspillage alimentaire... tout le monde est concerné!\r\nLEUR MUSIQUE   3'04''\r\nest-ce que cette musique, toop toop de cassius, reflète votre état d'esprit?\r\nEléonore et Estelle, deux jeunes Fribourgeoises en pleine action concrète pour tenter d'inverser la tendance de la surconsommation... \r\nVous restez avec nous juska 6h30...", "durationSec": 309, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264569", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité-e du 5h-6h30 - Deuxième partie - Eléonore Fasel et Estelle Negro, fondatrices de l'éco-festival The Green Wave / LMA_2019-03-12T06:15:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 12.03.2019"], "variantIds": ["ece-10264569"], "isOnline": true, "lastModifiedDate": "2019-03-18T17:21:16Z", "speechToTexts": ["18.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [82%] :\r\nThe Good Technology, il a en besoin de toi, faire une chaque goutte compte l'État à notre philosophie. \r\n\r\nLocuteur FS2 (00:00:08) [92%] :\r\nDe goutte et c'est le début de la vague l'Estelle Estelle négro et Éléonore Fasel vous êtes avec nous ce matin, vous êtes en train de préparer le premier éco- festival The Green Wave, sur le site de Blue Factory à Fribourg, pour ceux qui connaissent pas c'est juste à la gare, hein, ça me fait vraiment au coeur de la ville, un festival sur 2 jours, qui a, qui a pour thèmes principaux : la réduction des déchets et le gaspillage alimentaire la masse des déchets est -ce que c'est l'enjeu numéro un. \r\n\r\nLocuteur FS3 (00:00:33) [90%] :\r\nC'est l'enjeu numéro un parce que c'est en tout cas la thématique sur laquelle on a, on a commencé à réfléchir sur notre consommation, hé oui, en Suisse, on produit énormément d'achat, on est des champions du recyclage, mais c'est vrai qu'on on produit environ en tout cas à Fribourg, c'est plus de 400 kilos par personne par année, donc c'est vraiment une une thématique qui est pour nous très primordial. \r\n\r\nLocuteur MS2 (00:00:58) [91%] :\r\nLes déchets plastiques avant tout les déchets, quels sont les déchets auquel vous vous pensez en 1er lieu. \r\n\r\nLocuteur FS4 (00:01:03) [90%] :\r\nMoi, je crois, le plastique c'est c'est quelque chose qui est très important et puis c'est c'est ça arrive vite enfin déchets plastique on va vite acheter quelque chose à manger, il y a directement un emballage plastique donc ouais le plastique, c'est quelque chose qu'on qu'on essaye de minimiser et puis de pas du tout avoir dans notre quotidien. \r\n\r\nLocuteur MS2 (00:01:21) [89%] :\r\nUne alternative vous le vous n'en avez parlé tout à l'heure vous amener par exemple ici votre continent pour boire le café tout à l'heure, plutôt que de d'utiliser un gobelet à usage unique, vous vous emportez avec vous, vous savez que vous contenant pour limiter les déchets par exemple, le Maroc, façon de vivre à vous. \r\n\r\nLocuteur FS4 (00:01:37) [90%] :\r\nBen justement, c'est en fait comment on se prépare toujours un petit Kit, donc il y a justement le gobelet en inox, il y a par exemple une serviette, ici on va manger, on sait qu'on va manger à quelque part, d'autres, on prend nos, nos services avec, donc c'est en fait un petit une petite organisation de 5 minutes le matin pour justement pas faire de de déchets pendant la journée. \r\n\r\nLocuteur FS2 (00:01:57) [87%] :\r\nDes festival Vert, il en existe un de plus en plus, il y a par exemple le Festival du Film Vert vous connaissez sûrement ces des films à voir en mars- avril aussi en en Suisse et en France, il proposait des occasions de se documenter sur toutes sortes de 2 thèmes : l'écologie, le climat, l'eau, l'alimentation, la biodiversité GS sorti un extrait de leur site, écoutez ça, ça devrait vous parler. \r\n\r\nLocuteur FS1 (00:02:19) [88%] :\r\nPersonne ne connaît l'avenir mais nous pouvons détailler les menaces nous pouvant aller voir des dieux où certaines contraignant est en train de se produire et que les décisions qui vont être prises, ces années- ci pouvant influencer le cours de la vie humaine pendant des milliers d'années une crise, c'est un état dans lequel ça ne peut plus continuer comme ça, la lutte aux changements climatiques en ce moment, c'est le plus craint mouvement citoyen dans le monde et Qanbar du tous, c'est souvent des des combats à la David quand cantaliens bat comme des gouvernements et des entreprises qui ont des ressources illimitées, alors que nous on est limité à des bénévoles, une prise de conscience qu'en train de se faire, il y a 20 ou 25 pourcent de la population qui vit autrement, ça peut faire basculer la totale. \r\n\r\nLocuteur MS2 (00:03:03) [94%] :\r\nAvec les voix de Hubert Reeves et Frédéric Lenoir, entre autres, c'est comme pour confirmer ce que vous dites tout ce qui est résumée là non. \r\n\r\nLocuteur FS3 (00:03:09) [86%] :\r\nOui, effectivement, et puis c'est c'est vraiment de dire que ça bouge Picon, qu'on n'est pas les seuls à a lancé ce projet, mais il y a, il y a tout un mouvement derrière de de personnes qui ont envie de de faire changer les mots, les choses. \r\n\r\nLocuteur MS2 (00:03:21) [93%] :\r\nComme les manifestations des des jeunes qui se sont déroulées depuis quelques temps maintenant, vous en faites partie également. \r\n\r\nLocuteur FS3 (00:03:26) [89%] :\r\nOui, à pied, vendredi, on va aller manifester aussi à Fribourg il y a une manifestation qui est prévue également donc ce vendredi, l'idée c'est de ça, de vraiment continuer à faire entende notre voix, je pense qu'une fois, ça suffit pas parce que ben de toute façon, on n'a pas été écouté après la première fois, donc c'est vrai qu'il faut il faut -t-il réitéré l'expérience pour pouvoir peut-être faire bouger les choses. \r\n\r\nLocuteur FS2 (00:03:47) [92%] :\r\nFaire attention à ne pas être moralisateur moralisatrice c'est difficile aussi, ça c'est aussi un, une façon de de faire passer le message. \r\n\r\nLocuteur FS4 (00:03:54) [87%] :\r\nJe crois en un peu appris peu dans notre cheminement au début, on se dit, n'a pas critiqué Pippa moraliser mais on se dit ah pourquoi cette personne elle utilise des choses qu'on pourrait pas utiliser et en fait on a vraiment compris qu'il faut passer par l'exemple, donc vraiment faire c'est ces choses Happy faire ces petits changements et puis ça va venir, naturellement, et puis les gens immense Castioni puis ils viendront avec les questions : pourquoi tu consommes comme ça, oui, donc c'est vraiment par l'exemple qu'on peut faire changer d'entourage. \r\n\r\nLocuteur FS2 (00:04:26) [95%] :\r\nC'est ce qui va se passer aussi au festival l'éco- festival 13 et 14 avril à Fribourg, quelque chose de très concret. \r\n\r\nLocuteur FS4 (00:04:31) [87%] :\r\nBen, c'est justement le l'idée du festival, c'est que chacun est bien comme il veut avec ses expériences avec sa vie et il repart avec plein d'inspiration l'initiative qui sont durable avec des conférences Matisse D D D comme on dit des dévoilait dans le dans l'éco- responsabilité il y a des tables rondes ont pas à prendre sur la mode éthique sur l'agriculture biologique, donc il y a plein de, de, de chiens, 2 thèmes qui sont abordés, puis la personne peut venir et puis s'inspirer et puis repartir et puis faire des changements dans sa vie s'il a envie ou pas festival gratuit festival gratuit ouais. \r\n"], "webPublicationDate": "2019-03-12T06:04:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-50430B12-F3AB-452D-9106-C1B8A6DF2B32", "internalArchiveId": "50430B12-F3AB-452D-9106-C1B8A6DF2B32", "source": "siranau", "mediaType": "audio", "title": "La presse 2 : La revue de presse - Par Valérie Droux", "publicationDate": "2019-03-12T00:00:00Z", "summary": "\r\n\r\nLa revue de presse - Par Valérie Droux (La revue de presse)  \r\n*** La revue de presse, Valérie Droux. On commence avec une question: et si les jeunes de 14 ans avaient le droit de vote ?\r\nQuestion soulevée par l'Aargauer et la Luzerner Zeitung. \r\nLa jeunesse qui se mobilise pour le climat - Klima-jugend, selon le terme germanique si efficace - cette jeunesse devrait-elle pouvoir voter ?\r\nSelon le chercheur allemand, spécialiste des jeunes, Klaus Hurrelmann, les adolescents à partir de 14 ans, sont en mesure d'évaluer l'importance d'un sujet soumis au vote, ou de saisir l'enjeu d'une élection. \r\nDeux politiciennes alémaniques sont d'accord: la plus jeune conseillère nationale de Suisse, la socialiste Bâloise Samira Marti, \"c'est une vision pour l'avenir\". Et l'Argovienne des verts Irène Kälin, qui trouve que c'est faut de parler d'une jeunesse \"apolitique\". \r\nCe mouvement climatique fait s'effriter les vieux préjugés, dit l'éditorial des journaux. La participation à la vie politique de devrait pas être seulement une question d'âge, mais aussi de connaissances et de comportement. \r\n*** La mobilisation des jeunes pour le climat, on en parle aussi dans le Blick et 24heures, avant la grande manifestation de vendredi.\r\nLe Blick poursuit bien sûr sa série commencée hier.\r\nUn test, d'abord, pour voir, sur un jour et une nuit, combien d'énergie on utilise, et dans quel but. \r\nEnsuite, un classement des entrerprises, sur sol suisse, qui rejettent le plus de CO2. Les 3 premières du classement sont des productrices de ciment.\r\nAutre angle dans le quotidien alémanique: celui du sport d'élite, et de son caractère bien peu écologique. C'est dénoncé par la skieuse Michelle Gisin. Beaucoup trop de courses portent atteinte à l'environnement, sans parler des déplacements.\r\nDans 24heures, on plonge dans les archives, pour une page intitulée: Les étuditants et la re, une histoire d'un demi-siècle. Et de rappeler, en photos, les mobilisations de 68 pour la \"co-gestion\" de l'université; de 1983 contre la réaffectation du collège de l'Elysée. 1995 Contre le plan d'économies Orchidée et enfin 2003, contre la guerre en Irak. \r\n*** Autres manifestations, celles qui se sont déroulée en Algérie. Malgré le fait qu'Abdelaziz Bouteflika ne soit plus candidat à la présientielle, la lutte continue, commente la NZZ.\r\nDès le début, les protestations ont été dirigées non seulement contre l'ancien président, mais contre l'ensemble de la clique du pouvoir corrompu, dit le journal. Une clique qui est avant tout un système mafieux et répressif qui veut s'enrichir et s'assurer le pouvoir.\r\nLa NZZ avertit: le peuple ne devrait pas se contenter du sacrifice du pion Bouteflika, pas plus que de simples retouches politiques et économiques. \r\nLes puissants d'Alger vont-ils vraiment mettre en place un nouveau système, comme ils l'annoncent ?\r\nLe doute est permis, conclut le journal: \r\nde vraies réformes signifient la fin des complots de l'Etat, dont le cercle restreint du pouvoir profite depuis des années. Pas sûr que ça se produise à court terme. \r\n*** Les cas de blanchiment d'argent augmentent en Suisse.\r\nLe constat du Bureau de communication en matière de lutte contre ce blanchiment, dans ses statistiques 2017.\r\nLa NZZ relève que ces cas augmentent, ils ont doublé en un an: il y en a plus de 4600. Il y a 10 ans, il y en avait 850.\r\nLe Conseil fédéral veut agir. Il devrait présenter le message pour réviser la loi au printemps ou au début de l'été. \r\nL'idée, est que le devoir de diligence en matière de blanchiment ne touchera plus seulement les prestataires de services financiers, mais aussi au secteur parabancaires: c'est-à-dire les avocats, les notaires, les conseillers fiscaux, ou des fiduciaires. \r\n*** Les patients des hôpitaux laissent derrière eux des millions de données. Le CHUV et l'EPFL ont développé un logiciel pour les utiliser de manière anonyme.\r\nC'est un coup d'accélérateur pour la recherche, dit le Temps. \r\nCe logiciel doit permettre d'améliorer la qualité de la recherche en exploitant au mieux ces données.\r\nIl y avait \"urgence\", disent ses concepteurs. Car on a beau parler d'intelligence artificielle, de machine learning, s'ébaubir devant le potentiel de ces technologies, encore faut-il avoir des données et pouvoir les exploiter. \r\nCes données proviendront non seulement des hôpitaux, mais aussi de capteurs externes, comme les bracelets qui comptent vos pas ou mesurent vos pulsations. \r\nLe programme prévoit aussi plusieurs niveaux de sécurité, pour garantir l'anonymat.\r\n***Technologie encore pour terminer, avec un grand dossier sur notre rapport à notre téléphone portable. \r\nArcinfo inaugure aujourd'hui sa thématique sur le mieux vivre, et, comme le note le quotidien neuchâtelois, le portable est en première ligne. \r\nAlors: le jeter ou le dompter ? s'interroge la Une. Deux pages de \"dissection\" de ces téléphones intelligents.\r\nEt l'article relève aussi que la dualité \"homme/machine\" n'est pas nouvelle.\r\nRousseau, dans \"Emile ou de l'Education\", en 1762, s'inquiète déjà des inventions techniques. \r\nMais, dit-il aussi, si dans la fabrication des machines, nous mettons la même sagacité que nous mettions à nous en passer, alors nous devenons plus ingénieux sans devenir moins adroit.", "durationSec": 426, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264637", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La revue de presse - Par Valérie Droux", "La revue de presse - Par Valérie Droux / LME_2019-03-12T07:48:00_revue-de-presse", "La revue de presse - Par Valérie Droux / LME_2019-03-12T07:48:00_revue-de-presse"], "variantIds": ["ece-10264664", "ece-10264637"], "isOnline": true, "lastModifiedDate": "2019-03-18T17:21:16Z", "speechToTexts": ["18.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nOn va passer à la revue de presse maintenant avec vous, Valérie Droux, vous restez avec nous, Pierre de peine on commence avec une question : et si les jeunes de 14 ans avait le droit de vote. \r\n\r\nLocuteur FS2 (00:00:07) [92%] :\r\nQuestion soulevée par l'arrivée et la Luzerner Zeitung, la jeunesse qui se mobilisent pour le climat à la climat Jungen selon le terme germanique si efficace, cette jeunesse devrait -elle pouvoir voter, selon le chercheur allemand spécialiste des jeunes Klaus les adolescents à partir de 14 ans sont en mesure d'évaluer l'importance d'un sujet soumis au vote ou de saisir l'enjeu d'une élection 2 politiciennes alémaniques sont d'accord, la plus jeune conseillère nationale de Suisse, la socialiste Bâloise Samira Marti c'est une vision pour l'avenir du telle et l'Argovienne verte, Irène Kälin, qui trouve que c'est faux de parler d'une jeunesse apolitique, ce mouvement climatique fait s'effriter les vieux préjugés dit l'éditorial des journaux, la participation à la vie politique devrait ne devrait pas être seulement une question d'âge, mais aussi de connaissances et de comportement. \r\n\r\nLocuteur MS3 (00:00:58) [84%] :\r\nFrédéric, je me suis pas étonné parce que la la question biologiquement, ça fait des années que qu'elle revient sur la table et je pense que même un enfant de 7 ans, on peut l'expliquer les questions climatiques, c'est pas vraiment à partir de 14 ans qu'on peut comprendre ça, pis, alors je n'ai pas classement en Allemagne mais en France, et d'aider des sociologues comme à Coman Muxel qui ont montré que, chez les jeunes le le la participation politique le vote, c'est d'abord un droit avant d'être un devoir civique et surtout ces jeunes entrent en politique par défiance, donc c'est une vieille histoire, on les filles depuis très longtemps, se passe comme ça, plus que la découvrir aujourd'hui, donc si les jeunes entre politique par défiance c'est pas étonnant, ça plutôt les partis comme les Verts, qui essaye de. \r\n\r\nLocuteur FS1 (00:01:29) [78%] :\r\nOuvrir la profonde de récupération, parler de 16 en Suisse 14 ans, c'est la plus forte que je l'entends, je me tourne vers notre correspondant à Berne Stéphane Delory 14 ans sa jeune non. \r\n\r\nLocuteur MS3 (00:01:38) [89%] :\r\n14 ans, ça c'est je n'y a eu des débats sur 16 effectivement dans certains cantons, ce qui intéressant, c'est que les jeunes les les sondages le montrent, ne vote pas forcément à gauche, on avait coutume de penser que on commence sa vie politique, c'est, c'est du côté de la gauche le finir à droite, c'est plus tout à fait vrai, on voit pas mal de jeunes vote par exemple pour l'UDC quand ils arrivent à 18 ans. \r\n\r\nLocuteur FS1 (00:01:57) [96%] :\r\nLa mobilisation des jeunes pour le climat, on en parle aussi dans le Blick et dans 24 heures avant la grande manifestation de de vendredi Valérie. \r\n\r\nLocuteur FS2 (00:02:04) [94%] :\r\nLe Blick poursuit bien sûr sa série commencée hier avec un test d'abord pour voir sur un jour et une nuit, combien d'énergie, on utilise et dans quel but ensuite un classement des entreprises sur sol suisse qui rejettent le plus de CO2, les 3 premières du classement sont des productrices de ciment, la championne Holcim avec 554000 tonnes en 2017 autre angle dans le quotidien alémanique celui du sport d'élite et de son caractère bien peu écologique dénoncé par la skieuse Michelle Zine beaucoup trop de courses portent atteinte à l'environnement, dit -elle, sans parler des déplacements et puis dans 24 heures on plonge dans les archives pour une page intitulée les étudiants et la rue, une histoire d'un demi- siècle dans le canton de Vaud et de rappeler en photos la mobilisation de 68 pour la co- gestion de l'université de 1983 contre la réaffectation du collège de l'Élysée 1995 contre le plan d'économies Orchidée et enfin 2003, contre la guerre en Irak. \r\n\r\nLocuteur FS1 (00:03:00) [91%] :\r\nPierre de peine à vous représentez les multinationales ont Suisse, je le rappelle, il va y avoir cette votation cette initiative en tout cas pour des multinationales responsables c'est actuellement en discussion au championnat bien il y a un contre- projet qui en discussion, donc on sait pas encore exactement ce sur quoi on va voter, mais en tout cas sur cette thématique, on sent que l'écologie fait de plus en plus partie des des préoccupations des Suisses, tous les sondages le le montres, ça veut dire que vous multinationale vous devez vraiment être attentif à sa cette cette initiative, si elle passe devant le peuple, elle risque bien d'être acceptée. \r\n\r\nLocuteur MS4 (00:03:32) [92%] :\r\nClairement, les multinationales ont un intérêt à une transition écologique dans les règles, pour nous, il s'agit d'un enjeu majeur, les investissements sont colossaux et il est important pour nos clients, pour nos employer que nous promet -on, une transition vers vers un monde peut-être plus Vert. \r\n\r\nLocuteur FS1 (00:03:53) [84%] :\r\nMais la la Suisse aurait des standards très élevés, je vous interromps, excusez -moi, où on demanderait vraiment à la fois de respecter les, les, les droits de l'homme et des standards auront environnementaux très élevé à l'étranger, si vous avez votre siège on suisse. \r\n\r\nLocuteur MS4 (00:04:05) [92%] :\r\nTout à fait alors le JEM a une attitude très positive et à travailler avec les idées Sciences sur un contre- projet à cette initiative, qui donne un cadre juridique pragmatique face à cette demande, c'est une demande parfaitement légitime, simplement il faut un cadre pragmatique, il y a un 1er contre- projet qui a été approuvé par le le Conseil national au mois de juin 2018 les débats, nous l'espérons, vont continuer dans le Conseil des États et nous souhaitons vraiment continuer la discussion sur ce sujet. \r\n\r\nLocuteur FS1 (00:04:33) [87%] :\r\nStéphane, aujourd'hui même, effectivement, des États et c'est un projet un petit peu dilué par rapport à ce qui se Nater, ont été un petit peu moins moins le Conseil national, on verra ce qui ressort aujourd'hui parce que ça donne les partisans des hôpitaux laissent derrière eux des millions de données le CHUV et les PFL ont développé un logiciel pour les utiliser ces données de manière anonyme, Valérie. \r\n\r\nLocuteur FS2 (00:04:52) [94%] :\r\nOui, c'est un grand coup d'accélérateur pour la recherche, dit le ton ce logiciel doit permettre d'améliorer la qualité de la recherche en exploitant au mieux ces données, il y avait urgence disent les concepteurs de ce logiciel car on a beau parler d'Intelligence artificielle de machine learning Sebo devant le potentiel de ces technologies encore faut -il avoir des données et pouvoir les exploiter ces données qui proviendront non seulement des hôpitaux, mais aussi de capteurs externes, comme ces fameux bracelets qui comptent vos pas ou mesurent vos pulsations, le programme prévoit aussi plusieurs niveaux de sécurité pour garantir l'anonymat. \r\n\r\nLocuteur MS3 (00:05:26) [82%] :\r\nJ'aimerais juste savoir Valérie quand est -ce que je crois à utiliser le verbe Bauby. \r\n\r\nLocuteur FS2 (00:05:30) [70%] :\r\nPerception alors où on peut l'utiliser, assez, assez régulièrement les combats par l'idée vélo c'est côté c'est beau bien. \r\n\r\nLocuteur FS1 (00:05:38) [87%] :\r\nIl y a la NZZ qui parle, qui évoque aussi les cas de blanchiment d'argent Sekkaki augmente en Suisse Valérie. \r\n\r\nLocuteur FS2 (00:05:44) [96%] :\r\nOui, le constat du Bureau de communication en matière de lutte contre ce blanchiment dans ses statistiques 2017 et la NZZ relève que ces cas augmentent, donc ils ont doublé en un an, il y en a plus de 4600 il y a 10 ans, il y en avait 850 Le Conseil fédéral veut agir, il devrait présenter le message pour réviser la loi au printemps ou au début de l'été, l'idée que le devoir de diligence en matière de blanchiment ne touchera plus seulement les prestataires de services financiers, mais aussi le secteur para- bancaires, c'est-à-dire les avocats, les notaires et les conseillers fiscaux ou encore les fiduciaires. \r\n\r\nLocuteur FS1 (00:06:18) [91%] :\r\nOn va terminer cette revue de presse avec de la technologie, Valérie, un très grand dossier sur notre rapport à notre téléphone portable. \r\n\r\nLocuteur FS2 (00:06:24) [92%] :\r\nOui, Arte Info inaugure aujourd'hui sa thématique sur le mieux vivre et comme le note le quotidien neuchâtelois, le portable est évidemment en première ligne alors le jeter ou le dompter s'interroge 2 pages de dissection de ces téléphones intelligents pour mieux les donc es et l'article relève aussi que la dualité homme machine n'est pas nouvelle Rousseau dans Émile ou de l'éducation 1762 s'inquiétait déjà des inventions techniques mais, dit -il aussi, si dans la fabrication des machines, nous mettons la même sagacité que nous mettions à nous en passer ces machines alors alors nous devenons plus ingénieux sans devenir moins adroit là. \r\n\r\nLocuteur FS1 (00:07:03) [93%] :\r\nPour la presse, tout ça est à lire dans Arc Info Valérie merci à vous. \r\n"], "webPublicationDate": "2019-03-12T07:00:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-10E35E36-BAF7-4DC5-AD34-CBE65AD4D28A", "internalArchiveId": "10E35E36-BAF7-4DC5-AD34-CBE65AD4D28A", "source": "siranau", "mediaType": "audio", "title": "Si la photo est bonne : Si la photo est bonne - Shahin Najafi le rappeur qui fait trembler les mollahs", "publicationDate": "2019-03-12T00:00:00Z", "summary": "\r\n\r\nSi la photo est bonne - Shahin Najafi le rappeur qui fait trembler les mollahs (PHOTO 12.03 SHAHIN NAJAFI) 6h16\r\nSi la photo est bonne : Sophie ISELIN nous dresse le portrait de Shahin Najafi... \r\nRéfugié en Allemagne Ce rappeur iranien fait l'objet d'une fatwa dans son pays...\r\nSa tête est mise à prix par les ultra-conservateurs iraniens... \r\n  1'52''\r\n((100'ooo dollars pour qui assinera Shahin Najafi...\r\nL'annonce a été publié en 2012 par un site religieux et ultraconservateur iranien \r\nJuste après la diffusion sur youtube  d'un morceau de RAP jugé Blasphématoire Un appel au meurtre, publié également dans la presse, où l'artiste  apparaît en Noir et Blanc, la main droite sur le coeur\r\nEt comme dans les western...le mot WANTED imprimé juste au dessus de la Rançon...\r\nMais comme dans le cas de la fatwa prononcée contre Salman Rushdies, et ses versets sataniques...   Cette menace a offert au rappeur une incroyable exposition médiatique.. Une visibilité  amplifiée à l'heure des réseaux sociaux par les centaines de milliers de likes et de partages des internautes...qui ont propulsé Shahin Najafi au rang de star de la contestation contre le régime en place.Aujourd'hui son message a fait des petits...  Et si le RAP est interdit officiellement à Téhéran, les studios clandestins regorgent de jeunes musiciens, filles et garçons qui empoignent le micro pour esxprimer leurs idées Comme Shahin Najafi, ils slament pour faire tomber les Mollahs et crier en direction du reste du monde.. leur besoin de liberté! ))\r\nExtro: \r\nShahin Najafi donnera pour la première un concert en Suisse, à genève.. Ce sera mercredi 13 mars à 20h dans la salle de l'Alhambra.\r\nENCHAINE MUSIQUE des Belges baltazar wrong vibration\r\n(VIRGULE COURTE) \r\n(I've got you under my skin)  \r\nI've Got You Under My Skin est une chanson écrite et composée par Cole Porter en 1936. Dans les années 1940, la chanson est entrée dans le répertoire de Frank Sinatra.\r\n(I've got you under my skin)", "durationSec": 129, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264568", "imageURL": "http://www.rts.ch/8872057.image", "alternativeTitle": ["Si la photo est bonne - Shahin Najafi le rappeur qui fait trembler les mollahs", "Si la photo est bonne - Shahin Najafi le rappeur qui fait trembler les mollahs / LMA_2019-03-12T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - Shahin Najafi le rappeur qui fait trembler les mollahs / LMA_2019-03-12T06:13:00_si-la-photo-est-bonne"], "variantIds": ["ece-10264579", "ece-10264568"], "isOnline": true, "lastModifiedDate": "2019-03-18T17:17:34Z", "speechToTexts": ["18.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nOn passe si la photo est bonne, c'est Sophie Zlin qui nous dresse ce matin le portrait de Shahin Najafi réfugié en Allemagne Ce rappeur iranien fait l'objet d'une fatwa dans son pays, sa tête est mise à prix par les ultraconservateurs iraniens 100000 dollars pour qui assassine Shahin Najafi, l'annonce a été publié en 2012 par un site religieux ultra- conservateur iranien juste après la diffusion sur YouTube d'un morceau de rap jugé blasphémaient. \r\n\r\nLocuteur FS2 (00:00:27) [63%] :\r\nSoir plateau Goodyear d'amener grandes ligues demander Chastel ou 19 victoires bateaux étaient réunis de la de cardinal. \r\n\r\nLocuteur FS1 (00:00:37) [93%] :\r\nUn appel au meurtre publié également dans la presse où l'artiste apparaît en noir et blanc, la main droite sur le coeur, et comme dans les westerns, le mot wanted imprimé juste au-dessus de la rançon Shahin Najafi. \r\n\r\nLocuteur MS2 (00:00:49) [87%] :\r\nOn ne te forte à la rate assez de cet événement a beaucoup influencé ma vie, que tout ça, on a 2 ans, j'ai dû vivre pendant 6 mois, sous protection policière en Allemagne et, depuis, je dois composer constamment avec cette menace, enchaînant moyen de promouvoir syndiqués pour ma vie est extrêmement sécurisé toute ma trajectoire a été chamboulé par ces attaques, l'objectif de ceux qui ont publié cet avis de recherche, et surtout de me faire peur pour que je ne parle plus et que je ne dénonce plus le régime va dès qu'on a. \r\n\r\nLocuteur FS1 (00:01:23) [95%] :\r\nMais comme dans le cas de la fatwa prononcée contre Salman Rushdie et ses versets sataniques, cette menace a offert au rappeur une incroyable exposition médiatique, une visibilité amplifiée à l'heure des réseaux sociaux par les centaines de milliers de likes et de partages des internautes qui ont propulsé le rappeur au rang de Star de la contestation aujourd'hui son message a fait des petits, et si le RAP est interdit, officiellement à Téhéran, les studios clandestins regorgent de jeunes musiciens, filles et garçons comme Shahin Najafi il slam pour faire tomber les mollahs et chante en direction du reste du monde, leur besoin de liberté et Shahin Najafi donnera pour la première fois en concert en Suisse à Genève, ce sera le mercredi 13 mars à 20 heures dans la salle de l'Alhambra. \r\n"], "webPublicationDate": "2019-03-12T06:04:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Iselin, Sophie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-567678B6-A5CA-40D0-9636-E81876B04859", "internalArchiveId": "567678B6-A5CA-40D0-9636-E81876B04859", "source": "siranau", "mediaType": "audio", "title": "L'invité-e de La Matinale : L'invité-e de La Matinale - Pierre de Pena, vice-président du Groupement des entreprises multinationales", "publicationDate": "2019-03-12T00:00:00Z", "summary": "Participants hors thésaurus : De Pena, Pierre;Pereira, Tania\r\n\r\n\r\nL'invité-e de La Matinale - Pierre de Pena, vice-président du Groupement des entreprises multinationales (INVITÉ CHRYSTEL 12.03 PIERRE DE PENA)  PIERRE DE PENA - DIR ST GE - +41 78 **\r\n+accueil  T.PEREIRA - +41 76 **\r\n+technique   +41 79 **\r\n*** Pierre de Pena, vice-président du groupement des entreprises multinationales, GEM, responsable du volet fiscal de la faîtière des multinationales en Suisse romande, et ses 90 membres.\r\non vote le 19 mai prochain sur RFFA, la réforme de l'imposition des entreprises liée au financement de l'AVS. \r\nun compromis sur la fiscalité des entreprises et l'AVS.. \r\n- pour les opposants, syndicats, ce projet est le frère jumeau de RIE 3... on supprime les statuts fiscaux spéciaux, qui ne sont plus acceptés au niveau international, pour créer des niches qui permettent de se soustraire à l'impôt... qu'est-ce qui a vraiment changé ? \r\n- NON à une nouvelle arnaque fiscale... c'est leur slogan\r\n- concerne des multinationales avec des revenus confortables... pourquoi faut-il forcément trouver des alternatives aux forfaits fiscaux?\r\npourquoi pas une simple suppression de ces régimes spéciaux... et des multinationales qui paient leurs impôts sur leurs vrais bénéfices?\r\n- chantage aux délocalisation et conséquences sur l'emploi... mais l'impôt sur les bénéfices n'est pas très élevé en Suisse en comparaison internationale?\r\n- vous êtes l'un des dirigeants de Caterpillar à Genève... une multinationale.... songé à partir?\r\n- importance de ces conditions fiscales ? \r\n- choisi Suisse aussi pour ces possibilités fiscales ? \r\n- chance de mettre fin au dumping fiscal... \r\n- avec le recul... la RIE 3 allait beaucoup trop loin? puisque maintenant vous vous contentez de cette nouvelle mouture?\r\n- si satisfait de la fin des statuts spéciaux, et entreprises restent alors même que leurs impôts sont censé augmenter... on se dit qu'il y a un loup, un truc qu'on voit pas et qui permet de bien s'en sortir quand même... \r\n- si une entreprise se débrouille bien, elle peut payer des impôts que sur 30% de son bénéfice imposable (qu'elle aurait affiché sans les mesures spéciales)... reste avantageux...\r\n- cette réforme va induire des baisses de recettes fiscales pour la Confédération, cantons, communes. 2 milliards de francs par an... avec 2 milliards, on paie pas mal d'infrastructures publiques... ça vous arrive d'y penser? \r\n- quelle confiance vous donner... qu'effectivement ça sera réinjecté via des créations d'emploi, salaires, investissements,.... ? \r\n- le citoyen suisse a quoi à y gagner à tout ça ? Après tout il finance en partie les 2 milliards pour l'AVS via une hausse de ses cotisations salariales... \r\n- y a un 2ième comité, bourgeois, jeunes verts lib, PLR et UDC... récolté 7 mille signatures: eux ils pointent du doigt le fait que le citoyen est pris en otage, puisque RFFA mélange 2 objets très différents... \r\n- récolte de signatures particulièrement bonne dans les cantons de Vaud et Genève... là où il y a passablement d'entreprises au bénéfice des forfaits fiscaux... \r\n- on voit dans le canton de Vaud, qui a été un des premier à lancer sa RIE 3, que certaines communes réfléchissent à augmenter les impôts.. on voit que même avec des compensations sociales, nécessaires pour une adoption par le peuple, c'est le citoyen qui paie... et pas l'entreprise.. \r\n- hausse des cotisations salariales pour l'AVS, 0,3 point de pourcentage... dont la moitié à charge de l'entreprise... en général les patrons n'aiment pas trop l'augmentation de leurs charges... \r\n- date butoir = 31 mars 2019...\r\n- risque de liste noire? \r\n- responsabilité des entreprises multinationales ayant un siège en Suisse (respect des droits de l'homme et standards environnementaux) : \r\nle GEM soutient le contre-projet du CN qui sera débattu auj. au CE... moins contraignant, mais acceptable pour les initiants qui se disent prêt à retirer leur texte... sauf que le CE a assoupli le projet et c'est plus aussi clair... Jeu dangereux?\r\n- vous pouvez vivre avec une telle réglementation?\r\n- \r\nElle veut ôter toute possibilité pour ceux qui portent plainte de choisir la juridiction la plus susceptible de donner suite à leurs intérêts.\r\nPour autant que cela soit raisonnable, c'est dans le pays concerné que les demandeurs doivent mener une action contre les filiales sises à l'étranger qui commettent des violations des droits de l'homme ou du droit de l'environnement. Ce principe pourrait toutefois être appliqué avec souplesse.\r\n*********************************\r\nLe Temps \r\n- 20. novembre 2018 \r\nAusgaben-Nr. 6270, Page: 13 \r\nForum \r\nFiscalité des entreprises: retrouver confiance dans un monde qui change \r\nLes débats sur la fiscalité des entreprises sont désormais presque devenus une habitude. Référendum fédéral, projets cantonaux, les Suisses deviennent des experts européens en la matière. Compétitivité, emploi, prestations à la population, le sujet est complexe, semble avoir sa propre vie politique, avec une capacité unique à cristalliser inquiétudes et tensions, bien au-delà de son objet réel. Avec, à la clé, notre bon sens qui nous ramène à une question: pourquoi changer? \r\nPour répondre à cette question, il faut revenir aux principes de l'imposition des entreprises: un taux d'imposition appliqué au bénéfice, un impôt destiné non pas à enrichir l'Etat mais à financer les prestations publiques. \r\nPour le calcul de l'impôt, chaque Etat est libre de définir taux et bénéfice imposable, c'est l'expression même de la souveraineté publique. Incontestable et simple. La complexité vient du fait que les activités commerciales dépassent désormais la frontière des Etats. Une entreprise peut exporter, c'est vital pour la Suisse, elle peut aussi décider de s'implanter à l'étranger près de ses clients ou fournisseurs, et de devenir de ce fait une «multinationale». Une entreprise, un bénéfice, mais plusieurs Etats souverains. C'est l'origine du concept de «fiscalité internationale» duquel découle la nécessité de fixer des règles pour éviter l'incompatibilité entre les normes nationales, créant la double imposition ou, tout aussi problématique, l'absence d'imposition d'un bénéfice. \r\nLes règles ont tout d'abord été fixées via des traités bilatéraux, développés avec l'aide de l'Organisation de coopération et de développement économiques (OCDE). Utiles, ces traités se sont malheureusement avérés insuffisants pour une économie de plus en plus internationale. Complexes, sujets à interprétation, ils se sont révélés impuissants à coordonner les effets des législations nationales et à réguler les habilités et les abus. \r\nAvec la crise économique de 2008, les Etats du G20 ont décidé, à juste titre, de réagir et de mandater l'OCDE pour définir de nouvelles règles. S'il y a trois points à en retenir, c'est la non-discrimination entre les activités nationales et internationales, l'alignement de l'imposition en fonction de la création de valeur et la transparence comme garant du respect de ces nouvelles règles. Quasiment tous les Etats y ont souscrit et adaptent leur législation en conséquence. Y compris la Suisse. \r\nLe marché intérieur helvétique est modeste et la Suisse dispose de peu de ressources naturelles en comparaison internationale. Pour garantir l'emploi, le niveau de vie de sa population et les rentrées fiscales, elle doit donc se tourner vers les marchés extérieurs et vers des activités à haute valeur ajoutée, pour lesquelles le paramètre «coût» est moins contraignant. \r\nCes activités tournées vers les marchés extérieurs et à haute valeur ajoutée sont par définition soumises à une intense concurrence internationale. La réponse fiscale historique de la Suisse à cette concurrence internationale a été les statuts fiscaux. Ces statuts fiscaux, imposant à des taux privilégiés les activités internationales en comparaison des activités nationales, ne sont plus compatibles avec les nouvelles règles citées plus haut. L'objectif de la réforme fiscale est de répondre aux nouvelles normes internationales, en mettant fin à ces statuts tout en maintenant la compétitivité. \r\nNe pas mettre fin aux statuts n'est pas une option, la Suisse s'y est d'ailleurs engagée. Le non-respect des engagements et la procrastination au-delà de 2020 n'aboutiraient qu'à des mesures de rétorsion et à la double imposition effective des activités, en Suisse et dans les marchés de destination. \r\nNe pas être compétitif n'est également pas une option. Les fondamentaux de la Suisse n'ont pas changé et l'objectif demeure de préserver la présence sur le sol suisse des activités à haute valeur ajoutée, tournées vers les marchés extérieurs. Dans les activités internationales, l'équation posée par les nouvelles règles rend la compréhension encore plus lisible: création de valeur = bénéfice imposable = prestations pour la population. \r\nCette équation est identique pour tous les pays. Tous ont compris que dans le nouveau contexte de transparence et de non-discrimination, l'élément clé est un taux d'imposition unique pour tous. Le placer trop haut, c'est perdre les activités créatrices de valeur, actuelles et à venir et, partant, les bénéfices imposables qui en découlent et les prestations pour la population. Dans notre système fédéral, les taux d'imposition sont largement de la responsabilité des cantons, qui doivent déterminer finement un point d'équilibre, avec le soutien de la Confédération. Certains comme le canton de Vaud y sont déjà parvenus avec succès, d'autres comme Genève peinent encore à trouver un consensus le plus large possible. \r\nLe changement est toujours difficile et comporte des risques, mais il se fait ici dans un contexte fondamentalement favorable à la Suisse et à son évolution. Nous devons aborder sereinement cette nouvelle page. \r\nPIERRE DE PENA VICE-PRÉSIDENT DU GROUPEMENT DES ENTREPRISES MULTINATIONALES (GEM) \r\nNe pas mettre fin aux statuts fiscaux n'est pas une option, la Suisse s'y est d'ailleurs engagée", "durationSec": 598, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264635", "imageURL": "http://www.rts.ch/10333075.image", "alternativeTitle": ["L'invité-e de La Matinale - Pierre de Pena, vice-président du Groupement des entreprises multinationales", "L'invité-e de La Matinale - Pierre de Pena, vice-président du Groupement des entreprises multinationales / LME_2019-03-12T07:33:00_l-invite-e-de-la-matinale", "L'invité-e de La Matinale - Pierre de Pena, vice-président du Groupement des entreprises multinationales / LME_2019-03-12T07:33:00_l-invite-e-de-la-matinale"], "variantIds": ["ece-10264653", "ece-10264635"], "isOnline": true, "lastModifiedDate": "2019-03-18T17:13:53Z", "speechToTexts": ["18.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nChristelle dans bonjour, vous recevez Pierre de Pena de la faîtière des multinationales romande, c'est à vous, bonjour Pierre de Pena, bonjour, vous êtes vice- président du Groupement des entreprises multinationales GEM, vous êtes également directeur chez Caterpillar à Genève lundi plus de 90 membres hein de de la faîtière du JEM alors on vote le 19 mai prochain prochain sur RFFA, c'est la réforme de l'imposition des entreprises liées au financement de l'AVS est un compromis qui reprend, nous ce qui qui ont été 2 échecs en 2017 la réforme, la fiscalité des entreprises et l'AVS alors pour les opposants, parce qu'il y a, il y a eu 2 comités référendaires ce projet, notamment pour les syndicats, ce projet est le frère jumeau de Hérie 3 la précédente mouture de la réforme de l'imposition des entreprises on fond, on supprime les statuts fiscaux spéciaux puisqu'ils ne sont plus acceptés au niveau international pour créer d'autres niches pour qui permettent également de soustraire de l'impôt alors qu'est -ce qui a vraiment changé. \r\n\r\nLocuteur MS2 (00:00:59) [91%] :\r\nEffectivement, nous avons fait un long chemin depuis quelques années maintenant, dans le cas de l'évolution de la fiscalité internationale effectivement, comme l'avait indiqué, il est absolument nécessaire de mettre fin aux statuts fiscaux tout en restant compétitifs et c'est cet objectif que le paquet Hérie 3 puis maintenant RFFA tente d'obtenir en étant basé le plus possible sur le consensus, un consensus le plus large possible, il y a 2 volets : c'est ça, c'est important, il y a le volet fédéral dont vous parlez, mais il y a aussi les volets cantonaux qui sont critiques, ce que fait le volet fédéral, en gros, c'est mettre fin aux statuts permettre au canton de financer la réforme, il y aura plus d'un milliard qui sera fourni aux cantons pour leur propre réforme et met à la disposition des cantons, une boîte à outils, une boîte à outils d'outils qui sont incompatibles avec les nouveaux standards internationaux et même si on peut revoir des similitudes, les choses ont nettement changé les outils les plus controversés ont été supprimés et surtout les outils mis conscient des cantonaux ont été encadrés chaque canton peut maintenant assez finement décider de limiter les avantages qui sont fournis. \r\n\r\nLocuteur MS1 (00:02:15) [89%] :\r\nBarboter Otis, ce que vous entendez, ce sont des manières pour pour les entreprises de tout de même trouvé d'une façon de faire baisser leurs impôts, c'est-à-dire qu'on va pas que vous n'allez pas payer les impôts sur l'entier de de Vaud bénéficia tout plein tout un arsenal de de mesures pour permettre pour vont permettre de payer beaucoup moins d'impôts que que le de le gap sera pas si grand que ça, entre ce que vous payez, qu'actuellement, à ce que vous avez payé à l'avenir. \r\n\r\nLocuteur MS2 (00:02:39) [88%] :\r\nDe toute façon, les sociétés multinationales avec la meilleure intention du monde paieront beaucoup plus d'impôts dans le nouveau dispositif, ça dépendra des particularités cantonale, le gros de l'effort sera fait au niveau cantonal et c'est même un des points clés, c'est-à-dire le taux unique l'augmentation d'impôts pour les sociétés multinationales compensera la baisse d'impôts pour les autres, pour arriver à un taux unique, ce taux unique, c'est vraiment le le socle de base de de la réforme et il nous est proposé dans une optique d'équité fiscale, il y a d'autres outils qui sont bons, permet d'être compétitif, mais encore une fois, ces outils pour être encadré très très chez nous en parler par les cantons, donc à chaque canton en fonction de son économie, de décider du panel d'outils qui se remet d'Exposition oui ou non, et limiter. \r\n\r\nLocuteur MS1 (00:03:33) [91%] :\r\nOn va passer, c'est vrai que c'est assez compliqué, c'est la reine du droit fiscal, on se dit : vous dites on va payer beaucoup plus d'impôts qu'actuellement, et pourtant vous êtes pour l'y a très peu de gens qui sont de : d'accord pour une réforme qui leur fait payer beaucoup plus d'impôts, donc on se dit il doit y avoir un rideau y avoir un loup là derrière doit y avoir un truc qu'on comprend pas vraiment. \r\n\r\nLocuteur MS2 (00:03:51) [90%] :\r\nLe y a pas d'où le le le vrai point de départ, c'est qu'il y a un changement de la fiscalité internationale, vous êtes aux premières loges pour comprendre que, après les différentes crises financières, il devait y avoir une remise à plat de la fiscalité internationale, l'OCDE, le G20 s'est attaché et il y a maintenant de nouvelles règles du jeu pour le meilleur, je pense, personnellement plus claires, plus transparentes et donc on va pas réfléchir le passé par rapport au futur ce que veut une entreprise, c'est être compétitive demain et donc l'idée c'est est -ce que ce package nous rend compétitifs, nous en Suisse demain l'an 2020. \r\n\r\nLocuteur MS1 (00:04:31) [91%] :\r\nSi on lit bien on vaccine entreprise se débrouille bien, elle peut payer des impôts que sur 30 pourcent de son de son bénéfice imposable qu'elle aurait affiché, donc sans ces mesures spéciales ça reste tout de même assez avantageux. \r\n\r\nLocuteur MS2 (00:04:44) [90%] :\r\nAlors là aussi tout dépend des cantons, ce chiffre de 30 pourcent que vous indiquez être géré par les cantons, c'est 30 pourcent c'est le maximum, donc ça supposerait un canton qui étudie au maximum la boîte à outils, dans le cadre de son économie, d'autres cantons comme Genève, ont décidé de limiter très fortement et donc la possibilité à Genève serait 9 pourcent on peut pas diminuer sa base imposable de plus de 9 pourcent on ne peut pas envie descendre en-dessous de 91 pourcent. \r\n\r\nLocuteur MS1 (00:05:12) [93%] :\r\nCette réforme va induire des baisses de recettes fiscales pour la Confédération pour les cantons pour les communes, ces 2 milliards en tout, en moins d'un milliard on paye pas mal d'infrastructures publiques avec ça ça ça vous arrive de penser à ça ce cadeau alors on. \r\n\r\nLocuteur MS2 (00:05:29) [93%] :\r\nConstamment en fait toute la discussion a été une question autour de l'équilibre, c'est-à-dire de trouver le point d'équilibre dans chaque canton, qui permet de financer la réforme et de maintenir la compétitivité pour un canton, ce qui est important, c'est de garder ses employes et il y en a beaucoup en jeu sur Genève, on parle de 22000 emplois Directs de 60000 emplois avec les emplois indirects, ça c'est un 1er relèvement et de maintenir son financement public demain son volume d'impôts un volume d'impôts c'est puisqu'on parle d'impôts sur les bénéfices, un bénéfice et un taux d'imposition, donc il faut que l'activité reste les sociétés soit compétitifs pour continuer à se développer et c'est comme ça que le point d'équilibre trouvé comme je vous l'ai dit dans la dans la grande majorité des cantons la la hausse d'imposition des multinationales va financer la baisse de taux et on est très proche d'un point, un point d'équilibre, les baisses d'imposition donc que ce qu'on peut parler comme une perte au niveau des cantons, c'est quelque chose qui va rester dans l'économie et partiellement va se réinvestir dans l'économie et donc tout le monde espère un effet positif et qu'au final, aussi bien au niveau fédéral que cantonal, on arrivera à avoir plus de rentrées fiscales dit. \r\n\r\nLocuteur FS1 (00:06:38) [95%] :\r\nTout le monde espère un effet positif : on va dans le canton de Vaud qui était un des premiers à mettre en place sa propre réforme de l'imposition des entreprises, certaines communes qui réfléchissent à augmenter les impôts parce qu'elles n'ont plus assez d'argent, donc il y a un effet pervers quand même. \r\n\r\nLocuteur MS2 (00:06:51) [89%] :\r\nLe le le l'exemple du canton de Vaud est beau d'exemple c'est un canton qui de façon proactive, a décidé de mettre en place à sa réforme, cantonale, sans attendre la réforme fédérale, et sans attendre le financement fédéral, il faut savoir que la grosse majorité de l'impôt qui est payé par une multinationale va au niveau fédéral, donc Vaud a pris le pari d'avoir une réforme équilibrée, que je sache, Vaud a réussi à avoir un budget 2009 équilibré malgré ce ce taux bas qui est une très bonne démonstration après chaque canton à ses propres particularités en termes de répartition de l'effort entre les cantons et les communes, la loi pousse à une répartition équitable, je sais qu'il y a eu beaucoup de négociations positif sur le canton de Vaud pour arriver à ce point d'équilibre. \r\n\r\nLocuteur FS1 (00:07:40) [89%] :\r\nPierre de Pena, vous êtes, je rappelle, vice- président du Groupement des entreprises multinationales, vous êtes également directeur chez chez Caterpillar, les entreprises Mutassim multinationales présentes en Suisse disent s'il faut dire oui le 19 mai et passé une question aussi pour garder les emplois est -ce que du côté de Caterpillar, on s'est posé cette question là, si cette fois -ci, ça ne passe pas, est ce qu'on vous restez en Suisse mais qu'est ce qui se passe. \r\n\r\nLocuteur MS2 (00:08:02) [92%] :\r\nOn sait probablement pas poser ces questions en ces termes, mais il est important pour nous de rester compétitif, comme toute société multinationale, on essaye d'attirer en Suisse des activités à haute valeur ajoutée, la Suisse a ses propres contraintes de coûts, on raisonne toujours vis-à-vis de notre maison mère en qualité et en valeur ajoutée, ces activités, il faut les saisir et pour les saisir, il faut avoir un environnement compétitif, la fiscalité, en fait partie, même si c'est pas le point unique. \r\n\r\nLocuteur MS1 (00:08:30) [87%] :\r\nDonc en fait les, les, les Suisses n'ont pas le choix, vous entendent s'ils veulent garder des emplois, c'est une sorte de de Chantal, je veux garder les emplois, pas du tout, il y a ça. \r\n\r\nLocuteur MS2 (00:08:37) [94%] :\r\nPas du tout, il faut, il faut être confiant dans notre capacité à arriver à un compromis pour le futur en fait les les règles du jeu ont changé, il faut s'adapter pour continuer à être compétitif et permet de maintenir ce qui a fait notre succès. \r\n\r\nLocuteur FS1 (00:08:53) [90%] :\r\nQuand même pas dire un mot de de l'autre volet, ce sont les 2 milliards pour l'AVS c'est pas vraiment un cadeau puisque les employées et les employeurs vont payer un milliard virgule 2 pas via la la hausse des cotisations salariales, ça aussi, les patrons sont rarement d'accord de payer une hausse des cotisations salariales cette fois -ci, ça passe, c'est parce qu'il faut bien payer quelque chose. \r\n\r\nLocuteur MS2 (00:09:12) [93%] :\r\nAlors pour le GEM, en tout cas on est pragmatique et on pense qu'il faut arriver à un consensus, si la réforme de l'AVS est une façon d'arriver à un consensus, on est dans cette politique dans cette, dans cette approche, de toute façon, il y a un problème, un problème important sur le long terme et il faut résoudre ce problème de l'AVS, même chose au niveau des cantons toutes les réformes cantonale prévoit des mesures en faveur de la population des mesures brûlante, d'où le la la notion de compromis, de façon à avoir le plus de personnes en soutien à cette nouvelle réforme. \r\n\r\nLocuteur FS1 (00:09:47) [89%] :\r\nEt préciser encore quand recevra un opposant à RFFA cette réforme de la fiscalité liée à la à l'AVS prochainement merci Pierre de Pena. \r\n"], "webPublicationDate": "2019-03-12T06:58:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Delemer, Cyril", "role": "Technicien radio", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-923DBE3B-67DF-4152-9202-637BDD63DFB7", "internalArchiveId": "923DBE3B-67DF-4152-9202-637BDD63DFB7", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Marielle Savoy", "publicationDate": "2019-03-12T00:00:00Z", "summary": "Participants hors thésaurus : Meriem Saidani, opposante politique algérienne;Alain de Kalbermatten, PDC, conseiller municipal\r\n\r\n\r\nLe Journal de 6h - Présenté par Marielle Savoy (14/BOUTEFLIKA PAPIER REP.22H30) Abdelaziz Bouteflika renonce.\r\nLe président algérien l'a fait savoir hier soir... il ne sera finalement pas candidat à un cinquième mandat\r\nLe chef de l'état a capitulé... après près de trois semaines de contestation populaire... d'une ampleur inédite depuis son arrivée au pouvoir il y a 20 ans\r\nLes élections présidentielles prévues le 18 avril sont aussi reportées... et aucune date n'a été avancée pour l'instant\r\nNicolas Vultier... le mandat actuel d'Abdelaziz bouteflika est donc prolongé...\r\n  1'02''\r\n((L'annonce a été faite par le chef de l'Etat lui-même dans un message à la nation publié par les médias officiels algériens. \r\nParallèlement, le président Bouteflika a limogé son Premier ministre Ahmed Ouyahia. Un homme impopulaire remplacé par Noureddine Bedoui, jusqu'ici ministre de l'Intérieur. \r\nMais bien qu'il s'engage à remettre les clés et les prérogatives de président à un successeur librement élu, Abdelaziz Bouteflika indique qu'il restera chef de l'état au-delà de son mandat qui arrive à son terme le 28 avril prochain. Le président sortant reste à son poste jusqu'à la prochaine élection présidentielle. Aucune date n'a été annoncée pour ce scrutin.  \r\nAgé de 82 ans, Abdelaziz Bouteflika est affaibli par les séquelles d'un AVC. Il venait de passer deux semaines aux hôpitaux universitaires genevois les HUG pour des contrôles médicaux. \r\nVendredi dernier, et pour le troisième vendredi consécutif, une marée humaine avait déferlé dans les rues d'Alger pour exiger son départ. Ce lundi soir, l'annonce du retrait de Bouteflika a été aussitôt salué par un concert de klaxons dans les rues de la capitale algérienne.))\r\n(13/BOUTEFLIKA REAX ITV M.SAIDANI) Mais l'eurphorie a rapidement laissé place au doute...\r\nEntre les lignes... les Algériens comprennent que le pouvoir propose une transition... mais AVEC Abdelaziz Bouteflika toujours aux commandes \r\nEt pour beaucoup d'entre eux, ça n'est pas suffisant\r\nEcoutez la réaction de l'opposante Meriem Sai-dani\r\n  0'41''\r\nPropos recueillis par Aline Hacard\r\n(Nemmouche) *** L'auteur de l'attaque du musée juif de Bruxelles en 2014... est condamné à la prison à perpétuité\r\nLa justice belge a rendu son verdict hier...après neuf semaines d'audience\r\nLe djihadiste français avait été reconnu coupable d'assassinats terroristes, la semaine dernière...\r\nIl peut se pourvoir en cassation sous 15 jours.\r\n(Brexit) Le moment de vérité approche au Royaume-Uni\r\nLes députés britanniques se prononcent une nouvelle fois aujourd'hui... sur l'accord de Brexit proposé par Theresa May\r\nLa première ministre a annoncé hier soir qu'elle avait obtenu des garanties de dernière minute... de la part des Européens... pour éviter le rétablissement d'une frontière dure entre les deux Irlande\r\nMais l'opposition reste sceptique... le chef du parti travailliste... Jeremy Corbyn... appelle à rejeter le traité\r\n(Boeing)   \r\n**** Boeing va mettre à jour le logiciel de son avion 737 MAX 8... dans les prochaines semaines\r\nDeux jours après le crash d'un appareil de la compagnie Ethiopian Airlines... le constructeur américain annonce qu'il va prendre des mesures\r\nL'administration américaine de l'aviation civile a en effet exigé des modifications de conception du 737 MAX 8....\r\nCar le modèle est également impliqué dans le crash de Lion Air... au large de l'Indonésie en automne dernier\r\nHier plusieurs compagnies aériennes ont d'ailleurs décider d'immobiliser provisoirement ces appareils\r\nEt ce matin SIngapour annonce que ce modèle est désormais INTERDIT dans son espace aérien\r\n(TF6/US BUDGET TRUMP ET 8 MIA POUR SON MUR) *** 4700 milliards de dollars. C'est le montant record du budget fédéral que Donald Trump propose au Congrès américain\r\nLe président des Etats-Unis préconise une augmentation des fonds destinés à l'armée... et une diminution de certaines ressources allouées à des programmes sociaux\r\nRaphaël Grand, on vous retrouve à Washington. Donald Trump espère aussi dégager 8 milliards 600 millions de dollars  pour continuer la construction du mur la frontière mexicaine.\r\n((Plus qu'un budget, c'est une déclaration de guerre que fait Trump aux démocrates du Congrès. Si le président s'apprête à creuser encore la dette amércuiaine de mille milliard sd eodllars, ce sont bien les quelques 8 milliards de dollar pour le mur qui vont cristalliser les tensions. C'est  un montant bien supéérieur à ceque le Congprs lui a accordé ce s2 dernireès années. \r\nTrump qui avait pourtant perdu son bras de fer contre les élus démocrates  au sujet du Mur. Le gouvenrmentr amrécian a  été paralysé durant35 jours cette année, le plus long shutdownde l'Histoire des Etats-Unis. Le président qui avait finalement dû invoquer l'état d'urgence nationale pour contourner le Congrpès, dégager des financement supplémentaires.. Une décision actuellement contesté en justice..  \r\nLE budget pour 2020 semble donc offrir la même perspective.. Des blocages politiques, des négociations impossibles ente la Maison Blanche et le Congrès. ))\r\n**** Mais Raphaël, au-delà des chiffres, on entrevoit déjà dans ce budget la stratégie du président pour préparer sa réélection\r\n((Exactement, Trump c'est sûr va thématiser la fin de son premier mandat sur le mur et l'immigration. Des sujets qui divisent l'opinion mais qui ont l'avantage de souder sa base électorale.Trump a envoyé au Congres un budget totalement irréaliste, qui ne sera sans douter jamais accepté .D'ci au 1 octobre, date de la nouvelle année fiscale aux Etats-Unis , LE Congrèps et Trump devraont se mettre d'accord sur un budget, mais aussi relever la plafond de  la dette pour éviter que le pays se retrouve en défaut de paiement. Ces échéance risquent de s'accompagner de son lot de drame et de tension à Washington alors que tout le monde affûte déjà ses armes en vue de l'élection présidnetielle de 2020. Trump, avec sa proposition de budget, semble indiquer qu'il est d'ores et déjà prêt au combat.. ))\r\nAvec ce nouveau budget, la dette américaine devrait donc augmenter de mille milliards de dollars pour atteindre 22 mille milliards de dollars( !). \r\nLa Maison-Blanche mise cependant sur une croissance soutenue ces prochaines années (plus de 3%..) et prévoit un budget à l'équilibre d'ici 15 ans...\r\n(Ruiz) La socialiste vaudoise Rébecca Ruiz visée par une plainte pénale\r\nA 5 jours du premier tour de l'élection complémentaire au conseil d'Etat vaudois... la favorite est accusée de gestion déloyale des intérêts publics... et faux dans les titres\r\nLa plainte émane de trois citoyens vaudois... elle concerne une affaire révélée en décembre dernier\r\nEn 2013 et 2014... Rebecca Ruiz... a bénéficié d'un contrat d'enseignant secondaire alors qu'elle n'a jamais occupé cette fonction.\r\n(08/GE BARAZZONE-PAGANI ITV de Kalbermatten) *** A Genève... L'enquête sur les notes de frais des conseillers administratifs de la Ville avance. \r\nLe démocrate chrétien Guillaume Barazzone et Rémy Pagani.. d'ensemble à gauche...  vont être entendus en tant que prévenus par le Ministère public... dans cette affaire qui a secoué l'exécutif municipal. \r\nLeurs auditions auront lieu fin mars ou début avril\r\nIls bénéficient encore de la présomption d'innocence. \r\nMais Tania Sazpinar a demandé au conseiller municipal PDC Alain de Kalbermatten quelles conclusions devraient tirer ces deux conseillers administratifs. \r\n  0'50''\r\nEt  à noter que deux autres conseillers administratifs genevois... le socialiste sami kanaan et l'écologiste Esther Alder... vont être entendus par la justice... dans cette affaire... mais simplement en qualité de personnes appelées à donner des renseignements\r\nAu sein de l'exécutif municipal... la socialiste Sandrine Salerno est donc la seule éparnée.\r\n(10/TI CASINO CAMPIONE COUP DE THEATRE) *** Coup de théâtre autour du casino de Campione... la petite enclave italienne au Tessin. \r\nLa Cour d'appel de Milan annule la décision de mise en faillite... qui avait conduit à la fermeture de la célèbre maison de jeu, dessinée par Mario Botta\r\nUn jugement motivé par un vice de forme... \r\nEt Nicole della Pietra... il donne une lueur d'espoir aux habitants de la commune... au bord du gouffre depuis l'été dernier. \r\n  0'53''\r\n((Un espoir, puisque les parties, et plus précisément les propriétaires du casino, autrement dit l'enclave et une banque créditrice pourront exiger une nouvelle décision. POur rappel, en juillet 2018, le ciel tombait sur la tête des Campionnais qui apprenaient qu'un tribunal de Côme, en Lombardie, prononçait la faillite de leur casino pour cause d'insolvabilité. \r\nUne banqueroute et un effet domino sur la vie du millier d'habitants de ce confetti d'Italie qui dépend entièrement des ressources financières de sa maison de jeu, en mains publiques. Depuis près de huit mois, des familles vivent en sursis. \r\nA la fermeture presque immédiate du jardin d'enfants, a suivi celle de l'EMS. Certains ménages endettés, ont passé l'hiver sans chauffage et grâce à du ravitaillement alimentaire assuré par des bénévoles. Et alors que le ramassage des poubelles de l'enclave est toujours assuré par le Tessin. ))\r\n(Zidane au Real) Et puis autre coup de théâtre hier... cette fois dans le monde du football\r\nZinédine Zidane va faire son retour au Real MAdrid\r\nL'ancien international français avait pourtant arrêté d'entraîner le club espagnol il y a seulement 9 mois... alors qu'il venait de remporter une troisième ligue des champions consécurive. \r\nCe retour intervient quelques jours après l'élimination sans gloire du real madrid en huitièmes de finale de la prestigieuse compétition européenne\r\n(SOUS LA BARRE) \r\n(Algérie) \r\n(Venezuela) \r\n(Logements abordables) \r\n(Pelosi Impinchment) \r\n(Matériel de guerre) La Confédération consacrera 250 millions de francs... en dix ans... pour construire ou rénover des logements d'utilité publique. Le parlement a définitivement approuvé ce crédit hier... Il vise à contrer l'initiative populaire pour davantage de logements abordables. \r\n*************", "durationSec": 623, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264567", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h - Présenté par Marielle Savoy", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2019-03-12T06:00:10_le-journal-de-6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2019-03-12T06:00:10_le-journal-de-6h"], "variantIds": ["ece-10264578", "ece-10264567"], "isOnline": true, "lastModifiedDate": "2019-03-18T17:28:17Z", "speechToTexts": ["18.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [93%] :\r\nEt votre journal Marielle Savoie bonjour, bonjour, scènes de liesse hier soir dans les rues d'Alger, mis sous pression par une contestation sans précédent, le président Abdelaziz Bouteflika renonce finalement à briguer un 5ème mandat mais la présidentielle est reporté et les opposants semble inquiète Rémy Pagani et Guillaume Barazzone, doivent -ils démissionner, la question est relancée, 4 mois après le rapport accablant de la Cour des comptes sur les notes de frais de l'exécutif de la Ville de Genève, les 2 élus ont été ou en prévention et puis dans ce journal, nous irons aussi aux États-Unis, Donald Trump propose un budget record pour l'année prochaine, un projet qui ressemblent fort à un pied de nez adressé à l'opposition démocrate et qui prépare la campagne pour la prochaine présidentielle. \r\n\r\nLocuteur FS2 (00:00:47) [92%] :\r\nAbdelaziz Bouteflika renonce, le président algérien l'a fait savoir hier soir, il ne sera finalement pas candidat à un 5ème mandat il a capitulé après près de 3 semaines de contestation, il y a populaire d'une ampleur inédite depuis son arrivée au pouvoir il y a 20 ans, les élections présidentielles, prévues le 18 avril sont aussi reportées et aucune date n'a été avancée pour l'instant, Nicolas vu -t-il le mandat actuel d'Abdelaziz Bouteflika et donc prolongé. \r\n\r\nLocuteur MS3 (00:01:14) [95%] :\r\nL'annonce a été faite par le chef de l'État lui- même, dans un message à la nation, publié par les médias officiels algériens, parallèlement, le président Bouteflika a limogé son 1er ministre Ahmed Hoya un homme impopulaire remplacé par Noureddine Bédouet, jusqu'ici ministre de l'Intérieur, mais bien qu'il s'engage à remettre les clés et les prérogatives de président à un successeur librement élu, Abdelaziz Bouteflika, indique qu'il restera chef de l'État, au-delà de son mandat qui arrive à son terme le 28 avril prochain le président sortant reste à son poste jusqu'à la prochaine élection présidentielle, aucune date n'a été annoncée pour ce scrutin, âgé de 82 ans, Abdelaziz Bouteflika est affaibli par les séquelles d'un AVC, il venait de passer 2 semaines aux Hôpitaux universitaires Genevois Léa jugé pour des contrôles médicaux vendredi dernier et pour le troisième vendredi consécutif, une marée humaine avait déferlé dans les rues d'Alger pour exiger son départ ce lundi soir, l'annonce du retrait de Bouteflika a été aussitôt saluée par un concert de klaxons dans les rues de la capitale algérienne. \r\n\r\nLocuteur FS2 (00:02:16) [95%] :\r\nMais l'euphorie a rapidement laissé place au doute, entre les lignes, les Algériens comprennent que le pouvoir propose une transition, mais avec Abdelaziz Bouteflika, toujours aux commandes et pour beaucoup d'entre eux, ça n'est pas suffisant, écoutez la réaction de l'opposante Meriem Saïd. \r\n\r\nLocuteur FT4 (00:02:32) [85%] :\r\nOn est content, mais on a dit : vous devez partir le bout devait partir, on ne veut pas debout, on va continuer le le chemin politique pour bâtir une de demain, mais pas avec il de cette nuit, sèment le Peuple a demandé la rupture, on va pas faire une période de transition avec les mêmes personnes qui en a amené le le pays à la ruine, qui ont tué des institutions un une mascarade, y a pas d'institution, aujourd'hui on a le gérer, il pense que, en donnant quelque chose il bon absorber cette cette mobilisation, il va en calmer les choses, mais, mais je pense que la entend va évoluer, il vont en complètement. \r\n\r\nLocuteur FS2 (00:03:13) [95%] :\r\nDes propos recueillis par Aline acquiert l'auteur de l'attaque du Musée juif de Bruxelles en 2014, est condamné à la prison à perpétuité, la justice belge a rendu son verdict hier après 9 semaines d'audience le djihadiste français avait été reconnu coupable d'assassinats terroristes la semaine dernière, il peut se pourvoir en cassation sous 15 jours, le moment de vérité approche au Royaume-Uni Les députés britanniques se prononcent une nouvelle fois aujourd'hui sur l'accord de Brexit proposé par Theresa May, la Première ministre a annoncé hier soir qu'elle avait obtenu des de dernière minute de la part des Européens pour éviter le rétablissement d'une frontière dure entre les 2 Irlande mais l'opposition reste sceptique, le chef du Parti travailliste Jérémy Corbyn, appelle déjà à rejeter le traité, Boeing va mettre à jour le logiciel de son avion 737 MAX 8 dans les prochaines semaines, 2 jours après le crash d'un appareil de la compagnie Ethiopian Airlines, le constructeur américain annonce qu'il va prendre des mesures, l'administration américaine de l'aviation civile a en effet exigé des modifications de conception du 737 MAX 8 car le modèle est également impliqué dans le crash de la Ion Air au large de l'Indonésie en Automne dernier, hier, plusieurs compagnies aériennes ont d'ailleurs décidé d'immobiliser provisoirement ces appareils et ce matin, Singapour, annonce que ce modèle est désormais interdit dans son espace aérien 4700 milliards de dollars, c'est le montant record du budget fédéral que Donald Trump propose au Congrès américain, le président des États-Unis préconise une augmentation des fonds destinés à l'armée et une diminution de certaines ressources allouées à des programmes sociaux Raphaël Grand on vous retrouve à Washington, Donald Trump espère aussi dégager 8 milliards 600 millions d'dollars pour continuer la construction du mur à la frontière mexicaine. \r\n\r\nLocuteur MS5 (00:04:54) [94%] :\r\nOui, plus qu'un budget c'est une déclaration de guerre que fait Trump aux démocrates du Congrès, si le président s'apprête à creuser encore la dette américaine 2000 milliards de dollars, ce sont bien des quelque 8 milliards de dollars pour le mur qui vont cristalliser les tensions, c'est un montant bien supérieur à ce que le Congrès lui a accordé ces 2 dernières années, Trump, qui avait pourtant perdu son bras de fer contre les élus démocrates au sujet du financement du mur, le gouvernement américain a été paralysé durant 35 jours cette année, le plus long shutdown de l'histoire des États-Unis : le président, qui avait finalement dû invoquer l'état d'urgence nationale pour contourner le Congrès dégager des financements une décision actuellement contesté en justice le budget pour 2020 semble donc offrir la même perspective Des blocages politiques des négociations impossibles entre la Maison Blanche et le Congrès. \r\n\r\nLocuteur FS2 (00:05:40) [97%] :\r\nMais Raphaël au-delà des chiffres, on entrevoit déjà dans ce budget, la stratégie du président, pour préparer sa réélection. \r\n\r\nLocuteur MS5 (00:05:47) [94%] :\r\nExactement Trump, c'est sûr, va thématiser la fin de son 1er mandat sur le mur et l'immigration, des sujets qui divisent l'opinion mais qui ont l'Avantage de souder sa base électorale Trump a envoyé au Congrès un budget totalement irréalistes qui ne sera sans doute jamais accepté d'ici au 1er octobre, date de la nouvelle année fiscale aux États-Unis : le Congrès et Trump devront se mettre d'accord sur un budget mais aussi relever le plafond de la dette pour éviter que le pays se retrouve en défaut de paiement ces échéances, risque de s'accompagner de son lot de drames et de tensions à Washington alors que tout le monde, affûte déjà ses armes en vue de l'élection présidentielle de 2020 Trump avec sa proposition de budget semble indiquer qu'il est d'ores et déjà prêt au combat. \r\n\r\nLocuteur FS2 (00:06:29) [94%] :\r\nAvec ce nouveau budget la dette américaine augmenterait de 1000 milliards de dollars pour atteindre 22000 milliards de dollars, la Maison Blanche mise cependant sur une croissance soutenue ces prochaines années et prévoit un budget à l'équilibre d'ici 15 ans la socialiste vaudoise Rebecca Ruiz, visée par une plainte pénale à 5 jours du 1er tour de l'élection complémentaire au Conseil d'État Vaudois la favorite, est accusé de gestion déloyale des intérêts publics et faux dans les titres, la plainte émane de trois citoyens Vaudois, elle concerne une affaire révélé en décembre dernier en 2013 et 2014 Rebecca Ruiz avait bénéficié d'un contrat d'enseignement secondaire, alors qu'elle n'a jamais occupé cette fonction à Genève, l'enquête sur les notes de frais des conseillers administratifs de la Ville, avance le démocrate- chrétien, Guillaume Barazzone et Rémy Pagani d'Ensemble à gauche vont être entendus en tant que prévenus par le ministère public dans cette affaire qui a secoué l'exécutif municipal, leurs auditions auront lieu fin mars ou début avril, il bénéficie encore de la présomption d'innocence mais Tania ça Pinard a demandé au conseiller municipal PDC Alain de Kalbermatten quelles conclusions devaient tirer ces 2 conseillers administratifs. \r\n\r\nLocuteur MT6 (00:07:37) [91%] :\r\nPour ce qui est de Guillaume Barazzone les conséquences, je pense qu'il a déjà tiré, c'est-à-dire qu'il a décidé de s'effacer de la vie publique, de la vie politique, que ce soit adossée demande à son mandat au conseil administratif et puis son mandat au Conseil national de ne pas se représenter, pour ce qui est de Monsieur Pagani et je crois que c'est un peu plus flou, mais je pense qu'il prend pas la mesure exactement de ce qui se passe avec cette affaire. \r\n\r\nLocuteur FS2 (00:07:59) [88%] :\r\nCe qu'il faudra aller jusqu'à appeler à une démission de ces 2 concis administratifs. \r\n\r\nLocuteur MT6 (00:08:04) [87%] :\r\nNe si nous étions en début de législature, je pense que là, il faudra tirer des conclusions beaucoup plus sévère, c'est-à-dire oui démissionner puis je pense que demain, il l'aurait fait, toujours est -il que dans une année, nous avons des élections générales que ça, ça a rien d'appeler à des élections complémentaires qui non seulement vont coûter de l'argent et puis ils vont risque de fausser le jeu politique pour les élections générales. \r\n\r\nLocuteur FS2 (00:08:27) [94%] :\r\nNotez que 2 autres conseillers administratifs Genevois Sami Kanaan et Esther Alder vont être entendus par la justice dans cette affaire, mais simplement en qualité de personnes appelées à donner des renseignements au sein de l'exécutif municipal, la socialiste Sandrine Salerno et donc la seule épargnée coûte théâtre autour du casino de Campione et la petite enclave italienne au Tessin, la cour d'appel de Milan annule la décision de mise en faillite qui avait conduit à la fermeture de la célèbre maison de jeu dessinée par Mario Botta, un jugement motivé par un vice de forme et Nicole della Pietra, il donne une lueur d'espoir aux habitants de la commune, au bord du gouffre depuis l'été dernier. \r\n\r\nLocuteur FS7 (00:09:04) [95%] :\r\nUn espoir puisque les parties et plus précisément les propriétaires du casino, autrement dit l'enclave et une banques créditrices pourront exiger une nouvelle décision pour rappel, en juillet 2018 le ciel tombait sur la tête des Campione qui apprenaient qu'un tribunal de Côme en Lombardie prononçait la faillite de leur casino pour cause d'insolvabilité une banqueroute et un effet domino sur la vie d'un millier d'habitants de ce confetti d'Italie qui dépend entièrement des ressources financières de sa maison de jeu en mains publiques depuis près de 8 mois, des familles vivent en sursis à la fermeture presque immédiate du jardin d'enfants a suivi celle de l'MS certains ménages endettés ont passé l'hiver sans chauffage et grâce à du ravitaillement alimentaire assuré par des bénévoles et alors que le ramassage des poubelles de l'enclave, est toujours assuré par le Tessin. \r\n\r\nLocuteur FS2 (00:09:58) [95%] :\r\nEt puis, autre coup de théâtre hier, cette fois dans le monde du football, Zinedine Zidane va faire son retour au Real Madrid, l'ancien international français avait pourtant arrêté d'entraîner le club espagnol il y a seulement 9 mois alors qu'il venait de remporter une 3ème Ligue des champions consécutive ce retour intervient quelques jours après l'élimination sans gloire du Real Madrid s'était en huitièmes de finale de la prestigieuse compétition européenne Marielle c'était votre journal. \r\n"], "webPublicationDate": "2019-03-12T06:02:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Vultier, Nicolas", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Sazpinar, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Mercier, Maurine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Della Pietra, Nicole", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-002C4B83-21E5-4BA5-9C53-67960575FEAB", "internalArchiveId": "002C4B83-21E5-4BA5-9C53-67960575FEAB", "source": "siranau", "mediaType": "audio", "title": "Plusieurs activistes nord-coréens témoignent à Genève", "publicationDate": "2019-03-12T00:00:00Z", "summary": "Participants hors thésaurus : Park He-jin, activiste nord-coréene à Genève sous pseudonyme;Kim Keon-woo, activiste nord-coréen à Genève sous pseudonyme\r\nSéquence 1\r\n\r\nPlusieurs activistes nord-coréens témoignent à Genève  \r\nCOREE DU NORD - TEMOIGNAGES\r\n***On l'appelle le \"royaume ermite\". Longtemps isolée du monde, la Corée du Nord s'entre ouvre. Depuis son accession au pouvoir, Kim Jong-Un a lancé quelques réformes économiques mais le régime est toujours très répressif. Son bilan calamiteux en matière de respect des libertés fondamentales sera examiné cette semaine par le Conseil des droits de l'homme de l'ONU.\r\nCe qui a amené plus plusieurs activistes nord-coréens à Genève pour apporter leur témoignage, Patrick Chaboudez.\r\nDIR STU LS\r\nPark He-jin - c'est un pseudonyme - vit en Corée du Sud depuis une douzaine d'années. Elle a franchi pour la première fois la frontière chinoise avec sa mère quand elle avait dix ans. Pendant ses années de clandestinité en Chine, elle a été dénoncée plusieurs fois. renvoyée en Corée du Nord où elle était internée dans un camp de travail. C'est le premier cercle - le moins brutal, dit-elle - du système de répression nord-coréen. \r\n  SON 1\r\nEt selon les ONG et les activistes nord-coréens rien ne laisse penser que la situation a changé dans les camps de travail ou de rééducation. \r\n*** EGF. Aucune ouverture, aucune réforme politique. mais il y a eu tout de même des améliorations sur le plan économique.\r\nOn se souvient de la terrible famine à la fin des années 90. Un à deux millions de morts. La vie quotidienne dans le pays n'est plus aussi précaire. Une forme d'économie de marché - un peu comme en Chine dans les années 80 - est en train de se développer. avec des petits commerces, des restaurants. Kim Keon-woo - un pseudo également - est membre d'une ONG dont l'objectif est l'unification de la péninsule coréenne. \r\n  SON 2\r\nEt même hors de la capitale, il y a des améliorations de la vie quotidienne. Petits restaurants. davantage de voitures pour se déplacer. \r\n*** EGF. Et il y aussi ce rapprochement entre les deux Corées. \r\nOui, il y a près d'un an - en avril dernier. la rencontre à la frontière entre Kim Jong-un et le président sud-coréen Moon a frappé les esprits. \r\n  SON 3\r\nLe symbole était marquant. mais au-delà de ce pas de deux sur la frontière. y-a-t-il eu des avancées concrètes pour la population nord-coréenne. Voit-on les prémisses d'une plus grande ouverture. Kim Keon-woo. est loin d'être convaincu. \r\n  SON 4\r\n*** EGF. Les armes nucléaires. c'est une question très sensible. Et une des raisons de l'échec du dernier sommet entre Kim Jong-un et Donald Trump.\r\nOui, parce que les deux parties n'ont pas la même définition du tout de ce que devrait être la dénucléarisation de la Corée du nord. Et plus généralement, on peut se demander quelle confiance accorder aux propos, aux engagements du leader nord-coréen. Une confiance très partielle, selon Park He-jin.\r\n  SON 5\r\nAlors peut-on dans ce contexte s'attendre à une évolution, à une transformation du régime nord-coréen ?\r\n  SON 6\r\n*** EGF. Et la réunification des deux Corées - à plus ou moins long terme - c'est imaginable ?\r\nC'est en tout cas l'objectif de plusieurs ONG. et ce serait également le rêve de nombreux Coréens - au nord comme au sud. pour Park He-jin. ce serait déjà bien d'avoir la possibilité de revoir sa famille.\r\n  SON 7\r\nPark He-jin qui ne peut avoir que des contacts très brefs et épisodiques avec son père resté en Corée du Nord. \r\n  SON 8\r\nActivistes nord-coréens présents en Suisse à l'invitation d'Amnesty International.", "durationSec": 499, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264617", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Plusieurs activistes nord-coréens témoignent à Genève / TUM_2019-03-12T08:12:00_sequence-1", "Tout un monde du 12.03.2019"], "variantIds": ["ece-10264617"], "isOnline": true, "lastModifiedDate": "2019-03-18T17:28:17Z", "speechToTexts": ["18.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nOn l'appelle le royaume ermite longtemps isolée du monde, la Corée du Nord s'entrouvre depuis son accession au pouvoir, Kim Jong Eun a lancé quelques réformes économiques, mais le régime est toujours très répressif, son bilan calamiteux en matière de respect des libertés fondamentales sera examiné cette semaine par le Conseil des droits de l'homme de l'ONU, ce qui a amené plusieurs activistes nord- coréens à Genève pour qu'ils apportent leur témoignage Patrick Chaboudé oui par exemple Park et jeans, c'est un pseudonyme, elle vit en Corée du Sud depuis une douzaine d'années, elle a franchi pour la première fois la frontière chinoise avec sa mère quand elle avait 10 ans pendant ses années de clandestinité en Chine, elle a été dénoncée plusieurs fois renvoyée en Corée du Nord, où elle était internée dans un camp de travail c'est le 1er cercle le moins brutal, dit -elle, du système de répression nord- coréen. \r\n\r\nLocuteur FS2 (00:00:42) [83%] :\r\nIl n'évoqué un pas eux- mêmes oui oh mais alors ce que c'est un escroc autre sorte pour dans les camps de travail, on avait que des épis de maïs et de l'eau froide salée le camp était très sale, il ne l'avait aucune hygiène, pas d'eau chaude, beaucoup de personnes souffraient de maux de ventre, mais les officiels ne donnait aucun médicament et plusieurs personnes sont mortes par manque de nourriture et de soins Savreux pipeau ou de Taïpeh Crossa of nacos Food and au sol et travail, c'était il y a faute s'faut de crainte chez ma faute était d'avoir fui le pays pour le régime, nous étions des migrants économiques illégaux, nous n'étions pas considérés comme des prisonniers politiques et donc il fallait nous rééduquer par les travaux forcés, oui, voilà, ça ne inch de pour le caps s'Hervé Von Inside came expérience souris vie in China Saudi mais cela ne marchait pas, chacun dans le camp avait vécu un moment en Chine, donc on savait comment était la vie en Chine, on se disait, une fois que je serai relâché je vais de nouveau retourner la piste ou Kent te China pas Hervé oui oui arrête chaque soir on devait mémoriser les paroles du grand leader, mais personne n'y croyait vraiment, oui, oui, siF. Thomas et je vais. \r\n\r\nLocuteur MS1 (00:01:57) [95%] :\r\nEt, selon les ONG et les activistes nord- coréen, rien ne laisse penser que la situation a changé dans les camps de travail ou de rééducation, alors pas d'ouverture, aucune réforme politique mais il y a eu quand même des améliorations sur le plan économique, oui on se souvient de la terrible famine à la fin des années 90 un à 2 millions de morts, alors c'est vrai, la vie quotidienne dans le pays n'est plus aussi précaire, une forme d'économie de marché, un peu comme en Chine dans les années 80 est en train de se développer avec des petits commerces, des restaurants, Kim qui un ou un pseudo également est membre d'une ONG dont l'objectif est l'unification de la péninsule coréenne. \r\n\r\nLocuteur MS3 (00:02:29) [66%] :\r\nEn savez on a est Alain battant Guingamp, je suis quand même travailler à trouver un beau roman quarantaine d'ailleurs de plus militant. \r\n\r\nLocuteur MS4 (00:02:35) [92%] :\r\nPour ce qui est des droits humains, Corée du Nord, il n'y a eu, à notre connaissance, aucun progrès, mais au plan économique et il y a eu quelques changements depuis l'arrivée au pouvoir de Kim Jong les petits marchés prisées sont désormais autorisés, on peut utiliser des téléphones portables, les monnaies étrangères ne sont plus interdites et il y a des taxis à Pyongyang, oui, il y a des changements visibles. \r\n\r\nLocuteur MS3 (00:02:59) [65%] :\r\nAu journal Pyongyang il dans en même constaté ancrage coucou. \r\n\r\nLocuteur MS4 (00:03:04) [94%] :\r\nPyongyang est un endroit spécial, il a une valeur symbolique et le régime a toujours eu une attention particulière pour la capitale en Corée du Nord, je me souviens on disait souvent qu'on pourrait se passer du reste du pays, que seul Pyongyang qu'on rentre. \r\n\r\nLocuteur MS3 (00:03:19) [61%] :\r\nDonc une cinquantaine vos schémas des cheminots. \r\n\r\nLocuteur MS1 (00:03:22) [94%] :\r\nOui, et même hors de la capitale, il y a des améliorations de la vie quotidienne des petits restaurants davantage aussi de de voitures par exemple pour se déplacer, et puis aussi ce rapprochement entre les 2 Corées, oui c'est vrai il y a près d'un an en avril dernier la rencontre à la frontière entre Kim Jong Eun et le président sud- coréen Moon avait frappé les esprits. \r\n\r\nLocuteur MT5 (00:03:40) [88%] :\r\nCe matin, les 2 dirigeants ont offert des du linge absolument extraordinaire, main dans la main, tout sourire, il est donc enjamber ensembles la courte marche marque au sol, la ligne de démarcation militaire, c'est la toute première fois qu'un dirigeant nord- coréen en face du côté sud de la frontière depuis la fin de la guerre, il y a cette décennie une nouvelle histoire commence le début d'une mère pour la paix, a écrit un Kim Jong-Un, visiblement détendu dans le livre dédié aux visiteurs. \r\n\r\nLocuteur MS1 (00:04:08) [93%] :\r\nAlors oui, le symbole était marquant mais au-delà de ce pas de 2 sur la frontière, y a -t-il eu des avancées concrètes pour la population nord- coréenne voit -on les prémisses d'une plus grande ouverture du régime Kim qui en haut et loin de ce convaincu. \r\n\r\nLocuteur MS4 (00:04:21) [87%] :\r\nça se situe le temps guérit dans l'angoisse, et si on espérait une évolution à la suite de ces sommets, on aurait déjà dû la voir les 2 dirigeants se sont déjà rencontrés à 3 reprises et si la Corée du Nord était prête à des changements, elle aurait déjà dû prendre des mesures concrètes, mais rien n'a changé, l'arsenal nucléaire est toujours là, les droits humains sont toujours violés doit s'donc ces sommets sont plutôt plus symbolique, hé oui, je suis sceptique d'un quatuor. \r\n\r\nLocuteur MS1 (00:04:49) [92%] :\r\nLes armes nucléaires, question très sensible, évidemment, et une des raisons de l'échec du dernier sommet entre Kim Jong et Donald Trump oui parce que les 2 parties n'ont pas la même définition du tout de ce que devrait être la dénucléarisation de la Corée du Nord et plus généralement plus ne demander quelle confiance accorder aux propos aux engagements du leader nord- coréen au mieux une confiance très partielle selon Park et Jean. \r\n\r\nLocuteur FS2 (00:05:11) [86%] :\r\nAh, le choix qui a statué une tu perds et que non, mais tu vas, je crois que Kim a le rêve d'un développement économique pour le pays parce qu'il veut renforcer sa légitimité qui n'est pas aussi forte auprès du peuple, que celle de son père, de son grand- père, il veut vraiment développer le pays économiquement, mais pas politiquement Fnac qui Wannstedt il parle de crainte chez économique Rohi n'a provoqué Corée mais comme un partenaire de négociations, je ne crois pas qu'on puisse lui faire confiance, je ne crois pas qu'il va abandonner un jour ses bombes nucléaires qui va découvrir par. \r\n\r\nLocuteur MS1 (00:05:46) [98%] :\r\nAlors peut -on dans ce contexte, s'attendre à une évolution à une transformation du régime nord- coréen. \r\n\r\nLocuteur MS3 (00:05:51) [56%] :\r\nEn où sont boucaniers il c'est bon coeur qu'un enfant. \r\n\r\nLocuteur MS4 (00:05:56) [90%] :\r\nPour moi, c'était inimaginable que le régime nord- coréen puisse se réformer et à s'ouvrir, prenons par exemple le système éducatif, la population en Corée du Nord apprend dès l'école enfantine, qu'il y a 3 générations de leader dans le pays, les 3 Kim, qui sont considérés comme des dieux dans mon sens, ils sont défiés dès la naissance, pendant toute la vie d'un citoyen nord- coréen, c'est une immense propagande faite de mensonges et si la Corée du Nord s'ouvrent, ne serait -ce qu'un peu, comment le régime pourrait -il gérer les conséquences, c'est pour cela que toute réforme est ils n'imaginent. \r\n\r\nLocuteur MS3 (00:06:29) [74%] :\r\nAbdel peut-être il y a terminé donc sera Dunkerque toxique de Charles Coste. \r\n\r\nLocuteur MS1 (00:06:35) [90%] :\r\nEt la réunification des 2 Corées, à plus ou moins long terme ça c'est imaginable, en tout cas c'est un des objectifs de plusieurs ONG ce serait également le rêve de nombreux Coréens au nord comme au sud pour Park et Jean, ce serait déjà bien d'avoir la possibilité de revoir sa famille. \r\n\r\nLocuteur FS2 (00:06:50) [84%] :\r\nAux Français le jouer un Pékin femme c'était j'coréens bien sûr que c'est un rêve parce que ma famille a toujours en Corée du Nord, si je peux traverser la frontière en sécurité sans risquer d'être puni par le régime pour voir ma famille en paix et chaque fois que je le veux, alors ça c'est la réunification autrement warrants sillonner féticheurs fournit, il faut le nord- est de soi Catherine pas pour l'instant, cela reste un rêve, mais je crois que le président sud- coréen Moon, c'est vraiment de concrétiser ce rêve grand chose ça aille son port et ça a été donc je soutiens ces efforts de coopération avec le gouvernement nord- coréen, mais la démocratie et le respect des droits humains, sont des éléments essentiels, si nous voulons être réunifiée et foutez ou à notre pays, Brioni. \r\n\r\nLocuteur MS1 (00:07:34) [89%] :\r\nOui par créer qui ne peut avoir des contacts que très brefs et très épisodiques avec son père resté en Corée du Nord. \r\n\r\nLocuteur FS2 (00:07:42) [84%] :\r\nOne, soit 3 et soyez myfab cran s'il se trouve au Transform pas une ou 2 fois par année, mon père nous appelle avec un portable chinois, mais c'est vraiment dangereux pour lui de téléphoner à l'étranger, donc il ne le fait que pendant 30 secondes pas plus car après le signal est détecté par le régime mais il serait arrêté commence enfin qui vaut au pays un vaste chef-d'ça avril à huiler voilà, chaque fois, j'ai envie de poser beaucoup de questions, je sais juste qu'il va bien, mais je n'ai aucun des que pas à on a auditeur. \r\n\r\nLocuteur MS1 (00:08:13) [86%] :\r\nOui, témoignage d'activistes nord- coréens présent en Suisse, à l'invitation d'Amnesty International, merci Patrick Chabot des. \r\n"], "webPublicationDate": "2019-03-12T07:56:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6A05AAE3-5F8A-4E15-97AC-E254FEFF8354", "internalArchiveId": "6A05AAE3-5F8A-4E15-97AC-E254FEFF8354", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Première partie : L'invité-e du 5h-6h30 - Première partie - Eléonore Fasel et Estelle Negro, fondatrices de l'éco-festival The Green Wave", "publicationDate": "2019-03-12T00:00:00Z", "summary": "Participants hors thésaurus : Extrait musical;Fasel, Eléonore\r\n\r\n\r\nL'invité-e du 5h-6h30 - Première partie - Eléonore Fasel et Estelle Negro, fondatrices de l'éco-festival The Green Wave Eléonore Fasel et Estelle Negro, the green wave, festival écolo Fribourg\r\ninfo@the-green-wave.ch\r\n** 80 \r\nSwiss Wine Hotel\r\nviennent en métro\r\n5h45\r\nLANCER EXTRAIT:\r\n  1'36''\r\nparler dessus: Le son angoissant accompagne des images qui fichent la trouille... \r\nimages réelles d'un monde noyé sous le plastique, un monde qui suffoque de par une surconsommation\r\nqui n'a pas l'air de rendre les gens heureux.\r\net puis ... (laisser tourner le son avec les voix des 2 miss)\r\nCe matin nous recevons E & E, Estelle Negro et Eleonore Fasel... \r\ndeux invitées ce n'est pas coutume. Bonjour à vous...\r\n-vs vs êtes déjà présentées dans cette vidéo trouvée sur votre site: the greenwave.ch\r\nvous êtes jeunes et faites partie de ces initiateurs d'un monde.. autre... comment le qualifieriez-vous?\r\n- Votre histoire est très jolie et inspirante. Racontez-nous votre rencontre...\r\n- Fondé l'association the green drop, en mai 2018. Les mots de sensibilisation sont simples en fait: réduire son impact environnemental pour un mode de vie plus durable et respectueux. Dans les faits concrets, c'est forcément plus compliqué à mettre en oeuvre... par quoi commencer?\r\nIl s'agit de modifier une façon de vivre qui n'a cessé d'être stimulée, depuis l'industrialisation, par un confort tjrs plus grand, toujours plus de marchandisesdu monde entier, une technologie tjrs plus stimulante... s'agit-il de freiner ou revenir en arrière?\r\n- Vous militez pour deux valeurs clé: la durabilité & le partage. Sur une une échelle de 10, vous diriez qu'on est à quel niveau en occident auj?\r\n- Qu'est-ce qui vous a donné envie de partir sur cette voie, écologique.. c'est l'air du temps? comment avez-vous été sensibilisées?\r\n- Et donc vous organisez cet écofestival au coeur de Fribourg les 13-14 avril.. sur un mode festif, donc. 2 thèmes principaux: réduction des déchets et gaspillage alimentaire... tout le monde est concerné!\r\nLEUR MUSIQUE   3'04''\r\nest-ce que cette musique, toop toop de cassius, reflète votre état d'esprit?\r\nEléonore et Estelle, deux jeunes Fribourgeoises en pleine action concrète pour tenter d'inverser la tendance de la surconsommation... \r\nVous restez avec nous juska 6h30...", "durationSec": 881, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264565", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité-e du 5h-6h30 - Première partie - Eléonore Fasel et Estelle Negro, fondatrices de l'éco-festival The Green Wave / LMA_2019-03-12T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 12.03.2019"], "variantIds": ["ece-10264565"], "isOnline": true, "lastModifiedDate": "2019-03-18T17:32:18Z", "speechToTexts": ["18.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [93%] :\r\nC'est avec un son, ce matin, un son assez anxiogène qui en campagne accompagne des images qui fichent la trouille des images réelles d'un monde noyé sous le plastique, un monde qui suffoque de par une surconsommation, qui n'a pas l'air de rendre les gens heureux. \r\n\r\nLocuteur FS2 (00:00:26) [78%] :\r\nBen quoi c'est la réalité, en effet, mais nous, on a décidé d'agir moi telle, telle et moi en sens nous avons créé l'association de Green afin de sensibiliser la population, suite à l'importance de réduire son assemblée écologique, nous nous sommes lancé le défi d'organiser le 1er et coupe festival des demi ouais qui aurait ailleurs le train de 14 la 10 divine ici à Fribourg à Blue facteur. \r\n\r\nLocuteur FS3 (00:00:59) [90%] :\r\nAlors vous, vous avez entendu ce sont, j'ai pris ça sur votre site Internet Estelle négro et Éléonore Fasel bonjour à vous, bonjour, 2 invités ce matin, ce n'est pas coutume pas tous les jours on de personnes vous êtes déjà présentées sur cette vidéo donc trouver sur votre site The Green Wave Point CH, vous êtes jeune et vous faites partie des de ces initiateurs d'un monde, j'ai envie de dire autre comment vous le qualifiez ce monde que vous projetez en fait. \r\n\r\nLocuteur FS4 (00:01:28) [94%] :\r\nBen je pense que c'est un monde qui, qui a envie de faire bouger les choses, Éléonore Fasel oui, un monde qui a envie de faire bouger les choses et qui a envie d'arrêter d'être passif et d'agir concrètement pour pour la planète. \r\n\r\nLocuteur FS5 (00:01:42) [90%] :\r\nEstelle négro bah je sont vos mots à vous, bah je confirmant ce qu'elle dit, je pense que c'est en fait un monde qui, qui va de l'avant et puis qui qui arrête juste de parler de d'agir directement et puis on peut agir directement dans le quotidien pour le pour l'écologie pour notre mère Terre et puis c'est ça qu'on veut mettre en avant. \r\n\r\nLocuteur FS3 (00:02:03) [87%] :\r\nDe Green Wave donc la vague verte en français, c'est un nom vous avez trouvez -vous de. \r\n\r\nLocuteur FS5 (00:02:09) [86%] :\r\nAlors la sauce, on a créé en fait une association qui s'appelle De Bruyne donc la goutte verte, ça vient un peu de cette philosophie -là que ben si, on a plusieurs gouttes Bert ça peut faire une vague verte, donc c'est c'est pour ça qu'on a choisi ce nom. \r\n\r\nLocuteur FS3 (00:02:24) [93%] :\r\nEt votre histoire est assez jolie inspirante, hein, on en a parlé par téléphone, racontez -nous votre rencontre Éléonore et Estelle. \r\n\r\nLocuteur FS4 (00:02:31) [89%] :\r\nOn s'est connu quand on était sur les bancs du collège, donc le lycée ici il me semble, à Lausanne, donc on a fait notre notre collège en bilingue et Estelle mais de de d'origine suisse, allemande et moins d'origine francophone et on était dans une classe bilingue, donc on a fait trois ensemble, c'est devenu une amitié et puis ben on a continué nos petits chemin de vie personnelle et puis on s'est retrouvé quelques années plus tard pour pour monter ce projet. \r\n\r\nLocuteur FS3 (00:03:00) [90%] :\r\nFondé l'association de Green jobs donc en mai 2018, tout jeune, c'était compliqué à réaliser, mais en fait, ça s'est fait très très vite. \r\n\r\nLocuteur FS5 (00:03:10) [87%] :\r\nParce qu'on avait, on avait, on voulait monter en fait, on a fait un dossier pour un pour un concours, puis du coup si à tout, qui est allé très très vite happy m'on a fait l'association c'est venu un peu comme ça un concours quoi c'était un concours pour un une subvention de pour avoir une subvention pour un projet. \r\n\r\nLocuteur FS3 (00:03:27) [93%] :\r\nOui, d'accord, et donc les modes, les mots de sensibilisation sont sont fait assez simple : réduire son impact environnemental pour un mode de vie plus durable et plus respectueux, alors c'est très simple à dire vraiment, hein, mais dans les faits concrets, c'est bien sûr beaucoup plus compliquée à mettre en oeuvre par quoi il faut commencer, d'après vous. \r\n\r\nLocuteur FS4 (00:03:45) [90%] :\r\nJe pense qu'il faut, comment je sais déjà chez soi, c'est un peu le l'idée de l'association, c'est que ce qu'on fait chez nous à un impact réel, il ne faut pas minimiser en fait les gestes qu'on qu'on a tendance à à penser qu'ils sont inutiles, donc l'exemple tout bête, c'est de remplacer des gobelets plastiques par une gourde va réutiliser plusieurs fois durant la journée au lieu ben d'utiliser Diego durant la journée, on va prendre une gourde à la place, et puis c'est tout ces petits gestes en fait accumuler qui font qu'on a une différence en fait sur notre manière de consommer à pied de d'avoir un impact sur la planète. \r\n\r\nLocuteur FS5 (00:04:23) [87%] :\r\nOù l'acheter quelque chose, Estelle Martin exemple peut-être ben ça a commencé ce matin, quand on est arrivé un café qui a été proposé et puis dans la première question qu'on a, c'est ce que c'est, c'est Sami dans un gobelet en plastique, puis en voyage toujours avec un petit gobelet en inox pour justement comment dire prévenir, prévenir ouais tu puis comme ça vous vous refusez pas l'offre du coup vous pouvez voilà exactement servir un café mais dans votre propre elle contenait en fait ces petits gestes que peut-être des autres Jean-Yves a Isis ah oui, on peut faire ça comme ça, du coup, c'est comme une vague qui qui continue. \r\n\r\nLocuteur FS3 (00:04:58) [82%] :\r\nça, c'est pas très compliqué à réaliser, par exemple, c'est juste anticiper, imaginer, là- haut dans son sac le matin ben avec le reste, on y on embarque un un contenant exactement ou un sac pour aller faire les courses peut-être. \r\n\r\nLocuteur FS4 (00:05:10) [90%] :\r\nça demande un petit peu d'organisation au début pour surtout mettre en place ces nouvelles habitudes mais une fois qu'elles sont, elles, sont bien ancrées, après c'est c'est naturel. \r\n\r\nLocuteur FS3 (00:05:18) [90%] :\r\nC'est ça, il s'agit de modifier une façon de vivre, qui n'a, qui n'en fait cessé d'être stimulée depuis l'industrialisation dire par un inconfort toujours plus grand, toujours plus de de marchandises du monde entier, une technologie toujours plus stimulante aussi ce qu'il s'agit de pour vous de freiner ou de revenir en arrière. \r\n\r\nLocuteur FS4 (00:05:36) [91%] :\r\nMoi, je sais pas si on peut appeler ça un retour en arrière parce qu'on n'aime pas trop dire que c'était mieux avant, mais c'est plutôt de de dire voilà, il faut qu'on prenne conscience de de ce qui se passe actuellement, donc je pense que le frein, c'est peut-être la bonne, la bonne image ne se dire qu'il faut qu'on repense à qu'on reconsidère la manière dont on consomme, et puis il y a plein d'choses qui peuvent être voilà qui peuvent être changées, il y a des choses très simples qui peuvent être mises en place et puis ça ça part quand même dans l'idée de de vraiment se dire bon bah ce que je consomme aujourd'hui est ce que j'en ai vraiment besoin, mais ce qu'il y a une autre manière de le faire et ce que je peux consommer de manière plus durable, plus éco- écoresponsable et puis vraiment se poser ces questions pour pour mettre en place la démarche en fait de consommation. \r\n\r\nLocuteur MS3 (00:06:22) [89%] :\r\nVous pensez qu'on y arrive, qu'on y arrivera. \r\n\r\nLocuteur FS5 (00:06:25) [89%] :\r\nOui, mais on est optimiste, Step je pense avec notre projet, c'est un peu un on lance dès qu'on dit des solutions pour justement les citoyens pour justement s'apercevoir qu'il y a déjà des solutions en place puisqu'il y a déjà des initiatives qui vont déjà dans la durabilité, mais qui sont peut-être un peu caché et puis en fait, c'est vraiment pour ça qu'on veut faire notre projet que ces initiatives sont dans la lumière et puis ils ont la chance aussi d'être découvert. \r\n\r\nLocuteur MS3 (00:06:55) [91%] :\r\nVous militez pour deux valeurs clé si j'ai bien compris la durabilité le partage sur une échelle de de 10, vous direz qu'on en est à quel niveau en occident aujourd'hui. \r\n\r\nLocuteur FS4 (00:07:04) [84%] :\r\nOu c'est difficile à dire 5 4 3 quel oui je pense. \r\n\r\nLocuteur FS3 (00:07:10) [87%] :\r\nPatrice Luis qu'est -ce qui vous a donné envie de de partir sur cette voie verte écologique, c'est l'air du temps, vous avez été sensibilisées, comment en fait au départ. \r\n\r\nLocuteur FS5 (00:07:19) [88%] :\r\nAlors ce que je crois, c'était assez personnel, on a chacun eu à un moment dans notre vie, en ayant fait le temps de s'arrêter et puis de s'apercevoir, elles sont nos vraies valeurs et là il y a vraiment cette conscience écologique qui est sorti et c'est vraiment ouais, c'était vraiment un cheminement personnel qui a fait qu'on est, on veut militer pour une conscience écologique et puis propagé en fait tout ce qu'on a acquis comme information, comme on peut : ouais. \r\n\r\nLocuteur FS3 (00:07:47) [92%] :\r\nEst ce qu'un film comme demain, vous avez sans doute vu a été un déclencheur fait partie de la. \r\n\r\nLocuteur FS4 (00:07:52) [89%] :\r\nOui, mais je pense en résumé de ce qui a permis le la veille, ça a été beaucoup documentaire de livres qu'on a lu de Sami, auquel on a on a participé et c'est vrai que d'échanger et de partager sur des valeurs autant forte ça nous unit tout de suite et on se rend compte en fait qu'on peut oui qui qu'il faut qu'on bouge et qu'on qu'on arrête de de ne rien faire en fait. \r\n\r\nLocuteur FS3 (00:08:17) [89%] :\r\nVous êtes jeune, vous avez l'impression que, à l'école aujourd'hui au lycée, au collège, par exemple, est ce qu'il y a quelque chose qui se passe, aussi, est ce qu'on est ce que les profs est ce que le l'établissement les établissements la direction met en oeuvre quelque chose pour sensibiliser votre génération. \r\n\r\nLocuteur FS4 (00:08:32) [91%] :\r\nAlors, en tout cas pour nous, on n'a pas vraiment ressenti, je pense que maintenant ben du fait qu'on n'est plus trop dans cette dans ce cercle scolaire, c'est un peu difficile à dire mais j'ai l'impression qu'en tout cas, les étudiants se réveille, on a quand même l'exemple avec la les manifestations pour le climat, on va, on a manifesté à Fribourg avec ses étudiants du collège des universités et beaucoup en fait donne cette impression que il se préoccupe de ce genre de de thématiques, et qu'ils ont envie de faire bouger les choses avec des choses très concrètes aussi des projets concrets. \r\n\r\nLocuteur FS3 (00:09:07) [89%] :\r\nQu'est -ce que vous répondez aux personnes qui disent doute mais Beckett fera changer de toute façon moi petite individu individus de si j'utilise des gobelets en plastique, si je prends l'avion qu'est que ça va changer de façon l'avion, il va s'envoler avec ou sans moi dedans qu'est -ce que vous répondez à cet argument qui revient quand même assez souvent. \r\n\r\nLocuteur FS5 (00:09:23) [89%] :\r\nSur la alors je crois que, enfin, on a fait de la observation dans notre entourage, que quand on a prié justement ces ces changements dans notre vie quotidien quotidienne, on a vu en fait que gentiment à notre entourage, elle a aussi commencé à se Castioni un pied à changer certains un peu une petite chose, c'est exactement ça qu'on veut rebondir que voilà peut-être, c'est un petit geste, mais il il a peut-être un grand impact pour la dame qui vous regarde, en faisant les achats ou bien la maman qui qui questionnent : pourquoi on prend plus de parfum ou, voilà un autre exemple, donc oui, je crois que c'est vraiment l'impact dans l'entourage, qui fait qui fait la la chose. \r\n\r\nLocuteur FS4 (00:10:05) [91%] :\r\nJe pense que c'est aussi un le principe tout simple de l'offre et la demande, ben, l'exemple des des avions si on décide de ne plus prendre l'avion parce que ben, on a l'acide et qu'on préférait voyager par train ça aurait qu'un seul individu va pas faire la différence, mais on signale si on est plusieurs à se questionner et que plusieurs personnes font ce changement, ça peut avoir un impact sur la manière dont on consomme. \r\n\r\nLocuteur FS3 (00:10:29) [93%] :\r\nEt donc, vous organisez cet éco- festival au coeur de Fribourg, ce sera les 13 et 14 avril sur un mode festif quand même. \r\n\r\nLocuteur FS4 (00:10:36) [82%] :\r\nOui, oui, oui, c'est la vitesse, c'est pour ça qu'on a appelé festival oui pas salon c'est ça ou meetings noirs nouvelle, c'était vraiment l'idée de 60 et légèreté oui la d'ajouter la légèreté, puis le côté festif aussi. \r\n\r\nLocuteur FS5 (00:10:48) [88%] :\r\nPeut-être aussi le partage justement que, pour moi, un festival mais on rencontre beaucoup de gens, on peut découvrir des choses partout, c'était vraiment ça qu'on voulait offrir. \r\n\r\nLocuteur FS3 (00:10:59) [90%] :\r\nEt puis 2 thèmes principaux, hein, lors de ce festival, la réduction des aides, des déchets et le gaspillage alimentaire, tout le monde est concerné toutes les générations sont concernés. \r\n\r\nLocuteur FS4 (00:11:08) [88%] :\r\nJ'le le but c'est vraiment d'avoir une sensibilisation Jean intergénérationnel, avec quand même un axe très fort sur l'enfance à la jeunesse. \r\n\r\nLocuteur FS3 (00:11:19) [84%] :\r\nVous avez décidé de vous même votre fournit une musique a diffusé, hein, et qui, qui vous concerne, d'un peu près, on va en discuter tout à l'heure. \r\n\r\nLocuteur FS1 (00:11:33) [84%] :\r\nToop toop Cassius. \r\nEstelle négro Éléonore Fasel cette musique toop tout de Cassius, c'est ce qu'elle reflète votre état d'esprit, ben, je crois, elle est assez entraînante qui, par là, ça fait depuis une année qu'on travaille sur le projet, donc l'éco- festival voilà sur l'éco- festival de Green Wave, du coup, parfois il faut avoir un coût de l'énergie et puis je pense, cette musique Dana beaucoup d'énergie. \r\nVous l'avez découvert un moment presque particulier je crois d'ailleurs oui, on a bon, ça faisait un petit moment qu'on la connaissait mon là en tout cas bien écoutez durant notre campagne de crowdfunding et quand on a lancé la campagne c'est vrai que ça nous a donné le le petit coup de blues, puis quand on a atteint l'objectif aussi, ça nous a ça nous a aidé à à nous motiver encore plus sa démarche est -ce crowdfunding oui, ça ça, ben on a atteint l'objectif, donc c'est vrai que c'est vrai que pour nous, c'est une réussite, ça a été beaucoup de travail dès et voilà des heures de d'acharnement pour qu'on pour qu'on y arrive, mais l'essentiel c'est qu'on qu'on ait atteint le l'objectif et puis on est, on est très content de l'avoir de l'avoir temps. \r\n\r\nLocuteur FS3 (00:14:11) [83%] :\r\nEst ce que vous êtes connu, entre guillemets, à Fribourg et ce qu'on sait qui vous êtes, de Green Wave. \r\n\r\nLocuteur FS5 (00:14:16) [88%] :\r\nBen je crois ça commence gentiment, enfin il y a quand même mis un peu à une couverture médiatique, donc oui, gentiment. \r\n\r\nLocuteur FS3 (00:14:23) [94%] :\r\nça arrive festival éco- festival 1er Festival du genre à Fribourg, les 13 à 14 avril on en parle encore tout à l'heure après 6 heures Estelle négro Éléonore Fasel de jeunes Fribourgeoises en pleine action concrète pour tenter d'inverser la tendance de la surconsommation, vous restez avec nous jusqu'à 6 heures et demie. \r\n"], "webPublicationDate": "2019-03-12T05:58:03Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-21E3A69E-27D9-4F21-8694-EE9724805C9F", "internalArchiveId": "21E3A69E-27D9-4F21-8694-EE9724805C9F", "source": "siranau", "mediaType": "audio", "title": "L'association L214 qui milite pour la cause animale sort un livre", "publicationDate": "2019-03-12T00:00:00Z", "summary": "Participants hors thésaurus : Brigitte, végétarienne et militante de la cause animale, fondatrice de L214\r\nSéquence 3\r\n\r\nL'association L214 qui milite pour la cause animale sort un livre L214\r\n***Des vaches mal étourdies qui reprennent conscience au moment de leur mise à mort, des cochons entassés dans des enclos minuscules et fermés, des poules blessées, entassées, exposées en continu à la lumière artificielle: autant de vidéos chocs mises en ligne ces dernières années par l'association française L214... elle tire son nom de l'article L214 du Code rural par lequel le droit français désignait pour la première fois les animaux comme des \"êtres sensibles\".\r\nCes vidéos, donc, prises en caméra cachée, sont souvent difficiles à regarder... elles dénoncent certaines pratiques de l'industrie. elles nous nous posent aussi des questions sur notre façon de nous alimenter. et elle sort un livre.\r\nAriane Hasler, racontez-nous l'histoire de L214.\r\nDIR VoIP\r\nL214 au départ c'est un couple Brigitte et Sébastien. végétariens et militants de la cause animale depuis longtemps. et leur idée de génie, c'est de ne pas  « seulement » dénoncer de manière «abstraite» ce qui se passe dans les filières de l'élevage et de l'abattage mais de documenter les pratiques illégales ou légales mais potentiellement choquantes pour le grand public via des vidéos diffusées sur internet. ils vont commencer par un produit phare de la gastronomie française le foi gras et la pratique du gavage. puis ils vont élargir la bataille aux abattoirs, aux poules pondeuses, à la filière du lait.\r\n***L214 ne cache pas le fait qu'elle est une association très militante... ce qui suscite souvent de la méfiance...\r\nOui mais leurs enquêtes étayées ont fini par faire d'eux des acteurs non seulement visibles mais aussi crédibles. certaines de leur vidéo ont fait scandale en France, tant les consommateurs découvrent la réalité de l'élevage et de l'abattage industriel face à des filières opaques. des vidéos qui ont forcé les autorités à faire condamner des abattoirs. \r\net qui ont aussi lancé de vrais débats de société. notamment sur la cruauté de certaines pratiques méconnues des consommateurs comme la castration des porcelets à vif. ou le broyage des poussins mâles..\r\nAujourd'hui L214 a une soixantaine de salariés en France et reçoit plusieurs dizaines de milliers d'euros de dons. elle qui sort un livre avec une autre association Eyes on Animals, ça s'appelle « La face cachée de nos assiettes » chez Robert Laffont, ça raconte leur histoire et à travers elle celle de l'industrie agro alimentaire européenne.\r\n***Un livre, des vidéos... L214 fait autre chose ?\r\nles vidéos c'est la face visible de leur action, mais il y a aussi les filatures à travers toute l'Europe pour essayer de comprendre les milliers de kilomètres que parcourent certaines bêtes dans des conditions parfois très difficiles avant d'être tuées. les discussions avec certains éleveurs pour essayer de les aider à changer de pratiques.. et puis il y a la bataille politique et juridique. L214 tente régulièrement de faire condamner ceux qui ne respectent pas les règles européennes. mais ils passent aussi du temps dans les tribunaux du côté des accusés. parce que même si leur vidéos révèlent des pratiques illégales\r\n, comme ils filment en caméra cachée, ils sont régulièrement accusés de violation de domicile..\r\n***Il faut dire qu'en France, pays de la gastronomie, très gros producteur de viande, on n'est pas toujours prêt à parler de souffrance animale.\r\nnon. ce qu'explique Brigitte, c'est le poids des lobbies. on a beaucoup entendu parler de celui des chasseurs qui aurait fait craqué Nicolas Hulot, mais un autre très gros lobby en France c'est celui de l'industrie agro alimentaire.\r\n son 1  1'00\r\n***Voilà pour la France... l'association L214 tape aussi à la porte de l'Union Européenne ?\r\noui mais alors là non plus pas grande chose ne bouge. \r\n son 2 00'35 « les autorités français ont la situation bien en main. voilà »\r\nsans compter que les amendes sont dérisoires en cas d'infractions. au final L214 en revient toujours aux vidéos puisque la seule qui peut faire bouger les choses c'est l'opinion public.\r\n***Une opinion publique qui évolue sur ces questions. \r\noui en dix ans de militantisme Brigitte l'a perçu. \r\n son 01'02\r\n***Dernière question, Ariane: est-ce que le livre est aussi dur que les vidéos ? \r\nje ne vous cache pas que quand j'ai commencé j'y suis allé sur les pattes arrières.. mais non. c'est bien écrit, ça raconte des faits, ça raconte cette histoire de militants, qui font un travail d'intérêt public mais qui peut être dangereux parfois et rude aussi psychologiquement. et on se rend compte à quel point on ignore aussi parce qu'on le veut bien les conditions de production. celle du lait par exemple. si la vache en produit c'est parce qu'elle a fait un veau. or la consommation de veau est relativement marginale. ceux-ci grandissent rarement, ils sont majoritairement tué et même pas mangé. pire pour les chèvres. puisque les chevreaux personne n'en mange. Bref un livre dont vous ressortirez certainement avec un oeil un peu différent sur votre assiette de midi.", "durationSec": 433, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264619", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["L'association L214 qui milite pour la cause animale sort un livre / TUM_2019-03-12T08:22:00_sequence-3", "Tout un monde du 12.03.2019"], "variantIds": ["ece-10264619"], "isOnline": true, "lastModifiedDate": "2019-03-18T17:28:17Z", "speechToTexts": ["18.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nDes vaches mal étourdis qui reprennent conscience au moment de leur mise à mort des cochons entassés dans des enclos minuscules et fermés des poules blessées entassées elles aussi exposées en continue à la lumière artificielle : autant de vidéos chocs mises en ligne ces dernières années par l'Association française L214 elle tire son nom de l'article L214 du Code rural par lequel le droit français désignait pour la première fois les animaux comme des êtres sensibles ces vidéos donc prises en caméra cachée, sont souvent difficiles à regarder, elles dénoncent certaines pratiques de l'industrie, elle nous pose aussi des questions sur notre façon de nous alimenter et elle sera livre cette association rien Adler bonjour, bonjour, vous êtes notre correspondante à Paris, racontez -nous l'histoire de L214. \r\n\r\nLocuteur FS2 (00:00:41) [95%] :\r\nEh bien, L214 au départ c'est un couple Brigitte Sébastien ils sont végétariens et milite pour la cause animale depuis longtemps et ils ont une idée de génie, c'est de ne pas seulement dénoncer de manière abstraite ce qui se passe dans les filières de l'élevage et de l'abattage, mais de documenter les pratiques illégales ou légales mais potentiellement choquantes, à travers des vidéos qui sont ensuite diffusées sur internet, on en parlait avant Internet, ils vont commencer par un produit phare de la gastronomie française, le foie gras et la pratique du gavage, puis ils vont élargir la bataille vous abattoirs aux poules pondeuses à la filière du lait. \r\n\r\nLocuteur MS1 (00:01:15) [93%] :\r\nAlors, L214 ne cache pas le fait qu'elle est une association militante très militante et ça va souvent ça peut susciter de la méfiance. \r\n\r\nLocuteur FS2 (00:01:22) [95%] :\r\nOui, mais leurs enquêtes étayées ont fini par faire de des acteurs non seulement visibles mais aussi crédibles certaines leur vidéo ont fait scandale en France, tant les consommateurs découvrent la réalité de l'élevage et de l'abattage industriel face à des filières opaques des vidéos qui ont forcé les autorités dans certains cas à faire condamner certains abattoirs et puis qui ont aussi lancé de vrais débats de société, notamment sur la cruauté de certaines pratiques méconnues des consommateurs, c'est le cas notamment de la castration des porcelets à vif ou du broyage des poussins mâles aujourd'hui L214 une soixantaine de salariés en France, et reçoit plusieurs dizaines de milliers d'euros de dons, elle sort un livre avec une autre association Eyes animale, ça s'appelle la face cachée de nos assiettes, c'est chez Robert Laffont et ça raconte leur histoire et à travers elle, celle de l'industrie agro alimentaire européenne. \r\n\r\nLocuteur MS1 (00:02:13) [97%] :\r\nAlors un livre des vidéos L214 fait autre chose. \r\n\r\nLocuteur FS2 (00:02:17) [95%] :\r\nOui, il y a aussi les filatures à travers toute l'Europe pour essayer de comprendre les milliers de km que partour certaines dates dans des conditions parfois très difficiles avant d'être tué il y a aussi les discussions avec certains éleveurs pour essayer de les aider à changer de pratiques et puis il y a la bataille politique et juridique L214 tente régulièrement de faire condamner ceux qui ne respectent pas les règles européennes, il passe aussi beaucoup de temps dans les tribunaux du côté des accusés parce que même si leur vidéos révèlent des pratiques illégales comme ils filment en caméra cachée, ils sont régulièrement accusés de violation de domicile. \r\n\r\nLocuteur MS1 (00:02:50) [93%] :\r\nIl faut dire qu'en France, pays de la gastronomie très gros producteurs de viande, on n'est pas toujours prêt à parler souffrance animale. \r\n\r\nLocuteur FS2 (00:02:57) [94%] :\r\nAlors non, c'est ce qui explique Brigitte, en plus, c'est le poids des lobbies, on a beaucoup entendu parler du lobby des chasseurs qui aurait fait craqué Nicolas Hulot, mais un autre très gros lobby en France, c'est celui de l'industrie agroalimentaire. \r\n\r\nLocuteur FS3 (00:03:11) [92%] :\r\nOn a un lobby de la viande une Fnsea quel syndicat des exploitants agricoles majoritaires en France qui sont extrêmement puissants, un ancien ministre de l'Agriculture, Dominique Bussereau, disait devant des médias que les ministres de l'agriculture en France sont nommés avec l'accord de la FNSA et puis on l'a vu pendant la loi alimentation au moment de passer un amendement qui était insignifiant puisqu'il interdit les nouvelles installations de cages pour les poules pondeuses en France, ce qui est déjà le cas depuis longtemps, donc ça entérine simplement l'existant, on a vu sur les bancs de l'Assemblée nationale, espèce de vent de panique ou des députés demander confirmation que le syndicat des producteurs d'oeuf était bien d'accord avec le fait que il puisse voter cet amendement on a un statu quo aujourd'hui des conditions d'élevage et d'abattage et de pêche des animaux parce que ce lobby tient le monde politique entre ses mains. \r\n\r\nLocuteur MS1 (00:04:11) [92%] :\r\nVoilà pour la France, Ariane, l'association L214 tape aussi à la porte de l'Union européenne. \r\n\r\nLocuteur FS2 (00:04:15) [86%] :\r\nOui, mais alors là, oh non, plus rien ne bouge. \r\n\r\nLocuteur MS3 (00:04:19) [91%] :\r\nBen c'est le même problème, en fait, aujourd'hui, on a une espèce de cause toujours, donc on peut parler, on peut rencontrer des interlocuteurs on est entendu avec beaucoup de bienveillance et puis en fait, les dossiers n'avancent pas du tout, donc voilà on est bloqué à tous les échelons, nous, on avait eu l'exemple sur les les questions des cages individuelles utilisées dans la production de foie gras on avait déposé une plainte formelle auprès de l'Union européenne contre la France et où la démarche a pris plusieurs années pour conclure sur les autorités françaises ont la situation bien en main. \r\n\r\nLocuteur FS2 (00:04:54) [96%] :\r\nSans compter que les amendes sont dérisoires en cas d'infraction au final L214 en revient toujours aux vidéos, puisque la seule qui peut faire bouger les choses, c'est l'opinion publique. \r\n\r\nLocuteur MS1 (00:05:03) [98%] :\r\nUne opinion publique qui évolue sur ces questions. \r\n\r\nLocuteur FS2 (00:05:06) [84%] :\r\nOui, et en 10 ans de militantisme Brigitte l'clairement perçue. \r\n\r\nLocuteur FS3 (00:05:10) [92%] :\r\nOn voit que la question animale qui a encore 10 ans était plutôt mobilier vu comme quelque chose pour 2 personnes particulièrement sensibles, est aujourd'hui une question sérieuse est un débat de société quand on on pense à la façon dont on traite les animaux pour obtenir de l'avis rendu, lait, des oeufs et même pour les poissons, on se rend compte que pour, c'est au prix de de très grande souffrance et puis de leur mort, quelles que soient leurs conditions d'élevage qu'on pratique des mutilations à vif, etc, donc il y a vraiment un questionnement qui arrive dans notre société sur d'une part, la façon dont on traite les animaux aujourd'hui est -ce que vraiment ça nous correspond à ce que c'est cohérent avec notre morale commune qui est qu'on ne doit pas maltraités et tués sans nécessité et de l'autre côté, la question de la légitimité à continuer l'de considérer les animaux comme des ressources à notre disposition, qui une thématique qui qui monte, qui commence à nous questionner très sérieusement et qui doit nous questionner très sérieusement. \r\n\r\nLocuteur MS1 (00:06:13) [94%] :\r\nEt dernière question que je vous pose à vous, Ariane, parce que ça fait quand même partie de la des modes de communication de L214 est -ce que le livre est aussi dur que les vidéos. \r\n\r\nLocuteur FS2 (00:06:22) [92%] :\r\nEh bien je vous cache pas, hein, quand j'ai commencé j'ai un peu aller sur les pattes arrière, sans jeu de mots, mais non c'est bien écrit, ça raconte des faits ça raconte aussi l'histoire de ces militants qui font un travail d'intérêt d'information publique qui peut être dangereux, parfois rude aussi psychologiquement et on se rend compte à quel point on ignore aussi parce qu'on le veut bien, les conditions de production, celle du lait par exemple si la vache en produit, c'est parce qu'on lui fait faire un veau qu'on lui retire certains grandissent mais la plupart sont tués la majorité pour rien, puisque la consommation de veau est moindre par rapport aux autres viandes c'est pire pour les chèvres puisque les chevreaux hé bien personne n'en mange, bref un livre dont vous ressortirez certainement avec un oeil un tout petit peu différent sur votre assiette de midi. \r\n\r\nLocuteur MS1 (00:07:06) [85%] :\r\nEh ben je vous appelle en début d'après- midi pour dire ce qu'il en est très ouvert, il y a, il y a une laser en Direct de Paris. \r\n"], "webPublicationDate": "2019-03-12T07:56:02Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BEC13737-93C1-44E6-9F07-F975CE778719", "internalArchiveId": "BEC13737-93C1-44E6-9F07-F975CE778719", "source": "siranau", "mediaType": "audio", "title": "L'invité-e d'actualité : Abdelaziz Bouteflika renonce à un 5e mandat: interview d'Ali Benouari", "publicationDate": "2019-03-12T00:00:00Z", "summary": "Participants hors thésaurus : Pereira, Tania\r\nAli Benouari, ancien ministre du trésor d'Abdelaziz Bouteflika.\r\n\r\nAbdelaziz Bouteflika renonce à un 5e mandat: interview d'Ali Benouari  Ali Benouari, ancien ministre du trésor de bouteflika. ancien candidat à la présidentielle de 2014\r\n** 77\r\nDirect studio radio Ge. Il arrive à 7h\r\n +accueil  T.PEREIRA - +41 76 **\r\n +technique   +41 79 **\r\nSon avis en résumé\r\nle pouvoir s'est résolu devant le rejet massif du peuple. Des mio des gens ont réclammé le départ du président. le pouvoir ne pouvait pas ne rien faire.Boutefklia voulait sauver son trône. Il renonce mais tout n'est pas fini car pour unt emps au moins, il essaie de garder la main. les hommes au pouvoir ne sont pas pres de tout lâcher. Donc, il faut continuer. manifester et se débarrasser des résidus. il ne faut pas lâcher. les manifs ne sont pas finies. le systême doit être détruit.\r\nPersonnellement, je serai candidat à la prochaine présidentielle. Mon programme: exclure tous les caciques de l'ancien système.\r\nL'avenir du pays ne pasera pas par les islamistes. une partie d'entre eux a été associée au pouvoir. Ils sont corrompus, décrédibilisés, détestés.\r\nOn verra ce que les anciens du FIS, front islamique du salut, réfugiés à l'étranger vont faire. mais ils ont pris goût à la démocratie et à la liberté et ils devraient défendre des positions plus ouvertes et démocratiques\r\n7h18\r\nOn continue d'évoquer les événements en Algérie..\r\nLe renoncement d'Abdelaziz Bouteflika à se présenter pour un 5ème mandat..\r\nSous la pression de la rue et des manifestations massives dans  toutes les grandes villes algériennes. \r\nIl renonce.. donc.. Mais il reste président..  encore quelques mois\r\nOn évoque cette situation floue avec vous... \r\nAli Benouari bonjour!\r\nVous vivez en Suisse, à Genève depuis de nombreuses années.. \r\nTrès impliqué dans notre pays.. et en Algérie.. \r\nVous avez d'ailleurs été ministre du trésor.. \r\nCandidat à la présidentielle en 2014\r\nTOURNANT HISTORIQUE ET SITUATION FLOUE\r\n**** \"il y a désormais deux dates importantes dans l'histoire de l'Algérie moderne... 1962 et 2019\"... vous ressentez cela aussi? \r\nC'est un vrai tournant que vit le pays? \r\n****La situation n'est pas très claire.. \r\nLe président Bouteflika ne se représentera pas mais la présidentielle est reportée.. \r\net il reste au pouvoir quelques mois... \r\nsi on veut voir le verre à moitié vide.. il a réussi à prolonger son 4 ème mandat... \r\n- C'est une demi victoire? vous vous méfiez? \r\npas de cinquième mandat, une conférence nationale pour réformer les institutions, une nouvelle Constitution largement débattue et une élection présidentielle\r\nLe clan Bouteflika garde la main.. \r\n- Le systèeme en place gagne du temps pour se maintenir.. Rien n'est joué?\r\n**** Quid des manifestants... Ils ont obtenus ce qu'ils voulaient.. pas de 5ème mandat.... Il y a la crainte de se faire voler leur révolution.. \r\n- Pour vous, les manifestations vont continuer? Elles doivent continuer?\r\n- Il ne faut rien lâcher... Pourquoi?\r\nQUI? besoin d'une alternative crédible\r\n*****On sait que ce sont les hommes qui font l'histoire..\r\nNoureddine Bedoui, jusqu'ici ministre algérien de l'Intérieur, a été nommé hier Premier ministre en remplacement d'Ahmed Ouyahia.... l'homme de la siutaiton? \r\n******* Vous même vous avez été ministre de Bouteflika, ministre du trésor... \r\nVous regardez ces événements depuis Genève.. \r\nVous voulez jouer un rôle dans cette transition qui semble se dessiner? \r\n- vous avez des plans pour votre avenir politique en Algérie?\r\n(\"Je vais être candidat à la présidentielle\" c'est ce  qu'il doit te dire!!! ..... attention Romaine, il ne faut pas que tu dises: allez-vous être candidat, etc.... il faut que tu le lui fasses dire!!!!!) \r\n- Si vous êtes candidat alors, avec quel programme?\r\n****On sait que l'armée joue un role capital en Algérie... Ils sont derrière cette décision? \r\nils vont pousser vers une transition démocratique? \r\nOPPOSITION  \r\n**** La crainte des Occidentaux, c'est le retour des islamistes en Algérie. \r\nc'est un risque réel?\r\n- il y a une forte présence des islamistes dans la société algérienne.. on ne les a pas forcément beaucoup entendu jusqu'ici.. A quoi faut-il s'attendre? \r\n****Le mouvent dans la rue n'est pas structuré.. organisé... \r\nil n'y a pas de représentant.. \r\ncomment continuer pour être une force politique? \r\n- Comment l'opposition peut-elle, va-t-elle s'organiser?  \r\nVa t'on assister à la construction d'une vraie opposition politique?\r\n****** Le pouvoir parle de rédiger une nouvelle constitution, est-ce que vous y croyez? \r\nRISQUES DE LA TRANSITION\r\n****L'avenir de l'Algérie se joue ces prochaines semaines. \r\njusqu'ici.. pas de violence.. Très grande maturité des jeunes qui manifestent.. \r\nIls savent que la moindre étincelle leur sera reprochée.. \r\nEst-ce que ça peut quand même mal tourner? \r\n- On a tous en tête les difficultés après les printemps arabes.. catastrophe syrienne notamment.. \r\nEnquoi l'Algérie - plus grand pays du Magrheb - ce sera différent?", "durationSec": 416, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264633", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Abdelaziz Bouteflika renonce à un 5e mandat: interview d'Ali Benouari / LME_2019-03-12T07:19:00_l-invite-e-d-actualite", "La Matinale du 12.03.2019"], "alternativeSummary": ["Ali Benouari, ancien ministre du trésor d'Abdelaziz Bouteflika."], "variantIds": ["ece-10264633"], "isOnline": true, "lastModifiedDate": "2019-03-18T17:28:17Z", "speechToTexts": ["18.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nCe renoncement d'Abdelaziz Bouteflika à se présenter pour un 5ème mandat sous la pression de la rue et des manifestations massives dans toutes les grandes villes algériennes, il renonce, on l'a dit, mais il reste président en tout cas pour quelques mois encore une situation assez floue, dont on va parler avec vous, Ali Benouari, bonjour, oui bonjour monsieur Benouari, vous vivez en Suisse à Genève depuis de nombreuses années, vous êtes très impliqué dans notre pays, et puis en Algérie aussi, vous avez d'ailleurs été ministre du trésor même candidat à la présidentielle en 2014 on va évoque effectivement le le foot cette situation mais peut-être, en préambule, cette question, j'entendais hier soir sur les radios françaises, quelqu'un qui disait il y a désormais de date importante dans l'histoire de l'Algérie moderne, c'est 1962 et 2019 vous avez ce sentiment aussi, quelle que soit la la suite des événements, c'est historique, ce qui se passe en ce moment. \r\n\r\nLocuteur MS2 (00:00:46) [93%] :\r\nAbsolument d'accord avec ça, le pays est en train de tourner la page de de 57 ans de dictature donc là à l'indépendance le pouvoir était confisqué par l'armée, qui a instauré un régime dictatorial qui dure jusqu'à aujourd'hui, avec en plus un acteur au centre de ce système qui est l'actuel président, il était ministre en 1962 il est président de la République, hormis en 2000 19 et le plus ahurissant dans tout ça, c'est qu'il ne va pas s'il ne veut pas partir. \r\n\r\nLocuteur FS1 (00:01:20) [90%] :\r\nOui, c'est ça la situation et les pacsés, elle est pas très très clair hein, hier soir, il y a eu des gays, des gros mouvement d'euphorie des claques sont dans les rues d'Alger et puis quand on se penche un petit pas, on se rend compte que Bouteflika dit qu'il ne se représente pas en même temps il prolonge son mandat puisqu'on ne sait pas quand aura lieu la prochaine présidentielle, il reste donc au pouvoir quelques mois supplémentaires pour vous, c'est quoi, c'est une demi- victoire, il faut être attentif, il faut ça, ça s'attendre à ce que ce qu'il y a encore des des Manic pour rester au pouvoir. \r\n\r\nLocuteur MS2 (00:01:45) [91%] :\r\nOui, c'est de l'enfumage Les pendant quelques instants, le peuple a cru que il avait gagné et que le pouvoir avait cédé que Bouteflika renoncer à se présenter, donc démissionner, retiré de la vie politique et très vite en hissant à la lecture de du communiqué qui n'a même pas rédiger lui- même et il s'est rendu compte de l'enfumage parce qu'au fond la proposition avec laquelle il vient aujourd'hui consiste pour lui à contourner l'échéance de l'élection présidentielle d'avril 2019 du 18 avril 17 18 avril et de rester au pouvoir encore jusqu'à fin 2019 en proposant quelque chose d'absolument ahurissant, c'est-à-dire de conduire lui- même non seulement il ne part pas au terme de son de l'échéance de son mandat mais je veut conduire lui- même la transition politique jusqu'à réformer, dit -il, complètement de ses cinq politique qui est, qui est -ce qui lui a permis de, de, de régner sans partage pendant 20 ans en tant que président et bien plus en tant que ministre, et caetera. \r\n\r\nLocuteur FS1 (00:02:50) [92%] :\r\nAli Benouari on l'a entendu tout à l'heure dans notre journal de de cette heure -là, les manifestants n'ont pas l'intention a priori de s'arrêter là, ils ne sont pas dupes, le problème étant quand même qui n'ont pas de représentant qu'ils ne sont pas structuré qu'on n'a pas une opposition qui s'allient pour pour préparer la suite. \r\n\r\nLocuteur MS2 (00:03:08) [89%] :\r\nOui, c'est un fait que les manifestations auxquelles nous assistons que nous voyons depuis le 22 depuis le 22 février ce sont des mains des manifestations qui sont spontanément qu'elles ont un caractère spontané massif pacifique dans la bonne humeur, c'est très étonnant, j'avoue que tout le monde a été surpris de cette intrusion des masses dans la vie politique, l'Algérien donc endormis pendant très longtemps, aujourd'hui, brusquement, mais sans doute grâce aux réseaux sociaux et au lent travail d'éveil des consciences auquel je n'ai pas peu contribué la famille contribue comme beaucoup de d'opposants politiques et ne pouvant pas agir sur le terrain. \r\n\r\nLocuteur FS1 (00:03:50) [90%] :\r\nParce que si vous qui a, si on regarde devant monsieur Benouari qu'est -ce qui peut se passer, on promet une constitution on promet un départ du pouvoir, qu'est ce qu'il faut faire maintenant pour qu'effectivement ces changements arrive et qu'on ne s'enlise pas dans une situation où finalement le clan du président reste en place et que le régime reste en place. \r\n\r\nLocuteur MS2 (00:04:07) [93%] :\r\nLe la la volonté d'en découdre, c'est-à-dire de descendre encore dans la rue, elle est, elle est exprimée depuis hier soir les les gens, les partis politiques, les associations manifestent et expriment leur volonté de continuer à manifester tant que ce président là tant qu'on ne parle plus de régime mais de système, on veut le départ du système comme une forme de pas de radicalisation mais de détermination à aller jusqu'au bout de la contestation, évidemment, cela n'est pas sans danger, mais ça c'est une autre histoire. \r\n\r\nLocuteur FS1 (00:04:46) [92%] :\r\nAli Benouari vous, vous- même vous, vous l'avez dit, vous regardez ces événements de l'étranger depuis la Suisse, vous avez été un acteur puisque vous avez été ministre Bouteflika vous- même candidat à l'élection présidentielle en 2014, ça donne envie, quand on regarde les choses de de l'extérieur, envie de, de jouer un rôle dans cette transition. \r\n\r\nLocuteur MS2 (00:05:02) [92%] :\r\nSans doute, si on veut apporter son expérience et pas du tout c'est envie de si on a envie de rester tranquille et de goûter aux joies de d'être grand- père, mais je l'ai pas été ministre avec Bouteflika, je l'ai été il y a 20 28 ans, donc sous le président Chadli, donc c'était déjà une autre époque et donc. \r\n\r\nLocuteur FS1 (00:05:28) [95%] :\r\nMais, sur le rôle peut jouer quand on a comme ça un pied à l'extérieur et qu'on peut avoir envie de jouer aussi pour voir son pays se transformer. \r\n\r\nLocuteur MS2 (00:05:36) [93%] :\r\nOui c'est un, c'est d'abord un devoir, parce que le pays est très jeune, 45 pourcent de la population a moins de 20 ans 68 pourcent ont moins de 30 ans et il faut voir que la jeunesse algérienne aujourd'hui, elle n'a absolument aucune expérience des affaires, la plupart sont au chômage, et encore moins d'expérience en politique et c'est un des gros risque de basculement, c'est la génération à laquelle j'appartiens ce ce et disparaît, donc d'ici peut-être une dizaine, une quinzaine d'années, c'est l'inconnu, c'est-à-dire que le peuple ne n'aura absolument aucune expérience dans la gestion des affaires politiques et des affaires en général. \r\n\r\nLocuteur FS1 (00:06:15) [88%] :\r\nDonc à vous entende quand il faut prendre ses responsabilités et pourquoi pas être candidat prochainement à la présidentielle qui se dessine. \r\n\r\nLocuteur MS2 (00:06:22) [91%] :\r\nPourquoi pas, si la Constitution est révisé puisqu'elle a été modifiée en 2016 pour empêcher que des candidats comme moi puisse concourir de nouveau mais cela exclut de fait la diaspora algérienne qui représentent environ 20 pourcent de la population algérienne qui est privé, qui se trouve privé de ses droits civiques. \r\n\r\nLocuteur FS1 (00:06:41) [92%] :\r\nAli Benouari je rappelle que vous êtes un ancien ministre effectivement algérien, ancien candidat où vous résidez à Genève, merci de nous avoir livré votre regard sur les événements d'hier en Algérie, manifestement, tout ça est à suivre de très près, très bonne journée à vous. \r\n\r\nLocuteur MS2 (00:06:55) [97%] :\r\nMerci à vous aussi. \r\n"], "webPublicationDate": "2019-03-12T06:46:03Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Benouari, Ali", "role": "Porte-parole de l'assoc suisse des musulmans pour la laicité", "type": "Participant"}, {"function": "Interviewé/e", "name": "Delemer, Cyril", "role": "Technicien radio", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Vultier, Nicolas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FD4406F7-E84B-4F09-B0DD-38CE4C223A6C", "internalArchiveId": "FD4406F7-E84B-4F09-B0DD-38CE4C223A6C", "source": "siranau", "mediaType": "audio", "title": "Signature : Signature de Thibaut Schaller - Qui a peur du vote électronique?", "publicationDate": "2019-03-12T00:00:00Z", "summary": "\r\n\r\nSignature de Thibaut Schaller - Qui a peur du vote électronique? (SIGNATURE 12.03 \"Qui a peur du vote électronique?\")    T.SCHALLER - DIR ST NE -  +41 78 **\r\n7 heures 27, l'heure de signature, avec vous Thibaut Schaller, bonjour!\r\nVous signez ce commentaire ce matin: \"Qui a peur du vote électronique?\"\r\nNotre démocratie est en danger, oui, en danger! Elle court à sa perte! Elle risque d'être désacralisée, manipulée, foulée aux pieds, même...! Les Cassandre de la technologie poussent en ce moment des hauts cris. Elles craignent un terrible fléau: le vote électronique. \r\n***on entend bien votre ironie Thibaut.. \r\nDonc j'imagine que vous, vous avez confiance dans ce système de vote électronique .. \r\nEh bien oui, pourquoi pas? Chaque jour, sans sourciller, nous confions une grande partie de nos vies aux machines digitales. Notre courrier, notre compte en banque, notre travail et parfois même nos données de santé. Autant d'informations potentiellements sensibles, qu'en toute confiance nous partageons sur internet. Alors pourquoi ne pas voter aussi, tout simplement, d'un clic de souris? La démocratie doit coller à son époque. Le vote électronique est une procédure simple, rapide, efficace. Cela permet aux Suisses de l'étranger de participer à la vie politique de leur pays, de leur canton aussi. Un état doit tout mettre en oeuvre pour développer l'accès à la démocratie.\r\n***RELANCE: Et le risque de piratage...?\r\nC'est vrai: le risque existe. Le défi sera de se doter d'un système suffisamment sûr, et vérifiable après coup. Ceci dit, là encore, on joue à se faire peur. Soyons modestes: la démocratie suisse - malgré ses enjeux importants - n'intéresse pas tant que ça les grandes puissances, a fortiori lorsqu'on vote sur les cornes de vaches ou sur la vente de saucisses à rôtir. Le vote électronique est une modernisation nécessaire de la démocratie: et si l'on peut sécuriser une banque en ligne, on peut sécuriser un scrutin.", "durationSec": 94, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264634", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Thibaut Schaller - Qui a peur du vote électronique?", "Signature de Thibaut Schaller - Qui a peur du vote électronique? / LME_2019-03-12T07:25:00_signature", "Signature de Thibaut Schaller - Qui a peur du vote électronique? / LME_2019-03-12T07:25:00_signature"], "variantIds": ["ece-10264662", "ece-10264634"], "isOnline": true, "lastModifiedDate": "2019-03-18T17:06:21Z", "speechToTexts": ["18.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nSignature avec vous ce matin, Thibaut Schaller, vous signez ce commentaire qui a peur du vote électronique, Thibaut. \r\n\r\nLocuteur MS2 (00:00:06) [92%] :\r\nNotre démocratie est en danger, oui en danger, elle court à sa perte, elle risque d'être désacralisée manipulée foulée aux pieds même Les Cassandre de la technologie poussent en ce moment des hauts cris, elles craignent un terrible fléau, le vote électronique. \r\n\r\nLocuteur FS1 (00:00:21) [95%] :\r\nOn entend bien votre ironie Thibaut, j'imagine donc que vous vous avez confiance dans ce système de vote électronique. \r\n\r\nLocuteur MS2 (00:00:26) [93%] :\r\nEh bien oui, pourquoi pas Chaque jour sans sourciller nous confions une grande partie de nos vies aux machines digitales notre courrier notre compte en banque, notre travail, parfois même nos données de santé autant d'informations possession potentiellement sensible qu'en toute confiance, nous partageons sur internet, alors pourquoi ne pas voter aussi, tout simplement, d'un clic de souris, la démocratie doit coller à son époque, le vote électronique est une procédure simple, rapide et efficace, il permet aux Suisses de l'étranger, de participer à la vie politique de leur pays, de leur canton aussi un état doit tout mettre en oeuvre pour développer l'accès à la démocratie. \r\n\r\nLocuteur FS1 (00:00:59) [90%] :\r\nPeu rapide, efficace, dites -vous, et le le risque de piratage dans tout ça. \r\n\r\nLocuteur MS2 (00:01:03) [94%] :\r\nAlors c'est vrai, le risque existe, le défi est de se doter d'un système suffisamment sûr et vérifiable après coup, ceci dit, là encore, on joue à se faire peur, soyons modestes, la démocratie suisse malgré ses enjeux importants n'intéresse pas tant que ça, les grandes puissances à fortiori lorsqu'on vote sur les cornes de vache ou sur la vente de saucisses à rôtir le vote électronique est une modernisation nécessaire de la démocratie et si l'on peut sécuriser une banque en ligne, alors on peut sécuriser un scrutin. \r\n\r\nLocuteur FS1 (00:01:28) [95%] :\r\nVotre commentaire Thibaut qu'on peut retrouver sur notre site internet qui a peur du vote électronique. \r\n"], "webPublicationDate": "2019-03-12T06:56:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-835B1CFC-3134-42B2-BD65-AFBE8C86BABB", "internalArchiveId": "835B1CFC-3134-42B2-BD65-AFBE8C86BABB", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : L'invité du 12h30 - Marc Voltenauer publie \"L'Aigle de Sang\"", "publicationDate": "2019-03-12T00:00:00Z", "summary": "Interview de Marc Voltenauer, auteur du polar \"L'Aigle de Sang\" (éditions Slatkine).\r\n\r\nL'invité du 12h30 - Marc Voltenauer publie \"L'Aigle de Sang\" (SLV Marc Voltenauer HALTINER)  12h30 : SLV Marc Voltenauer\r\nPour son polar « L'Aigle de Sang ». aux éditions Slatkine. DIR ST Lausanne. Arrivera à 12h30 à la réception. Son tél : ** 12\r\nIntro :\r\nC'est un des écrivains. romands. le plus lus. de ces dernières années.\r\nSes deux premiers livres. se sont vendus. à plus. de 50 mille. exemplaires.\r\nSes fans. trépignent. à l'idée. de découvrir. son nouveau polar.\r\n« Marc Voltenauer ». est l'invité. de ce 12'30.\r\nBonjour.\r\nEh bien. ce nouveau polar. il va sortir. dans 2 jours. ce jeudi.\r\nIl s'appelle. « L'Aigle de sang ». aux éditions. Slatkine.\r\nC'est le troisième... tôme. des aventures.. « d'Andreas Auer ». un inspecteur de police. d'une quarantaine d'années. \r\nOn l'avait découvert. dans « Le Dragon. du Muveran ». dont l'intrigue. se déroulait. à Gryon. puis suivi . dans. « Qui a tué. Heidi ». qui ouvrait... le champ. de Gryon. au reste. de la Suisse. \r\nA présent.  3 ans plus tard. il va se retrouver. en Suède. sur l'île. de Gotland.\r\nCanevas :\r\nPourquoi. la Suède ? Pourquoi.cette île . Marc Voltenauer ?\r\nLa Suède. on la sent. jusque. dans l'écriture. « L'Aigle de sang ». commence. par une épitaphe. étrange. sur une tombe. c'est écrit.... « Parti .trop tôt ». Dans le précédent livre. vous aviez laissé. le compagnon.d'Andreas Auer... entre la vie. et la mort.  On s'interroge .du coup. sur cette épitaphe. et très vite on est pris. dans l'intrigue. qu'on ait lu.ou pas. les deux précédents tômes d'ailleurs. et on retrouve. votre style. nordique. ce style. très lancinant. c'est devenu... votre patte ça !\r\nUn style. qui remporte... un énorme succès. Est-ce que. c'est plus difficile .d'écrire. quand on sait. qu'on est attendu par le public? \r\nLa Suède. elle fait aussi partie. de vos propres origines. Marc Voltenauer. On pose souvent la question... aux auteurs. mais je vous la pose quand même. Est-ce que .ce nouveau livre. est le plus personnel. que vous ayez écrit ?\r\nEt puis. vous marchez. sur les pas. d'une auteure. suèdoise. que vous admirez. « Mari. Jungstedt ». dont tous les livres. se déroulent. à Gotland.\r\nCe qui est chouette ..dans vos livres. Marc Voltenauer.c'est que les lieux. deviennent. de véritables acteurs... de l'intrigue. On a envie .d'aller sur place ensuite. pour les découvrir. Gotland. c'est une île. avec un riche passé. Un passé.Viking ?\r\nUn passé viking. qui peut engendrer. beaucoup d'imaginaires. Ce nouveau livre. n'est-il pas aussi. un questionnement. sur les croyances. et sur le moment. où l'on passe. de la croyance. au fanatisme ?\r\nComment sont .les habitants de Gotland .Marc Voltenauer?\r\nEt comme partout en Suède. tout le monde se tutoie ! ça surprend au début.quand on lit votre livre. et qu'on ne le sait pas.\r\nDans le fond. Gotland. sous certains aspect.ça ressemble un peu. à Gryon. où vous vivez. non ?\r\nDans ce nouveau polar. on retrouve . certains personnages. des deux premiers tômes. Est-ce qu'on s'attache. à ses personnages. quand on passe autant de temps. à écrire sur eux. Marc Voltenauer ?  \r\nDu coup. y aura une suite. aux aventures. d'Andreas Auer ? Un quatrième tôme ?\r\nJe le disais. vos polars. se vendent très bien. jusqu'à récemment. vous aviez un emploi. dans le secteur pharmaceutique. Est-ce que vous faites. désormis. partie . Marc Voltenauer.des rares écrivains suisses. qui parviennent à vivre. de leurs livres ?\r\nJ'imagine. que des maisons d'éditions françaises. vous ont fait du pied. mais vous restez en Suisse. en l'occurrence . chez Slatkine. Pourquoi ? \r\nUne dernière question .Marc Voltenauer. vous avez fait des études de théologie. Vous pensiez même un temps. devenir pasteur. J'ai lu. dans une interview. que le livre. que avez le pluss lu .dans votre vie. C'est la Bible. C'est vrai ? \r\n((Mais vous l'avez lu. d'un trait ?? ))\r\nExtro :. Marc Voltenauer. merci d'être venu. en direct dans ce journal. \r\n« L'Aigle de sang ». c'est le titre. de votre dernier polar. publié.chez Slatkine. \r\nIl sort ce jeudi. en librairie.\r\nJe vous souhaite une belle journée.", "durationSec": 539, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264595", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["L'invité du 12h30 - Marc Voltenauer publie \"L'Aigle de Sang\"", "L'invité du 12h30 - Marc Voltenauer publie \"L'Aigle de Sang\" / 12H30_2019-03-12T12:52:00_l-invite-du-12h30", "L'invité du 12h30 - Marc Voltenauer publie \"L'Aigle de Sang\" / 12H30_2019-03-12T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Interview de Marc Voltenauer, auteur du polar \"L'Aigle de Sang\" (éditions Slatkine).", "Interview de Marc Voltenauer, auteur du polar \"L'Aigle de Sang\" (éditions Slatkine).", "Interview de Marc Voltenauer, auteur du polar \"L'Aigle de Sang\" (éditions Slatkine)."], "variantIds": ["ece-10264597", "ece-10264595"], "isOnline": true, "lastModifiedDate": "2019-03-18T18:31:04Z", "speechToTexts": ["18.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nC'est un des écrivains romands, les plus lus de ces dernières années, ses 2 premiers livres se sont vendus à plus de 50000 exemplaires ses fans trépignent à l'idée de découvrir son nouveau polar Marc Voltenauer est l'invité de ce 12 30, bonjour bonjour Nadine bien ce nouveau polar, il va sortir dans 2 jours, ce sera ce jeudi, il s'appelle L'Aigle de Sang aux éditions Slatkine, c'est le 3ème tome des aventures d'Andreas Auer Charm inspecteur de police d'une quarantaine d'années, on l'avait découvert dans le Dragon Tumu oeuvrant dans l'intrigue se déroulait à Gryon, puis suivi dans qui a tué à Eddy qui ouvrait le chant de grillons au reste de la Suisse à présent 3 ans plus tard, il va se retrouver en Suède sur l'île de Gotland pourquoi la Suède pourquoi s'est -il Marc Voltenauer. \r\n\r\nLocuteur MS2 (00:00:42) [92%] :\r\nGotland parce que c'est un endroit que que j'aime beaucoup et que je connais depuis Ma plus tendre enfance, puisque j'y ai passé que Karim quasiment tous mes étés, nous avons une maison familiale que mes grands- parents avaient acheté dans les années 60 et très vite, quand j'ai commencé à écrire, je me suis dit un jour : je vais écrire un polar qui se passe sur cette île de Gotland dans un lieu qui qui me tient à coeur, tout comme grillons finalement a été pour moi un coup de coeur et un peu le le déclencheur de du fait que j'écrive des polar. \r\n\r\nLocuteur FS1 (00:01:14) [90%] :\r\nLa Suède dans la sent jusque dans l'écriture de L'Aigle de sang, il commence à se livrent par une épitaphe étrange sur une tombe, écrit parti trop tôt dans le précédent livre vous aviez laissé le compagnon d'Andreas Auer entre la vie et la mort, alors on s'interroge sur cette épitaphe et très vite, on est pris dans l'intrigue qu'on ait lu ou pas, les 2 précédents tômes il faut le préciser, on retrouve votre Style au Style nordique ce Style très lancinant ça c'est devenu votre patte. \r\n\r\nLocuteur MS2 (00:01:42) [87%] :\r\nAlors c'est vrai qu'en tant que lecteur, j'ai été beaucoup imprégné par par les polar nordique à la base, c'est ma mère qui est une grande lectrice de polars, elle me passait aussi, c'est, c'est, livre après les avoir lu que j'ai toujours aussi lu en suédois, parce que c'est ma langue maternelle et et c'est vrai que c'est un quelque chose qui qui m'habite dans la manière d'écrire les polar et au départ, je Teddy quand j'étais dans ce village de Gryon, un peu à l'image de ces polar qui se passe souvent dans des des environnements avec vous, la nature est très présent, tous les lieux sont sont incarnés dans un petit village de pêcheurs sur une île, je me suis dit que grillon présentait parfaitement ce ce type d'environnement là et c'est comme ça que ça démarrait pour moi. \r\n\r\nLocuteur FS1 (00:02:28) [88%] :\r\nEt Gotland aussi d'ailleurs, ce qui est intéressant est chouette dans dans vos ouvrages, c'est que le lieu devient vraiment un acteur du roman à part entière et puis vous marchez sur les pas d'une auteure suédoise, je crois que vous admirez beaucoup qui s'appelle Marie tête et dans tous les livres se déroule à Gotland. \r\n\r\nLocuteur MS2 (00:02:45) [90%] :\r\nOui, tout à fait, alors c'est délivrent que que j'ai dit très volontiers que j'ai suivi depuis le départ m'aussi dans dans cette idée de, de, d'entrer dans un livre dont on connaît les lieux et j'ai toujours eu beaucoup de plaisir à suivre son inspecteur de police sur Gotland D et pour moi c'était du coup aussi une aventure ah c'est génial de pouvoir vivre ça en tant qu'écrivain et et et donc envoyer mon inspecteur de police Vaudois sur cette île suédoise. \r\n\r\nLocuteur FS1 (00:03:16) [96%] :\r\nLes aventures d'ailleurs duquel on va pas trop à parler parce que je veux pas faire de gaffe, moi j'ai la chance de de le lire, par contre ce qui est chouette, c'est que justement vous donner envie d'aller voir à quoi ressemblent Gotland c'est une île avec un riche passé viking. \r\n\r\nLocuteur MS2 (00:03:30) [92%] :\r\nOui c'est, c'est c'est vraiment quelque chose qui est très présent, notamment il y a des centaines de vestiges de la période Viking, souvent ce sont des monuments funéraires des des cailloux, des, des fois qu'ils sont en forme de bateau notamment, qui est une des empreintes, je dirais, de cette période où on imaginait que le passage vers la mort était une traversée, et du coup on construisait avec des grandes pierres, on les mettait on les disposés en forme de de bateaux ou de navires vikings et on y enterrer les morts, et du coup c'est quelque chose qu'on va retrouver aussi dans ce livre, cette thématique du voyage mais surtout peut-être aussi de la de la traversée sous sous différentes formes. \r\n\r\nLocuteur FS1 (00:04:12) [93%] :\r\nUn passé viking qui peut aussi engendrer beaucoup d'imaginaires, ce nouveau livre est que, il n'est pas aussi un questionnement sans entrer trop dans les détails sur les croyances et sur le moment où l'on passe de la croyance au fanatisme. \r\n\r\nLocuteur MS2 (00:04:23) [89%] :\r\nOui, absolument, c'était pas fait exprès, dès le départ que je me suis lancé dans cette 3ème aventure mais on y retrouve un peu la même thématique qui avait eu dans le dragon du Mugron où on avait un tueur qui s'emparait en fait de versets bibliques qu'il utilisait pour son son propre dessin à la fois pour se justifier, pour expliquer qu'est ce pourquoi il commettait ses crimes et là aussi, on se rend compte que dont on est 7 fois, dont dans cette dimension païenne, les dieux nordiques et là aussi il y a plusieurs manières de faire référence à à ses anciennes croyances et aujourd'hui beaucoup de groupes dans le Nord, en Suède, qui qui qui revivent cette tradition païenne qui ont des cérémonies païennes mais qui sont vécues de manière très positive, mais il y a aussi des groupuscules qui se Servent de tout ce symbolisme païen pour justifier d'autres d'autres thématiques qui sont plus peut-être d'extrême droite et et d'ailleurs on on sait aussi que c'est plus ce que c'est aussi un des thèmes dans le livre, la 2ème Guerre mondiale que le 3ème Reich c'est aussi abondamment inspiré de la du paganisme. \r\n\r\nLocuteur FS1 (00:05:38) [85%] :\r\nMarwan avoir est-ce que quand on écrit le 3ème après autant de succès, les 2 premiers, je disais : plus de 50000 exemplaires vendus je crois pour le dragon du mur en est ce qu'on se sent davantage sous pression, c'était plus difficile d'écrire. \r\n\r\nLocuteur MS2 (00:05:51) [90%] :\r\nPour moi, c'est pas une question de de de pression quand j'écris le livre qu'on quand je travaille sur le scénario quand j'écris, je suis vraiment face à moi- même, bien que je suis aussi bien entouré par des gens qui qui mettent qui me relise mais c'est ce qui me motive le moteur c'est vraiment cette envie de de créer cette histoire de de de l'écrire, et là je ressens pas du tout de pression, la pression, elle vient peut-être au moment où le livre est terminé ou je dois rendent la dernière épreuve à mon éditeur et je sais qu'à ce moment -là je peux plus rien y faire avec le livre en fait n'échappe et juste avant que les Lecteurs puissent en prendre connaissance et que j'ai des retours, c'est peut-être à ce moment -là qu'il y a un petit stress qui qui est présent. \r\n\r\nLocuteur FS1 (00:06:37) [89%] :\r\nGros succès je lisais ce que vous faites désormais partie des rares écrivains romands qui ont plus en travaille et qui peuvent consacrer leur vie à l'écriture. \r\n\r\nLocuteur MS2 (00:06:45) [91%] :\r\nAlors, pour le moment sur le moyen et long terme, je peux encore pas vivre de de mon écriture, là j'ai décidé de de faire un break, les derniers mois pour pouvoir me consacrer pleinement à l'écriture de de la ville de Sang et aussi maintenant j'ai la chance de pouvoir me consacrer à cette période de promotion sont sans travailler, et ensuite on verra comment tout ça se passe. \r\n\r\nLocuteur FS1 (00:07:08) [89%] :\r\nJ'imagine que des maisons française d'endives offert du pied parce que voilà beaucoup de succès en général Paris regarde du côté de la Suisse, et vous, vous continuez à publier dans une maison suisse en l'occurrence Slatkine pourquoi. \r\n\r\nLocuteur MS2 (00:07:20) [92%] :\r\nAlors, en fait, mon mes livres sont publiés chez Slatkine et compagnie qui sont basés à Paris, c'est une maison d'édition parisienne qui appartient à à une famille genevoise genevoise et je pense que c'est, c'est pour moi très très positif, de faire partie de cette maison d'édition qui est qui a été créé il y a 3 ans, qui est très dynamique, qui fait le lien justement entre la la Suisse et la France et j'ai la chance aussi que mes livres soient publiées en livre de poche chez Pocket qui est un des grands acteurs du livre de poche en France d'ailleurs, le 2ème qui a tué à va sortir aussi jeudi. \r\n\r\nLocuteur FS1 (00:07:58) [84%] :\r\nJe ne vais pas vous laisse à partir de reposer la question est -ce qu'un 4ème tome qui est prévu, oui, bien sûr toujours la vente les les suites de 2 des aventures d'Andreas Auer. \r\n\r\nLocuteur MS2 (00:08:06) [84%] :\r\nAlors, à savoir, on le retrouvera ceux qui liront L'Aigle de sang jusqu'à la fin pour certainement deviné où se passera la prochaine aventure. \r\n\r\nLocuteur FS1 (00:08:13) [90%] :\r\nEffectivement, et puis puisque j'ai encore 30 secondes j'ai lu dans une taille que vous avez donné à quelques années que le livre que vous aviez le plus lu dans votre vie, c'est la Bible parce que vous vouliez devenir Pasteur temps c'est vrai ça. \r\n\r\nLocuteur MS2 (00:08:26) [94%] :\r\nAlors oui, forcément, puisque j'ai étudié la théologie pendant presque 6 ans, j'ai eu l'occasion de la lire en long et en large, pas forcément d'ailleurs du début à la fin d'une traite, mais en tout cas c'est un livre que j'ai énormément lu et étudié et qui met aussi toujours utile aujourd'hui dans dans mon écriture. \r\n\r\nLocuteur FS1 (00:08:46) [88%] :\r\nEt enfants et dans l'écriture et aussi dans certaines références dans vos livres, Marc Melton, avoir merci beaucoup d'être venu en Direct dans ce journal L'Aigle de sang, c'est le titre de ce nouveau polar publié chez Slatkine donc il sort ce jeudi en librairie, bonne journée, merci. \r\n"], "webPublicationDate": "2019-03-12T12:04:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Voltenauer, Marc", "role": "écrivain, auteur de polar", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B4A590C7-62D5-4AAB-9F7F-D793022BF0DB", "internalArchiveId": "B4A590C7-62D5-4AAB-9F7F-D793022BF0DB", "source": "siranau", "mediaType": "audio", "title": "Le bénéfice du groupe Tamedia a baissé de près d'un quart en 2018", "publicationDate": "2019-03-12T00:00:00Z", "summary": "Développement 7\r\n\r\nLe bénéfice du groupe Tamedia a baissé de près d'un quart en 2018  \r\n12h30: Tamedia: résultats RACINE\r\nLe chiffre d'affaires.... de Tamedia.... a passé la barre... du milliard... de francs.... en 2018.\r\nIl est en progression... de près... de 4%. \r\nLe groupe de presse.... qui édite... notamment.... 20 Minutes... 24heures... La tribune de Genève... ou le site... Matin.ch.... présentait... ce matin à Zurich... ses résultats... annuels. \r\nCynthia Racine....\r\nCe sont.... les acquisitions du groupe.... l'an dernier... qui ont fait augmenter.... ses revenus.\r\nOui, une augmentation de plus de 36 millions de francs notamment grâce à l'achat de la Basler Zeitung mais... aussi deux sociétés de vente d'espaces publicitaires : la genevoise Neo Advertising et la société basée à Zurich Goldbach Group.\r\n***Un chiffre d'affaires... en hausse... pour Tamedia... en 2018... mais un bénéfice... en baisse... par rapport.... à 2017.\r\nUn bénéfice à 130 millions mais en recul de près d'1/4 en raison de l'importante baisse, comme l'an dernier, du marché de la publicité dans les médias imprimés. \r\nLe résultat a aussi été impacté par la faillite de Publicitas... mais aussi par les coûts liés à la fin du Matin en version papier.\r\nIl y a un secteur dans lequel Tamedia a montré une évolution favorable : celui des plateformes numériques. comme homegate ou encore doodle.com. \r\nTamedia qui a d'ailleurs annoncé vouloir investir 30 millions de francs dans le développement numérique.. au cours des trois prochaines années. Objectifs : lancer de nouvelles offres numériques. \r\n*** Et du côté des syndicats... Cynthia... on déplore l'attitude.... de Tamedia.\r\nLes représentants du personnel dénoncent l'utilisation de ces bénéfices. La faîtière des journalistes souhaiterait qu'une part plus importante de ces revenus revienne au personnel de Tamedia... et non pas aux actionnaires. \r\nElle souligne en particulier le cas des 41 licenciés du Matin papier qui se trouvent aujourd'hui encore sans plan social.", "durationSec": 98, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264589", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le bénéfice du groupe Tamedia a baissé de près d'un quart en 2018 / 12H30_2019-03-12T12:36:00_developpement-7", "Le 12h30 du 12.03.2019"], "variantIds": ["ece-10264589"], "isOnline": true, "lastModifiedDate": "2019-03-18T18:27:26Z", "speechToTexts": ["18.03.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [89%] :\r\nLe chiffre d'affaires de Tamedia a passé la barre du milliard de francs en 2018, il est en progression de près de 4 pourcent le groupe de presse qui édite notamment 20 Minutes 24 heures la Tribune de Genève ou encore le site Matin Pontiac présentait ce matin à Zürich, ses résultats annuels c'est dit racine, ce sont les acquisitions du groupe l'an dernier, qui ont fait augmenter ses revenus. \r\n\r\nLocuteur FS2 (00:00:20) [97%] :\r\nOui, une augmentation de plus de 36 millions de francs grâce à l'achat de la base leur Zeitung mais aussi de 2 sociétés de vente d'espaces publicitaires la genevoise Neo Advertising et la société basée à Zurich Goldbach Group. \r\n\r\nLocuteur FS1 (00:00:34) [93%] :\r\nMais, chiffre d'affaires en hausse pour Tamedia en 2018 mais un bénéfice en baisse par rapport à 2017. \r\n\r\nLocuteur FS2 (00:00:40) [94%] :\r\nUn bénéfice à 130 millions en recul de près d'un quart en raison de l'importante baisse comme l'an dernier, du marché de la publicité dans les médias imprimés, le résultat a aussi été impacté par la faillite de Publicitas, mais aussi par les coûts liés à la fin du Matin envers son nom papier il y a un secteur dans lequel Tamedia a montré une évolution favorable, celui des plateformes numériques comme homme guette ou encore Point com Tamedia a d'ailleurs annoncé vouloir investir 30 millions de francs dans le développement numérique au cours des 3 prochaines années. \r\n\r\nLocuteur FS1 (00:01:13) [91%] :\r\nça du côté des syndicats Xynthia on déplore l'attitude de Tamedia. \r\n\r\nLocuteur FS2 (00:01:17) [96%] :\r\nLes représentants du personnel dénoncent l'utilisation de ces bénéfices la faîtière des journalistes souhaiterait qu'une part plus importante de ses revenus revienne au personnel de Tamedia et non pas aux actionnaires, elle souligne en particulier le cas des 41 licenciés du Matin papier qui se trouvent aujourd'hui encore sans plan social. \r\n\r\nLocuteur FS1 (00:01:36) [77%] :\r\nC'est été racine en Direct de Zürich. \r\n"], "webPublicationDate": "2019-03-12T11:54:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Racine, Cynthia", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9A060F9F-70C5-4C17-8167-1678E2C3809E", "internalArchiveId": "9A060F9F-70C5-4C17-8167-1678E2C3809E", "source": "siranau", "mediaType": "audio", "title": "Option Superhéros 12.03.2019", "publicationDate": "2019-03-12T00:00:00Z", "durationSec": 127, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10247342", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["Option Superhéros", "Option Superhéros / 06-09_2019-03-12T08:15:00_option-superheros", "Option Superhéros / 06-09_2019-03-12T08:15:00_option-superheros"], "variantIds": ["ece-10247346", "ece-10247342"], "isOnline": true, "lastModifiedDate": "2019-03-19T07:17:32Z", "webPublicationDate": "2019-03-12T07:26:01Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-706668E5-75BE-47C1-84A9-4BE3754D97AC", "internalArchiveId": "706668E5-75BE-47C1-84A9-4BE3754D97AC", "source": "siranau", "mediaType": "audio", "title": "Option Surprise :\"Dolorès\" par Robert Charlebois", "publicationDate": "2019-03-12T00:00:00Z", "summary": "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\r\nDu lundi au vendredi à 7h30.", "durationSec": 331, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10247341", "imageURL": "http://www.rts.ch/9870266.image", "alternativeTitle": ["Option Surprise :\"Dolorès\" par Robert Charlebois", "Option Surprise :\"Dolorès\" par Robert Charlebois / 06-09_2019-03-12T07:29:39_option-surprise", "Option Surprise :\"Dolorès\" par Robert Charlebois / 06-09_2019-03-12T07:29:39_option-surprise"], "alternativeSummary": ["Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30."], "variantIds": ["ece-10247344", "ece-10247341"], "isOnline": true, "lastModifiedDate": "2019-03-19T07:18:28Z", "webPublicationDate": "2019-03-12T06:40:00Z", "program": {"href": "/programs/073C72FF-FA46-4EC5-9C8A-43E23D57806F", "id": "073C72FF-FA46-4EC5-9C8A-43E23D57806F", "name": "Option Surprise"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E70B5E03-9066-4919-8DCA-EDDEA196107A", "internalArchiveId": "E70B5E03-9066-4919-8DCA-EDDEA196107A", "source": "siranau", "mediaType": "audio", "title": "30 ans de web et de science", "publicationDate": "2019-03-12T00:00:00Z", "summary": "Le World Wibe Web, inventé au CERN de Genève, fête ses 30 ans! L'occasion pour Adrien Zerbini de s'intéresser à l'impact de ce système de partage et d'échange d'informations sur la façon de faire la science.\r\nAvec François Grey, professeur associé au Centre universitaire d'informatique de l'Université de Genève et codirecteur de Citizen Cyberlab.", "durationSec": 644, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10247774", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["30 ans de web et de science / CQFD_2019-03-12T10:04:15_30-ans-de-web-et-de-science", "CQFD du 12.03.2019"], "alternativeSummary": ["Le World Wibe Web, inventé au CERN de Genève, fête ses 30 ans! L'occasion pour Adrien Zerbini de s'intéresser à l'impact de ce système de partage et d'échange d'informations sur la façon de faire la science.\n\nAvec François Grey, professeur associé au Centre universitaire dʹinformatique de lʹUniversité de Genève et codirecteur de Citizen Cyberlab."], "variantIds": ["ece-10247774"], "isOnline": true, "lastModifiedDate": "2019-03-19T09:12:38Z", "webPublicationDate": "2019-03-12T09:52:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Grey, François", "role": "professeur associé au Centre Universitaire d'Informatique de l'UNIGE, initiateur de la plateforme Crowdcrafting  et coordinateur du Citizen Cyberscience Centre", "type": "Participant"}]}, {"id": "sound-D0405148-2EE1-4580-AEC9-6E4B02C671E1", "internalArchiveId": "D0405148-2EE1-4580-AEC9-6E4B02C671E1", "source": "siranau", "mediaType": "audio", "title": "L'invité: Alexandre Doublet, \"Love is a river\"", "publicationDate": "2019-03-12T00:00:00Z", "summary": "Alexandre Doublet est comédien, metteur en scène et directeur du Théâtre Les Halles à Sierre. \"Love is a river\", sa nouvelle création, est le récit d'un meurtre. Une adaptation de Platonov de Tchekhov. Un Platonov qui commencerait par la fin. juste après le crime, dans un temps de suspension, d'hébétude, de choc. Que vient-il de se passer?\r\n\"Love is a river\" est à voir à la Comédie de Genève du 19 au 31 mars et au Théâtre de Vidy-Lausanne du 8 au 11 mai 2019.\r\nAlexandre Doublet est l'invité de Laurence Froidevaux.", "durationSec": 2769, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10247749", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["L'invité: Alexandre Doublet, \"Love is a river\" / VER_2019-03-12T16:58:06_l-invite-alexandre-doublet-love-is-a-riv", "Vertigo du 12.03.2019"], "alternativeSummary": ["Alexandre Doublet est comédien, metteur en scène et directeur du Théâtre Les Halles à Sierre. \"Love is a river\", sa nouvelle création, est le récit dʹun meurtre. Une adaptation de Platonov de Tchekhov. Un Platonov qui commencerait par la fin… juste après le crime, dans un temps de suspension, dʹhébétude, de choc… Que vient-il de se passer?\n\"Love is a river\" est à voir à la Comédie de Genève du 19 au 31 mars et au Théâtre de Vidy-Lausanne du 8 au 11 mai 2019.\n\nAlexandre Doublet est lʹinvité de Laurence Froidevaux."], "variantIds": ["ece-10247749"], "isOnline": true, "lastModifiedDate": "2019-03-19T15:43:07Z", "webPublicationDate": "2019-03-12T16:45:01Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5D860DF0-F4AC-4FA7-BB55-65761A405AEB", "internalArchiveId": "5D860DF0-F4AC-4FA7-BB55-65761A405AEB", "source": "siranau", "mediaType": "audio", "title": "Le questionnaire à deux boules 12.03.2019", "publicationDate": "2019-03-12T00:00:00Z", "durationSec": 78, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264753", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Le questionnaire à deux boules", "Le questionnaire à deux boules / EALG_2019-03-12T06:45:00_le-questionnaire-a-deux-boules", "Le questionnaire à deux boules / EALG_2019-03-12T06:45:00_le-questionnaire-a-deux-boules"], "variantIds": ["ece-10264769", "ece-10264753"], "isOnline": true, "lastModifiedDate": "2019-03-19T17:11:48Z", "speechToTexts": ["19.03.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nDonc. \r\n\r\nLocuteur MS1 (00:00:03) [78%] :\r\nAlors on va commencer par un petit interrogatoire de routine, ça va le calmer le questionnaire Agogo le prénom ces Liens 25 ans qui nous racontait premières fois ma fois c'était carnaval c'était et j'avais 18 ans et j'étais pas pas trop du coup savais que c'était bon et c'était un gros bang ou gang-bang l'occasion se présente pas souvent mais c'est se présentait gang-bang plutôt ces 2 manières de partager, mais on ne sait mieux, on va vous pendre, elle a déjà assimilé à voir des copines Guedj parce que on sentait pas forcément toujours la sincérité mais mais c'est c'est bien du ciel simulé ce qu'elle a envie de passer un bon moment d'accepter une preuve d'honnêteté, la chose la Pitang qui qui a fait par amour pendant presque une année j'ai séché le lundi matin, les cours pour aller manger avec ma copine, c'est kitsch, parce que ceux qui est sur un malentendu, on peut se marier si maintenant parce qu'en mais attendez sur une putain, demande en mariage, comme dans les films à l'eau de rose, c'est ça que vous comme ça on y ben parce que c'était sur un pont à la pleine lune, famille de Tokyo par la salle pour votre question. \r\n"], "webPublicationDate": "2019-03-12T05:52:01Z", "program": {"href": "/programs/EC4088E2-FD78-435E-8696-27203DDC7EA0", "id": "EC4088E2-FD78-435E-8696-27203DDC7EA0", "name": "Le questionnaire à deux boules"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DCCC4656-A84A-4D62-9A8F-7F6BA8BDD2BB", "internalArchiveId": "DCCC4656-A84A-4D62-9A8F-7F6BA8BDD2BB", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 12.03.2019", "publicationDate": "2019-03-12T00:00:00Z", "durationSec": 198, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264755", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-03-12T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-03-12T07:10:00_paroles-paroles"], "variantIds": ["ece-10264771", "ece-10264755"], "isOnline": true, "lastModifiedDate": "2019-03-19T17:14:49Z", "speechToTexts": ["19.03.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [85%] :\r\nOui, c'est ça. \r\n\r\nLocuteur MS1 (00:00:03) [66%] :\r\nEn l'attendant, les blogueurs par Carole Caroline de à l'heure. \r\n\r\nLocuteur FS2 (00:00:12) [85%] :\r\nAller au théâtre vendredi : Quentin journée a commencé à 3 heures 30, c'est ce que j'appelle croire en soi, oui monsieur, allez au théâtre vendredi voir une pièce qui dure 3 heures 30 quand a commencé à 3 heures 30, c'est ce que j'appelle être inconsciente. \r\nConsentante, le théâtre contemporain actuel, c'est terrible, c'est trop bien, on est très loin du cliché de l'acteur statique ennuyeux écrasé sous une perruque lourde comme moi qui projette les Verts en sur articulant pas que Dieu à allait -il faire dans cette galère Intermarché attend écoute mais pour sont ces serpents qui sifflent sur nos têtes le clavecin, toujours avec l'image qu'on se fait d'UTA. \r\nNon, je te promets qu'aujourd'hui le théâtre c'est bien moins monotone que que de courir dans un fitness en même temps je connais rien de plus monotone que de courir dans un fitness, même le mot monotonie les plus Fun courir dans un Business bref donc vendredi, je suis allé voir le royaume par Gomez Mata soit une adaptation d'une série de l'art von Trier il y avait tout de la pop des années 2000, des corps nus de la vidéo, filmée en là a été projeté sur les grands du sang des frissons à accouchement plusieurs mais pour le oui, ah enfin avec un du siliconne ah oui vagin toujours à chaque fois une nouvelle actrice enceinte et un humain qui je connais beaucoup de sang non mais vraiment, et à tout ça a de l'amour, des histoires de famille de l'ésotérisme des morts et des fous, ça reste digne d'une saison de Game of tournesol, très bien même ma justement je vais vous faire une analyse de ce que j'ai vu ce que j'ai aimé ce que j'aurais aimé ne pas voir ce que des trucs plutôt préféré ne pas voir, oui, comme par exemple 2 heures de spectacle, oui, oui, parce que ça a duré 3 heures 30. \r\nC'est impossible, aucun humain n'est capable de tenir 3 ans 30 ans n'est pas fait pour ça, j'avais déjà tenté l'expérience au dernier spectacle de sortie de la manufacture 23 heures 30 c'est humainement pas possible déjà physiquement à la fin du clair tu tombes parce que tu as plus de 100 nulle part, et puis les fourmis au bout des doigts, c'est des cochons d'Inde et puis psychologiquement 3 heures 30 de concentration, c'est pas possible, à quel moment le metteur en scène se dit OK, on coupe plus 4 heures de spectacle, ça va, on a bien non : imaginez une classe d'ados qui va voir ça, c'est 3 heures en mode avion quand même, faut pas s'étonner que les jeunes déteste le théâtre après ça. \r\nEt si le même spectacle avait duré une heure 45, avant ça, j'aurais trouvé ça génial, mais là, à partir de 3 heures qui dit qui est : aurait mieux fait de remplir sa déclaration d'impôts Bush il y a un agneau conduit à ton père à l'aéroport de faire opérer d'un kyste, faut arrêter de surestimer l'humain 3 heures à se divertir c'est pas possible. \r\n"], "webPublicationDate": "2019-03-12T06:22:06Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5026686C-D8D1-434F-8542-9F80BD36A2E9", "internalArchiveId": "5026686C-D8D1-434F-8542-9F80BD36A2E9", "source": "siranau", "mediaType": "audio", "title": "Nos excuses 12.03.2019", "publicationDate": "2019-03-12T00:00:00Z", "durationSec": 123, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264762", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Nos excuses", "Nos excuses / EALG_2019-03-12T08:55:00_nos-excuses", "Nos excuses / EALG_2019-03-12T08:55:00_nos-excuses"], "variantIds": ["ece-10264767", "ece-10264762"], "isOnline": true, "lastModifiedDate": "2019-03-19T17:17:39Z", "speechToTexts": ["19.03.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\n4 en attendant la gloire. \r\nVoilà 3 heures que nous bavant avant dans ces jolis Bennett et on bave et on vexe quelques personnes oui parce qu'on dit quelques bêtises en a parlé, notamment il y a pas si longtemps de cette bière qui est faite à partir des micro- organismes récupérés dans des sexes de femmes et on a certainement vexé, toutes les femmes qui aimerait bien goûter une bière au zizi ouais, d'ailleurs j'ai du super Monde aussi vous jour la mousse aux trousses, d'où la bière qui rallonge l'au-dessous de la ceinture fable la ceinture surtout qui s'appelait ce manque jamais mais c'est c'est vraiment. \r\n\r\nLocuteur MS1 (00:00:42) [86%] :\r\nFort pour une vie oui oui c'est, c'est vraiment un, on a peut-être et certainement vexé les metteurs en scène qui pensent que leur chef-d'oeuvre n'a pas de sens, il y a moins de 3 heures 30, une petite pensée quand même à tous les comédiens qui jouent la 2ème partie à chaque fois devant la moitié de la salle à tous les gens qui écoutent nos météo pour ne pas être obligé de regarder dehors mais qui se retrouvent avec des des indications avec des accents beaucoup trop bizarre beaucoup d'accents beaucoup de mélodies mais pas vraiment de de prévisions très peu, très peu, et enfin tous les gens qui ont essayé de se couper la main pour escroquer l'assurance dites -moi. \r\nJe donne un coup de pouce ou quoi. \r\nMais c'était pas réagir à avec le hashtag la blague des excuses sur les réseaux sociaux sur Instagram arobase du Tennessee n'pas me suivant ou indien ça va aller, vont -elles cuites, donc si vous vous avez -vous vraiment envie de vous plaindre de tout ça, que vous faites partie de ceux -là, vous nous écrivez en attendant la gloire ce message par contre dans les autres tomber, vous pouvez bien allez- vous faire me suivre sur Instagram arobase, mais d'une messe Tétouan aïe. \r\n\r\nLocuteur FS1 (00:01:56) [81%] :\r\nOui, oui, mais cette fois, c'est pour de faux oui. \r\n"], "webPublicationDate": "2019-03-12T08:02:01Z", "program": {"href": "/programs/D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "id": "D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "name": "Nos excuses"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F7335842-EB9E-44E3-BDA8-A007F7314E67", "internalArchiveId": "F7335842-EB9E-44E3-BDA8-A007F7314E67", "source": "siranau", "mediaType": "audio", "title": "L'Interview 12.03.2019", "publicationDate": "2019-03-12T00:00:00Z", "durationSec": 230, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264761", "imageURL": "http://www.rts.ch/3394139.image", "alternativeTitle": ["L'Interview", "L'Interview / EALG_2019-03-12T08:40:00_l-interview", "L'Interview / EALG_2019-03-12T08:40:00_l-interview"], "variantIds": ["ece-10264776", "ece-10264761"], "isOnline": true, "lastModifiedDate": "2019-03-19T17:23:18Z", "speechToTexts": ["19.03.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:09) [69%] :\r\nMaximales mal c'est était une société qui fait des enfants et l'art espagnol qui a. \r\n\r\nLocuteur FS2 (00:00:18) [86%] :\r\nJeudi passé 2 ans en attendant la gloire, nous avons reçu Albane Schlechten chef qui est venu nous parler de la suffragettes aucune 0 au goût de l'égalité, mais aujourd'hui c'est un tout autre breuvage aux Boulonnais dont on va parler puisque depuis hier une nouvelle bière est venue garnir les étalages suisses elle a une saveur tout à fait particulière c'est sûr je bien moins sûr qu'elle soit, qu'il soit question d'égalité notamment le packaging qui accompagnent même d'avis que les féministes qui nous écoutent, risque de s'énerver une bière qui est fabriqué, notamment avec des micro- organismes dans les muqueuses de sexe féminin donc une bière au bout vagin en quelque sorte, c'est osé et peut-être d'ailleurs assez peu élégant pour prévenir les oreilles sensibles qu'ils nous écoutent, et on en parle aujourd'hui avec José Maria Gomez qui n'est pas du tout spécialiste de non non pas du tout, mais José, vous l'avez voté. \r\n\r\nLocuteur MS1 (00:01:16) [74%] :\r\nOui, le roi et il était OK, j'ai été surpris parce que, disait, moi je suis un tombeur de dames tire à chaque fois que je me balade dame tombe sur mon passage, donc je l'ai ramassé un sujet de la famille des ah oui, vraiment, mais j'ai plus de 4500 pension alimentaire a payé depuis ma majorité revendique revendiquant on n'est pas venu il y a 1 pourcent les les sélections José Luis, vous les bien de bien jouer, c'est juste, là, c'est vrai, Sabrina d'écoutez bien, j'ai peut-être dire que c'est original, un petit c'est c'est tout essayé avec les faux fournit d'la bière jamais GMS, une fois l'âge légal s'en faisait des choses des tequila entraîné les Selma, la place du je m'amuse avec la des Bénédictins, c'est une amie proche du total qu'est -ce qui peut pas rentrer chez elle, parce que tout ce qui se passe à Végas s'de resterait à savoir sur toile quoi dans la bière, je voyais pas, on parle de bière, là c'est jusqu'quand les pas s'abriter chez la tortilla qui finit bien, bref oui alors là c'est vrai ça, c'est une très évolué et sont forcés polonais, ils ont déjà plein de femmes qui sont allés chorizo de la portée des étoiles, or on va faire bien avec sa les hommes à la il y a beaucoup, et pas beaucoup des voyelles, mais au nom de la ciboulette atterri, moi j'étais dit si je savais qu'on peut faire de la bière avec votre CGT moi j'ai déjà millionnaire avant oui parce qu'avec la quantité de micro- organismes vaginal 15 autour de la bouche pour une brasserie et moi j'étais le dit oh non non non, pas de José, José, je vous en prie, à des gens qui nous écoutent, on est sur une chanson, ça va, ça va un peu d'élégance que voilà qui peut très bien ne peut décocher un peu rebelle aura moi j'étais passé un peu plus, voilà en rêve j'ai parce que si on fait une bière avec Tom Paul pas la guérilla, c'est qu'on est un peu comme la barbe à papa oui bon presque inné, on verdict bière Al-Arabia, mais là je trouve que pour une bière avec la société des femmes mal restent trop accessibles pour l'homme, moi, je veux dire y a non, si c'est peu de compétition, c'est que ces toiles à la femme oui un soir pour aller au bal Rina, c'est plus compliqué que pour acheter plus ne pas acheter face c'était pas mais ça coûte un peu plus cher que 3 francs 50 le bac, voilà l'ardoise, je me demande à quel point on peut battre un peu de compétition de draguer l'artisan de la bière, on a payé un verre au vendeur un peu d'air à l'Eintracht et roi du du parler donc je comprends pas bien dur à Rennes très quoi de et puis il travaille mardi Challenge salaire revient sur cette pas décapsuleur quelquefois Ménez clairement les termes, c'était le 10 mai 20 tout cas il valide quand j'ai en moi, il y en a qui pourront goûter avant ces sécurité. \r\n"], "webPublicationDate": "2019-03-12T07:48:01Z", "program": {"href": "/programs/EECE1C93-53BC-46CF-A8DB-5D4728C54A36", "id": "EECE1C93-53BC-46CF-A8DB-5D4728C54A36", "name": "L'interview"}, "contributors": [{"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B1FEFE12-B660-4E57-B917-A350EF4A097C", "internalArchiveId": "B1FEFE12-B660-4E57-B917-A350EF4A097C", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 12.03.2019", "publicationDate": "2019-03-12T00:00:00Z", "durationSec": 175, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10264757", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-03-12T07:30:00_medias-voisins", "Médias voisins / EALG_2019-03-12T07:30:00_medias-voisins"], "variantIds": ["ece-10264766", "ece-10264757"], "isOnline": true, "lastModifiedDate": "2019-03-19T17:17:40Z", "speechToTexts": ["19.03.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [74%] :\r\nIl se marre. \r\n\r\nLocuteur MS1 (00:00:06) [87%] :\r\nOn va tous frères, étant donné que carnaval dure quelques semaines en terme de gueule de bois, n'est-ce-pas Guillaume absolument acheva cette affaire l'aval d'ailleurs d'impasse, mais, mais je viens encore celui de l'année passée, tu sais, voilà, j'ai pas vu sur les listes alors Instagram en train de rouler par terre, non, non, non, non, parce que je vais vous raconter pas hyper important, je vous préviens, déjà, vous le savez depuis le 1er janvier le Brésil, un nouveau président, il s'appelle le zonards et à des techniques de communication qui nous rappelle quelqu'un d'autre, un tweet et c'est la panique, il faut dire que la roue est connu pour son homophobie les gens la version bien l'intendance du Style, je préférerais que mon fils meurent plutôt qu'il soit gay, c'est une image de carnaval que pose la partager, on y voit un homme uriner sur la tête d'un autre homme, je rappelle que ce poste émane d'un président d'un des plus grands pays du monde, en politique, c'est oeil pour oeil, dent pour dent, c'est ce que Bolton Haroun a sans doute pas apprécié, c'est la caisse de résonance de la contestation que le carnaval au Brésil, la vidéo partagée par le dirigeant depuis recu près de 5 millions de vues avec l'effet escompté dans son camp, de porter le discrédit à la fois sur les homosexuels et sur les carnavaliers, dont beaucoup ont manifesté leur hostilité au président brésilien sur des chars, dénonçant sa politique lors donc du récent carnaval mais d'autres voix et hashtag viraux ont appelé à la destitution du dirigeant après cette publication provocatrice non et Guillaume qui l'emporte alors alors dans un verdict attendu fiévreusement par toute la ville, les jurés ont récompensé l'école aux couleurs rose et verte, qui a également affiché sur un char allégorique une bannière dénonçant la dictature assassine par le président d'extrême droite, c'est ce que relève la FP, l'annonce de la victoire de Mangueira parmi 14 formations a été accueillie par une explosion de joie au siège de cette école de samba, situé dans la Favel a du même nom, à proximité du stade Maracana cette école de samba qui avait sans doute beaucoup à dire et qui dit beaucoup sur le contexte politique au Brésil et l'école a même revu et corrigé le drapeau du Brésil avec le rose et Vert au lieu du jaune, bleu et Vert habituel et la devise aux Indiens, aux Noirs et aux pauvres au lieu de Ordre et Progrès, la dernière victoire de cette vénérable école fondée en 1928 remonte à 2016 avec un défilé sur la chanteuse populaire, Maria Bethania, cette année, un des points forts du défilé de Mangueira était l'hommage appuyé à Marielle franco- conseillère municipale de Rio, criblé de balles le 14 mars 2018 c'était l'année passée tout près du Sambodrome où où a lieu le carnaval l'assassinat toujours non- élucidé de cette militante acharnée des droits des minorités, née dans une favela et lesbiennes avait créé une immense émotion au Brésil et à l'étranger d'ailleurs une manifestation en souvenir de Marielle franco- est prévue sur la place des Nations à Genève, ce sera jeudi à 18 heures à l'annonce des notes au Sambodrome une enceinte de 72000 places des supporters de Mangueira ont déployé un immense drapeau à l'effigie de Marielle franco- avec pour message notre arme c'est l'éducation, à bon entendeur, salut. \r\n"], "webPublicationDate": "2019-03-12T06:38:04Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 24400, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer uoAKVApi0seVtDYJinxZTMjU95p9"}]