[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=28900&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=28925&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=28875&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-6D7553C4-BAE7-4EF1-897D-F03822A84950", "internalArchiveId": "6D7553C4-BAE7-4EF1-897D-F03822A84950", "source": "siranau", "mediaType": "audio", "title": "Oh my deer 2/5", "publicationDate": "2019-01-29T00:00:00Z", "summary": "Après un EP en novembre 2015, le duo suisse Oh my deer sort \"Kaléidoscope\" son premier album, fin 2018. Jessanna Némitz et Baptiste Maier se sont rencontrés à l'école de la HEM de Berne. D'abord, ils se sont rapprochés grâce aux tatouages, puis ils ont fait de la musique ensemble. Oh my deer est dans \"L'album suisse\" d'Option Musique. Une interview menée par Cassien Brey.", "durationSec": 364, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10139023", "imageURL": "http://www.rts.ch/8224093.image", "alternativeTitle": ["Oh my deer 2/5", "Oh my deer 2/5 / 16-20_2019-01-29T18:29:51_album-suisse", "Oh my deer 2/5 / 16-20_2019-01-29T18:29:51_album-suisse"], "alternativeSummary": ["Après un EP en novembre 2015, le duo suisse Oh my deer sort \"Kaléidoscope\" son premier album, fin 2018. Jessanna Némitz et Baptiste Maier se sont rencontrés à l'école de la HEM de Berne. D'abord, ils se sont rapprochés grâce aux tatouages, puis ils ont fait de la musique ensemble. Oh my deer est dans \"L'album suisse\" d'Option Musique. Une interview menée par Cassien Brey.", "Après un EP en novembre 2015, le duo suisse Oh my deer sort \"Kaléidoscope\" son premier album, fin 2018. Jessanna Némitz et Baptiste Maier se sont rencontrés à l'école de la HEM de Berne. D'abord, ils se sont rapprochés grâce aux tatouages, puis ils ont fait de la musique ensemble. Oh my deer est dans \"L'album suisse\" d'Option Musique. Une interview menée par Cassien Brey.", "Après un EP en novembre 2015, le duo suisse Oh my deer sort \"Kaléidoscope\" son premier album, fin 2018. Jessanna Némitz et Baptiste Maier se sont rencontrés à l'école de la HEM de Berne. D'abord, ils se sont rapprochés grâce aux tatouages, puis ils ont fait de la musique ensemble. Oh my deer est dans \"L'album suisse\" d'Option Musique. Une interview menée par Cassien Brey."], "variantIds": ["ece-10139026", "ece-10139023"], "isOnline": true, "lastModifiedDate": "2019-02-05T15:13:35Z", "webPublicationDate": "2019-01-29T17:39:01Z", "program": {"href": "/programs/A07E407D-632E-45E2-B876-14E283D77262", "id": "A07E407D-632E-45E2-B876-14E283D77262", "name": "Album suisse"}}, {"id": "sound-77EB0605-F52A-415B-9F77-F7095D6BE1B7", "internalArchiveId": "77EB0605-F52A-415B-9F77-F7095D6BE1B7", "source": "siranau", "mediaType": "audio", "title": "Derrière les Notes Express : Gotthard 2/5", "publicationDate": "2019-01-29T00:00:00Z", "summary": "Derrière les Notes Express : Gotthard 2/5", "durationSec": 294, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10139012", "imageURL": "http://www.rts.ch/9204426.image", "alternativeTitle": ["Derrière les Notes Express : Gotthard 2/5", "Derrière les Notes Express : Gotthard 2/5 / 12-16_2019-01-29T14:29:42_derriere-les-notes-express", "Derrière les Notes Express : Gotthard 2/5 / 12-16_2019-01-29T14:29:42_derriere-les-notes-express"], "alternativeSummary": ["Derrière les Notes Express : Gotthard 2/5", "Derrière les Notes Express : Gotthard 2/5", "Derrière les Notes Express : Gotthard 2/5"], "variantIds": ["ece-10139014", "ece-10139012"], "isOnline": true, "lastModifiedDate": "2019-02-05T11:12:00Z", "webPublicationDate": "2019-01-29T13:44:13Z", "program": {"href": "/programs/6660BADA-74E0-44F0-BEC2-35B1F92CD73E", "id": "6660BADA-74E0-44F0-BEC2-35B1F92CD73E", "name": "Derrière les notes express"}, "contributors": [{"function": "Présentateur/trice", "name": "Schouwey, Pascal", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Seiterle, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B97CDDAF-A152-4134-9B53-4050C446A157", "internalArchiveId": "B97CDDAF-A152-4134-9B53-4050C446A157", "source": "siranau", "mediaType": "audio", "title": "L'invité: Gian Luca Farinelli, Western, l'envers du décor", "publicationDate": "2019-01-29T00:00:00Z", "summary": "Gian Luca Farinelli est directeur de la Cinémathèque de Bologne. Grand connaisseur de l'ouvre de Sergio Leone et coauteur du livre \"La Révolution Sergio Leone\" (éditions de la Table Ronde) il présente ce mardi soir au public \"Il était une fois dans l'Ouest\" aux cinémas du Grütli à Genève, dans le cadre d'une rétrospective à voir jusqu'au 12 février 2019.\r\nGian Luca Farinelli est l'invité de Laurence Froidevaux.", "durationSec": 2725, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10139453", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["L'invité: Gian Luca Farinelli, Western, lʹenvers du décor / VER_2019-01-29T17:04:16_l-invite-gian-luca-farinelli-western-l-e", "Vertigo du 29.01.2019"], "alternativeSummary": ["Gian Luca Farinelli est directeur de la Cinémathèque de Bologne. Grand connaisseur de l'œuvre de Sergio Leone et coauteur du livre \"La Révolution Sergio Leone\" (éditions de la Table Ronde) il présente ce mardi soir au public \"Il était une fois dans l'Ouest\" aux cinémas du Grütli à Genève, dans le cadre dʹune rétrospective à voir jusquʹau 12 février 2019.\n\nGian Luca Farinelli est lʹinvité de Laurence Froidevaux."], "variantIds": ["ece-10139453"], "isOnline": true, "lastModifiedDate": "2019-02-05T15:37:51Z", "webPublicationDate": "2019-01-29T17:25:14Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-58FB62C2-1639-4A09-820C-1A2FC58AE418", "internalArchiveId": "58FB62C2-1639-4A09-820C-1A2FC58AE418", "source": "siranau", "mediaType": "audio", "title": "La News musicale 29.01.2019", "publicationDate": "2019-01-29T00:00:00Z", "durationSec": 268, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10157826", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["La News musicale", "La News musicale / CALM_2019-01-29T15:15:00_la-news-musicale", "La News musicale / CALM_2019-01-29T15:15:00_la-news-musicale"], "variantIds": ["ece-10157836", "ece-10157826"], "isOnline": true, "lastModifiedDate": "2019-02-05T18:50:53Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [76%] :\r\nLa 3. \r\n\r\nLocuteur MS1 (00:00:00) [72%] :\r\nOh la News musicale calmos c'est de bonnes raisons de lumière oui catholiques et publics. \r\n\r\nLocuteur MS2 (00:00:10) [82%] :\r\nOui, et de musique surtout, direction le Angleterre aujourd'hui pour découvrir ou redécouvrir Yann Renée voilà René, un rapport très très très très très René la Taupe, un rapport qui s'appelle Tykwer Das fort sortie de l'auteur Tikva auteur qui sort en ce moment le single Kinshasa 8 dîme texte à hauteur si vous ne connaissez pas ben moi je vais vous le présentez par c'est mon travail, hein, c'est un jeune homme qui s'appelle Adama Simone il est né en Tanzanie, mais il est à Londres depuis qu'il a 8 ans, il s'est lancé dans le rapport 2012 et depuis il s'est frayé un chemin parmi les grands du genre en Angleterre qu'on connaît un peu moins d'ailleurs en Angleterre : un, je pense que tu les connaît puisque lui dans spécialiste de la musique électronique et Hip-Hop anglaise et nous on les connaît un petit peu moins son 1er album a été produit par un monsieur qui s'appelait Souheil, et il a plutôt bien marché, ainsi que ses différents EPM musicalement, il sort un peu jeudi un peu un des productions américaines qui presse la trappe et sceptique, Charles et jusqu'à plus soif, la preuve avec ce single en titre qui pioche compte peu dans la semoule avec une vague d'un peu par son pote Burida Brown à 60 jours été Belaid tout ça, ça nous donne Kinshasa lui dit oui un morceau avec une vague un peu estival, on l'écoute tout de suite, hauteur, donc Calmos sur la 3. \r\n\r\nLocuteur MS1 (00:01:39) [78%] :\r\nNon pas, a été justement Hervé Le Pen et je non. \r\n\r\nLocuteur MS3 (00:01:44) [65%] :\r\nComme l'entreprise en poste, il a démenti d'abrutis oui marketing encore donc nous dire à son tour candidat ce match à côté, ça fait dans l'Hérault, chacun baptisés Kinshasa et. \r\n\r\nLocuteur MS1 (00:01:57) [57%] :\r\nD'si je manquerais pas fait Center subversif et veut c'était mois pour sa lipdub des chouettes moi tout le problème n'est peut-être pas beaucoup d'évidence peut-être de moyen de poésie Michel enfant condamné éveillé mais n'pas de quand on a fait une croix de on ne disposait l'obsession ce existe mais souhaite mais depuis elle a bien qu'Mwandosya Senators comment pour justement sur ne marque pour souhaiter moyenne et que tous les hommes et donc ce mardi. \r\n\r\nLocuteur MS3 (00:02:25) [60%] :\r\nEncore bien plus pratique en poste, il a démenti d'abrutis oui Marco Tim Lang donc donné à son tour candidat ce match chatoyance à côté fait trop chacun baptisés Kinshasa et ai j'ai un sera Tokyo Béthio n'est -ce pas tellement moi pas Planchon 42 pas et sûr. \r\nD'accord, on a évidemment voilà qu'est -ce que c'est, ça vous fait l'ascension est trop gentil au Tchad va conservateur, habite en Afghanistan tout ce contrôle va commencer, on est bon, alors moi qui suis ça que maintenant pourquoi la peur Bertrand en face, il a démenti d'abrutis oui marketing l'enfant donc donné à son tour on dans ce match à côté, ça fait une chacun moitié Kinshasa. \r\n\r\nLocuteur MS1 (00:03:22) [67%] :\r\nEt puis on verra ce qui nous balance de retour pour moi qui ramasse, ça vous donne pas le côté non plus, mais ne jamais quitter webmaster ou Benjamin. \r\n\r\nLocuteur MS3 (00:03:30) [53%] :\r\nEt puis tout le même sélection bon les mecs bien pointé pointait par produit et un bon. \r\n\r\nLocuteur MS1 (00:03:36) [59%] :\r\nEn ramenant vers le du fait qu'à établissement font notre direction permanente du globe, la voix, c'était l'objet de plaintes BNP. \r\n\r\nLocuteur MS3 (00:03:44) [58%] :\r\nC'est une règle va encore battu vers le nord avec elle l'a prouvé, même a froidement vous faire l'accord d'un peuple pratiquant soit opéré des voitures vers les routines oui marketing, donc nous à son tour candidat c'est moi chante à côté, ça fait Korhogo chacun moitié Kinshasa et, là, là encore, l'en soi au voilà qui d'après vous utilisez oui et enfant donc donné a donc pour point diversement chanteur passe à côté, ça fait une robot chien Kinshasa. \r\n\r\nLocuteur MS2 (00:04:19) [78%] :\r\nAuteur sur Couleur3 ils sont pas de de Brown, ça ça me plaît, Kinshasa lui des mains l'autre nouveauté du jour la tout. \r\n"], "webPublicationDate": "2019-01-29T14:22:04Z", "program": {"href": "/programs/1AFA203D-B9DA-41A9-8396-052B717FA386", "id": "1AFA203D-B9DA-41A9-8396-052B717FA386", "name": "News musicale (La)"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-90264F8C-BABE-498B-8230-6F470B94E951", "internalArchiveId": "90264F8C-BABE-498B-8230-6F470B94E951", "source": "siranau", "mediaType": "audio", "title": "Cinéma: \"Les estivants\" de  Valeria Bruni-Tedeschi", "publicationDate": "2019-01-29T00:00:00Z", "summary": "Sortie demain des \"Estivants\", le nouveau film réalisé et interprété par Valeria Bruni-Tedeschi. Après \"Il est plus facile pour un chameau\" et \"Un château en Italie\", la cinéaste s'inspire toujours de sa propre vie et se met en scène aux côtés de sa mère, Marisa Borini, et de sa fille adoptive, Oumy Bruni Garrel. \r\nAu micro de Rafael Wolf, elle évoque cette comédie dramatique située dans une villa de la Côte d'Azur.", "durationSec": 348, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10139455", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Cinéma: \"Les estivants\" de  Valeria Bruni-Tedeschi / VER_2019-01-29T17:16:16_cinema-les-estivants-de-valeria-bruni-te", "Vertigo du 29.01.2019"], "alternativeSummary": ["Sortie demain des \"Estivants\", le nouveau film réalisé et interprété par Valeria Bruni-Tedeschi. Après \"Il est plus facile pour un chameau\" et \"Un château en Italie\", la cinéaste sʹinspire toujours de sa propre vie et se met en scène aux côtés de sa mère, Marisa Borini, et de sa fille adoptive, Oumy Bruni Garrel. \n\nAu micro de Rafael Wolf, elle évoque cette comédie dramatique située dans une villa de la Côte dʹAzur."], "variantIds": ["ece-10139455"], "isOnline": true, "lastModifiedDate": "2019-02-05T18:55:24Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [70%] :\r\nJe ne vois en fait ça de dire non, il me faisait jouer avec la main mangrove de la main droite qui Master mon d'Assange. \r\n\r\nLocuteur FS2 (00:00:09) [91%] :\r\nVertigo cinéma bonjour Raphaël Wolf, bonjour Laurence sortie demain du nouveau film réalisé et interprété par Valeria Bruni- Tedeschi, ça s'appelle les estivants et c'est la 3ème, fiction ou la comédienne s'inspire de sa propre vie. \r\n\r\nLocuteur MS3 (00:00:23) [92%] :\r\nOui, ça remonte à 2002 à l'époque, Valeria Bruni- Tedeschi, qui réalise son 1er film en tant que cinéaste, ça s'appelle, il est plus facile pour un chameau, elle interroge la richesse de sa famille bourgeoise, plus tard dans un château en Italie, elle abordera la mort de son propre faire pardon et là dans les estivants, elle tente de surmonter une récente rupture tout en écrivant un film sur, justement, la disparition de son frère, tout ça dans une villa de la Côte d'Azur où sa mère, sa soeur, des amis, les employées de maison s'agite dans tous les sens et si les estivants emprunte son titre à une pièce de Gorki, ce n'est pas une adaptation à proprement parler, même si le dispositif théâtral est au coeur de cette comédie dramatique où les nantis et les servants s'observe sans se mélanger alors une nouvelle fois, Valeria Bruni- Tedeschi, qui raconte ou réinvente son histoire dans une sorte d'autobiographie imaginaire, c'est en plus, là comme ça, qu'elle en parle, pas étonnant qu'on retrouve la propre mère de Bruni- téléskis Marisa Borini vous l'avez entendu d'ailleurs en chapeau dans le rôle de la mer, donc il serait Brigitte ailleurs extrait les l'amusante et puis sa fille adoptive aussi, alors ça c'est une nouvelle venue, Oumy Bruni Garrel dans le rôle de la fille adoptive en revanche c'est un acteur italien qui incarne l'ex de la réalisatrice dans la vraie vie, le comédien Louis Garrel, alors pourquoi pas lui. \r\n\r\nLocuteur FS4 (00:01:37) [88%] :\r\nBah lui il allait il et il a priori, j'ai proposé, mais il n'a pas eu envie de voilà, il avait déjà fait de films avec moi en jouant un peu ce jeu disons de mélanger un peu l'autobiographie la vraie vie, avec la fiction et tout ça et là, il n'y a pas eu envie de jouer ce jeu- là, cette fois -ci, j'espère à une prochaine fois. \r\n\r\nLocuteur MS5 (00:01:59) [91%] :\r\nJ'aimerais me focaliser plutôt alors pour le coup sur Oumy parce qu'elle a un rôle assez intéressant puisque vous l'intégrez dans votre univers, il y a une scène qui m'a particulièrement marqué, c'est le moment où elle assise dans le jardin, elle observe en fait tout un dans l'impression, à ce moment -là que vous mettez en place un dispositif théâtral dans lequel votre fille tient un rôle très précis. \r\n\r\nLocuteur FS4 (00:02:18) [88%] :\r\nCette scène, elle est venue en fait c'est Caroline Derrien ce qui étais script qui est réalisatrice et qui travaillent aussi avec moi sur le sur le scénario qui m'a qui m'a fait repenser à un film de Buñuel et qui m'a donné, fait penser à cette idée de de spectateurs qui me semblait totalement juste parce qu'en plus j'avais tout le temps travaillé avec ses terrasses oui à cette table de dîner et ce coin salon c'était vraiment comme une scène de théâtre et j'ai toujours dit à la décoratrice Emmanuel Dupleix, il faut faire cette petite scène de théâtre, donc c'était bien une idée que j'avais, mais l'idée des spectateurs qui regardent et qui à un moment où on voit carrément le spectateur et que la petite fille soit la spectatrice principal, ça s'est vu au dernier moment et elle est juste, parce qu'en général, elle a un regard 2 spectatrices sur nous de presque de choeur, presque comme si elle était -elle là en train de comme un coeur qui commande sans juger, mais qui est un tout petit peu en dehors, c'est comme si elle prenait le relais et aussi dans cette phrase, que dit l'à la fin qu'il y a une phrase choquante et dérangeante quand je pense que c'est elle qui va hériter tout ça et que la dame de compagnie dit maoïsme oui tant mieux, ça c'est une phrase, c'est sûr, c'est elle qui va prendre le relais, c'est elle qui va voilà, c'est à la vie. \r\n\r\nLocuteur FS1 (00:03:38) [75%] :\r\nLa rencontre, papa, il y en aura pas, il a une nouvelle fiancée piscine garage avec ses vélos ça êtes de dans une piscine à quoi Frédéric de gauche et d'esclaves de gens, je m'étais tellement ça c'est pas vrai, c'est qu'il rencontre l'été normands sont pas, et de 11 a pas ni horizon ouais disons qu'entend. \r\n\r\nLocuteur MS5 (00:04:05) [89%] :\r\nLà, vous aviez aussi envie justement de casser un tout petit peu le schéma qui avait pu être présenté peut-être dans certains films précédents pour confronter, en fait, ce microcosme monde beaucoup plus large. \r\n\r\nLocuteur FS4 (00:04:14) [87%] :\r\nOui, c'est ça, c'était vraiment le nouveau défi, c'est de parler tout le monde et de parler des classes sociales et de parler des gens qui travaillent dans cette maison dans un château en Italie, j'avais parlé un peu de, des gens qui travaillent, et c'était une une sorte de choeur grec, là aussi, tout petit peu -il commenter mais il venait de façon très très succinct, ils étaient important mais il venait un tout petit peu, comme ça, par moments, là on voulait vraiment parler pas seulement qu'il commente l'avis des patrons mais qu'ils vivent aussi des choses. \r\n\r\nLocuteur MS1 (00:04:53) [83%] :\r\nLe déjeuner servi grande vogue, vous avez eu la gentillesse d'embaucher perd aussi que son CDD se transforme rapidement en CDI, nous lui bien qui coûte contredit dans le cas. \r\n\r\nLocuteur FS4 (00:05:06) [87%] :\r\nC'est à mon 3ème, film, c'est un peu ça très important de ma vie, c'est un moment justement, j'ai vécu une rupture donc c'est c'est par la suite mais c'est c'est des films qui se font écho, ça fait causer, comme des Échos, c'est pas des suites, précisent les personnages n'ont pas les mêmes prénom, le voilà, c'est comme un espèce de journal intime, un peu fictionnelle et que je dérouleraient comme ça, mais après c'est totalement libre et totalement de la fiction. \r\n\r\nLocuteur FS2 (00:05:39) [94%] :\r\nC'était la réalisatrice Valeria Bruni- Tedeschi, pour son film les estivants, merci beaucoup, Rafaël Wolf on en parlera demain dans le débat de Vertigo à 17 heures 30. \r\n"], "webPublicationDate": "2019-01-29T17:25:12Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A0D16012-3E36-48D9-9756-80119CFF9D8B", "internalArchiveId": "A0D16012-3E36-48D9-9756-80119CFF9D8B", "source": "siranau", "mediaType": "audio", "title": "SOCIETES D'ETUDIANTS 2/5 - L'élite de demain?", "publicationDate": "2019-01-29T00:00:00Z", "summary": "Les sociétés d'étudiants ne sont ouvertes qu'aux jeunes des universités ou des hautes écoles. Elles sont un lieu où se partagent des codes, des allusions, des connaissances et un type d'humour particulier. Le théâtre du Lapin-Vert à Lausanne est la propriété historique de la société de Belles-Lettres. Ce soir du mois de novembre, la société va tester trois nouveaux candidats. Auront-ils l'âme bellettrienne? Avant Noël, la société de Belles-Lettres Lausanne réunit vieux et jeunes autour d'un banquet. L'occasion de transmettre par-delà les générations cette culture bien particulière.\r\nReportage: Laurence Difélix\r\nRéalisation: David Golan\r\nProduction: Véronique Marti\r\n\r\n* * Les sociétés d'étudiants ne sont ouvertes qu'aux jeunes des universités ou des hautes écoles. Elles sont un lieu où se partagent des codes, des allusions, des connaissances et un type d'humour particulier. Le théâtre du Lapin-Vert à Lausanne est la propriété historique de la société de Belles-Lettres. Ce soir du mois de novembre, la société va tester trois nouveaux candidats. Auront-ils l'âme bellettrienne? Avant Noël, la société de Belles-Lettres Lausanne réunit vieux et jeunes autour d'un banquet. L'occasion de transmettre par-delà les générations cette culture bien particulière.\r\nReportage: Laurence Difélix\r\nRéalisation: David Golan\r\nProduction: Véronique Marti", "durationSec": 1558, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10139494", "imageURL": "http://www.rts.ch/4197902.image", "alternativeTitle": ["Vacarme du 29.01.2019", "Vacarme du 29.01.2019", "SOCIETES D'ETUDIANTS 2/5 - Lʹélite de demain? / VAC_2019-01-29T13:04:15_vacarme", "SOCIETES D'ETUDIANTS 2/5 - Lʹélite de demain? / VAC_2019-01-29T13:04:15_vacarme"], "alternativeSummary": ["Les sociétés dʹétudiants ne sont ouvertes quʹaux jeunes des universités ou des hautes écoles. Elles sont un lieu où se partagent des codes, des allusions, des connaissances et un type dʹhumour particulier. Le théâtre du Lapin-Vert à Lausanne est la propriété historique de la société de Belles-Lettres. Ce soir du mois de novembre, la société va tester trois nouveaux candidats. Auront-ils lʹâme bellettrienne? Avant Noël, la société de Belles-Lettres Lausanne réunit vieux et jeunes autour dʹun banquet. Lʹoccasion de transmettre par-delà les générations cette culture bien particulière.\n\nReportage: Laurence Difélix\nRéalisation: David Golan\nProduction: Véronique Marti", "Les sociétés dʹétudiants ne sont ouvertes quʹaux jeunes des universités ou des hautes écoles. Elles sont un lieu où se partagent des codes, des allusions, des connaissances et un type dʹhumour particulier. Le théâtre du Lapin-Vert à Lausanne est la propriété historique de la société de Belles-Lettres. Ce soir du mois de novembre, la société va tester trois nouveaux candidats. Auront-ils lʹâme bellettrienne? Avant Noël, la société de Belles-Lettres Lausanne réunit vieux et jeunes autour dʹun banquet. Lʹoccasion de transmettre par-delà les générations cette culture bien particulière.\n\nReportage: Laurence Difélix\nRéalisation: David Golan\nProduction: Véronique Marti"], "variantIds": ["ece-10139495", "ece-10139494"], "isOnline": true, "lastModifiedDate": "2019-02-05T18:44:53Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:03) [83%] :\r\nAristote nous dit que seul le génie ou le monstre est seul, hé bien Mesdames, messieurs, soyons monstrueusement géniaux on aller horizon, le groupe de nos talents individuels et surtout amusons -nous en le faisant, mesdames, messieurs, en Vert et rouge vif : le sapin Vert vif belles-lettres santé. \r\n\r\nLocuteur FS3 (00:00:38) [86%] :\r\nSociété d'étudiants. \r\nUne jeunesse en quête de tradition. \r\n\r\nLocuteur FS9 (00:00:43) [96%] :\r\nLaurence Difélix Véronique Marti. \r\n\r\nLocuteur FS4 (00:00:49) [91%] :\r\nSoyons monstrueusement géniaux, c'est l'appel lancé par un bellettrienne autrement dit un membre de belles-lettres cette société d'étudiants, fondé en 1806 et la plus ancienne de Suisse sur leur site on peut lire ceci : ouvrez les guillemets, parfois des ignorants quand il ne s'agit pas de jaloux, tentent de discréditer belles-lettres, laissant entendre qu'il s'agirait d'une coterie occulte d'une franc- maçonnerie diabolique d'une officine d'extrême droite ou plus simplement d'une mafia intellectuel monopolisant l'édition locale fermez les guillemets, allons voir le système des Lausannois est au Teatr du Lapin-Vert en vieille ville ce soir -là, 3 candidats vont être testés défiez ou Charrier comme on dit dans le langage des frères de couleur, frères de couleur qui sont des adhérents à une société d'étudiants ont -ils l'âme bellettrienne ses candidats, ils ont en tout cas le 1er sésame, ils sont inscrits obligatoirement dans une université ou une autre école. \r\nVoici l'élite de demain, c'est un reportage de Laurence Difélix, il est réalisé par David Golan. \r\n\r\nLocuteur FS2 (00:02:00) [78%] :\r\nAlors vous pas. \r\n\r\nLocuteur FS6 (00:02:02) [88%] :\r\nAlors voici la soirée elle est placée sous le signe des Beaux-Arts, donc il y on va vous faire faire de la sculpture, on va vous faire faire du théâtre, et puis de la peinture aussi si on a le temps faire tout ça, on verra un petit peu comment la soirée se déroule, si on tient à tous nos objectifs, mais on va peut-être commencer par la sculpture, donc j'ai apporté des côtes Madeleine et puis un peu, vous allez devoir sculpter votre Shire préféré et puis après vous, vous nous expliquerez un peu quels sont vos choix artistiques par rapport à ces sculptures, quelles sont vos motivations pour ce que vous avez choisi de sculpter qui pourquoi oui et je vais rajouter. \r\n\r\nLocuteur MS7 (00:02:39) [97%] :\r\nUne petite contrainte, vous allez nous le faire sur le Style d'une émission culinaire. \r\n\r\nLocuteur MS8 (00:02:44) [76%] :\r\nTrès bien, alors on fait toujours la fête Style émissions culinaires vont toujours là et. \r\n\r\nLocuteur MS9 (00:02:50) [86%] :\r\nMais comme on est au 21ème siècle, ce type ne compte pas, seul le concept est important n'est -ce pas et la performance. \r\n\r\nLocuteur FS8 (00:02:57) [71%] :\r\nElle rester 6 direction nationale pour fois la plainte d'accord. \r\n\r\nLocuteur MS10 (00:03:01) [86%] :\r\nVous savez alors moi je vais commencer par un petit plat exotique, donc les savanes africaines. \r\n\r\nLocuteur FS10 (00:03:08) [93%] :\r\nEn l'occurrence c'est une espèce éteinte mais j'espère que ça ne dérange pas les amis des animaux présents, vous avez, dans une émission culinaire, vous décrivez chaque étape qu'est -ce que ça c'est pas dramatique alors. \r\n\r\nLocuteur MS9 (00:03:20) [79%] :\r\nVous avez terminé, donc c'était la peur, l'État principal, on pourrait croire que c'est un zèbre sale mais c'est en réalité un couac, le Congrès étant donc un animal Aknoun espèce Dante appartenant à la famille des zèbres bicolore, comme certains de, justement, des membres des hier. \r\n\r\nLocuteur FS8 (00:03:37) [86%] :\r\nC'est des petits détails, je dois dire. \r\n\r\nLocuteur MS10 (00:03:39) [95%] :\r\nC'est un animal donc qui était de petite taille avec de grands yeux ah oui. \r\n\r\nLocuteur FS6 (00:03:45) [81%] :\r\nEt alors, Alice, qu'est -ce que vous êtes en train de confectionner. \r\n\r\nLocuteur FS11 (00:03:48) [85%] :\r\nAlors j'essaye avec les instruments à ma disposition, de faire en fait un lien Direct et peut-être un peu facile avec les couleurs de Barcelone que je représente, alors vous voyez, si je me présenter les couleurs bellettrienne le plus grand possible et on à côté, donner des couleurs qui sont censés être plus ou moins les couleurs relativement jeune pour rappeler qu'il y a 11 Jean qui se cache. \r\n\r\nLocuteur FS8 (00:04:13) [80%] :\r\nOn peut pas le rapport. \r\n\r\nLocuteur FS6 (00:04:15) [85%] :\r\nEt puis alors Maxime qu'est ce que tu nous as confectionné. \r\n\r\nLocuteur MS12 (00:04:18) [91%] :\r\nAlors moi, je souhaitais vous présentez une personnalité haute en couleur, cette personne elle est souriante, elle rigole beaucoup, elle parle aussi fort et c'est un peu la personne pour moi qui représente l'arc-en-ciel, c'est une personne et puis ben voilà, j'ai eu pour seule ceci fait une tour haute en couleur voilà aux diverses couleurs de l'arc-en-ciel. \r\n\r\nLocuteur MS8 (00:04:51) [82%] :\r\nMais. \r\n\r\nLocuteur FS13 (00:04:52) [79%] :\r\nMoi j'ai rien compris qui était qui le c'était Daniel parce qu'on est homosexuel plus donc, c'était le plus simple. \r\n\r\nLocuteur FS14 (00:04:59) [75%] :\r\nAlors le Kwayeb parce qu'avec mes lunettes, j'des yeux énormes éviter des changements de couleurs Olivier Desch fut oui qui sont bruns web Lomba, donc voilà d'où le suspect tous les élevages essayer a essayé toute petite, donc voilà. \r\n\r\nLocuteur FS6 (00:05:16) [80%] :\r\nPuis alors aura coûté la l'oui alors ça, s'il y a, il y a un petit appendice et rouge parce que je saurais 15 France géant c'est c'est pas une chose essentielle : vous avez -vous dit oui bonjour. \r\n\r\nLocuteur FS13 (00:05:27) [85%] :\r\nJ'ai pas mon le rouge la les candidats, ils vont devoir faire leurs sketchs, vous allez un peu les Charrier et puis ensuite il y a une cérémonie de remise du sautoir et de la casquette. \r\n\r\nLocuteur MS15 (00:05:37) [88%] :\r\nOui, alors le charia je sais pas ce soir, aujourd'hui, c'est juste un peu pour pour les embêter comme ça pour jouer pour égaler oui et après il y a une journée qu'on appelle le charriages, où là il y a une série de défis et puis c'est vraiment toute la journée du matin jusqu'au soir, le programme est secret, mais bon, à la fin, les bellettrienne se réunissent pour décider s'ils admettent ou non les candidats et ça je peux vous le dire, ça c'est pas secret, mais après je ne pas pas trouver beaucoup plus mais défend les accepte pas ce savoir- faire vrai, oui, on appelle ça retoqué quelqu'un et il doit refaire le charriages. \r\n\r\nLocuteur FS14 (00:06:08) [86%] :\r\nMais si on a un petit défi à messieurs les garder sa toilette, vous voulez garder requiert donc là il y a un petit défi pour nous, pour nous, c'est un peu une tradition, c'est à chacun votre tour, vous allez faire une éloge de belles-lettres. \r\n\r\nLocuteur MS8 (00:06:25) [90%] :\r\nAlors Nicolas 3 à l'accès à l'heure. \r\n\r\nLocuteur MS10 (00:06:31) [92%] :\r\nPour moi, belles-lettres, ce n'est pas un choix. \r\n\r\nLocuteur FS10 (00:06:37) [99%] :\r\nC'est d'abord un appel. \r\n\r\nLocuteur MS10 (00:06:40) [81%] :\r\nQuelque part, pour moi, vous voyez. \r\n\r\nLocuteur FS10 (00:06:43) [98%] :\r\nJe pourrais même dire que c'est une religion. \r\n\r\nLocuteur MS10 (00:06:49) [92%] :\r\nJ'ai cet espoir d'entendre la voix. \r\n\r\nLocuteur FS10 (00:06:53) [87%] :\r\nDe sérieux. \r\n\r\nLocuteur MS10 (00:06:55) [88%] :\r\nQui ici sont rassemblés pour me guider. \r\n\r\nLocuteur MS9 (00:06:59) [94%] :\r\nOuvert cet appel merci. \r\n\r\nLocuteur MS12 (00:07:07) [91%] :\r\nAlors bah pour ceux qui ne me connaissent pas ou qui me rencontrent pour la première fois, je suis un jeune candidat les Jurassiens, de surcroît, à partir du moment où je vous ai vu oh, je vous ai rencontré, je me suis dit qu'un humain ne peut pas réellement vivre, exister sans être belles-lettres il il ne peut pas, il ne peut pas le comprendre et dans un esprit d'égalité autant bien pour les handicapés, les sourds et les aveugles, je souhaiterais vous exprimer mon amour pour belles-lettres sans mot mais juste avec mon corps. \r\n\r\nLocuteur MS8 (00:07:45) [83%] :\r\nOn peut alors il embrasse langoureusement notre drapeau il embrasse trop langoureusement 9 le drapeau MaxiBN au niveau. \r\n\r\nLocuteur MS7 (00:08:08) [90%] :\r\nOui, mais mes chers amis belles-lettres, il a permettez -moi peut-être de prendre 5 secondes la parole, je tiens à vous lire quelques lignes TV reloge de belles-lettres rédigé par Henri de Ziegler, qui était un écrivain je ne vois. \r\nEt voici ce qu'il dit au sujet de belles-lettres, je crois que c'est belles-lettres qui offre aux esprits délié la meilleure chance de cultiver leur délicatesse et qu'paye Romand, s'est de son côté que se rencontrent d'ordinaire les quelques élus qui se sont réellement débrouiller chaque société, chaque groupe à sa manière et sa tradition belles-lettres seul a du Style. \r\n\r\nLocuteur FS8 (00:08:43) [66%] :\r\nJe est candidat. \r\n\r\nLocuteur MS7 (00:08:45) [90%] :\r\nIl y aura toujours quelqu'un ici qui vous dira belles-lettres c'est ça belles-lettres c'est la tradition belles-lettres chasser belles-lettres c'est Mona mais belles-lettres, c'est avant tout vous belles-lettres, c'est avant tout, nous les membres qui la faisons vivre nous aimons tous ici, et les arts, la littérature. \r\nLe pays Romand, nous savons le chanter, nous savons nous en imprégner cet appel que j'ai trouvé des amitiés véritables. \r\nEt ce profond sentiment de camaraderie d'amitié et de fraternité, que l'on ne trouve nulle part ailleurs c'est pour ça belles-lettres, il y a, je tiens à vous dire que non seulement je vous aime mais qu'en plus je vous estime. \r\n\r\nLocuteur FS8 (00:09:40) [86%] :\r\nMaintenant, je me semble être mauvais. \r\n\r\nLocuteur MS14 (00:09:46) [88%] :\r\nOui, mais vous savez, on n'est pas. \r\n\r\nLocuteur FS2 (00:09:47) [78%] :\r\nLes faits que ce que pensaient à mal chez elle, mais si on a fait ce qu'on 211 années ont vu fleurir les 12 Heiramo que reçoit lundi chansons il a argué au moment de l'6 autres et prospère au. \r\n\r\nLocuteur MS8 (00:10:34) [75%] :\r\nProsper 5 ans à la fois. \r\nBravo, c'est normal, c'est le musulman d'aventure. \r\n\r\nLocuteur MS9 (00:10:51) [90%] :\r\nOui, exprimer sa créativité en tout temps et du coup, vous avez été aux outils rudimentaires. \r\n\r\nLocuteur MS15 (00:10:58) [95%] :\r\nPour nous dessiner une représentation abstraite de la muse bellettrienne et voilà, donc vous avez du dentifrice pour le bleu de la moutarde pour le jaune et vous pouvez prendre avec les brosses à dents et du charbon pour le noir, enfin etc. \r\n\r\nLocuteur MS10 (00:11:20) [85%] :\r\nLa musique bat, on a dit sur les connexions de magnifique donc comment est -ce que vous faites, alors je pars à la recherche en fait des couleurs justement de l'âme de l'muse, à commencer par le Vert l'exclusion des mais vous êtes en train d'écraser du charbon sur du dentifrice, ça, ça, c'est justement pour le côté ardent de ma passion pour la musique, alors pour moi, la musique ne peut pas se dire la muse ne peut pas se représenter, elle ne fait qu'être évoqué devant, on trouve la nuit des illettrés finalement se voile est déchiré, donc par l'énergie créatrice, représentée par le bleu de la muse et la déchirure au final qui traverse voile de l'ignorance. \r\n\r\nLocuteur FS8 (00:12:20) [83%] :\r\nEt puis, un peu élitiste. \r\n\r\nLocuteur FS6 (00:12:23) [90%] :\r\nPourquoi vous avez dit que c'était élitiste vous dérangerait l'idée que ce soit élitiste web, c'est un peu quand même que ce qu'on a comme réputation, les sociétés d'étudiants, d'être un peu de se de se croire un peu une sorte d'élite par rapport aux autres et puis pour moi, c'est vraiment pas ça et puis mais après j'ai quand même c'est c'est quand même bien trouvé, je trouve de faire un sketch, on parle de ça parce que justement c'est comme un peu une réputation qu'on a et puis voilà. \r\n\r\nLocuteur MS13 (00:12:49) [91%] :\r\nC'est quoi la différence entre élitaire et élitiste, la, la, la différence c'est que quand on est élitiste, on parle d'une élite prédéfini, alors quand on élitaire. \r\n\r\nLocuteur MS17 (00:13:00) [90%] :\r\nSimplement, on recherche des gens qui sont talentueux mais dans certains domaines mais sans préjuger de classe non est -ce que faire des sketchs absurdes tient de l'élite, j'en sais rien. \r\n\r\nLocuteur FS13 (00:13:19) [94%] :\r\nVous la vous êtes une vingtaine de membres actifs a belles-lettres, vous avez l'impression que vous venez tous à peu près du même milieu socio- économique. \r\n\r\nLocuteur MS18 (00:13:27) [87%] :\r\nNon, il y a de grandes variations quand je suis entré à belles-lettres, j'ai eu l'occasion de rencontrer des gens qui n'ont pas fait le cours sous sonore habituel a gymnase universités mais qui ont fait un apprentissage et ensuite un gymnase du soir et qui sont enfin arrivés à l'université sur dossier et j'ai découvert là une plus grande mixité sociale que ce qu'on aurait pu imaginer à la base, oui. \r\n\r\nLocuteur MS15 (00:13:54) [80%] :\r\nC'est là la grande richesse que nous partageons n'pas c'est la richesse intérieure de. \r\n\r\nLocuteur FS2 (00:13:59) [86%] :\r\nIl faut toutefois alors il y a eu expression sur papier, peinture, il y a eu sketch et maintenant ben on va leur demander de faire un peu d'expression corporelle et dedans. \r\n\r\nLocuteur MS15 (00:14:30) [84%] :\r\nBen moi en demande beaucoup aux candidats d'accepter l'absurde et le ridicule et ça fait aussi partie de de l'intégration au groupe, c'est une marque de confiance envers nous, qui sache se se tourner en dérision devant nous, en fait, et nous on l'a fait pour les autres et dans peu comme devant sa maman nous sommes montrer tout nu en fait. \r\n\r\nLocuteur MS1 (00:15:15) [76%] :\r\nQuelqu'un est arrivé le traiteur, je dois vous laisser le traiteur qui arrive. \r\n\r\nLocuteur MS9 (00:15:20) [83%] :\r\nBonjour, monsieur, on a encore en plus normalisation je me montrer où est la cuisine, le sultan. \r\nPuis venu seulement la salle est là. \r\nVoici cette belle salle bulletin de l'OS très bien ce qui va ce qui va se passer des à 40 minutes, c'est qu'on va prendre un apéritif ici dans le dans le caveau donc à notre site. \r\n\r\nLocuteur FS13 (00:15:44) [91%] :\r\nLes sont déjà en place et vous serez combien. \r\n\r\nLocuteur MS9 (00:15:47) [85%] :\r\nOn serait une cinquantaine d'accord et ça, c'est le programme de la soirée, nous leur de la société, bien sûr, on verrait temps je vais avec plaisir, vous présenter Michael Reinhart. \r\n\r\nLocuteur MS1 (00:15:59) [86%] :\r\nQui est l'ancien président de belles-lettres de Lausanne il assumer ce poste avec brio pendant 15 ans de 2003 à 2018 et auparavant il a fait tout ce qu'il était possible de faire appel, aide de Lausanne au Lapin-Vert au Chalet qu'il connaît comme sa poche sur l'île de l'art qu'parfois l'île de Michael non. \r\n\r\nLocuteur FS13 (00:16:18) [97%] :\r\nBonjour, c'est une société qui n'est pas tout à fait comme les autres belles-lettres. \r\n\r\nLocuteur MS19 (00:16:22) [83%] :\r\nEn belles-lettres, hein, je suis toujours un peu frondeur, il y avait des opinions politiques très marquées a belles-lettres Montand, vous vous êtes rentré en quelle année, moi, je suis entré en 60 et dans les années 45 à 60 on peut dire que la majorité des belges a été de gaucho, en tout cas, sympathiser avec la gauche et il y avait des gens d'extrême gauche avait par exemple Claude Muret, qui était président du POPB, qui était un élément, il y avait toujours la droite coexistent avec la gauche, les, les gens se tolérer, mais souvent en se comptaient rendant disait à la gauche supériorité, donc on va leur casser la gueule en casser la gueule sur le plan, entendons -nous pas physique mais sur le plan de la rhétorique, des choses comme ça, il y avait à l'époque belles-lettres, faut pas oublier que belles-lettres a tenu la Gazette de Lausanne, la Gazette littéraire, il y avait, il y avait Favreau il y avait je te rends il y avait Pierre-Hugues Line qui et critique musical Hervé Antoine charter qui faisait et critique du sport il y a tout à fait belles-lettres François Alan Graf ne cite que des bellettrienne, tous ces gens constituaient le coeur de la Gazette à Lausanne. \r\n\r\nLocuteur FS13 (00:17:32) [89%] :\r\nIl y a d'autres médias où on où on dit volontiers qu'il y avait beaucoup de belles-lettres hier la radio pareil. \r\n\r\nLocuteur MS19 (00:17:36) [86%] :\r\nLa radio énormément de très il y avait notamment Paul Vallotton, qui a fait toute sa carrière à la radio, il y avait, dans l'est, dans les variétés avait Dénériaz il y avait Hubert Leclerc il y a déjà Cadou il y avait notamment tous les gens qui étaient au miroir du monde de Rome Benjamin Romieux. \r\n\r\nLocuteur FS13 (00:17:58) [83%] :\r\nVous savez comment ça se fait qu'qui se retrouvaient tous au même endroit. \r\n\r\nLocuteur MS20 (00:18:01) [84%] :\r\nBen je pense que c'est un peu par cooptation et puis parce que Paul Vallotton, il aimait bien, ben tiens favoriser à l'époque et beaucoup de choses étaient bellettrienne par exemple, le cheval a été bellettrienne quand il est parti à Berne, il a pris lundi graves comme secrétaire et l'ennui est devenue entré là au Palais fédéral, il a été ensuite le le le secrétaire de Richard Duqué était socialiste, parce qu'après, cheval a quitté et puis après c'est évident ça, donc il y avait toute une tradition de gens qui se connaissaient, qui s'entraider qui faisait des choses ensemble. \r\n\r\nLocuteur FS13 (00:18:36) [89%] :\r\nQu'est ce que vous dites qu'on reproche à belles-lettres d'être une société élitiste. \r\n\r\nLocuteur MS20 (00:18:41) [86%] :\r\nJe pense que si quelqu'un le disait, je serais content de l'être, parce que l'élitiste, pas une mauvaise chose, l'élitisme méprisant l'élitisme destructeur l'élitisme cynique, ça c'est inacceptable, mais de faire partie d'une élite de d'assumer ce que cela implique autant les devoirs qu'autre chose que le mental privilèges il y a pas beaucoup de privilèges, de nos jours, d'être de l'élite, les gens riches sont pas de l'élite, les gens qui jouissent de privilèges en tant de voir supérieur aux autres de s'occuper de celui qui n'a pas, qui ne serait pas et d'avoir ce devoir d'éducation de de dialogue, de mise à jour, pas ça, c'est important. \r\n\r\nLocuteur FS13 (00:19:26) [88%] :\r\nDonc, vous, ça vous paraît pas faux quand on dit belles-lettres, c'est une forme d'élite. \r\n\r\nLocuteur MS20 (00:19:31) [88%] :\r\nNon, c'est pas gênant les élites existe, il y a 2 1000 ans, il y a 4 1000 ans à Vélizy, il est faux de dire que de nos jours, tout le monde est égal, c'est pas mal, alors il faut combattre les injustices qui sont liés à la naissance qui sont Saunier est revenu en ce qui concerne la formation, tout ça, ça il faut, c'est sûr qu'il faut le combattre. \r\n\r\nLocuteur FS13 (00:19:55) [90%] :\r\nEt c'est au rôle des élites, de se battre pour ça, absolument, allons voir, je crois qu'il est, il appelle les gens pour faire son discours regardez. \r\n\r\nLocuteur MS1 (00:20:37) [90%] :\r\nMesdames, messieurs quoi seulement prendre place voilà bellettrienne Bullet rien d'abord je vous remercie beaucoup de vous être déplacés nombreux dans le cadre enchanteur de la maison butane, l'OS vous un profond aussi de la présence de Madame Difélix qui est ici à ma gauche il faut savoir que dans le cadre du bicentenaire de la société d'étudiants que certains connaissent peut-être Zofingue. \r\nElle a décidé de consacrer 5 émissions de 25 minutes à l'univers des sociétés d'étudiants et notamment la plus ancienne, c'est-à-dire la nôtre, je pense que quand elle a vu l'univers fin juin, elle a dû se dire peut-être y a -t-il également d'autres sociétés qui existe. \r\nVous dire que le regard d'une personne externe permet de réaliser ce qui interroge à l'Internet, qui sommes naturel, ça m'a cité, en tout cas personnellement à creuser et à observer les forces ou les faiblesses qui font tenir notre sapin Vert comment définir ce qui rassemble les uns et les autres, que ce soit les plus âgés ou les plus jeunes, est ce que c'est un goût commun pour la culture, est ce que ce sont des références communes, est ce que c'est un humour particulier ou délicat, je lui ai cité 3 éléments, je vais déposer nos couleurs nous sommes Vert et rouge, Vert comme la jeunesse vers comme le sapin Vert, Vert comme le lapin Vert et nous apprécions cette couleur, elle nous représente, nous sommes rouge comme le feu faire liste rouge comme la passion rouge comme les couleurs de la ville de Lausanne, l'esprit de liberté, de la muse bellettrienne également lorsque je lui ai dit ça madame Difélix m'a dit : mais qui est cette mise bellettrienne j'ai reculé un petit peu et je suis allé dans un élément un peu juridique pour lui répondre, je rappelle le but quand même, qui a indiqué dans nos statuts belles-lettres de Lausanne : permettre à ses membres de se réunir et de favoriser la pratique et la diffusion de la culture romande et les échanges artistiques et littéraires, ce goût pour la culture au sens large est multiple, fait que chaque belles-lettres, il y a peu, sans risque, ni financier, ni d'image développer une activité artistique enfin, Mesdames, messieurs les Vert et Rouge se réunissent pour refaire le monde, pour débattre, souvent le mourrait absurde mais souvent également la créativité qu'on aime appeler fantaisie préside ses libations. \r\nà ceux qui me diraient : mais enfin, Romain, tu fais venir une journaliste à nos assemblées et ces places, hé bien je ai je leur répondrai : pourquoi le huis clos est ce que l'enfer, ça n'est pas les autres, nous ne disons que la joie. \r\nLa gaieté et la fantaisie. \r\nAristote nous dit que seul le génie ou le monstre est seul, hé bien Mesdames, messieurs, soyons monstrueusement géniaux, on va aller horizon, le groupe de nos talents individuels et surtout amusons -nous en le faisant, mesdames, messieurs, en Vert et rouge vif : le sapin Vert vif belles-lettres sentait. \r\n\r\nLocuteur MS16 (00:24:01) [83%] :\r\nOh non, non, non, moi, limogé. \r\n\r\nLocuteur FS3 (00:24:25) [89%] :\r\nVous vous aussi belle laiterie dites -le -nous au 0 58 236 236 0 et qu'est -ce que l'appartenance à une société d'étudiants vous a apporté et l'élite est -elle forcément passer par les grandes écoles 0 58 236 236 0 vacarme Véronique Marti, Laurence Difélix, Stéphanie Coudray Diane du faux et David Golan demain nous tenterons de faire la lumière sur les Liens qui se tissent entre frères de couleur des Liens à vie, ce qui est là la force de ces sociétés d'étudiants, c'est ce qu'on se connaît, on a des relations qui datent de l'aide pour quand on étudier et ça se normalement, ce sont des des relations interpersonnelles assez forte, quand même, ça peut servir à quoi, du coup, dans une carrière politique, ça peut servir à être élu Forex sans avoir du réseau, c'est un reportage à suivre demain dans laquelle. \r\n\r\nLocuteur FS5 (00:25:52) [95%] :\r\nJe vous souhaite un très bel après- midi, il se poursuit tout de suite avec Histoire vivante. \r\n"], "webPublicationDate": "2019-01-29T12:47:01Z", "program": {"href": "/programs/156CBC47-2481-4A23-9FBB-BA8EA42AB096", "id": "156CBC47-2481-4A23-9FBB-BA8EA42AB096", "name": "Vacarme"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Golan, David", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Difélix, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-621685AC-893B-4DB9-8601-C43C4332B595", "internalArchiveId": "621685AC-893B-4DB9-8601-C43C4332B595", "source": "siranau", "mediaType": "audio", "title": "Spectacle: Le journal d'Anne Frank", "publicationDate": "2019-01-29T00:00:00Z", "summary": "Best-seller, le célèbre journal d'une adolescente juive cachée sous l'occupation allemande, devient spectacle au Théâtre des Osses à Givisiez, jusqu'au 10 février 2019. Spectacle grave? Oui.mais non! Ecouter Anne Frank, c'est découvrir une adolescente bien vivante qui n'a pas sa langue dans sa poche. \r\nGeneviève Pasquier et Nicolas Rossier expliquent leur mise en scène au micro de Thierry Sartoretti. En tournée en Suisse romande.", "durationSec": 337, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10139456", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Spectacle: Le journal dʹAnne Frank / VER_2019-01-29T17:22:16_spectacle-le-journal-d-anne-frank", "Vertigo du 29.01.2019"], "alternativeSummary": ["Best-seller, le célèbre journal dʹune adolescente juive cachée sous lʹoccupation allemande, devient spectacle au Théâtre des Osses à Givisiez, jusquʹau 10 février 2019. Spectacle grave? Oui…mais non! Ecouter Anne Frank, cʹest découvrir une adolescente bien vivante qui nʹa pas sa langue dans sa poche. \n\nGeneviève Pasquier et Nicolas Rossier expliquent leur mise en scène au micro de Thierry Sartoretti. En tournée en Suisse romande."], "variantIds": ["ece-10139456"], "isOnline": true, "lastModifiedDate": "2019-02-05T18:50:54Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [86%] :\r\nVertigo le théâtre juif d'reporter l'étoile jaune, les juifs doivent rendre leur vélo les juifs n'ont pas le droit de prendre le tram juste n'ont pas le droit de circuler en autobus il n', même en voiture, les juifs ne peuvent faire leurs courses, que de 3 heures à 5 heures et seulement dans les magasins juifs les suites que j'votre juif, les juges vont prendre de sortir dans la rue, de 8 heures du soir à 6 heures du matin, les juges n'ont pas le droit de fréquenter les théâtres ou cinéma et votre lieu de divertissement, les juges n'ont pas droit d'aller à la piscine ou de jouer au tennis, au Caire, d'autres sports des juges n'ont pas le droit de faire de l'aviron des juifs de peuvent pratiquer aucun sport en public les juifs n'ont pas le droit de se tenir dans un jargon 16 heures ou chez des amis après 8 du soir, les juges donc pas le droit d'entrer chez les chrétiens et juifs de fréquenter les écoles juives et ensuite suite. \r\n\r\nLocuteur FS2 (00:00:52) [91%] :\r\nEt on peut ajouter à cette liste d'interdits nazie, les juifs n'ont plus le droit de vivre le Théâtre des Osses présente jusqu'au 10 février le journal d'Anne Frank, souhaite le cahier intime d'une adolescente juive Anne Frank, on le rappelle, a vécu enfermé avec sa famille dans une cachette de 1942 à 1944 avant d'être découverte par le destin, par la Gestapo et déportée, c'est un sujet bien lourd pour un spectacle Thierry certes aurait il est. \r\n\r\nLocuteur MS3 (00:01:17) [88%] :\r\nPourtant, Laurence il y a de la joie, il y a des rires il y a de la ville dans le journal d'Anne Frank, qui est un bestseller mondial dont les droits d'ailleurs sont gérés depuis la Suisse, à Bâle, c'est là que s'étaient installés après guerre Otto Frank, le papa Adam, seul survivant de la cachette le journal est à la fois une chronique de cette période sombre, effectivement, mais aussi un témoignage très vifs de ce passage à l'adolescence que vit Anne Frank, un passage d'autant plus exacerbée et analysés par elle, qui se déroule en huis clos, hein, on le rappelle, personne ne pouvait quitter cet appartement sous peine de déportation ou de manches. \r\n\r\nLocuteur FS2 (00:01:49) [87%] :\r\nEt alors sur la scène du Théâtre des Osses, le journal est joué par 3 jeunes comédiens il y a, Judith Goodall Laurie comtesse et Yann Philipponnat. \r\n\r\nLocuteur MS3 (00:01:56) [88%] :\r\nIl est, elles sont excellentes, allez je féminisent, il y a plus de filles sur le groupe, dans l'ordre, il y a Anne 13 ans, sa soeur aînée Margot 16 ans, et le jeune Petter 15 ans future petite Ahmidan dans l'annexe se cache aussi les adultes, les metteurs en scène ont choisi de ne pas nous les montrer le public d'entendre que leur voix, du coup, ce journal d'Anne Frank très énergique, très juvénile je demande à Nicolas Rossier, Geneviève Pasquier, le metteur en scène du Théâtre des Osses pourquoi ils avaient choisi de monter maintenant ce texte. \r\n\r\nLocuteur FS1 (00:02:26) [87%] :\r\nEt là, c'est moi Marine Frank mais on dit : ah, je suis né 3 ans plus tard, le 12 juin 1929 et j'habitais Francfort jusqu'à l'âge de 4 ans. \r\n\r\nLocuteur FS4 (00:02:37) [90%] :\r\nC'est vrai qu'au théâtre des os, on a vraiment un lien très fort avec les écoles, les jeunes et on a une vitrine formidable et on s'est dit : ben il en avait envie de parler d'chose essentielles de, de, d'ouvrir des débats et puis on a un peu cherché des textes aussi qui suscitait ça et puis après on est retombé sur ce journal d'Anne Frank et en le relisant, on s'est dit mais à l'intérieur, il y a tellement de choses tellement essentiel et dont les ressources de vie alors en fait, c'est un message positif, alors qu'on en a plutôt une idée un peu sombre et évidemment puisque on connaît tous la fin mais à l'intérieur, il y a vraiment des ressorts incroyable. \r\n\r\nLocuteur FS1 (00:03:18) [76%] :\r\nLes employeurs sont partis mais prenons Supiot vient de s'offrir l'à cette histoire aussitôt la maison se met en branle. \r\n\r\nLocuteur MS5 (00:03:28) [89%] :\r\nLorsque l'on met en scène un tels textes qui est disputé qui est, qui est un bestseller qui est parfois aussi contestés, notamment par les négationnistes, est ce que comme metteur en scène, on a toute sa liberté comme d'habitude, comme avec un texte classique ou au contraire on est surveillé ou alors même on s'autocensure ou on se responsabilise plus que d'habitude, par rapport à untel texte Nicolas Rossier je dirais qu'il y a, il y a 2 2 réponses à faire il y a une question de respect, c'est des personnages qui ont existé, donc je trouve qu'on ne peut pas faire n'importe quoi mais bon avec la la mise en scène, on ne peut pas les représenter de façon stupide, ridicule, je trouve qu'il y a quand même une conscience avoir de ça, d'autre part, vous dites est -ce qu'on est surveillé, on a été très, comment dire, en en relation avec la la Fondation Anne Frank, qui est à Bâle qui octroie ses droits de façon tout à fait responsable mais qui nous répond envie qu'on fasse n'importe quoi, par exemple, pour nous, à évoquer une mise en scène où il y avait le viol d'Anne Frank par un des personnages de l'annexe, je trouve ça complètement aberrant par rapport à ce texte là, je trouve, mise en scène qui a existé ou qui a été une tentative mise en scène qui a malheureusement existé, donc je n'est heureusement pas vu mais qui existait effectivement donc je pense qu'ils sont un peu, comment dire, prudent par rapport à ça, c'est-à-dire qu'il dans l'la charte éthique qui les anime, bah ils doivent respecter la mémoire de tous ces gens, et ça je trouve ça tout à fait normal après je je lisais moi je peux pas dire qu'on les a vus sur le dos, on a dû leur envoyer notre montage mais qui a été tout à fait accepté parce qu'il était on va dire, responsable et et cohérent. \r\n\r\nLocuteur FS2 (00:05:10) [87%] :\r\nGeneviève Pasquier et Nicolas Rossier ils mettent d'antan, donc en scène le journal d'Anne Frank, au Théâtre des Osses à Givisiez près de Fribourg, jusqu'où, le 10 février et puis ensuite il y aura une longue tournée romande. \r\n\r\nLocuteur MS3 (00:05:20) [89%] :\r\nOui, j'ai beaucoup aimé ce spectacle et je suis pas le seul, hein, c'est plutôt complet du côté de Givisiez mais il y aura Neuchâtel La Tour-de-Trême Martigny gland Carouge Lausanne et finalement Yverdon-les-Bains et si le sujet vous intéresse allez donc sur le site de la RTS RTS Point CH oui, plein d'informations. \r\n\r\nLocuteur FS2 (00:05:36) [90%] :\r\nMerci beaucoup Thierry certains motifs. \r\n"], "webPublicationDate": "2019-01-29T17:25:04Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-94A7FE58-80BB-49F7-B254-D9EFAF681F3C", "internalArchiveId": "94A7FE58-80BB-49F7-B254-D9EFAF681F3C", "source": "siranau", "mediaType": "audio", "title": "La chronique BD : Le palmarès du festival d'Angoulême 2019", "publicationDate": "2019-01-29T00:00:00Z", "durationSec": 284, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10157827", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Le palmarès du festival d'Angoulême 2019", "Le palmarès du festival d'Angoulême 2019 / CALM_2019-01-29T15:30:18_la-chronique-bd", "Le palmarès du festival d'Angoulême 2019 / CALM_2019-01-29T15:30:18_la-chronique-bd"], "variantIds": ["ece-10157846", "ece-10157827"], "isOnline": true, "lastModifiedDate": "2019-02-05T18:46:20Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [81%] :\r\nPierre for all freiner mais des décalages et il est de retour d'Angoulême, il a passé son week- end là- bas, il a passé toute la fin de la semaine dernière, là- bas, il a rendu peu fatigué quand c'est peu un travail un petit peu si je pars très tôt ce qui ce qui soit un vrai voilà, je pense, d'hôpitaux, et en plus, milieu avait dit merci, de retour d'Angoulême est là, qui vient de parler des prix aujourd'hui, ouais, on a parlé des fauves, pas les animaux à la langue rêche et aux canines pointues mais effectivement les les prix du Festival international de bande dessinée de donc vous même, ils ont été décernés samedi et on va les passer tous en Russie que bien mais volontiers bah c'est super, moi je vois bien aussi battu l'audience et c'est vrai que a encore par le Fauve d'or, hein, la, la la statuette, la principale et c'est et Bill Ferris pour moi ce que j'aime chez les gens, c'est chez Monsieur Toussaint Louverture, c'est un livre qui a dessiné au stylo-bille qui est présenté comme le journal intime d'une petite fille qui est fasciné par les monstres et qui enquête sur la disparition de sa voisine survivants de la Shoah, Jean-Louis déjà parlé ici, enfin plutôt chez Éric Grosjean la les dernières donc si vous voulez en savoir plus sur le livre, il faut aller Tchéquie et sur l'internet, voilà un millefeuille cela la 6ème femme à remporter cette distinction depuis sa création, la dernière en date c'était Marjane Satrapi en 2000 5 pourcent Poulet Poulet aux prunes donc Youpi, Youpi, les filles, elle a obtenu en 2017 lignes Gate Award, qui récompense les les comics endort Ground, puis après 3 Eisner Award, considérée comme la plus haute distinction en bandes dessinées américaines en 2018 et finalement elle est sacrée là à Angoulême, donc elle signe une sorte de Grand Chelem de la BD qui témoigne du raz-de-marée autant critique que populaire de son livre je vous conseille d'aller vous le procurer, on continue la liste avec le fauve du jury, le prix spécial du jury qui a été décerné à Brest et pour les rigoles, c'est un livre montre que, est publié chez Actes Sud, j'ai pour lui : on peut pas tout lire, mais je vous en parlerai c'est-à-dire parce qu'il a l'air, il a l'air super vainqueur d'un formidable le révélation la cette tête de drôles de cocos d'aimer d'église MCA très habile : alors celui -là je l'élu et j'avais adoré et je vous en ai parlé en septembre dernier de nouveau chez Éric Grosjean, c'est l'histoire d'un type qui atteint du syndrome d'Asperger gay qui vit des aventures bizarre quand sa sacro-sainte routine est brisée, c'est un petit bijou, j'avais même mis dans mon top 5 DVD 2018 sur RTS culture donc autant vous dire que c'est, c'est du bon quoi qu'il fait l'oeuvre dernier l'église c'est une nana hyper sympa qui sont -ils, dans tous les sens et qui a fait un discours monstre émouvant en acceptant son prix à Toulouse qui pleurait, c'était chou comme tout, enfin bon on continue la série avec le prix de la de la série dans sa tombe bien pour dans de Half Dan Peek cette plus, j'ai pas lu mais ce Norvégien donc voilà j'ai une excuse, suis pas beaucoup de belle humeur oui mais j'aimerais je vous en parlerai peut-être un jour, voilà, il a un nom pas Half Half Man Ray alors cela ne implique samedi AFDA quelqu'un tapis ce qu'est -ce qui a tiré la couverture, elle fait un peu peur comme ça, oui, on la voit sur la sur la liste de ce côté, voilà sur l'application la plus prévoir tout ça sur l'application, le prix Patrimoine c'est c'est par le le les travaux d'Hercule de Gustave Doré chez 2024 alors Gustave Doré n'a pas pu se rendre à Angoulême, parce qu'il est mort, je ne peux ne peut plus important, c'est une réédition de ses gravures par des passionnés du travail bien fait, de 1024 c'est des éditions strasbourgeoise et ces gens adorent les beaux livres, je vais vous parler d'eux dans leurs bouquins -t-on bientôt, qui s'appelle la traversée, questions et ils font du super boulot donc il mérite du monde se prouve qu'il est Vert très joli le Fauve du Polar c'est un livre qui s'appelle ville vermines de Julien Lambert chez sarbacane il est super bien, c'est l'histoire d'un détective privé qui parle aux objets Jean-Luc pas beaucoup plus parce que je vais vous en parler tout soudain qu'on le tome II sortira parce que c'est l'histoire en robe de partir élevage donne envie, ouais, c'est vachement bien, donc ça un palmarès qui marquent par la la qualité des prix a récompensé, mais surtout par leur origine, tous sans exception et on ils sont édités par des toutes petites structures, si tu veux les les géants de la la publication Casterman Dupuis Delcourt etc, Glénat, ils sont reparties tous beaucoup il bredouille de de la cérémonie, donc on peut dire, à Angoulême cette année, c'est David qui a triomphé de Goliath, très bien, c'est super, c'est une, c'est très bien, merci pour pour ce palmarès Didier entre 3 après pour 2 autres bandes dessinées couleur. \r\n"], "webPublicationDate": "2019-01-29T14:42:01Z", "program": {"href": "/programs/B6E25206-DEED-4608-8E5E-215B0B13476B", "id": "B6E25206-DEED-4608-8E5E-215B0B13476B", "name": "Chronique BD (La)"}, "contributors": [{"function": "Commentateur/trice", "name": "Charlet, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BEC75BD7-DE1B-4009-893D-E95B88C16A04", "internalArchiveId": "BEC75BD7-DE1B-4009-893D-E95B88C16A04", "source": "siranau", "mediaType": "audio", "title": "Le Grandmasterflash info 29.01.2019", "publicationDate": "2019-01-29T00:00:00Z", "durationSec": 55, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10157832", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Le Grandmasterflash info / CALM_2019-01-29T17:15:00_le-grandmasterflash-info", "Calmos du 29.01.2019"], "variantIds": ["ece-10157832"], "isOnline": true, "lastModifiedDate": "2019-02-05T18:46:20Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:04) [89%] :\r\nTélévision : la série documentaire sur le route montrent que le groupe n'a pas résisté aux Grosses Têtes et c'est donc jeudi à 16 heures sur RTL qui nous feront le plaisir de venir blaguer avec Laurent Ruquier et ses compères sur le plateau de l'Élysée. \r\nZürich une femme aurait commandité le meurtre de son mari en effet qu'en effet, sur allons dites offre un an intéresse le site de référence quantité ces trucs. \r\néconomie les employées d'État portugais ont le blues, disons le fado, pour être plus exact du tennis Andy Murray pourrait bien raccrocher après Wimbledon quand elle va enfin pouvoir le joindre sur son téléphone, ce n'est toujours occupé, oui, parce qu'il a crevé Christophe. \r\n"], "webPublicationDate": "2019-01-29T16:20:01Z", "program": {"href": "/programs/B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "id": "B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "name": "Grandmasterflash info (Le)"}, "contributors": [{"function": "Acteur /trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6FA5ECF3-5E9A-4601-8330-FF9B152BEE3C", "internalArchiveId": "6FA5ECF3-5E9A-4601-8330-FF9B152BEE3C", "source": "siranau", "mediaType": "audio", "title": "Quizz de la mort qui tue 29.01.2019", "publicationDate": "2019-01-29T00:00:00Z", "durationSec": 283, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10157834", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Quizz de la mort qui tue", "Quizz de la mort qui tue / CALM_2019-01-29T17:40:00_quizz-de-la-mort-qui-tue", "Quizz de la mort qui tue / CALM_2019-01-29T17:40:00_quizz-de-la-mort-qui-tue"], "variantIds": ["ece-10157845", "ece-10157834"], "isOnline": true, "lastModifiedDate": "2019-02-05T18:49:26Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [74%] :\r\nOu s'il y a beaucoup de puiser de la marque ET et on a chopé un candidat de dernière minute qui veut, qui va peut-être remporter la fameuse banane Couleur3 très à la mode, les bananes, j'en avais dans l'ENA utilise ça revient maintenant c'est toujours non mais même à la fin des années 80 je porte des bananes, il y a, porte une madame mais ailleurs et ce candidat qui est avec nous au téléphone, ce qui élimine Salut Kévina salut, comment ça va bien Pékin de la visite ben écoute très bien ravis de t'avoir au téléphone avec nous tu nous appelles donc évident de Fribourg devrait Kevin de Fribourg, donc question fait dans la vie qui viennent et sympa, elle trop fait électro le Style musical non les concerne, électricien, très bien, hé ben justement à une banane, ça peut être très utile quand on écrit, si on peut y mette ses petits outils, ces petits fils électriques, petites prises voilà un peu, en effet, ça peut être sympa, c'est possible ces fusibles Mac qui est quand même maintenant que vous êtes bon allez profiter du on va, on va jouer avec qui est vide, 3 questions : quelles possibilités de réponse et c'est parti, tu près Kevin bonjour, alors on y va. \r\n\r\nLocuteur MS2 (00:01:18) [80%] :\r\nQuestion assez générale premières questions Kevin qu'a avoué un Suisse sur 2 cas a voulu en Suisse sur 2 à un Suisse sur 2 a avoué avoir tué quelqu'un pendant la guerre du Vietnam, j'en suis sur 2 a avoué avoir volé, c'est en ensuite sur 2 avoir tout fait pour avoir des places pour le spectacle de mais on avait plus, tout est dit, un Suisse sur 2 avoue aimer s'en secret. \r\n\r\nLocuteur MT3 (00:01:56) [79%] :\r\nAlors je pense que c'est vrai pour la Russie et la mais je veux dire la paix. \r\n\r\nLocuteur MS1 (00:02:00) [77%] :\r\nLa baisse est une excellente réponse pour Suisse sur 2 a avoué avoir volé partiellement juste il y en a, à nouveau, si je meurs, d'accord, naturellement, il y a pensé un un feu faisait le bonheur que c'est ta promo note à raison de ouais, bon ben pas maintenant voilà en Suisse sur 2 avoue avoir volé, tu as déjà volé des trucs qui avait une gigantesque cette approche très bien, on passe à la 2ème question. \r\n\r\nLocuteur MS2 (00:02:33) [80%] :\r\nQuestion technologie réseaux sociaux plateforme c'est quoi ce vieux tubes voilà c'était Sartre YouTube d'YouTube a interdit quelque chose sur sa flatte plateformes mais quoi donc interdit YouTube ah les théories sur la Terre plate B les théories sur le 11 septembre si les placements de produits aider l'originalité. \r\n\r\nLocuteur MT3 (00:03:06) [81%] :\r\nNous semble avoir entendu un truc aussi avant la guerre, toi, tu veux dire là. \r\n\r\nLocuteur MS1 (00:03:10) [80%] :\r\nC'est une excellente référence ça voilà Olivier théories sur la Terre plate sont eux interdite, c'est dommage d'ailleurs, parce qu'elle se croiser marrante à regarder quand on va voir cette c'est assez rigolo, bon bah ça nous fait déjà 2 bonnes réponses sur la banane, tout en se quand même la 3ème question. \r\n\r\nLocuteur MS2 (00:03:32) [86%] :\r\nQuestion environnement qu'est -il arrivé aux élèves qui ont séché déteste pour aller manifester pour le climat qu'est -ce qui leur arrivée à, ils ont été félicités par leurs profs, ils ont été fouettés en place publique et déporté dans un goulag, c'est qu'ils ont eu la note de 1 à leur test aidés, ils ont reçu des Tir de flash ball dans l'oeil. \r\n\r\nLocuteur MT3 (00:04:03) [73%] :\r\nOuais, facile, mais j'aurais bien aimé qu'il soit lâchés sur la place publique, c'est très, très vite, non pas des vieilles après la défaite avec leur téléphone pour le climat, oui, on va dire la. \r\n\r\nLocuteur MS1 (00:04:15) [79%] :\r\nEt c'est une excellente réponse : ils ont eu la note de 1 voilà exactement sécher les cours de la prochaine manif c'est un samedi, ce sera plus facile et bravo bravo d'avoir d'avoir dans répondu à toutes ces bonnes questions qui Evina du remporte la banane Couleur 3 ça me fait très plaisir, merci Laure avec nous, oui monsieur, très bonne soirée reste en ligne, viens prendre tes coordonnées ont envoyé cette banane aucun merci bonne journée autrement, bonne soirée et donc c'est. \r\n"], "webPublicationDate": "2019-01-29T16:56:01Z", "program": {"href": "/programs/49ECDD59-3C08-46A3-842C-57A36F92F974", "id": "49ECDD59-3C08-46A3-842C-57A36F92F974", "name": "Quizz de la mort qui tue"}, "contributors": [{"function": "Présentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5656545E-1162-4622-9918-42400AFF2003", "internalArchiveId": "5656545E-1162-4622-9918-42400AFF2003", "source": "siranau", "mediaType": "audio", "title": "De la viande décongelée vendue en magasin", "publicationDate": "2019-01-29T00:00:00Z", "summary": "Un auditeur appréciant de faire quelques réserves de viandes en action en la congelant s'indigne de trouver de la viande en action chez Denner avec écrit en petit: \"viande décongelée\". Cette pratique courante dans les grandes surfaces est-elle bien correcte vis-à-vis du consommateur? Que dit la loi à propos de cette pratique de la congélation/décongélation? Le consommateur a-t-il quand même un moyen de conserver cette viande plus longtemps? Barbara Pfenniger, responsable alimentation à la Fédération romande de consommateurs (FRC), répond à Théo Chavaillaz.", "durationSec": 585, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10139412", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["De la viande décongelée vendue en magasin / OEP_2019-01-29T08:50:33_sequence-2", "On en parle du 29.01.2019"], "alternativeSummary": ["Un auditeur appréciant de faire quelques réserves de viandes en action en la congelant s’indigne de trouver de la viande en action chez Denner avec écrit en petit: \"viande décongelée\". Cette pratique courante dans les grandes surfaces est-elle bien correcte vis-à-vis du consommateur? Que dit la loi à propos de cette pratique de la congélation/décongélation? Le consommateur a-t-il quand même un moyen de conserver cette viande plus longtemps? Barbara Pfenniger, responsable alimentation à la Fédération romande de consommateurs (FRC), répond à Théo Chavaillaz."], "variantIds": ["ece-10139412"], "isOnline": true, "lastModifiedDate": "2019-02-05T17:40:09Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nDes denrées comme de la viande décongelée ou du poisson décongelée sont vendus en grande surface, nous fait remarquer et ça Théo Chavaillaz ça a le don de l'agacer, parce que c'est au rayon frais, qu'on trouve ces ces produits décongelée hein. \r\n\r\nLocuteur MS2 (00:00:12) [86%] :\r\nOui, et il nous a écrit à l'adresse, on en parle, être RTS Point CH eZ dans ses mails Constantino nous explique avoir remarqué que cette pratique de vente de viande, des décongelée ou de poisson décongelée se faisait sans aucun avertissement afficher clairement voici quelques extraits de ces courriers. \r\n\r\nLocuteur MS3 (00:00:29) [91%] :\r\nMoi, simple citoyen qui veut acheter du poisson et de la viande en action, je prends une à 2 pièces, puis je les congèle car je ne les cuisines pas tout de suite, surtout pour le poisson, on regarde la date des denrées en action et en tout, tout petit, on a découvert que la marchandise et décongelée probablement que certaines marchandises congelés sont moins cher, on fait croire aux clients non averti que la marchandise et fraîche et quelques jours plus tard, Constantino, nous écrit à nouveau ce matin je suis allé faire quelques achats chez des nerfs une action s'est présenté à moi, c'était un filet d'agneau, je prends le paquet Elie en tout petit que cette viande a été décongelée à nouveau sans aucun avertissement sur le panneau et notre auditeur de conclure plusieurs grands centres commerciaux pratique cette politique, c'est de la tromperie. \r\n\r\nLocuteur MS1 (00:01:10) [88%] :\r\nAlors est -ce vraiment de la tromperie de vente des produits comme du poisson, de la viande rayon frais alors qu'ils ont été congelés juste en indiquant tout petit, quelque part sur l'emballage, mais en tout cas au moins peut -on moins grand que le panneau orange fluo où il est écrit : action, nous sommes toujours avec Barbara Peniguet responsable alimentation de la FRC, Fédération romande des consommateurs, alors on va répond directement à la question de cet auditeur Constantino, est ce que c'est de la tromperie devant des surgelés au rayon frais, fin du décongelée au rayon frais. \r\n\r\nLocuteur MS4 (00:01:38) [92%] :\r\nAlors, personnellement, je trouve que c'est de la tromperie de ne pas indiquer clairement la qualité de ce produit, mais la loi prévoit cette possibilité de marquer dans une taille de caractères, de 1 virgule 2 millimètres pour le X minuscule sur la face arrière de l'emballage décongelée donc ça c'est obligatoire cette indication mais pas que soit indiqué en plus grand, ni sur la face avant. \r\n\r\nLocuteur MS2 (00:02:06) [89%] :\r\nAlors, j'ai contacté personnellement des nerfs pour leur demander de m'expliquer pourquoi certaines marchandises comme le filet d'agneau était congelé, puis décongelé pourrait être mis en vente, voici la réponse de des nerfs. \r\n\r\nLocuteur MS3 (00:02:19) [92%] :\r\nEn cas d'action avec de grandes quantités de viande, il faut disposer de quantités élevées en peu de temps, vu qu'il n'est pas toujours possible d'obtenir ces quantités pour la période limitée de la promotion, une partie est congelé à l'avance, puis décongelée pour l'action, ceci se fait toujours dans des conditions industrielles contrôlées et dans le respect des prescriptions légales et des nerfs d'ajouter : cette procédure est conforme aux usages commerciaux et n'est pas seulement pratiqué par nous. \r\n\r\nLocuteur MS1 (00:02:42) [86%] :\r\nAlors, Barbara guère on a compris la c'est l'histoire d'accumuler de la viande pour en avoir assez, au moment d'une action, est ce que, alors, vous l'avez dit c'est légal si c'est écrit congelés en petit derrière et ce qui est ce que la loi prévoit des dispositions supplémentaires par rapport à l'affichage, notamment de l'information sur le fait que la viande congelée, par exemple, on n'est pas censé la recon. \r\n\r\nLocuteur FS4 (00:03:04) [90%] :\r\nAlors, la loi prévoit seulement l'indication décongelée rien de plus, c'était le cas par le passé, il y a 10 ans, plus de 10 ans il y a 20 ans c'était marqué : ne pas recours, je l'ai maintenant et de la Somme obligatoire, le décongelée, le mot décongelée et avec la dénomination officielle la dénomination officielle se trouvent souvent sur la face arrière donc, à l'âge, donc c'est là qu'on doit trouver cette information, il n'est pas obligatoire de la indiquée sur le panneau par exemple directement devant le frigo, ce qui demande beaucoup de consommateurs, il n'est pas non plus obligatoire de faire un signe spécial qui permet de lire même à ceux qui ne savent pas cette langue parce que par exemple le mot décongelée peut être écrit en allemand. \r\n\r\nLocuteur MS1 (00:03:53) [90%] :\r\nEt puis ça pose aussi la question de la date qui est sur l'emballage, on imagine on espère au moins que la date de péremption, qui a affiché est correcte, c'est pas le la date qui était avant la congélation. \r\n\r\nLocuteur MS4 (00:04:03) [84%] :\r\nAbsolument, c'est Tata alors c'est c'est vraiment, c'est le distributeur est garanti par la que le produit peut être mangé en sécurité jusqu'à sept Tate, malgré le fait qu'il a été décongelée. \r\n\r\nLocuteur MS2 (00:04:17) [91%] :\r\nDe votre côté, Barbara Penny guère à la FRC, vous avez entamé des des demandes auprès des, des, des, des grandes surfaces pour que ce soit afficher plus clairement. \r\n\r\nLocuteur MS4 (00:04:26) [88%] :\r\nAbsolument, on est en négociation depuis plusieurs années et c'était en 2017 qui nous ont dit oui, donc les 2 grands Migros et écope nous ont dit, lui, qu'ils allaient changer l'étiquette en 2019, donc on va voir que ça donne. \r\n\r\nLocuteur MS1 (00:04:43) [76%] :\r\nEt ces dernières, Théo Chavaillaz, c'est une vue, vous les avez contacté ce qui vont changer leurs pratiques. \r\n\r\nLocuteur MS2 (00:04:46) [87%] :\r\nAlors, dans la dernière m'a répondu qu'ils étaient en train de vérifier les modifications possible sur l'emballage avec le fournisseur, donc pour certainement écriront plus gros qu'un virgule 2 centimètres millimètres 1000 centimètres je millimètres maître d'accord vérifier ses ses ses possibilités de modifications sur l'emballage avec le fournisseur toutefois des mesures concrètes n'ont pas encore été définie moi Barbara Fenninger, j'ai envie de vous demander si le consommateur ne voit pas d'indication décongelée et qu'une fois arrivé chez lui, le recon gèle ce filet d'agneau, par exemple, pour l'heure décongelée le manger un mois plus tard, que se passe -t-il, il va tomber mal a dit -il mort il va se mettre à Belley. \r\n\r\nLocuteur FS4 (00:05:23) [86%] :\r\nAlors le problème, avec tout ce qui est décongelée sexe, c'est beaucoup plus propice au développement des bactéries et l'heure ça top simplement le développement de ces bactéries donc de produit ne s'égare pendant moins longtemps qu'un produit qui n'a jamais été décongelée donc un mois c'est peut-être juste juste je dirais plutôt consommé avant, mais l'recours c'est possible si on le dégel assez rapidement, mais ce que nous conseillons plutôt au consommateur c'est de cuisiner, avant de le congeler si jamais on a acheté une grande quantité. \r\n\r\nLocuteur MS2 (00:06:02) [86%] :\r\nDonc je le cuir, je le mets dans un bac en plastique et je leur mets au congèle exactement est ce qu'on peut tout congelé légumes crus ou cuits, des fruits, du pain, des fondus. \r\n\r\nLocuteur MS4 (00:06:13) [91%] :\r\nOn peut congeler beaucoup de choses mais je vous déconseille de congeler la salade, par exemple, il a pas mal de fruits et légumes qui se prête pas vraiment par exemple vous pouvez congeler du pain. \r\n\r\nLocuteur MS2 (00:06:25) [90%] :\r\nEst ce que les nutriments et les protéines, les vitamines sont conservées malgré la congélation, là, je pense au niveau des fruits ou des légumes. \r\n\r\nLocuteur FS4 (00:06:32) [94%] :\r\nAlors les vitamines se conserve très bien pendant la congélation, le seul problème c'est la la les matières grasses qui peut vraiment malgré le froid, c'est pour ça qu'on déconseille de garder pendant très longtemps, la viande de porc par exemple. \r\n\r\nLocuteur MS1 (00:06:47) [89%] :\r\nOn a plusieurs auditeurs qui ont réagi, on a, nous, à l'annonce du sujet hier soir sur notre page Facebook notamment l'un d'entre eux qui fait la distinction entre la congélation, la surgélation, c'est-à-dire ces petit congélateur qu'on trouve à l'intérieur même du frigo, qui sont une température moins basses que les gros congélateur et on imagine encore que même les réfrigérateurs industrielle des grandes chaînes sont bien plus performants, finalement, ce qui vaut pas mieux acheter directement le surgelé au magasin si on prévoit de congés, la viande, plutôt que de jouer avec ses petits congélateur qui qui n'ont peut-être pas forcément les meilleurs température pour éviter la prolifération de bactéries. \r\n\r\nLocuteur MS4 (00:07:23) [90%] :\r\nC'est sûr que là sur congélation industrielle, celle de meilleure qualité que ce qu'on peut faire à la maison parce que l'art le refroidissement est si rapide que les cristaux sont tout petits, donc les cellules des des produits dont de la viande ou des des légumes n'éclate -moi éclate -moi que si on le fait soi -même, c'est un peu de meilleure qualité. \r\n\r\nLocuteur MS2 (00:07:45) [91%] :\r\nDonc vous par la congélation, je n'ai pas de la même puissance dans un dans un compartiment de de Fribourg que dans un bahut, par exemple, que certaines personnes ont dans les caves et des maisons. \r\n\r\nLocuteur FS4 (00:07:56) [89%] :\r\nC'est clair qu'il vaut mieux avoir un engin avec 4 étoiles que 3 c'est vraiment juste pour garder au ou au froid Cantona acheté quelque chose pendant un court laps de temps. \r\n\r\nLocuteur MS1 (00:08:07) [86%] :\r\nVoilà donc les étoiles les les petites étoiles des flocons de neige, hein, qu'on trouve sur les portes des congélateurs qui indiquaient la puissance de de refroidissement d'autres réactions encore sur notre page Facebook notamment ben alors la plupart quand même une bonne trentaine de personnes ont réagi plutôt choqué qu'on puisse encore indiqué simplement tout petits congelés au rayon frais, sans autre mention sans autre mise en garde certains quand même plutôt bienveillant et trouve ça plutôt même assez écolo parce qu'en fin de compte compte il un magasin d'pas avant tout ses stocks, on préfère qu'il a congèle pour la revente Plutarque, que de la mettre à la poubelle. \r\n\r\nLocuteur MS4 (00:08:39) [92%] :\r\nEffectivement, on compte le gaspillage alimentaire c'est une bonne chose, sous condition d'informer les les consommateurs, ça c'est évident. \r\n\r\nLocuteur MS2 (00:08:46) [86%] :\r\nOui, mais on peut se demander aussi si la marchandise n'a pas été commandé exprès pour la congeler et puis la revente décongelée pour maximiser les actions, elle est, elle, chiffre d'affaires. \r\n\r\nLocuteur MS4 (00:08:55) [86%] :\r\nC'est tout est possible, non mais après ça dépend des moments, souvent on a vu ça, juste après les fêtes, vraiment pour des questions de 2 grands stocks à gardé à écouler un moment. \r\n\r\nLocuteur MS1 (00:09:07) [94%] :\r\nDernière question sur la qualité de la viande qui nous vient d'une auditrice également de dire qu'une viande décongelée va rendre plus d'eau à la cuisson, c'est vrai ça. \r\n\r\nLocuteur MS4 (00:09:16) [88%] :\r\nça dépend comment être, elle a été décongelée mais c'est ce qui s'observe très souvent et alors ça, c'est avec son en achète une viande qui est censé être de bonne qualité en la cuisine, le liquide sort et la viande dur. \r\n\r\nLocuteur MS1 (00:09:30) [91%] :\r\nVoilà pour répondre à toutes ces questions, recensés par Théo Chavaillaz l'aide de nos auditeurs, merci Barbara Fenninger pour vos explications responsable alimentation à la Fédération romande des consommateurs, une bonne journée, merci, au revoir et on fait un petit détour par la route. \r\n"], "webPublicationDate": "2019-01-29T08:51:04Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Pfenniger, Barbara", "role": "responsable alimentation à la FRC, spécialiste alimentation FRC", "type": "Participant"}]}, {"id": "sound-21AB2686-2ABD-4E59-8CD1-5839B9F7EE52", "internalArchiveId": "21AB2686-2ABD-4E59-8CD1-5839B9F7EE52", "source": "siranau", "mediaType": "audio", "title": "Les artisans boulangers font de la résistance face aux produits industriels", "publicationDate": "2019-01-29T00:00:00Z", "summary": "La Fédération romande des consommateurs (FRC) a testé 90 boulangeries artisanales afin d'y vérifier si des produits préfabriqués ou congelés y étaient proposés, et si les prescriptions d'informations à la clientèle étaient respectées. Les résultats de cette enquête, publiée dans le magazine \"FRC-Mieux choisir\", sont globalement assez satisfaisants. Jérôme Zimmermann reçoit Barbara Pfenniger, spécialiste alimentation à la Fédération romande des consommateurs.", "durationSec": 495, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10139411", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Les artisans boulangers font de la résistance face aux produits industriels / OEP_2019-01-29T08:40:33_sequence-1", "On en parle du 29.01.2019"], "alternativeSummary": ["La Fédération romande des consommateurs (FRC) a testé 90 boulangeries artisanales afin d’y vérifier si des produits préfabriqués ou congelés y étaient proposés, et si les prescriptions d’informations à la clientèle étaient respectées. Les résultats de cette enquête, publiée dans le magazine \"FRC-Mieux choisir\", sont globalement assez satisfaisants. Jérôme Zimmermann reçoit Barbara Pfenniger, spécialiste alimentation à la Fédération romande des consommateurs."], "variantIds": ["ece-10139411"], "isOnline": true, "lastModifiedDate": "2019-02-05T17:40:10Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLa Fédération romande des consommateurs a testé 90 boulangeries artisanales afin d'y vérifier si les produits préfabriqués ou congelés, il était proposé et si les prescriptions d'information à la clientèle étaient les résultats de cette enquête, publiée aujourd'hui dans le magazine FRC mieux choisir sont globalement assez satisfaisant, Jérôme Zimmermann. \r\n\r\nLocuteur MS2 (00:00:17) [89%] :\r\nOui, d'autant plus que le secteur auquel la FRC s'intéresse et soumis à de très fortes pressions, il faut savoir que chaque semaine, un artisan boulanger met la clé de son établissement sous la porte, il y a les horaires difficiles et la relève à trouver mais la profession subit aussi de plein fouet la concurrence des grandes surfaces, hein, qui ont bousculé les habitudes des consommateurs, des grandes surfaces qui joue à fond sur l'image des petites boulangeries, hein, avec des fours qui dégage des odeurs de croissants chauds allumé en permanence et qui affiche aussi des logos pain maison ou artisanales, alors que généralement il s'agit de de produits surgelés 1 qui viennent de la bon industriels qui font parfois des milliers de kilomètres et dans ce contexte, les artisans boulangers ne cède pas à la tentation du préfabriqués ou surgelés, c'est ce qu'a constaté la FRC, les viennoiseries sont fabriqués dans 60 pourcent des cas dans l'arrière- boutique ou dans un laboratoire attenant et la plupart des autres boulangeries par les clients mystères précise qu'un laboratoire a livré des croissants frais et cuit à l'aube, seule une enseigne a indiqué que sa marchandise était précuite est congelés donc passe au four au fur et à mesure des besoins, la FRC a aussi été attentive à l'accès aux informations telles que le prix, la composition surtout quelles matières ou encore la présence d'allergènes alors bilan 8 ans 19 pourcent des croissants sont au beurre et 63 pourcent des boulangeries affiche le prix, d'ailleurs c'est l'affichage des informations ou celle que le personnel de vente est en mesure de donner, qui peut parfois laisser à désirer, selon l'enquête, en particulier en ce qui concerne la présence d'allergènes. \r\n\r\nLocuteur MS1 (00:01:43) [90%] :\r\nEt on va détailler ces résultats avec vous, Barbara Penny guère bonjour, bonjour, vous êtes donc la responsable alimentation à la Fédération romande des consommateurs alors constat plutôt réjouissant les croissants, achetés chez les artisans boulangers sont quasiment toujours fait maison, ça, ça vous a surpris. \r\n\r\nLocuteur MS3 (00:01:58) [88%] :\r\nça nous a surpris, de côté parce qu'on a eu des des Échos moins favorable par la presse, par exemple, mais nos enquêteurs, alors ils ont été ravis de faire cette enquête d'ailleurs, ils ont beaucoup aimé manger les croissants aussi et un grand qu'coûte chapeau à ses enquêteurs qui ont sillonné la Suisse romande pour vérifier toutes ces informations. \r\n\r\nLocuteur MS1 (00:02:23) [91%] :\r\nBonne surprise aussi dans la composition, on aurait pu imaginer de l'huile de palme, mais c'est quand même le beurre qui reste majoritaire. \r\n\r\nLocuteur MS3 (00:02:29) [91%] :\r\nAlors nettement et ça aussi, c'était une très bonne surprise pour nous, parce qu'il y a quelques années de la, vous vous rappelez, il y avait beaucoup, beaucoup de croissant avec l'huile de palme, apparemment, ça a changé, donc c'est très positif. \r\n\r\nLocuteur MS2 (00:02:42) [91%] :\r\nBarbara Penny guère en ce qui concerne l'affichage des informations, j'en parle enfin de de présentation, la vente, en vrac, comme c'est le cas dans les boulangeries ne dispense pas du devoir d'informer les les clients qu'est ce que le client doit trouver dans dans ces boulangeries. \r\n\r\nLocuteur FS3 (00:02:54) [89%] :\r\nAlors d'un côté, il faut la il y a l'indication du prix qui est obligatoire, ça c'est évident, maintenant il y a une exception pour les croissants, tout ce qui pèse moins de 150 grammes boulangeries, il y a pas besoin de donner le prix unitaire normalement pour les pins, il faut donner le prix au kilo oh bien au 100 grammes ou si ça se trouve dans beaucoup d'boulangeries, ça n'a pas été testée dans ces cas -là, il faut aussi la quantité normalement, sauf pour les croissants de nouveaux qui pèse moins de 150 grammes, ça se vend à la pièce, donc on ne sait pas quel était le poids décroissant est -il si jamais il y avait des OGM dedans, ce qui est vraiment en Suisse, ça, ça n'existe pour ainsi dire pas heureusement dans les magasins, si jamais c'était le cas, ça devait être affichée et surtout depuis l'année passée, il est obligatoire qu'il a une pancarte qui indiquent qu'on peut poser la question concernant les allergènes. \r\n\r\nLocuteur MS1 (00:03:49) [91%] :\r\nAlors si on revient juste sur le prix, si on a bien compris, pour les croissants, on doit au minimum trouver quelque part dans la boulangerie, le prix du Croissant, pas forcément le prix au kilo, etc, mais on devrait savoir sans demander combien coûte le croissant exactement et donc votre enquête montre que que 63 pourcent des boulangeries jouent le jeu à ce niveau -là, donc, dans la presse quand même 4 sur 10 qui ne le font pas, vous l'expliquez comment vous les avez interpellé là- dessus. \r\n\r\nLocuteur MS3 (00:04:13) [88%] :\r\nAlors, dans certains de ses boulangeries Les nos enquêteurs sont passés plusieurs fois parfois le prix affiché parfois pas donc, apparemment, ça dépend du personnel donc visiblement les instructions données au personnel doivent encore être améliorées, j'imagine que le matin, si les clients passent très tôt, ce n'est pas encore prêt, c'est possible, mais normalement c'est une information essentielle pour le choix des consommateurs pour pouvoir comparer plusieurs produits déjà savoir choisir en connaissance de quoi. \r\n\r\nLocuteur MS2 (00:04:44) [91%] :\r\nToujours au niveau des des informations maintenant si on revient sur la question des des allergènes vous expliquez qu'il faut au minimum un panneau qui précise qu'on peut poser la question de la composition, là je sais pas précisé le chiffre, il y a relativement peu de boulangeries qui qui affichait ce panneau. \r\n\r\nLocuteur MS3 (00:05:00) [85%] :\r\nExactement, ça, on était un peu déçu parce qu'en réalité c'est pas très difficile de mettre un panneau, ce qui nous a surpris en bien, c'est que l'information finalement était là, soit que l'Les employé disposait d'ni document écrit comme c'est obligatoire pour que ce soit pas l'employé qui soit responsable de l'information, mais celui qui a fait le produit vraiment, ou bien est téléphoner directement au boulangers responsable qui donnait l'information, la loi prévoit ces 2 excès ces 2 possibilités pour se renseigner, mais l'information doit être là, parce qu'une personne qui a une allergie doit savoir s'il y a du soja par exemple dans un croissant, ça c'est vital. \r\n\r\nLocuteur MS1 (00:05:41) [81%] :\r\nAu du gluten évidemment boulangeries, c'est une question très fréquentes. \r\n\r\nLocuteur MS3 (00:05:45) [88%] :\r\nLà c'est évident pour un croissant, mais s'il y a eu du soja dedans ben là pour, c'est beaucoup plus rare. \r\n\r\nLocuteur MS2 (00:05:52) [86%] :\r\nToujours dans les labels et nominations enfin là c'est c'est aussi de de la formation à la clientèle, quand on voit artisanales des appellations traditionnelles, c'est ce que font les grandes surfaces la visiblement en Suisse, c'est pas très règlement réglementer pour le moment. \r\n\r\nLocuteur FS3 (00:06:07) [89%] :\r\nOui, alors elle la FRC, elle a essayé depuis plusieurs années pour faire réglementer, rien que le mot boulangerie n'a aucune définition en Suisse alors qu'en France, une boulangerie, c'est un lieu de vente au face où il est obligatoire que le pain soit fait là sinon ça s'appelle dépôt de pain en Suisse il y a pas de définition le mot artisanales en France et pour pouvoir dire qu'on est artisan on doit être enregistrée en tant que telle et ensuite notre produit et peut être artisanales en Suisse il y a pas de définition légale, ce qui fait que même un pain qui vient d'une très très grande chaîne et qui est vendue dans certaines stations de service s'appelle fait artisanalement avec amour, quelque chose comme ça. \r\n\r\nLocuteur MS1 (00:06:55) [88%] :\r\nMais vous avez quand même à la FRC tenter de de réglementer ou en tout cas de de définir notamment la la la notion de faits maison pour les restaurants, est ce que la dans les boulangeries, on arriverait à trouver quelque chose de similaire dont de ce que vous avez observé avec vos OK nos enquêteurs on pourrait qualifier ce que vous avez observé de de faits maison. \r\n\r\nLocuteur MS3 (00:07:13) [89%] :\r\nAlors oui effectivement c'est fait maison, parce que ces faits soient dans l'arrière- boutique, soit dans une intention lieu qui est, qui n'a pas, qui n'est pas loin pour nous c'est vraiment tu fait maison, ce qui est dommage, c'est qu'il y a pas de vue d'ensemble, il y a pas de Label global en Suisse pour les faits maison de boulangeries, c'est vraiment quelque chose qui devrait se faire de manière à couvrir toute la Suisse, un Label officiel, ce serait encore mieux qu'un Label privé avec des contrôles derrière. \r\n\r\nLocuteur MS2 (00:07:47) [91%] :\r\nIl y a aucun Label parallèle quelque chose qui pourrait quand même guidés le le consommateur actuellement en Suisse. \r\n\r\nLocuteur MS3 (00:07:52) [95%] :\r\nPourtant, le canton de Vaud il y a le véritable artisan mais pas toutes les boulangeries en font partie de de de ce Label dans les autres cantons il y a rien. \r\n\r\nLocuteur MS1 (00:08:01) [91%] :\r\nMerci Jérôme a Zimmermann pour ce compte rendu de l'enquête de la FRC merci à vous, Barbara Fenninger et vous restez avec nous pour réagir à la thématique suivante on mettra les Liens utiles pour cette enquête FRC sur notre page RTS Point CH Slash on en parle. \r\n"], "webPublicationDate": "2019-01-29T08:51:11Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Pfenniger, Barbara", "role": "responsable alimentation à la FRC, spécialiste alimentation FRC", "type": "Participant"}]}, {"id": "sound-FAA2BCCC-E046-4AA2-9821-70E58F15E4BD", "internalArchiveId": "FAA2BCCC-E046-4AA2-9821-70E58F15E4BD", "source": "siranau", "mediaType": "audio", "title": "Pomme de terre vs patate douce: le match!", "publicationDate": "2019-01-29T00:00:00Z", "summary": "\"On en parle\" arbitre ce matin le match entre la patate, la pomme de terre commune et la princesse des réseaux sociaux, la patate douce réputée super aliment. Résultat, la patate la plus à la mode écrase la pomme de terre pour un nutriment, mais pas de quoi en faire un super aliment. Johanna Commenge recueille les explications d'Aurélien Clerc, diététicien HES en milieu hospitalier à Fribourg.", "durationSec": 455, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10139414", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Pomme de terre vs patate douce: le match! / OEP_2019-01-29T09:18:00_sequence-4", "On en parle du 29.01.2019"], "alternativeSummary": ["\"On en parle\" arbitre ce matin le match entre la patate, la pomme de terre commune et la princesse des réseaux sociaux, la patate douce réputée super aliment. Résultat, la patate la plus à la mode écrase la pomme de terre pour un nutriment, mais pas de quoi en faire un super aliment. Johanna Commenge recueille les explications d'Aurélien Clerc, diététicien HES en milieu hospitalier à Fribourg."], "variantIds": ["ece-10139414"], "isOnline": true, "lastModifiedDate": "2019-02-05T17:37:13Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:05) [93%] :\r\nEt c'est parti pour le grand match bonjour rebonjour Johanna Commenge, vous êtes toujours en forme, toujours prêt à en découdre sur le ring dans parle avec une drôle d'idée ce matin vous nous proposez un match un combat un peu particulier entre 2 patate. \r\n\r\nLocuteur FS2 (00:00:20) [87%] :\r\nOui alors une douce et l'autre plus rustique, je vous propose d'arbitrer ce matin ensemble un match entre patate à ma gauche, la pomme de terre réputée commune et à droite, la patate douce sophistiqués à la Chair orangée, princesse des réseaux sociaux, la grande question est -ce que la patate douce et vraiment la super patate comme nous le chante les blogueurs de la toile et puis la patate standard, elle est juste un pauvre tubercules dont la qualité principale et de Calais les estomacs, un peu vulgaire grossit, c'est un peu le trait là non s'peut aller pour preuve une courte immersion sur le Net. \r\n\r\nLocuteur MS3 (00:01:04) [87%] :\r\nOu est -ce que tu as Clerc déshydraté, aujourd'hui on va parler de la patate douce, bonjour à tous, question qui revient très souvent qu'est -ce que la patate douce, la patate douce est une excellente source de vitamines A et C et de vitamine B6 et B 2 mais aussi quand allez bouillie, mais elle est également et surtout peu calorique, la patate douce, un bon score également anti- oxydant, donc ça fait un excellent aliment super aliment. \r\n\r\nLocuteur FS2 (00:01:28) [96%] :\r\nSaviez -vous que la patate douce à de nombreux bienfaits sur la santé non, moi non plus. \r\n\r\nLocuteur FS3 (00:01:33) [93%] :\r\nOnze Avantage de la patate douce pour la santé que les médecins ne vous disent pas. \r\n\r\nLocuteur MS3 (00:01:40) [78%] :\r\nPatate douce du monde on est essentielle pour n'importe quel sportif la patate douce à 2 fois plus de fièvre qu'à patate normale quoi que ça -là ça la. \r\n\r\nLocuteur MS1 (00:01:50) [87%] :\r\nBon, alors vous avez raison Joanna sur Internet la patate douce et la super patate alors question de poids pour commencer à ce que la patate douce et moins calorique que la pomme de terre. \r\n\r\nLocuteur FS2 (00:01:59) [95%] :\r\nEh bien non, la différence est minime76,6 kilocalories au 100 grammes pour la patate standard et 86 pour la douce alors le nombre de calories aux 100 grammes prend évidemment l'ascenseur, si vous les consommez en frites par exemple ou en purée avec évidemment la tonne de beurre. \r\n\r\nLocuteur MS1 (00:02:20) [87%] :\r\nEt les fibres alors est ce qu'il y a plus de fibres, 2 fois plus, hein, j'ai pu entendre. \r\n\r\nLocuteur FS2 (00:02:23) [92%] :\r\nAlors, en la matière pour faciliter le transit, la patate douce n'envoie pas non plus la pomme de terre dans les cordes, selon la table s'cale de composition nutritionnelle de plus de 2800 aliment il y a1,8 grammes de fibres dans la patate, contre 2 9 pour la douce alors sachant qu'on devrait consommer 30 grammes de fibres par jour, hé bien vous l'aurez compris l'apport des 2 patate au 100 grammes n'est pas du tout la panacée. \r\n\r\nLocuteur MS1 (00:02:52) [90%] :\r\nLes 2 patate sont des féculents alors en matière de glucides est -ce que là il y a un match entre nos 2 patate. \r\n\r\nLocuteur FS2 (00:02:59) [91%] :\r\nPas victoire écrasante et j'entends déjà des soupirs de désillusions cru les 2 patate contiennent quasi la même quantité de glucides cuites à l'eau, la patate douce, on compte en moyenne 12 grammes au 100 grammes, contre 14 pour la pomme de terre standard, donc il n'y a de loin pas KO au niveau des glucides dans notre match patate mais mais mais ce n'est pas la quantité de glucides qui compte, diront les fans de la patate douce, car ce qui fait vraiment la différence, vous l'avez aussi entendu un dans les sons que j'ai pêché sur le web, c'est l'indice ou l'index glycémique et la patate douce, malgré son goût sucré serait la grande gagnante serait allé on vérifie vérification donc défait facts chez King avec Aurélien Clerc il est diététicien HES en milieu hospitalier à Fribourg. \r\n\r\nLocuteur MT4 (00:03:53) [93%] :\r\nIndex glycémique de la patate douce, il est effectivement un peu plus bas que l'index glycémique de la pomme de terre standard, ça on peut dire que c'est juste la différence, elle est pas croyable mais il y a une différence qui est quand même significative. \r\n\r\nLocuteur FS2 (00:04:06) [99%] :\r\nDe combien. \r\n\r\nLocuteur MT4 (00:04:07) [93%] :\r\nLa patate douce, c'est quelque chose comme 40 au niveau de l'index qui, c'est une référence sur 100 et puis la pomme de terre, c'est quelque chose comme 60, donc il y a une petite différence mais c'est pas non plus une différence qui est stratosphérique. \r\n\r\nLocuteur FS2 (00:04:19) [99%] :\r\nEt c'est quoi l'Avantage finalement de consommer des aliments à indice glycémique plutôt bas. \r\n\r\nLocuteur MT4 (00:04:24) [89%] :\r\nAlors on va commencer, bah, ce qui est ce que c'est l'index glycémique, ça, c'est en gros la rapidité avec laquelle les sucré d'un aliment, ils vont arriver dans notre sang pour une boisson sucrée par exemple c'est 10 minutes maximum si l'estomac il évite pour des pois chiches à l'autre extrême, on attend, genre 2 heures mais cet index glycémique il est influencé par de très nombreux autres facteurs, donc si on ajoute du gras à une pomme de terre, on ralentissent sa digestion et puis, pour le coup, on va diminuer son index glycémique, la teneur en fibres, donc par exemple pour une pomme de terre ou une patate douce si on enlève la peau ou bien non, il va y avoir une différence la cuisson plus c'est cuit, plus c'est facile à digérer, donc plus c'est rapide, donc si vous prenez des pâtes al dente et ça un index glycémique plus bas que des pâtes bien cuite, la texture, aussi, par exemple, c'est en purée et ça va beaucoup plus vite que Cissé brut cuit vapeur bien sûr tout ce qui est consommé avec l'aliment par exemple si on mange une glace en fin de repas bien toute seule à 4 heures entre les repas, c'est très différent en terme de rapidité d'absorption. \r\n\r\nLocuteur FS2 (00:05:24) [84%] :\r\nC'est grave, Docteur de consomme un aliment avec un indice glycémique au. \r\n\r\nLocuteur MT4 (00:05:28) [91%] :\r\nAlors c'est pas grave, mais en fait ce qu'il faut savoir, c'est que ça augmente les besoins en insuline et puis l'insuline, c'est donc une hormone qui sert notamment à transformer le sucre excédentaire qu'on va consommer en Grèce, donc manger des aliments index qui tient mis bas, ça a peut-être il ne pas prendre de poids, ça aide à pas grignoter entre les repas, ça aide à à satiété mais c'est en tout cas pas le seul élément à prendre en compte, vous donner un contre- exemple une fondue ça Yannick plutôt très bas et la teneur en protéines et en Grèce, on ne peut pas dire pour autant que ce soit un plat qui favorise le fait de maintenir un poisson. \r\n\r\nLocuteur MS1 (00:06:05) [84%] :\r\nEt c'est dommage, c'est le mot reste à vérifier, Johanna si la patate douce, a vraiment un meilleur score antioxydant que la pomme de terre. \r\n\r\nLocuteur FS2 (00:06:13) [89%] :\r\nEh bien la la douce écrase littéralement la pomme de terre en quantité de bêta- carotène, avec ses 10500 microgrammes contre 1 pour la patate. \r\n\r\nLocuteur MS1 (00:06:25) [86%] :\r\nAlors voilà, on y est alors oui nous fait un super aliment de cette patate douce Joana. \r\n\r\nLocuteur FS2 (00:06:30) [85%] :\r\nLe mot de la fin, sans jeu de mots avec Auri hein Clerc diététicien HES. \r\n\r\nLocuteur MT4 (00:06:35) [85%] :\r\nLa teneur en bêta- carotène ça c'est donc l'anti- oxydants question elle est en effet très élevé, puis il faut savoir qu'la patate douce, mais ça fait partie des aliments qui ont contiennent le plus avec la carotte, les épinards, les côtes de bêtes le potimarron bien encore le le Rampon sinon moi je trouve que la la notion d'super aliment, c'est un petit peu discutable et puis s'il faut donner cette étiquette qui favorise l'importation lointaines, ces produits cultivés dans des conditions écologiques souvent plus que discutable, alors je dirais non, la patate douce et pas un super aliment en tous cas, pas plus que la carotte. \r\n\r\nLocuteur FS2 (00:07:10) [80%] :\r\nAlors pour pas de culpabilité content de laine, vous qui adorait les patate douce, sachez qu'on la cultive maintenant aussi en Suisse, donc regarder 4 provenance. \r\n\r\nLocuteur MS1 (00:07:18) [87%] :\r\nLa de la patate douce locales merci Johanna Commenge nous avons mis en lien sur la page d'on en parle, la table si cale de composition des aliments cette table, donc il y a plus de 2800 aliment avec leur composition mises à disposition par Lance et c'est l'Agence française de sécurité alimentaire. \r\n"], "webPublicationDate": "2019-01-29T08:51:14Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Clerc, Aurélien", "role": "diététicien aux hôpitaux fribourgeois, diététicien aux hôpitaux fribourgeois", "type": "Participant"}]}, {"id": "sound-A38C1B31-EEBD-4BF4-9729-1337A9BE165E", "internalArchiveId": "A38C1B31-EEBD-4BF4-9729-1337A9BE165E", "source": "siranau", "mediaType": "audio", "title": "La Chronique Binaire - La sextech de demain", "publicationDate": "2019-01-29T00:00:00Z", "durationSec": 643, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10157776", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["La Chronique Binaire - La sextech de demain / PNY_2019-01-29T09:32:10_la-chronique-binaire-la-sextech-de-demai", "Pony Express du 29.01.2019"], "variantIds": ["ece-10157776"], "isOnline": true, "lastModifiedDate": "2019-02-05T17:49:13Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [77%] :\r\nLe plus comment parmi les myriades de micro ondes et messages infrarouges, les gigaoctets de de 1 et de 0, trouver des mots à l'échelle de quelques heures peut-être aujourd'hui plus ténu que la science elle- même, Tapie dans un flou électrique. \r\n\r\nLocuteur FS3 (00:00:19) [72%] :\r\nSalut Laurent celui même est beau temps favori il y afférents à la musique de retour leur futur ça avec les honneurs de ce que ce mardi, peut-être, peut-être bon alors ce matin. \r\n\r\nLocuteur MS2 (00:00:31) [84%] :\r\nCe matin, le binaire je voulais poser un éclairage sur l'industrie du sexe Tech qui commencent à proposer des expériences tout droit sorties des films de science- fiction, on en parlait avant, c'est l'évolution des intelligences artificielles qui rend les sextoys les poupées sexuelles toujours plus réaliste et performante, on parle même de robots sexuels mais tu t'en doutes ces avancées technologiques inquiètent aussi un petit peu lorsqu'on sait que de chiffre pour bien mesurer, de quoi on parle, selon le quotidien britannique The War Game, le marché du sexting connectés représenteraient 30 milliards de dollars chaque année au niveau mondial en augmentation constante, second chiffre dans une enquête publiée en 2018 l'IFOP donc l'institut française de pignons public a mesuré qu'un Français sur 4 utilisent un sex- Toys au moins une fois dans l'année, tu t'imagines, du coup, les géants du secteur ont flairé le nouvel eldorado et investissent massivement dans le sexe2,0, c'est le cas du leader français Marc Dorcel qui a lancé son propre incubateur d'entreprises, la faculté d'Orsay Lab pour financer les projets ambitieux comme des applications de réalité virtuelle ou augmenter des sextoys connectés et autres robots de compagnie qui lady Macbeth, celle du toujours dans les bons coups, les idées, le manque pas et rivalisent de technologie et souvent d'un peu de bêtises aussi tu verras faut l'avouer, je vais vous faire un petit tour dans les ont des projets qui vont débarquer tout bientôt et qui devrait changer notre rapport au sexe ou pas, on commence avec l'entrepreneur américain Brian Sloane, qui a développé qui développe actuellement à sextoys pour l'auto censée prodiguer la meilleure fellation possible avec l'aide d'Unia donc hyper- performantes, l'équipe d'ingénieurs entraîner Sonia de manière intensive avec 1200 vidéos pornographiques, puis elle a établi un Joe Paper donc on français un guide de la fellation avec 16 technique de fellation ultime kilomètre à chaque homme, donc en fait. \r\n\r\nLocuteur FS3 (00:02:00) [77%] :\r\nEn fait le maître étalon si je peux me permettent de la fellation, c'est dans les films vécu. \r\n\r\nLocuteur MS2 (00:02:04) [86%] :\r\nça tout compris, hein c'est ça en part ensuite en Espagne avec l'ingénieur Sergui Santos qui a créé Silicon Samantha une poupée doté d'un point G pour autant que le point qui existe, qui n'a pas été démontré scientifiquement grâce à des capteurs répartis sur différentes zones érogènes la poupée Samantha réagit aux caresses émet des sons pour guider l'utilisateur à l'objectif affiché une sorte de course à l'orgasme qui se rapproche plus du jeu avec résultats que du vrai plaisir, là aussi, ça fait plaisir, comme dans la vraie vie finalement a prévu il y a aussi plein d'autres expériences en réalité virtuelle qui propulse une ou un acteur dans ton salon sextoys connectés s'occupe des sensations physiques pendant que son esprit se perd dans un film qui devient actif pour le coup, tu vois, nos amis de la techno manquent pas d'ingéniosité, malheureusement, je pense, qui souvent prennent des mauvais modèle pour développer l'insistance de la oui. \r\n\r\nLocuteur FS3 (00:02:50) [69%] :\r\nDonc de Prionics il est vraiment très à propos, c'est vraiment une chronique binaire va validation binaire de la visite de linge victime raconte la somme requise propose une petite allez une petite pause musicale avec de Couvrot leurs ici on ne consomme nos esprits le Gold Glaude c'est ce que ça veut dire enfin dire les râleurs aller à Rome grenier du. \r\n\r\nLocuteur FS1 (00:03:11) [64%] :\r\nOu la fin de ce que froidement là- bas dans le sujet. \r\n\r\nLocuteur MS4 (00:05:15) [64%] :\r\nAu point qu'on peut donc on comprend qu'il temps pour comprendre, on peut, on peut, on puisse pour qu'on y élevait il doit quitter je disais voilà ouais et l'Inde ou à l'herbe là mais on va dire à âme et donc d'une image Pointe-Noire bien qui a suivi, car il y avait ouvert et plein de ça aide. \r\n\r\nLocuteur FS3 (00:06:34) [73%] :\r\nRigolo comme tout de Go : ne pas, non, très cool Ottignies à parler avec toi, le rôle de de cette tu nous a donné quelques exemples assez binaire l'étape avec ceux de 2ème à l'étendre à d'autres mesures. \r\n\r\nLocuteur MS2 (00:06:47) [88%] :\r\nOui, alors titulaire du film, il y a 2 semaines, Spielberg Amélie Gigolo Joe le fameux. \r\n\r\nLocuteur FS3 (00:06:51) [80%] :\r\nAh oui, c'est sûr, Giroud la femme passe l'aspirateur, je me souviens. \r\n\r\nLocuteur MS2 (00:06:54) [85%] :\r\nC'était Jude Law qui l'incarnait ce fameux gigolo je voudrais alors figure -toi que c'est plus de la science- fiction à l'entreprise propose déjà la vente un androïde compagnie très complet ce robot hyperréaliste et customisé à fond et capable d'enregistrer toutes sortes d'informations ta date d'anniversaire ton prénom tes habitudes sexuelles et encore plein de trucs personnels et peut aussi tenir une conversation basique pour créer du lien affectif, ça c'est plutôt sympa compte on se rappelle de la date d'anniversaire falloir maintenant une fameuse Lov Doll japonaise qui nous pour qui ne sont plus seulement pour donner du plaisir, mais surtout pour devenir des compagnons de vie grâce à y couplés à des algorithmes d'apprentissage hyper performant ces poupées, robots apprennent de vos habitudes à votre contact pour devenir de véritables compagnons de substitution 100 pourcent non non humains, les statistiques sont plutôt inquiétantes 40 pourcent des des utilisateurs de Love Doll se disent amoureux le robot sexuel et ne pense plus avoir de relation avec d'autres être humain c'est quand même inquiétant cet attachement machine n'est pas nouveau mais accentué par le réalisme apporté par la technologie selon le psychologue Serge Tisseron, auteur de Le jour où mon robot mènera l'attachement machine est un phénomène de dissonance cognitive, je le cite : on crée une copie d'humains, le programme est si personnalisé selon nos goûts que l'illusion est parfaite, le robot flatteur à son propriétaire, bien mieux que les autres humains, ce qui peut pousser un isolement social absolument il donne aussi comme exemple qui intéressant les soldats américains qui s'attache à leurs robots démineurs au point de s'obstiner à aller réparer plutôt que les remplacer donc y met vraiment en avant le côté très attachement aux machines qui n'est pas liée simplement au sexe mais au-delà de l'attachement aux machines la Fondation for Responsive Robotics met en garde l'industrie du sexe ta compte l'objectif fication de la femme avec ces nouvelles technologies et soulève les travers de la virtualisation du sexe et le manque de femmes à la direction des grandes entreprises, imagine -toi, aucune des entreprises de la SEC, donc toutes les grandes entreprises n'est dirigée par une femme ça questionne un petit peu quand même sur le point de vue que ça. \r\n\r\nLocuteur FS3 (00:08:34) [75%] :\r\nMais ça reste une vision masculine du sexe ce ça va mal, comme point d'orgue évidemment l'éjaculation, ben oui, évidemment, c'est que cette hétérosexuelles ou homosexuelles en tramway. \r\n\r\nLocuteur MS2 (00:08:43) [84%] :\r\nMalgré toutes les choses, malgré tout, les choses sont en train d'évoluer à grande vitesse, la technologie évolue chaque jour vers plus d'automatisation des robots et il y a, devient de plus en plus performants et les regards changent aussi avec moins de confidentialité début janvier au CES 2 délégations entreprise de robotique l'aura dit Carlo a été récompensé dans la catégorie robotique et drôle pour son sex- Toys féminin nommé oui mais c'est un pari, c'est un super nouvelle une femme donc, la seule femme derrière une Start-Up, mais bon, la joie était de courte durée, le prix avaient été retirés pour je cite ce car l'objet a été jugé obscène et immorale par les organisateurs de manière rétroactive, c'est-à-dire quand ils sont. \r\n\r\nLocuteur FS3 (00:09:16) [71%] :\r\nJean Wilfrid quelques droit dans la contrainte, vraiment, elle perd standard leur ont remis les prix aux femmes et présent fait machine arrière, marché la rhétorique des plaintes. \r\n\r\nLocuteur MS2 (00:09:24) [84%] :\r\nTout en fait ce qui s'est passé ces cas on sous- marins de cette histoire- là, comme j'ai dit déjà que ce soit un sex- Toys dans cette Amérique un peu, on va dire puritaine disons de très voilà surtout à la guerre, ça fait quand même sourire un tu dis vers la ville du vice, enfin bref, ils sont dit maintenant on vient donner un prix à une femme qui a développé un sex- Toys ensemble, ça ne se fait pas, il faut absolument tout de suite qu'on qu'on mette fin à cette à cette horreur donc effet retiré son prix l'ont donné à un bon vieux 2ème personne comme Valérie, qui a développé un drone qui suit les gens, et du coup elle s'est retrouvé sans rien, alors ça nous prouve qu'il reste encore quelques garde- fous, alors pour le coup pas vraiment justifiée qui retarde l'arrivée massive de ce sexe2,0 mais ça reste malgré tout de prendre de l'ampleur dans les années qui viennent, les algorithmes deviennent de plus en plus performants, et il y a une année, en tout cas, s'intéressant, j'ai bossé sur le papier, je me rends compte que quand on parle de robots sexuels pour les hommes, alors on est vraiment face à l'abîme beau absolue qui sait pas faire grand chose, et par contre en tant par le robot sexuel pour les femmes, au contraire, on a des des robots qui sont gros d'y a doté de d'algorithmes qui sont plus sociale que donc 2 points de vue et j'ai l'impression plus d'investissements et mis sur le côté social et accompagnement des robots masculin et des robots féminin qui sont juste là pour, comme tu l'as dit, arrivé au point. \r\n\r\nLocuteur FS3 (00:10:35) [77%] :\r\nOui, elle est bien sûr le sommet de la civilisation certaines merci pour un retrouve donc point barre samedi volontiers. \r\n"], "webPublicationDate": "2019-01-29T08:51:19Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-98417284-5C9D-4DC8-9925-485AB5A209DD", "internalArchiveId": "98417284-5C9D-4DC8-9925-485AB5A209DD", "source": "siranau", "mediaType": "audio", "title": "La Machine à remonter le Son: Labi Siffre - It must be love", "publicationDate": "2019-01-29T00:00:00Z", "durationSec": 429, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10157786", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["La Machine à remonter le Son: Labi Siffre - It must be love", "La Machine à remonter le Son: Labi Siffre - It must be love / PNY_2019-01-29T09:17:02_la-machine-a-remonter-le-son", "La Machine à remonter le Son: Labi Siffre - It must be love / PNY_2019-01-29T09:17:02_la-machine-a-remonter-le-son"], "variantIds": ["ece-10157804", "ece-10157786"], "isOnline": true, "lastModifiedDate": "2019-02-05T17:46:10Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [68%] :\r\nOui, oui, oui, hanté Auteuil par la défaite de BFM, mais aussi de la machine à remonter le sont point c'est tout. \r\n\r\nLocuteur FS2 (00:00:15) [86%] :\r\nOui, en matière de enfin qu'il est de bon ton de déclarer que les États-Unis règnent dans le maître, oui c'est tout à fait juste mais, mais ce serait oublier que le Royaume-Uni compte aussi quelques grandes voir aussi pénétrante que celle de Marvin Gaye Lamaizi frais et l'un des noms qui remontent le niveau de performance, de la Grande-Bretagne dans ce domaine. \r\n\r\nLocuteur FS3 (00:00:34) [59%] :\r\nDe plus, ou de pourtant, car quand vous savez surtout beaucoup dire une de voir d'de jouer au pourquoi parti l'État au Pays c'est-à-dire même et à un maintien de la Serbie, mais peut-être de match donc. \r\n\r\nLocuteur FS2 (00:00:59) [86%] :\r\nMusicien poète personnalité discrète la vie si frais à une carrière morceler les danses 6 albums entre 1970 et 1975 avant de prendre une pause et choisir une vie courte, une vie de couple simple mais assumé avec son conjoint, bien avant que l'union civile entre personnes du même sexe soit autorisée dans le pays, c'est un OVNI dans le paysage britannique en 71 72 les jeunes écoutent plutôt du glam rock mais la déchiffrer lui reste fidèle à ses origines barbadienne et nigériane et ne dévie pas de sa ligne, l'un de ses tout premiers tubes est aussi l'un de ses plus grands classiques et te masturber que nous écouterons tout à l'heure, un titre qu'Europe pulls arrivera Madness en 1980. \r\nEt comme leur donc par Madness, repris par la BBC rapproprie donne la vie si frais et si aujourd'hui on connaît ce chanteur, c'est surtout grâce à ce titre. \r\nCe morceau de la Labi c'est vrai, il s'appelle Al-Qods sans doute que ça vous rappelle quelque chose : si on vous fait écouter ça par exemple. \r\n\r\nLocuteur MS1 (00:02:31) [64%] :\r\nMerci le ouais oui mais, ça, oui, mais du public et puis il y avait l'arrivée seulement voilà, les films du maître. \r\n\r\nLocuteur FS2 (00:02:41) [80%] :\r\nLa Russie a complètement voilà Eminem avait repris le centre d'algorithmes veut de la vie, c'est fait, un titre qui devient donc le sang de base de ce morceau de Eminem 1er tube d'Eminem gros tube pour un gros samples Labi Siffre et est évidemment crédités comme co- auteur et franchement c'est tant mieux. \r\n\r\nLocuteur FS1 (00:05:40) [91%] :\r\nMaintenant si. \r\n\r\nLocuteur MS1 (00:06:40) [70%] :\r\nPour. \r\n\r\nLocuteur FS2 (00:06:41) [84%] :\r\nC'est joli comme Toulouse bien enregistré, ça n'a pas pris une Ride, c'était Monsieur Bill avant 1971 par Labi Siffre et retenez ce nom si vous ne connaissez pas Labi Siffre et qui a interrompu sa carrière entre la fin des années 70 et les années 80 il est sorti de sa retraite, en voyant à la télévision des enfants sud- africains noirs se faire tirer dessus par un soldat blanc en 85 en plus de ses albums, il aura écrit et publié 3 recueils de poèmes rigueur Blardone de pêche. \r\n"], "webPublicationDate": "2019-01-29T08:31:04Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7BEECBC5-BF5B-44FB-BDD1-5CA86448426E", "internalArchiveId": "7BEECBC5-BF5B-44FB-BDD1-5CA86448426E", "source": "siranau", "mediaType": "audio", "title": "Union centrale pour le bien des aveugles (UCBA)", "publicationDate": "2019-01-29T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nPour aider l'Union centrale suisse pour le bien des aveugles dans ses diverses activités de loisirs et socio-culturelles, ses responsables recherchent des bénévoles prêts à voyager et à accompagner des personnes atteintes de surdicécité en transports publics. La majorité des activités se déroule à Lausanne, mais les participants sourdaveugles viennent de toute la Suisse romande. Par conséquent, un participant venant par exemple du Valais a besoin d'un bénévole valaisan qui vient le chercher chez lui à son domicile pour se rendre à Lausanne sur le lieu de l'activité, passer la journée avec lui et le raccompagner en Valais chez lui. L'UCBA a donc besoin de bénévoles de toutes les régions, prêts à se déplacer jusqu'aux lieux des activités. Si vous appréciez les activités en groupe, avez de l'empathie, faites preuve de discrétion, que de nouvelles formes de communication vous intéressent, que vous êtes disponible au minimum un jeudi par mois et que vous êtes prêts à suivre une formation, ce bénévolat est fait pour vous !\r\nDEMANDE:\r\n- Des bénévoles disponibles le jeudi toute la journée (minimum 1x/mois) dans les cantons de Vaud, de Genève, du Valais, de Neuchâtel, de Fribourg et du Jura pour les activités en groupe proposées par l'UCBA qui ont lieu en majorité du côté de Lausanne tout au long de l'année\r\n\r\n* * Pour aider l'Union centrale suisse pour le bien des aveugles dans ses diverses activités de loisirs et socio-culturelles, ses responsables recherchent des bénévoles prêts à voyager et à accompagner des personnes atteintes de surdicécité en transports publics. La majorité des activités se déroule à Lausanne, mais les participants sourdaveugles viennent de toute la Suisse romande. Par conséquent, un participant venant par exemple du Valais a besoin d'un bénévole valaisan qui vient le chercher chez lui à son domicile pour se rendre à Lausanne sur le lieu de l'activité, passer la journée avec lui et le raccompagner en Valais chez lui. L'UCBA a donc besoin de bénévoles de toutes les régions, prêts à se déplacer jusqu'aux lieux des activités. Si vous appréciez les activités en groupe, avez de l'empathie, faites preuve de discrétion, que de nouvelles formes de communication vous intéressent, que vous êtes disponible au minimum un jeudi par mois et que vous êtes prêts à suivre une formation, ce bénévolat est fait pour vous !\r\nDEMANDE:\r\n- Des bénévoles disponibles le jeudi toute la journée (minimum 1x/mois) dans les cantons de Vaud, de Genève, du Valais, de Neuchâtel, de Fribourg et du Jura pour les activités en groupe proposées par l'UCBA qui ont lieu en majorité du côté de Lausanne tout au long de l'année", "durationSec": 136, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10139436", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 29.01.2019", "Union centrale pour le bien des aveugles (UCBA) / CPT_2019-01-29T09:29:00_chacun-pour-tous", "Chacun pour tous du 29.01.2019", "Union centrale pour le bien des aveugles (UCBA) / CPT_2019-01-29T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Pour aider l'Union centrale suisse pour le bien des aveugles dans ses diverses activités de loisirs et socio-culturelles, ses responsables recherchent des bénévoles prêts à voyager et à accompagner des personnes atteintes de surdicécité en transports publics. La majorité des activités se déroule à Lausanne, mais les participants sourdaveugles viennent de toute la Suisse romande. Par conséquent, un participant venant par exemple du Valais a besoin dʹun bénévole valaisan qui vient le chercher chez lui à son domicile pour se rendre à Lausanne sur le lieu de lʹactivité, passer la journée avec lui et le raccompagner en Valais chez lui. LʹUCBA a donc besoin de bénévoles de toutes les régions, prêts à se déplacer jusquʹaux lieux des activités. Si vous appréciez les activités en groupe, avez de lʹempathie, faites preuve de discrétion, que de nouvelles formes de communication vous intéressent, que vous êtes disponible au minimum un jeudi par mois et que vous êtes prêts à suivre une formation, ce bénévolat est fait pour vous !\nDEMANDE:\n- Des bénévoles disponibles le jeudi toute la journée (minimum 1x/mois) dans les cantons de Vaud, de Genève, du Valais, de Neuchâtel, de Fribourg et du Jura pour les activités en groupe proposées par lʹUCBA qui ont lieu en majorité du côté de Lausanne tout au long de l'année", "Pour aider l'Union centrale suisse pour le bien des aveugles dans ses diverses activités de loisirs et socio-culturelles, ses responsables recherchent des bénévoles prêts à voyager et à accompagner des personnes atteintes de surdicécité en transports publics. La majorité des activités se déroule à Lausanne, mais les participants sourdaveugles viennent de toute la Suisse romande. Par conséquent, un participant venant par exemple du Valais a besoin dʹun bénévole valaisan qui vient le chercher chez lui à son domicile pour se rendre à Lausanne sur le lieu de lʹactivité, passer la journée avec lui et le raccompagner en Valais chez lui. LʹUCBA a donc besoin de bénévoles de toutes les régions, prêts à se déplacer jusquʹaux lieux des activités. Si vous appréciez les activités en groupe, avez de lʹempathie, faites preuve de discrétion, que de nouvelles formes de communication vous intéressent, que vous êtes disponible au minimum un jeudi par mois et que vous êtes prêts à suivre une formation, ce bénévolat est fait pour vous !\nDEMANDE:\n- Des bénévoles disponibles le jeudi toute la journée (minimum 1x/mois) dans les cantons de Vaud, de Genève, du Valais, de Neuchâtel, de Fribourg et du Jura pour les activités en groupe proposées par lʹUCBA qui ont lieu en majorité du côté de Lausanne tout au long de l'année"], "variantIds": ["ece-10139437", "ece-10139436"], "isOnline": true, "lastModifiedDate": "2019-02-05T17:50:40Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:12) [91%] :\r\nBonjour à toutes et bonjour à tous, heureux de vous accueillir ce matin, je vous propose de soutenir l'Union centrale suisse pour le bien des aveugles UCB qui s'engage, jour après jour pour permettre aux personnes aveugles malvoyantes hé sourdaveugles qui vivent en Suisse, de gérer et de déterminer leur existence par elles-mêmes, en fait, elle conseille et entoure ces personnes ainsi que leurs proches, elle forme des bénévoles pour les accompagner au sens propre comme au sens figuré, chaque jeudi par exemple UCB à propos des activités variées aux personnes qui sont atteintes de surdicécité, c'est-à-dire qui sont malvoyante et malentendantes, elle leur propose danse cuisine travaux manuels des cours, des sorties, des activités sportives, visites de musées etc luC.B.A. recherche des bénévoles dans tous les cantons ou presque, et l'on recherche disponible le jeudi toute la journée, minimum une fois par mois dans les cantons de Vaud Genève du canton du Valais de Neuchâtel de Fribourg et du Jura pour des activités en groupe que j'évoquais tout-à-l'heure proposées par l'UCPA et qui ont lieu en majorité du côté de Lausanne, alors pourquoi l'CBA recherche tels des bénévoles dans tous les cantons, hé bien l'idée, c'est que ces bénévoles puisse accompagner des personnes atteintes de surdicécité en transports publics, les participants sourdaveugles viennent de toute la Suisse romande par conséquent un participant venant par exemple du Valais, a besoin d'un bénévole valaisan qui vient le chercher chez lui, à son domicile pour se rendre à Lausanne sur le lieu des activités passer la journée avec lui et le raccompagner en Valais chez lui, c'est donc assez simple si vous voulez d'autres détails, vous allez sur RTS Point CH barres oblique chacun pour tous, donc des bénévoles disponibles jeudi toute la journée, minimum une fois par mois dans les cantons de Vaud Genève Valais, Neuchâtel, Fribourg et dans le canton du Jura 0 58 236 16 00, si vous vous sentez motivés, intéressés, renseignez vous annoncez vous inscrivez -vous 0 58 236 16 0 0, merci d'avance à demain. \r\n"], "webPublicationDate": "2019-01-29T08:42:01Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-5C97A819-1B98-4792-A7A5-AE204FBE47CA", "internalArchiveId": "5C97A819-1B98-4792-A7A5-AE204FBE47CA", "source": "siranau", "mediaType": "audio", "title": "Lentilles de contact: ce qu'il faut savoir", "publicationDate": "2019-01-29T00:00:00Z", "summary": "Les prévisions scientifiques prédisent que d'ici 2050, la moitié de la population mondiale aura des problèmes de myopie. Selon une étude européenne publiée en 2017, 52% des Suisses portent des lunettes et 18% des lentilles de contact. C'est à cette dernière catégorie que Quentin Bohlen s'intéresse aujourd'hui. Qui peut porter des lentilles de contact? Quels types de lentilles faut-il choisir? Quelles sont les dernières évolutions en la matière? Des questions auxquelles répond Emilie Coinus Rossel, optométriste indépendante à Neuchâtel, spécialisée dans l'adaptation des lentilles de contact.", "durationSec": 619, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10139413", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Lentilles de contact: ce qu'il faut savoir / OEP_2019-01-29T09:06:00_sequence-3", "On en parle du 29.01.2019"], "alternativeSummary": ["Les prévisions scientifiques prédisent que d’ici 2050, la moitié de la population mondiale aura des problèmes de myopie. Selon une étude européenne publiée en 2017, 52% des Suisses portent des lunettes et 18% des lentilles de contact. C’est à cette dernière catégorie que Quentin Bohlen s’intéresse aujourd’hui. Qui peut porter des lentilles de contact? Quels types de lentilles faut-il choisir? Quelles sont les dernières évolutions en la matière? Des questions auxquelles répond Emilie Coinus Rossel, optométriste indépendante à Neuchâtel, spécialisée dans l’adaptation des lentilles de contact."], "variantIds": ["ece-10139413"], "isOnline": true, "lastModifiedDate": "2019-02-05T17:46:10Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nOn va s'intéresser maintenant à notre vision et au moyen de la corriger avec vous Quentin Bollène, combien de personnes autour de la table ici ont des problèmes de vue moi moi oui alors vous Johanna c'est sans voyais il a des lunettes, donc forcément, moi aussi d'ailleurs oui peut pas tricher Quentin on ne voit pas non c'est un cachottier cachottier une chose est sûre, c'est que la population mondiale voit de plus en plus floue, selon une étude publiée en 2016 d'ici à 2050, la moitié de la population aura des problèmes de myopie content. \r\n\r\nLocuteur MS2 (00:00:26) [89%] :\r\nOui, et en Suisse, nous sommes bien dans la cible, selon des chiffres de l'Office fédéral de la santé en 40 ans la part des myopes en Suisse est passée de 20 à 40 pourcent en cause notamment le vieillissement de la population, bien sûr, mais aussi nos nouveaux modes de vie plus sédentaires qui implique moins de temps passé à l'extérieur, au profit d'activités demandant une vision de près, comme la lecture les Jeux est outre activité autre activité sur écran évidemment. \r\n\r\nLocuteur MS1 (00:00:48) [88%] :\r\nLe besoin d'aide visuelle qui augmente, donc avec le soir en général entre 2 solutions : les lunettes ou les lentilles de contact. \r\n\r\nLocuteur MS2 (00:00:55) [95%] :\r\nOui, encore l'intervention chirurgicale directement sur le qui commence à se populariser surtout à devenir plus accessibles, notamment en ce qui concerne le prix, mais c'est vrai que la majorité des personnes opte pour les lunettes ou les lentilles de contact avec une forte préférence pour les lunettes, selon une étude européenne publiée en 2017 52 pourcent des Suisses portent des lunettes et 18 pourcent des lentilles de contact, c'est à cette dernière catégorie que l'on va s'intéresser aujourd'hui car j'ai remarqué en discutant autour de moi, qu'il y avait beaucoup de mes connaissances et de questions à propos des lentilles mais aussi énormément de nouveautés et d'évolution dans ce domaine. \r\n\r\nLocuteur MS1 (00:01:27) [92%] :\r\nEt pour en parler, nous recevons en Direct dans notre Studio, Émilie quoi Nice optométriste indépendante à Neuchâtel, bonjour, bonjour, merci de nous rejoindre, ici à Lausanne alors en tant qu'optométriste vous êtes spécialisé dans le choix et surtout l'adaptation des lentilles de contact, grande évolution dans ce domaine, comme l'a dit content, ça veut dire qu'aujourd'hui on trouve des lentilles pour tous les problèmes de vue y compris la presbytie par exemple. \r\n\r\nLocuteur FS3 (00:01:49) [93%] :\r\nOui, exactement, on peut vraiment corriger toutes les corrections qu'elle soit faible ou forte, on peut aussi corriger tous les astigmatisme de façon confortable pour la vision mais aussi pour la sensation au niveau de l'oeil, et ça c'est encore assez méconnue. \r\n\r\nLocuteur MS1 (00:02:05) [88%] :\r\nMais ça veut dire qu'il y a des des lentilles à plusieurs foyers, comme on a pour les exactement, tout à fait oui, alors j'ai une question naïve là parce que les lentilles, ça tourne sur Neuilly et du coup, voilà le l'effet grossissant, se retrouve en au plutôt combat comment ça fonctionne alors. \r\n\r\nLocuteur FS3 (00:02:20) [89%] :\r\nOn a plusieurs types de lentilles pour la presbytie, on a des lentilles, on va faire un oeil un peu plus pour loin piano, il y a un peu plus pour près ça c'est ce qu'on fait surtout aussi au niveau des opérations, on a aussi des lentilles pour la presbytie, on va mélanger un petit peu la vision, un avion de près, puis c'est le cerveau qui va choisir la bonne zone donc ça il faut qu'il y ait une certaine adaptation au niveau du cortex visuel aussi qu'se fasse, et puis on a des lentilles qui bougent sur les yeux, ça, c'est toujours de lentilles sur mesure où effectivement on peut mettre de foyer en foyer pour la vision loin et envoyé pour la vision de près, ça c'est un peu plus complexe mais ça marche très bien. \r\n\r\nLocuteur MS2 (00:02:55) [92%] :\r\nEt c'est pour ça qu'il faut aller chez un spécialiste pour le faire, autre nouveauté, c'est des lentilles que l'on peut porter la nuit et qui permettent de corriger la myopie pendant le jour, on appelle ça rate le Jee-woon exactement ce qui est. \r\n\r\nLocuteur FS3 (00:03:06) [92%] :\r\nAlors, c'est nouveau, sans être nouveau, c'est nouveau, dans le sens où ça ça se popularise, on va dire mais ça existe depuis longtemps, ça a été controversée, pendant longtemps, parce qu'on ne savait pas vraiment ce qui se passé avec ces lentilles comportait la nuit, aujourd'hui on a la possibilité de mesurer exactement la modification qu'on induit sur l'oeil, donc en fait ce sont des lentilles de contact comporter qui vont modifier la forme de l'oeil de façon réversible quand vous êtes myope, vous avez un oeil qui est trop long et l'image arrive en avant de la rétine, c'est-à-dire l'image arrive dans l'oeil, pas sur le fond et donc quand on fait l'opération, ce qu'on va faire c'est qu'on va enlever un petit peu de matière au niveau de la cornée, avec les lentilles de contact, on va simplement redistribuer la matière donc on va pas, on va pas aller toucher dans les couches profondes, ben effectivement déjà pour ceux qui ont peur au niveau de l'opération, ça peut être une bonne alternative mais surtout pourquoi ça revient beaucoup c'est lentilles de contact, parce qu'on se rend compte que c'est vraiment une très bonne méthode pour freiner la myopie et maintenant il y a des études qui le prouvent, vraiment, de façon certaine. \r\n\r\nLocuteur MS1 (00:04:11) [86%] :\r\nDonc, c'est des qui comprimait en fait, la surface de l'oeil pour justement que que l'image. \r\n\r\nLocuteur FS3 (00:04:16) [89%] :\r\nAlors allez justement c'était très controversé parce qu'on pensait justement que ça appuyé sur l'oeil, il faut savoir en fait que c'est lentilles vont jamais appuyé sur l'oeil parce que si s'appuyait ça éviterait les yeux donc en fait il y a toujours une fine couche de larmes entre l'oeil et la lentilles de contact et puis il y a un réservoir en fait qui va créer une différence de pression au niveau des larmes et qui va entraîner l'remodèle mon donc c'est plus une pression qui est induite par les larmes qu'une une vraie pression de la lentille sur l'oeil. \r\n\r\nLocuteur MS2 (00:04:43) [92%] :\r\nVous dites justement c'est c'est aussi pour freiner pour freiner justement le développement de l'âme, ce serait pour utiliser chez des jeunes, des plus jeunes enfants par exemple. \r\n\r\nLocuteur FS3 (00:04:51) [89%] :\r\nTout à fait oui c'est tout à fait indiqué parce que comme vous l'avez dit, avant la myopie progresse la myopie, c'est surtout embêtant pas parce qu'on voit mal, mais c'est parce que, quand elle devient trop forte, elle peut vraiment traîné après des problèmes de vue à long terme et le souci, c'est pas seulement que la population devient plus myope en nombre même devient plus myope, surtout au niveau de la valeur de la myopie, Johanna Commenge est ce qu'on peut corriger avec des lentilles plusieurs problèmes de vue en même temps, bien sûr, pas avant, c'était pas possible avec Jacques pointillisme plus tout à fait remettre pays et puis on rajoute un examen, OK, on peut vraiment tout corriger aujourd'hui alors, c'est toujours plus complexe quand on corrige plus de choses, mais on peut tout à fait corriger la myopie, l'astigmatisme, la presbytie, en même temps, ou enfin voilà, on peut, on peut vraiment tout corriger mais c'est c'est compliqué. \r\n\r\nLocuteur MS2 (00:05:41) [92%] :\r\nC'est compliqué, justement, et puis faut aller chez ce qu'on peut pas vraiment acheter lentilles partout aussi et puis surtout, justement qui sont prises, j'imagine, ça coûte assez cher d'avoir des des lentilles comme ça qui qui peuvent régler plusieurs problèmes. \r\n\r\nLocuteur FS3 (00:05:53) [93%] :\r\nça va dépendre, ça va dépendre des fois c'est pas plus cher que d'avoir des lentilles journalières qu'on achète c'est chez son opticien et puis surtout, ben on va avoir des lentilles, on va se sentir mieux toute la journée, donc on peut même des fois vraiment presque s'affranchir des lunettes, puis avoir une petite lunette d'appoint. \r\n\r\nLocuteur MS1 (00:06:11) [88%] :\r\nEst ce que c'est plus cher que des lunettes si on veut faire le choix tout lentilles ou tu lunettes. \r\n\r\nLocuteur FS3 (00:06:16) [90%] :\r\nNormalement, non, c'est même souvent moins cher parce que lunettes c'est c'est aussi toujours un un budget et dans les rares cas où on a besoin de l'lentilles très complexe, il y a une prise en charge de l'assurance de base parce que dans ce cas là on rentre sur des corrections qui sont très fortes et et pour lesquels les lentilles de contact, c'est pas un luxe, en tout cas au regard de l'assurance de base et donc là, souvent, c'est même beaucoup moins cher que d'avoir des lunettes. \r\n\r\nLocuteur MS1 (00:06:41) [90%] :\r\nEt Quentin évoquer les enfants, ça veut dire qu'à tout âge on peut commencer à porter des lentilles. \r\n\r\nLocuteur FS3 (00:06:45) [93%] :\r\nAlors oui en théorie on peut battre des lentilles à tous les âges, après, on sait qu'à partir du moment où on va mettre des lentilles de contact, on va aller toucher les on a aussi plus de risques de faire une conjonctivite afin de faire une désinfection des yeux, donc on pèse toujours le pour et le contre, les avantages, le rapport bénéfice risque quand on va adapter en lentilles de contact, si on met des lentilles de contact, aux enfants, on va le faire pour une une raison enfin voilà quelque chose qui va, qui va l'aider, on va pas prendre de risques inutiles. \r\n\r\nLocuteur MS2 (00:07:14) [90%] :\r\nQuand on, quand on parle de lentilles, on parle souvent de lentilles souples, enfin moi personnellement, c'est son sac, c'est ça que j'utilise aussi et mais on parle rarement des lentilles rigides, finalement, quelle différence pour quelle utilisation. \r\n\r\nLocuteur FS3 (00:07:24) [88%] :\r\nAlors les lentilles souples, elles ont 2 avantages déjà elles sont très fin, assez confortable quand on les pose parce qu'elles sont souples, elle se moule comme des chaussettes sur la forme de l'oeil, l'autre Avantage qu'elles ont, c'est pour l'adaptateur, c'est que, comme elle se moule comme des chaussettes, elles vont quasiment à tout le monde, donc c'est pour ça qu'elles sont plus populaires après les l'anti- rigide, elles sont rigides, elles contiennent pas d'eau, donc c'est un peu plus, un peu plus complexe à adapter mais surtout c'est très confortable pour le pour le patient et les gens ils sont demandeurs, souvent de des choses rapide et confortable, par contre, la lentilles souples, elle est comme une éponge, elle va se dessécher au cours de la journée, elle absorbe les larmes aussi et il faut savoir ça, c'est important que les larmes sont le seul apport d'oxygène pour la cornée donc cette lentilles si au début, c'était magnifique, au final, elle va quand même impacté l'oeil et on va dire qu'elle qu'elle va diminuer le capital lentilles que l'on va l'apporter, on dit quoi, elle diminue le capital nantis. \r\n\r\nLocuteur MS1 (00:08:25) [88%] :\r\nC'est-à-dire qu'il y a un stade au-delà duquel c'est comme le capital soleil quand on parle du bronzage, une fois qu'on a atteint notre capital lentilles, on les supporte plus c'est ça. \r\n\r\nLocuteur FS3 (00:08:33) [86%] :\r\nPlus les seaux plantes, OK, mais on peut, on peut supporter d'autres types de lentilles, les lentilles rigides, elles contiennent pas d'eau, donc elles vont très elles vont pas se dessécher au cours de la journée, donc une fois qu'on a passé cette période d'adaptation où on sent la lentilles elle vont être très confortable, du matin au soir la vision elle va rester très Net parce que la lentilles des stages pas et aussi moins de risques d'infection parce qu'une l'anti- rigide, si on a un souci, on va tout de suite le sentir une lentilles souples, elle va masquer le problème donc au final une anti- c'est toujours mieux pour les yeux, mais c'est pas très populaire. \r\n\r\nLocuteur MS2 (00:09:07) [80%] :\r\nPeut-être juste la différence de prix donc les de ce que c'est beaucoup plus cher, une longue du Land. \r\n\r\nLocuteur FS3 (00:09:10) [87%] :\r\nPas forcément, pas forcément une l'anti- rigide, on peut commencer à 250 francs pour une année par lentilles, souvent on est ça, ça va dépendre après de la correction puissions porte ses lentilles souples tout le temps, mais il y a beaucoup de gens qui dépensent plus on lentilles souples, surtout si les portes tous les jours. \r\n\r\nLocuteur MS1 (00:09:27) [82%] :\r\nDernière question très pratique, certains porteurs de lentilles, font des économies, on passe si c'est anti- mensuel, on les garde peut-être 2 mois au lieu d'un mois dans le produit pour les nettoyer, parce que c'est risqué ça dont le produit pour la nettoyer, vous dites non, c'est-à-dire de les porter de mois en les nettoyant un soir mais de ne pas les renouveler aussi souvent qu'on devrait. \r\n\r\nLocuteur FS3 (00:09:45) [89%] :\r\nBen, il y a plus de risque en faction forcément mais il y a aussi des risques d'allergie et puis souvent, ça va bien, pendant longtemps, pour certains, ça peut être pendant des mois pour d'autres, cette peut être pendant des années et puis tout à coup, un jour, on a les paupières qui sont très gonflé, on a une autre n'appelle une conjonctivite Gigante au papier- puis ça ça peut mettre oui, on va dire, plus d'une année pour se résorber et dans ce cas -là, on doit arrêter complètement le port de lentilles de contact. \r\n\r\nLocuteur MS1 (00:10:11) [81%] :\r\nÉmilie connu ce Rossel, merci pour toutes ces précis annoncé conseils, je rappelle que vous êtes optométriste indépendante à Neuchâtel cette une belle journée, merci beaucoup. \r\n"], "webPublicationDate": "2019-01-29T08:51:12Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Coinus Rossel, Emilie", "role": "optométriste indépendante à Neuchâtel, optométriste indépendante à Neuchâtel", "type": "Participant"}]}, {"id": "sound-A4239561-378E-46CF-9548-C29C62ADABFE", "internalArchiveId": "A4239561-378E-46CF-9548-C29C62ADABFE", "source": "siranau", "mediaType": "audio", "title": "Shocking! Les talons hauts", "publicationDate": "2019-01-29T00:00:00Z", "summary": "Un homme aux cheveux longs ; une danse d'Elvis Presley ; un urinoir ; une femme en perruque : il fut un temps où les gens détournaient les yeux devant de tels scandales ! Shocking ! nie toute pudeur et s'intéresse à ces petits riens qui offusquaient à l'époque et laissent de marbre de nos jours.", "durationSec": 544, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10157781", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Shocking! Les talons hauts / PNY_2019-01-29T11:25:36_shocking-les-talons-hauts", "Pony Express du 29.01.2019"], "alternativeSummary": ["Un homme aux cheveux longs ; une danse dʹElvis Presley ; un urinoir ; une femme en perruque : il fut un temps où les gens détournaient les yeux devant de tels scandales ! Shocking ! nie toute pudeur et sʹintéresse à ces petits riens qui offusquaient à lʹépoque et laissent de marbre de nos jours."], "variantIds": ["ece-10157781"], "isOnline": true, "lastModifiedDate": "2019-02-05T17:50:40Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [75%] :\r\nDe propriété à Lille en scandales, vache Hangouts à gauche, qu'il s'agit clairement d'autres jurés vainement de voir que les pièces qui perd, c'est un petit victimes ce qu'on appelle des écrase merdes ouais, ça c'est vrai bord du convoi dans la tour de partis politiques, le président légitime aussi montrer tes pieds ce c'est difficile à quelqu'un sur des 15 centimètres et que justement, je voulais voir vos chaussures parce que, soyons honnêtes, aucun vous donne port de talons hauts, c'est très dommage parce que c'est ce dont on va parler aujourd'hui décès si j'adore les hommes qui portent des talons, je ne viens pas très jamais assez porte pas non plus clair non, mais en fait je Victor profil. \r\n\r\nLocuteur FS2 (00:00:37) [83%] :\r\nJ'admire dans cette chronique à chaque fois, ce dont je parle en fait qui peut compliquer, en plus, les gens avaient je voilà, en fait, j'avoue que c'est surtout quand même l'éthylotest déçoit ce matin puisque choqué Guy centimes de talent serait hyper chic Tchad aurait ouais un peu surprenant peut-être, cela dit, à l'origine les talents étaient principalement portée par les hommes pour paraître plus grand non, ça, ça viendra plus tard, avec Nicolas Sarkozy, et puis une exacte enfin la 1ère utilité des talents c'est c'est très pratique, très terre-à-terre, si on peut dire, c'est qu'en Égypte ancienne, c'était les bouchers qui portaient des talons et l'idée c'était de pas trop avec le sang des animaux qui coulait sur le sol, c'est appétissant samedi, mais c'est très concret, aussi, qui sont de très 1er degré après dans la Rome et la Grèce antique, il y avait différentes différentes allons -y avec soit des plateformes donc toute la assume semelle qui est surélevée qui était principalement pour les acteurs sur scène ou alors des talons pour les prostituées puisque la prostitution était légal et s'étaient les seules femmes qui avaient le droit de porter des talons du coup l'image talons prostitution va demeurer un moment pour les femmes faire pas mal de mal pour nous et puis au moyen- âge, l'étalon vont évoluer mais garde quand même une utilisation extrêmement pratique, ce sont les chevaliers qui emporte puisque ça permet de caler dans les étriers, comme ça pas qui dispute peut manoeuvrer ton cheval encore un peu plus facilement, d'ailleurs, les bottes des cow-boys, les sentiers qui sont toujours des talons, c'est la même raison absolument alors à quel moment est -ce que les femmes mettent aussi des talons alors si seulement au 15ème siècle avec les shopping des choses qui sont créées en Turquie, c'est là aussi la semaine entière qui est surélevée, la mode va arriver en Europe vers le 16ème siècle, en passant par Venise et les semaines peuvent quand même atteindre 60 centimètres de haut, 60 centimètres, c'est pas mal, hein, c'est à 2 doigts de la chasse, on on avec 29, ça doit être super pratique, bon marché, alors il fallait développer des tactiques comme par gens qu'on avait des cannes pour céder ou alors si on a été un peu plus nerveux, plus riches, on pouvait s'appuie sur son domestique sur les hypothèques synonyme de la drogue en même temps les débilités conforme de la mode, hein, c'est pas nouveau, ça a toujours existé et puis ses chevilles étaient aussi portées par les courtisanes pour la même raison que les bouchers en Égypte antique et le marché beaucoup dans la rue et donc elle devait se protéger des saletés qui étrennait pour garder leur attrait n'est -ce pas en fait les vrais talons pour les femmes, comme on les connaît maintenant, c'est-à-dire seulement à clairière qui est surélevée dans les 2 à Catherine de Médicis, une Italienne, évidemment, en fait, elle est venue en France en 1533 pour se se marier avec Henri II qui à l'époque était Duc d'Orléans mais qui deviendra roi de France et Catherine de Médicis a engagé encore deniers personnels pour faire ses chaussures bien à la allons qu'elle voulait et du coup, à ce moment -là, les hommes abandonne les talons, au contraire, c'est la grande démocratie, tout le monde s'y met dans la déraison la plus totale, on écoute la musique de raccord avec plaisir. \r\n\r\nLocuteur FS1 (00:03:05) [72%] :\r\nTu danse, hein, bien sûr, j'ai talons dans ma tête, il faut que j'aille, il finit 15ème Tommy. \r\n\r\nLocuteur MS1 (00:03:46) [58%] :\r\nQui et simple vous m'. \r\nEn plus, les Aurillac dans l'Anaes. \r\n\r\nLocuteur FS2 (00:05:46) [82%] :\r\nEt on se souvenait avec plaisir, oui, cette modeD.D. donc déraillé le smicard fameuses chaussures ce basket avec d'autres animaux, mais, mais un peu en fait tu avant une semelle plate, mais c'était l'intérêt c'était sur les quelle excellente idée quelle excellente idée ce que c'était moche moi lapine utile quoi ah bon claire mine de rien on parle ce matin, on gagne des centimètres puisqu'on se juge sur l'histoire des talons, ce sont les hommes qui ont commencé à emporter pour se protéger des saletés du du sol ou pour caler tout simplement leurs pieds dans les étriers, les femmes, elles doivent attendre 16ème siècle pour pouvoir emporter sans choquer grâce à sa Chair Catherine de Médicis qui emporte dans ses bagages, depuis l'Italie encore deniers personnels pour lui confectionner ses chaussures à talons, oui, elle voulait faire croire qu'elle avait des longues jambes, c'est ça, alors c'est vrai que ça donne cette illusion qui porte des talons pendant presque ça allonge la jambe, sauf les femmes de la coque de l'époque sont moquer complètement puisqu'on est jamais leur Jean Brun leur robe était très, très long, par contre ce qu'elle voulait c'est avoir des tout petits pieds et quand on surélève pantalon un bâton pied par effet de petits Keller, un petit peu plus court et ça, ça plaît énormément, du coup, tous les nobles vont se mettre à porter des talons et comme avec les shopping, ça va prendre des proportions ridicules puisque ça dépend tellement tellement tellement haut que celui, impossible de marcher, donc on on essaye de se dandiner et on utilise amender 45 jours tellement bien, très très pratique, tout ça, oui, alors effectivement, et on peut objectivement rien faire sur les talons de 30 centimètres par contre c'est un signe de noblesse voilà puisque on verra ça a son importance dans la suite de cette histoire, si tu ne peux rien faire si tu ne peux pas déplacer c'est-à-dire qu'au moins une travaille pas tout à fait, c'est déjà pas mal, c'est vrai, et au rayon des anecdotes, hé bien ce que Louis XIV qui se considérait comme petits, on en avait déjà parlé qu'au fond on évoqué perruque météo Philippe est très très très très haute comme si elle était pas beaucoup plus haut que tout le monde hé bien Louis XIV adorait évidemment les talons, c'est d'ailleurs lui qui a lancé la mode d'ou au jeu rouge et puis il y a aussi lancé une autre mode, c'était qu'on on agrémenter les talons avec des pompons des pierres précieuses voilà comme ça, c'est vraiment ça c'est et quand il s'appelle King tant du Fatah et puis la Révolution française est arrivé est -ce que tu te rappelles de quand on a parlé de la grande renonciation masculine oui je m'en souviens, c'est ce moment où les hommes ont abandonné les froufrous pour s'habiller en gris et c'est le même phénomène pour les talons puisque la Révolution française, c'est l'abolition de toutes les tous les signes d'aristocratie et donc aussi des talons, donc pour les hommes et pour les femmes, alors oui, pour les 2 à la base, par contre, a été plus durable pour les hommes, cette satanée renonciation qui décidément à la peau dure chez les femmes, ça va réapparaître à la fin du 19ème siècle chez les prostituées, les danseuses de cabaret, etc, toutes les femmes qui voulait plaire et puis c'est en 1947 que Christian Dior présente les premières escarpins dans son défilé d'ailleurs nommément très important du New Look d'après- guerre seuls au coeur qui exacerbent la féminité des grandes Juppé qu'une toute petite taille et puis des gens très fine et très haute et justement il y a la mise en valeur de la jambe, cette fois -ci, enfant, puisqu'on les voit et, du coup, cette fois pour les hommes, c'est complètement cuit, alors ce qui a compliqué oui puisque les soldats rencontrent ou encore c'est dans les bottes de l'armée par exemple toujours les bottes de cow-boys, donc les sinon bah si c'est compliqué, donc on remarque ce qui choque et chez les femmes, maintenant ça chauffe chez les hommes, ça va chez vous, Sophie et puis une fois à maîtriser un choc quand Noël et il était merveilleux, merveilleux inspiré messieurs oui s'il vous plaît mettez et puis jouer au basket, comme lui, parce qu'il lui jouer au basket en talons, il faut noter y gagne oui bon et puis faut l'intéressé qui a un danseur français dont j'maintenant bien le nom qui se spécialise dans la danse sur talons hauts, merveilleux, merci beaucoup, Claire pour ce moment. \r\n"], "webPublicationDate": "2019-01-29T10:43:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E5595D57-0515-41AE-A1EE-D9F5360E46C9", "internalArchiveId": "E5595D57-0515-41AE-A1EE-D9F5360E46C9", "source": "siranau", "mediaType": "audio", "title": "Option Détente 29.01.2019", "publicationDate": "2019-01-29T00:00:00Z", "durationSec": 99, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10139031", "imageURL": "http://www.rts.ch/9204415.image", "alternativeTitle": ["Option Détente", "Option Détente / 09-12_2019-01-29T11:30:00_option-detente", "Option Détente / 09-12_2019-01-29T11:30:00_option-detente"], "variantIds": ["ece-10139033", "ece-10139031"], "isOnline": true, "lastModifiedDate": "2019-02-05T17:49:13Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nRien sur rien, bonjour, je suis très content de vous retrouver aujourd'hui pour ralentir le temps on lève le pied, on est déçu, on se pose sourire. \r\n\r\nLocuteur FS2 (00:00:10) [80%] :\r\nVous avez souri, ne dites pas non, vous savez, c'est assez merveilleux, la vie est belle. \r\n\r\nLocuteur FS1 (00:00:16) [78%] :\r\nSi vous souffre, on était dans la tête, les 4 accords tels Don Miguel Ruiz pensées positives. \r\nQuelles que soient les circonstances, fait toujours de votre mieux ni plus ni moins, rappelez -vous que votre mieux ne sera jamais le même d'une fois à l'autre, tout est vivant, tout change constamment. \r\nPar conséquent, votre 1000 sera parfois un haut niveau d'autrefois, un moins bon niveau. \r\nSi vous faites de votre mieux vous vivrez votre existence intensément vous serait productif bon envers vous- même parce que vous vous donnerez à votre. \r\n\r\nLocuteur FS3 (00:00:56) [84%] :\r\nFamille à votre communauté, à toute chose. \r\n\r\nLocuteur MS3 (00:01:01) [93%] :\r\nC'est dans l'action que vous serez intensément heureux faire de votre mieux signifier agir parce que vous en avez envie et non parce que vous attendez une récompense, si on aime ce qu'on fait si on fait constamment de son mieux, alors on jouit pleinement de la vie. \r\n\r\nLocuteur FS2 (00:01:18) [92%] :\r\nOn s'amuse, on ne s'ennuie pas, on n'est pas frustré. \r\n\r\nLocuteur FS1 (00:01:23) [92%] :\r\nà bientôt à n'importe quoi à tout de suite. \r\n\r\nLocuteur FS2 (00:01:27) [61%] :\r\nOui c'est sur, musique. \r\n"], "webPublicationDate": "2019-01-29T10:36:01Z", "program": {"href": "/programs/425A4C81-23CF-408B-B466-BE8AD3384029", "id": "425A4C81-23CF-408B-B466-BE8AD3384029", "name": "Option détente"}, "contributors": [{"function": "Présentateur/trice", "name": "Turrian, Victoria", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-96E87C37-4CF9-4FD5-9E6A-F02CB2324F65", "internalArchiveId": "96E87C37-4CF9-4FD5-9E6A-F02CB2324F65", "source": "siranau", "mediaType": "audio", "title": "RVD2 29.01.2019", "publicationDate": "2019-01-29T00:00:00Z", "durationSec": 192, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10157787", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-01-29T10:10:00_rvd2", "RVD2 / PNY_2019-01-29T10:10:00_rvd2"], "variantIds": ["ece-10157791", "ece-10157787"], "isOnline": true, "lastModifiedDate": "2019-02-05T17:47:42Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [64%] :\r\nCouleur 3 présente Hervé des de. \r\n\r\nLocuteur MS1 (00:00:05) [71%] :\r\nDécision du poids, chef du point de retraite doit pour d'autres dans cette voie, un robot salut que tuer le herbe à programme pour toute la famille, interdit aux moins de 16 ans précédemment donc Hervé This de salaire messieurs on va un peu vite, vous occupez 1er nous a attendu toute la journée, qui Alesi vous un petit comptoir mais bon Dieu merci gagner donc je demande pourquoi des doigts qui bordent banc parce que fille, tu as de la chance d'avoir de la répartie non. \r\n\r\nLocuteur MS2 (00:00:31) [91%] :\r\nAlors bon, ben moi je m'appelle Roger a enchanté pour bien qu'on fasse connaissance va passer un petit bout de route ensemble Evans, alors moi je m'appelle Hervé, les 2, je suis un robot comme vous pouvez le voir je suis intelligent, puissant et charismatiques et. \r\n\r\nLocuteur FS1 (00:00:44) [82%] :\r\nHervé de 2 idiots et un robot. \r\n\r\nLocuteur MS2 (00:00:48) [78%] :\r\nAlors les jeunes, vous allez faire la fête à Paris non pas vraiment, c'est dommage, c'est vraiment une ville idéale pour ça, vous voyez, il y a plein de base donc qu'est -ce que ça s'emparer à Dinan, excusez -moi monsieur Douglas Lancelot, c'est vous qui avait plaidé non, j'essaie d'arrêter, j'ai pas pété depuis mois d'octobre, forums ouais ta raison ça sent plus bizarre, pas dans l'ce que vous disiez alors je disais qu'à Paris il faut absolument aller dans les cabarets, ça vaut vraiment le coup devient le bien, c'est super et puis parlant attendez et sérieux les gars -là, vous n'avez pas marcher dans une merde sans vraiment le cul d'un acteur porno guerres après 16 heures de tournage 16 heures ben dis donc, ils sont pas syndiqués dans ce milieu, franchement ça fait pas de faire bosser des gens si longtemps c'est c'est c'est pas très étanche ou diététiques double oui bonjour Renaud Villain stature que dans ce cas -là, fait une c'est mieux d'être précis en parle font toujours violente ouais c'est vrai ça, sans plus, putain, mais je suis pas fou, pardon Monsieur j'avais pas vous couper la combativité de l'c'est rien, donc je disais : allez dans les cabarets chez Michou, c'est plus connu vont réserver longtemps à l'avance normalement mais cet engin avec un peu de gens savent oh putain je sais plus, c'est lui qui pue de la gueule, coups, ils sont pas là l'odeur Dalida, ça le Monsieur chantait en oui, plutôt, une de la classe, dit encore s'ceci dit ça le gain c'est logique quand il s'était il y a pas d'odeur et depuis qu'il reparle ça sent, c'est son gosier qui sont le Fahrenheit, mais en moins s'effondre, franchement, là, j'ai les capteurs olfactifs qui se referme c'est comme du citron sur lui, je veux dire, on est en 2019 pour être être ouvert d'esprit, une nous là c'est pas possible, on peut pas faire 4 heures dans une voiture et que cette odeur, on attend 6 heures qu'on nous prenne en Stop et le seul qui s'arrête, il a le cul des réalités entre certains ben oui, mais comment, comment pourrait lui coudre la bouche discrètement ah ben oui, pour qu'on n'y a pas pensé avant, qui nous explique comment fait ça du cancer j'oublie pas et pendant ce temps- là, avec Lancelot pour lui délicate pour les lèvres quoi que soit, non, zut, on n'a pas d'aiguilles ah ben oui hein, c'est dommage hein, ça aurait été une solution idéale mais pour il faut lui dire d'éviter, donc je m'en charge, je fais ça délicatement. \r\n\r\nLocuteur MS1 (00:02:54) [80%] :\r\nVraiment pour, au fait mal quoi pas lui demander si quelqu'un lui avait filé dans la bouche parce qu'elle sentait les Fiat après une épidémie tourista hé ben moi j'appelle pas ça la délicatesse. \r\n\r\nLocuteur FS1 (00:03:07) [77%] :\r\nHervé début des idiots et un grand journal. \r\n"], "webPublicationDate": "2019-01-29T09:20:01Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-11D0C230-9AD4-4570-AB71-AF2D8876D541", "internalArchiveId": "11D0C230-9AD4-4570-AB71-AF2D8876D541", "source": "siranau", "mediaType": "audio", "title": "Une protéine qui \"agence\" le travail des autres", "publicationDate": "2019-01-29T00:00:00Z", "summary": "Des chercheurs genevois ont découvert le rôle de la protéine Not1. Cette très grosse protéine, présente chez les humains, les animaux, les champignons, les plantes et les protozoaires, joue le rôle d'échafaudage et de balise pour permettre l'assemblage des protéines, selon le programme génétique qu'elles doivent exécuter. \r\nLes explications de Martine Collart, professeure à la Faculté de médecine de l'université de Genève, interrogée par Stéphane Délétroz.", "durationSec": 564, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10139478", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Une protéine qui \"agence\" le travail des autres / CQFD_2019-01-29T10:04:15_une-proteine-qui-agence-le-travail-des-a", "CQFD du 29.01.2019"], "alternativeSummary": ["Des chercheurs genevois ont découvert le rôle de la protéine Not1. Cette très grosse protéine, présente chez les humains, les animaux, les champignons, les plantes et les protozoaires, joue le rôle dʹéchafaudage et de balise pour permettre lʹassemblage des protéines, selon le programme génétique quʹelles doivent exécuter. \n\nLes explications de Martine Collart, professeure à la Faculté de médecine de lʹuniversité de Genève, interrogée par Stéphane Délétroz."], "variantIds": ["ece-10139478"], "isOnline": true, "lastModifiedDate": "2019-02-05T17:58:10Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nCQFD alors en tout de recherche de science fondamentale pour débuter avec vous Stéphane Délétroz des chercheurs Genevois ont découvert le rôle d'une protéine qui s'appelle la protéine notre. \r\n\r\nLocuteur MS2 (00:00:11) [91%] :\r\nOui, c'est très grosse protéine est présente dans tous les organismes eucaryotes autrement dit chez les humains, les animaux, les champignons, les plantes et les protozoaires, elle joue le rôle d'échafaudage et de balise pour permettre l'assemblage des protéines selon le programme génétique, elles doivent exécuter et c'est ce rôle fondamental de notes, hein, que des chercheurs de l'Université de Genève ont découvert les résultats de leurs recherches, viennent d'être publiés dans la revue Nature structurelles un moléculaire Biology. \r\n\r\nLocuteur MS1 (00:00:37) [92%] :\r\nBonjour Martine Collart, bonjour, vous êtes professeur à la faculté de médecine de l'Université de Genève et vous avez dirigé ces travaux alors pour bien comprendre peut-être le le rôle clé de notes en donc on va, on va peut-être prendre un petit peu les fondamentaux quand même alors on va commencer dans nos cellules, le matériel génétique, on sait qu'il est donc dans le noyau sous forme d'ADN, qu'est ce qui se passe ensuite. \r\n\r\nLocuteur FS3 (00:00:59) [93%] :\r\nEh bien, l'ADN va servir de programme génétique pour fabriquer des protéines qui sont les ouvriers de nos cellules et qui font tous dans les cellules ont besoin, mais voilà, l'ADN se trouve dans le noyau et les protéines sont fabriqués dans un autre compartiment qui s'appelle le cytoplasme, donc oui ben voilà le noyau, donc le de l'ADN va servir pour former des messagers qui vont ensuite quitter le noyau pour aller dans le cytoplasme où ils seront traduits en protéine. \r\n\r\nLocuteur MS1 (00:01:29) [82%] :\r\nCes messages et ce qu'on appelle la RN l'ARN messager oui d'accord, et c'est en fait, après c'est la RN qui traduit ce programme en protéine. \r\n\r\nLocuteur FS3 (00:01:38) [91%] :\r\nVoilà la RN élu par une machine qui s'appelle le ribosome et qui va fabriquer les protéines. \r\n\r\nLocuteur MS2 (00:01:45) [83%] :\r\nDonc, une fois qu'elles sont synthétisées les les protéine arrive ou dans dans la cellule. \r\n\r\nLocuteur FS3 (00:01:50) [91%] :\r\nDonc les protéines sont fabriqués dans le cytoplasme et puis elles agissent à tous les endroits de la cellule certaines protéines doivent retourner dans le loyer pour travailler, d'autres doivent aller dans les membranes, d'autres travaillent dans le cytoplasme. \r\n\r\nLocuteur MS2 (00:02:02) [93%] :\r\nEt donc pour fonctionner correctement les les protéines, elles doivent s'assembler. \r\n\r\nLocuteur FS3 (00:02:06) [91%] :\r\nVoilà les protéine il y a 2 choses : une fois qu'elles sont fabriquées, c'est pas juste suffisant de décoder le matériel génétique, elles doivent adopter la bonne conformation pour être fonctionnel et de plus les protéine travaille rarement toute seule, elle, la plupart du temps, elles doivent s'assembler avec d'autres protéines pour faire ce qu'on a une machine qu'on appelle un complexe. \r\n\r\nLocuteur MS2 (00:02:26) [88%] :\r\nDonc, voilà pour les protéines, il faut qu'elle se retrouve le problème, c'est que le cytoplasme, si j'ose dire, il est plutôt à s'encombrer, il y a du monde. \r\n\r\nLocuteur FS3 (00:02:35) [85%] :\r\nVoilà donc, en fait, le cytoplasme, on peut imaginer ces communes ne c'est comme dans un, une grande soirée avec un concert de musique et est une sale, encombrée de personnes qui viennent pour écouter ce concert avec beaucoup de portes d'entrée et donc l'protéine les musiciens qui devrait disons faire ce c'est cette l'orchestre doivent se retrouver et mes 6 ans par des portes différentes, avec tout ce monde, c'est très difficile de retrouver le plus que ça, c'est l'enjeu des protéine qui doivent se retrouver. \r\n\r\nLocuteur MS1 (00:03:03) [88%] :\r\nEt c'est là donc qu'intervient cette fameuse protéine note un. \r\n\r\nLocuteur FS3 (00:03:06) [87%] :\r\nVoilà alors nota intervient avant même qu'on commence à fabriquer les protéines, ce qu'on a pu montrer, c'est que notre temps est nécessaire pour que les messages et se retrouvent avant même d'être lu pour fabriquer les protéines de telle sorte que comptent les protéines sont fabriqués, elles sont fabriquées à côté l'une de l'autre et peuvent s'assembler. \r\n\r\nLocuteur MS1 (00:03:25) [89%] :\r\nAh oui, il semble que ce soit important justement que les les protéine soit soit à côté l'une de l'autre Sainte-Elisabeth ça semble quand elles sont à côté l'une de l'autre. \r\n\r\nLocuteur FS3 (00:03:34) [90%] :\r\nC'est-à-dire que ce que nous avons montré, c'est qu'elle commence à s'assembler avant même d'être entièrement fabriqué et ça c'est essentiel pour qu'elles adoptent la bonne conformation, si ça ne se fait pas les protéine n'arrivent pas à s'assembler. \r\n\r\nLocuteur MS2 (00:03:48) [92%] :\r\nEt pour confirmer votre hypothèse vous avez étudié le protéasome qu'est, est-ce que c'est que ça. \r\n\r\nLocuteur FS3 (00:03:54) [89%] :\r\nLe protéasome aux hommes cette une des machines de la cellule qui sert en fait à nettoyer et à débarrasser la cellule de toutes les protéine obsolètes ou mal formés, c'est essentiel pour éviter l'accumulation de débris de protéine qui sont toxiques pour la cellule. \r\n\r\nLocuteur MS2 (00:04:09) [83%] :\r\nDonc un mécanisme très important qu'est ce qui se passe c'est ce mécanisme est perturbé. \r\n\r\nLocuteur FS3 (00:04:14) [87%] :\r\nEh bien c'est toxique, la cellule finit par mourir, donc, entre autres, toutes les protéine mal formés et qui s'accumulent, comme par exemple dans beaucoup de maladies neurodégénératives, elles doivent être nettoyées, si elles ne sont pas enlevés la cellule ne fonctionne plus correctement. \r\n\r\nLocuteur MS2 (00:04:27) [91%] :\r\nDonc dans ce cadre, précisément, qu'est ce qui se passe si, note un peu pas s'exprimer. \r\n\r\nLocuteur FS3 (00:04:32) [84%] :\r\nEh bien, s'il est Notat ne peut pas s'exprimer les protéines ne s'assemblent pas pendant leur leur synthèse, et du coup elles vont s'agréger et à toxique. \r\n\r\nLocuteur MS1 (00:04:42) [91%] :\r\nAvec quelles conséquences possibles nuire au niveau clinique, on va dire. \r\n\r\nLocuteur FS3 (00:04:47) [85%] :\r\nAlors bah au niveau clinique, donc dans différentes pathologies, ça va s'donc ça va créer des pathologies justement si les protéine ne se forme pas et s'agrège. \r\n\r\nLocuteur MS2 (00:04:57) [88%] :\r\nAlors Martine Collart, vous vous travaillez aussi on attend depuis bientôt une trentaine la années la recherche dont il est question ce matin, on aurait pas été possible sans l'arrivée d'une nouvelle technologie. \r\n\r\nLocuteur FS3 (00:05:07) [91%] :\r\nVoilà c'est c'est l'établissement d'une nouvelle technologie qui s'appelle les profils de ribosomes qui est une technologie qui nous permet de voir la lecture du message et pendant qu'elle se fait, c'est un peu une technique qui nous permet de savoir si un message, une missive à à une vitesse constante aussi pendant la lecture, il y a des postes qui se font pour comprendre la lecture. \r\n\r\nLocuteur MS1 (00:05:32) [78%] :\r\nEt donc vous pouvez vous pouvez à la limite, voir ce ce ces Lecteurs qui sont que bon d'une énorme bibliothèque et voir de quelle manière y si Lisa, c'est pas un bouquin de A à Z non Stop ou s'il s'arrête au milieu. \r\n\r\nLocuteur FS3 (00:05:44) [92%] :\r\nC'est exactement ça, s'il s'arrête pour se pour comprendre et traduire l'information. \r\n\r\nLocuteur MS1 (00:05:48) [83%] :\r\nEt qu'est ce que ça change, imaginons qu'il l'île de A à Z, sans s'arrêter. \r\n\r\nLocuteur FS3 (00:05:52) [86%] :\r\nEh bien, justement, s'ils ne font pas la pause, les partenaires ne s'assemblent pas s'agrège et c'est toxique pour la cellule. \r\n\r\nLocuteur MS2 (00:05:59) [87%] :\r\nD'accord, donc on disait : il s'agit là de de science fondamentale mais avec des perspectives cliniques très importantes, vous avez déjà comparé de de des profils de ribosomes de cellules saines et de cellules cancéreuses. \r\n\r\nLocuteur FS3 (00:06:11) [91%] :\r\nAlors nous avons commencé à faire ça en collaboration avec un autre groupe à la faculté de médecine, le groupe de Roberto qu'à Paris il nous regardons des cellules cancéreuses et nous avons vu que la route : vitesse ou la façon dont le les messagers sont lus être différente par rapport à des cellules saines et en fait que par exemple quand on voit qu'on arrive à arrêter la division erronée de ces cellules cancéreuses, tout à coup le programme à la lecture se refait comme dans les cellules saines. \r\n\r\nLocuteur MS1 (00:06:39) [91%] :\r\nDonc, en fait, si je vous comprends bien, c'est en quelque sorte le le rythme de de lecture qui qui qui donne en fait et après finalement quelque chose de sain ou quelque chose de, de, de, de mal fait quoi. \r\n\r\nLocuteur FS3 (00:06:50) [90%] :\r\nExactement, si on ne lit pas en prenant le temps de comprendre finalement on n'a rien compris à la fin et ce non fonctionnel, ça oui, on vous parlez de rythme est ce qu'on peut aussi parler de la forme est -ce que la forme de cette protéine est importante, oui, donc en fait la raison pour laquelle on, on, on doit faire des pauses, ce n'est pas seulement pour pour comprendre mais c'est aussi pour que la protéine prennent le temps d'adopter la bonne conformation au fur et à mesure qu'elle est fabriquée. \r\n\r\nLocuteur MS2 (00:07:18) [88%] :\r\nAlors il en reste encore beaucoup de de questions sans réponse avant d'envisager des thérapies parce qu'évidemment quand on parle de de ce genre de découverte, on se dit voilà, il y a des perspectives de thérapie, c'est important qui dirait quelle crêpe sur quoi travaillez -vous aujourd'hui. \r\n\r\nLocuteur FS3 (00:07:32) [91%] :\r\nAlors je crois que pour nous le maintenant, on va continuer à essayer de comprendre le mécanisme fondamental sur lequel on a travaillé, parce que ce n'est que le début, on a maintenant compris que notre sincère d'échafaudage pour ramener les choses ensemble et pour définir ce rythme mais ensuite il faut savoir qu'est -ce qui comment ça ne fonctionne pas dans les cellules où s'est déréglé et où est -ce qu'on pourrait intervenir pour rétablir le bon rythme. \r\n\r\nLocuteur MS1 (00:07:54) [86%] :\r\n2 justement on une question : est ce qu'on sait déjà, si on peut, d'une manière ou d'une autre, intervenir sur note hein sur le la façon dont elles ont trimé, elle fait son travail. \r\n\r\nLocuteur FS3 (00:08:03) [86%] :\r\nAlors, notre temps est tellement essentiel, c'est un peu comme la tour de contrôle de la cellule, c'est tellement essentiel que c'est difficile d'imaginer de pouvoir vraiment ciblé, note hein, mais plutôt en fait les événements en aval en essayant de bien comprendre qui fait quoi, de cibler ce spécifiquement qui vont affecter l'étape qui a dérégulé. \r\n\r\nLocuteur MS1 (00:08:22) [80%] :\r\nEt en amont qu'il faut bien qu'elle soit créé, note en aussi. \r\n\r\nLocuteur FS3 (00:08:25) [85%] :\r\nDonc cette c'est effectivement une question compliquée, on a l'impression qu'on atteint elles-mêmes être contrôlée par ce programme. \r\n\r\nLocuteur MS1 (00:08:32) [86%] :\r\nD'accord, donc c'est un programme qui la contrôle elles-mêmes et grâce auquel elle contrôle toutes les autres, toutes les autres protéine. \r\n\r\nLocuteur FS3 (00:08:39) [90%] :\r\nC'est ce que nous avons pour l'instant, déterminé, oui. \r\n\r\nLocuteur MS1 (00:08:42) [91%] :\r\nD'accord, merci beaucoup Martine Collart, je rappelle que vous êtes professeur au département de physiologie cellulaire et métabolisme le Team Université de Genève, pas seulement de micro- biologie et médecine moléculaire, pardon, excusez -moi, c'est je, voilà ce qui est écrit sur ma feuille était faux, donc vous avez corrigé c'est totalement parfaits, néanmoins, vous êtes quand même, vous avez quand même dirigé ces travaux sur cette protéine note hein et sur son rôle, vous avez répondu à l'invitation de Stéphane trop et vous étiez en duplex de notre Studio de Genève dont je remercie nos collègues de vous avoir accueilli, je vous souhaite une très, très bonne journée, merci, bonne journée à vous au revoir CQFD sur la première. \r\n"], "webPublicationDate": "2019-01-29T11:09:02Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Interviewé/e", "name": "Collart, Martine", "role": "professeur à la faculté de médecine de l'Université de Genève", "type": "Participant"}]}, {"id": "sound-8688E197-40EA-4ECD-8055-DFE1851B4087", "internalArchiveId": "8688E197-40EA-4ECD-8055-DFE1851B4087", "source": "siranau", "mediaType": "audio", "title": "Les crevettes durables de l'Emmental", "publicationDate": "2019-01-29T00:00:00Z", "summary": "Sarah Dirren vous emmène en Emmental pour découvrir un élevage de crevettes durables. Des crevettes dans l'Emmental, ce n'est pas banal. L'idée a germé il y a une vingtaine d'années alors que la famille Kunz, agriculteurs depuis neuf générations, élevait, entre autres choses, des cochons. \r\nVisite avec Christian Kunz, agriculteur et éleveur de crevette d'eau salée.", "durationSec": 773, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10139480", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Les crevettes durables de lʹEmmental / CQFD_2019-01-29T10:04:15_les-crevettes-durables-de-l-emmental", "CQFD du 29.01.2019"], "alternativeSummary": ["Sarah Dirren vous emmène en Emmental pour découvrir un élevage de crevettes durables. Des crevettes dans lʹEmmental, ce nʹest pas banal. Lʹidée a germé il y a une vingtaine dʹannées alors que la famille Kunz, agriculteurs depuis neuf générations, élevait, entre autres choses, des cochons. \n\nVisite avec Christian Kunz, agriculteur et éleveur de crevette d'eau salée."], "variantIds": ["ece-10139480"], "isOnline": true, "lastModifiedDate": "2019-02-05T18:02:41Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nCQFD : nous allons maintenant nous rendre avec vous, Sarah Irène, de l'autre côté de ce qu'on appelle le rideau de roestis pas très loin, hein, dans l'Emmental bernois, non pas pour comprendre comment se fait le fromage, le fameux Emmental, mais pour y découvrir un élevage de crevettes bio et durable oui des. \r\n\r\nLocuteur FS2 (00:00:17) [89%] :\r\nCrevettes dans l'Emmental ce n'est pas banal, vous l'avouerez Silvio dans l'idée a germé il y a une vingtaine d'années alors que la famille Kunz des agriculteurs depuis neuf général Sion élevées, entre autres choses, des cochons bah, sauf que leur ferme se situe à Berthoud Dorff bon Burgdorf pas loin de Berne, des villas ont poussé autour de la ferme et les odeurs liées à l'élevage de cochons n'étaient pas au goût de tous les habitants, qu'à cela ne tienne, la porcherie s'est transformé en crevettes, alors bon, il serait plus juste de parler de Penny qu'une cure de crevettes il culture, alors évidemment ça ne s'est pas fait du du jour au lendemain, après des années de réflexion pour valoriser certains bâtiments de la ferme des années aussi de tester d'aller-retour aux États-Unis où ils ont rencontré justement des agriculteurs qui, comme ont diversifié leur culture hé bien Irène Fritz et leurs 2 hommes et leurs 2 garçons et Jorge Christian en Grèce désormais depuis plus de 3 ans et demi non plus des porcs, des milieux des milliers et des milliers de crevettes, des crevettes d'eau salée, les crevettes d'eau salée, hein, c'est un marché détenu à plus de 60 pourcent par la Chine alors ici contrairement à ailleurs, tout est fait d'une manière vraiment artisanale, la production annuelle ne dépasse pas 1000 kilos je vous avouerai même 700 kilos pour l'instant alors visite avec Christian Kunz qui bichonne ses petites crevettes toute petite crevettes, on entre dans la première, la nurserie. \r\n\r\nLocuteur MS3 (00:01:44) [86%] :\r\nQu'est -ce que ça sent moi je le Centre Léon avant les cochons, c'était peut-être un peu plus, mais maintenant ça son Roman. \r\n\r\nLocuteur FS4 (00:01:56) [90%] :\r\nça sent l'humidité oui voilà alors on ouvre une porte et ici des grands bassins où beaucoup d'humilité, on est à peu près à 25 degrés combien degrés ici. \r\n\r\nLocuteur MS5 (00:02:08) [72%] :\r\nAh la dedans, on a au moment 26 et puis 95 pourcent des militaires. \r\n\r\nLocuteur FS4 (00:02:15) [89%] :\r\nAlors ce sont des grands bassins en fait comme des piscines voilà c'est les. \r\n\r\nLocuteur MS5 (00:02:19) [77%] :\r\nPiscine la Landi, on a encore des pluies quand ça s'est Gessler près engraissement. \r\n\r\nLocuteur FS4 (00:02:28) [85%] :\r\nL'eau étant peu Bruna elle chauffe, il y a des bulles, j'imagine que c'est l'oxygène, une légère mousse à l'intérieur de cette piscine de c'est tout. \r\nIl y a des crevettes. \r\n\r\nLocuteur MS5 (00:02:42) [84%] :\r\nVoilà la couleur de l'eau, c'est un peu la et bactéries qui qui nous font c'était couleur et puis là, on a environ 5000 crevettes dans les petites crevettes environ 3 à 4 centimètres. \r\nSoissons je Djebbour la. \r\n\r\nLocuteur FS4 (00:02:58) [96%] :\r\nAlors vous avez mis des gants et vous allez pêcher la crevette dans une piscine. \r\nDes crevettes transparent incroyable ça saute. \r\n\r\nLocuteur MS5 (00:03:09) [92%] :\r\nEt puis là on prend maintenant déjà les premiers donc pour les mettre dans l'engraissement. \r\n\r\nLocuteur FS4 (00:03:16) [92%] :\r\nVous n'avez pas d'écloserie ici, ce sont des crevettes que vous importée des États-Unis. \r\n\r\nLocuteur MS5 (00:03:23) [85%] :\r\nVoilà, ils viennent de l'États-Unis avec l'avion, ils sont environ 3 millimètres et ils viennent dans un box d'des avec sacs de l'eau. \r\nOn les met dans les petits bassins là- bas et puis on comme salée : mettre en contact avec l'eau matériel quand ils viennent de ils aient un système à l'eau claire et puis nous on doit aller les adapter à notre système. \r\n\r\nLocuteur FS4 (00:03:53) [93%] :\r\nParce que tout l'art de cet élevage de crevettes Christian Kunz réside dans les bactéries. \r\n\r\nLocuteur MS5 (00:04:01) [85%] :\r\nVoilà, c'est un système qui les les bactéries vont un ancien bio avec les crevettes truc papa son autre c'est les bactéries qui nous mangent les déchets et puis. \r\nDoit achats maison Stone, ça reste donc. \r\n\r\nLocuteur MS4 (00:04:19) [86%] :\r\nL'eau que je vous vois, elle a donc 3 ans. \r\n\r\nLocuteur MS5 (00:04:23) [89%] :\r\nVoilà, c'est maintenant 3 ans et demi maintenant des gens oui le rentre Uccello. \r\nSi l'eau est bonne la crevettes aimions va bien avec les bactéries, on en arrive là, on peut rien eu, c'est pas d'antibiotiques et petit pas de hormones et puis c'est un coup de système et puis c'est vraiment les bactéries, là c'est un peu la le notre capital là- dedans le crevettes. \r\n\r\nLocuteur MS1 (00:04:51) [86%] :\r\nEffectivement, c'est un coup le système, un système pas d'antibiotique, pas d'hormones, de l'eau pas changé depuis 3 ans et demi en fait vous disiez salée tout à l'heure ça salée ou saumâtre l'eau. \r\n\r\nLocuteur FS2 (00:05:00) [90%] :\r\nChute Un secret défense autour de ces bactéries, ce que je peux vous dire tout de même Silvio, c'est que tout fonctionne en circuit fermé, l'eau est chauffée grâce à des panneaux thermiques installés sur le toit, si c'est pas suffisant, il y a du chauffage à bois, ce que je peux aussi vous dire concernant les crevettes la hé bien la famille Kunz a jeté son dévolu sur l'élevage de crevettes à pattes blanches comme nous le précise Christian Kunz. \r\n\r\nLocuteur MS5 (00:05:21) [76%] :\r\nCela scellé les ont un petit et ils sont pas qu'animalistes comme les détails train Aude. \r\n\r\nLocuteur FS4 (00:05:32) [85%] :\r\nC'est-à-dire les plus grandes crevettes. \r\n\r\nLocuteur MS5 (00:05:34) [85%] :\r\nVoilà, et puis les plus grandes, c'est aussi pour perché c'est. \r\nDu boucher, c'est vraiment agressif et puis cela s'est sont gentils. \r\nTout le monde, un an et puis voilà. \r\n\r\nLocuteur FS4 (00:05:50) [83%] :\r\nTout le monde a un an, les 5000 crevettes un an combien faut -il de temps à une crevettes pour devenir crevettes mangeable. \r\n\r\nLocuteur MS5 (00:05:59) [83%] :\r\nça dépend, mais les mâles sont pas si vite et puis. \r\nLes femelles, ils ont environ 130 premières prend 130 jours ils ont 20 à 20 grammes. \r\n\r\nLocuteur FS4 (00:06:15) [98%] :\r\nDonc il faut en moyenne à peu près 150 jours pour que vous puissiez vendre votre crevettes. \r\n\r\nLocuteur MS5 (00:06:21) [95%] :\r\nVoilà, ça prend environ 5 mois. \r\nMais ça dépend toujours, on a des clients qui les veut dit à 15 comme 15 à 20 comme ça pour toujours un peu. \r\n\r\nLocuteur FS4 (00:06:33) [88%] :\r\nQu'est ce qu'il y a 2 difficile, il faut faire attention à quoi lorsqu'on élève des crevettes. \r\n\r\nLocuteur MS5 (00:06:40) [89%] :\r\nPeut-être la question, c'est mieux à quoi on ne va pas faire comme si vous, c'est sûrement un job cette 365 jours c'est un animal puis là c'est sûr qu'on doit être là, alors ils peuvent pas vivre sans oxygène, alors si on a 5 minutes pas d'oxygène, les bactéries, elle commence à tourner les crevettes commence à tourner tout ça alors, chez nous, il y a toujours quelqu'un sur la ferme. \r\nEt puis on a aussi un système assez main ce qui nous fait là l'alarme là- dessus. \r\n\r\nLocuteur FS4 (00:07:15) [81%] :\r\nCe que ça mange quoi une crevettes. \r\n\r\nLocuteur MS5 (00:07:18) [65%] :\r\nFaut ce crevettes. \r\nça, on peut, je peux vous montrer, on a une une dizaine de fourrage on commence avec du fourrage liquide après un an avec l'âge, on change le fourrage puis alors voilà une dizaine, et puis on produit une tonne et puis ont besoin, une tonne de fourrage, c'est un peu comme ça. \r\n\r\nLocuteur MS6 (00:07:42) [84%] :\r\nLes crevettes, elle peut être non tant son fourrage là mais elle commence à manger les bactéries après. \r\nC'est ça qu'on veut pas quand si on n'a pas de bactéries, ça va plus après, alors c'est toujours la contrôle à la main, tous les jours pour regarder si on trouve fourrage si on trouve des moeurs et aux troupes dépôt voilà. \r\n\r\nLocuteur FS4 (00:08:09) [92%] :\r\nOn va aller voir ce que vous leur donnez à manger, donc là, on va les laisser tranquille. \r\nVous remettez la bâche. \r\nAlors faut ce sont des sortes de granulés, donc c'est pas les restes de la ferme que vous leur donnez, j'ai vu qu'il y avait plein de coins il y avait des patates douces, non c'est pas ça que vous leur donnez à manger. \r\n\r\nLocuteur MS3 (00:08:34) [83%] :\r\nNon, alors là crevettes, la viande, nous on a farines de poisson. \r\nEt puis en fourrage 4 fois par jour pris les grands faits 2 fois. \r\n\r\nLocuteur FS4 (00:08:50) [94%] :\r\nAlors là, on va voir d'autres crevettes qui sont à un stade supérieur. \r\n\r\nLocuteur MS3 (00:08:54) [86%] :\r\nLes passants sont plus grands c'est les plus grande piscine, c'est maintenant le l'engraissement là. \r\n\r\nLocuteur FS4 (00:09:02) [95%] :\r\nD'accord, donc ici, avant il y avait des cochons. \r\n\r\nLocuteur MS6 (00:09:05) [79%] :\r\nVoilà, on a eu les les fenêtre s'avant mais maintenant on les a vous les avez bouché, quand la crevettes, elles réagissent sur la Lune, nul oui voilà et puis sur l'est, si on a, qui avait un maire les orage les orages. \r\nPas la lumière de Direct Direct voilà, comme ça on peut régler la lumière là- dedans. \r\n\r\nLocuteur FS4 (00:09:37) [89%] :\r\nMais vous avez tout de toute façon besoin de lumière parce qu'on voyait en est -on donc c'est nécessaire qu'il y avait de la lumière. \r\n\r\nLocuteur MS6 (00:09:43) [88%] :\r\nLa crevettes et le mois pas beaucoup, mais si on n'a pas de lumière, elle est, elle, effrayés et puis elle commence à sauter toi et puis comme ça, on a toujours un peu de lumière, mais en fait jour nuit mais tout le monde fait différentes, on a fait beaucoup de fautes, beaucoup plus qu'on a dû changer quand aussi le système de la mairie, peut-être, ça va bien sur la ferme d'Amérique mais là ça ne va pas, mais maintenant on est au point qu'on peut commencer les autres fermes on a. \r\n\r\nLocuteur FS4 (00:10:17) [86%] :\r\nAlors on va voir si les crevettes sans grande messe. \r\nAlors il y a toujours de l'oxygène, on est toujours aussi bon, une brune, hein. \r\nAlors elles sont grandes, elles sont alors évidemment ils ne sont pas roses, mais elles sont transparentes translucide un pull bleu. \r\n\r\nLocuteur MS6 (00:10:40) [83%] :\r\nCela peut, c'est déjà 18 grammes 15 centimètres parce que nous on regarde ce que les antennes sont bien long la crevettes, elles, pas beaucoup, il regarde tous avec les antennes et puis ont besoin les antennes et puis on peut pas pomper les crevettes, si on les pompes, ils perdent les antennes, les hôtels IGAS et puis après, il est mort, alors nous on fait tout avec Quennec quand, avec un filet un filet anti- oui voilà, c'est vraiment important, alors j'ai le filer à côté, il se prend les grands et puis les petits vais à Rome vous triés à la main, on crie à la main et puis vous avez vu, il ne reste pas assis et tout comme ça, alors ça saute, ça santé et puis voilà, là on est aussi un peu plus vite qu'en première années et qu'on a fait ça, c'est, c'est un peu différente. \r\n\r\nLocuteur MS1 (00:11:35) [88%] :\r\n700 kilos de crevette bondissante triés à la main, ça va faire cher la crevettes quand même. \r\n\r\nLocuteur FS2 (00:11:40) [88%] :\r\n100 francs le kilo, elles sont vraiment délicieuse Irène Kunz, la maman a préparé dans sa petite cuisine, c'est bien sûr un marché de niche la vente directe à la ferme, il y a aussi des restaurateurs qui sont ceux qui sont intéressés, mais effectivement l'idée de la famille Kunz et de manger local vendre localement les crevettes et de ventre surtout leur savoir- faire, bon vous imaginez bientôt je ne sais pas des crevettes de la vallée de alors sachez aussi que d'autres crevettes 100 pourcent suisse arriveront d'ici quelques semaines sur le marché puisque l'entreprise suisse Falling implanté sur un site industriel, cette fois -ci vraiment industriel en Argovie a réussi souhaitent ces tests et se lance désormais dans la production industrielle et durable de crevettes au nord, nous sommes pas du tout dans les mêmes capacités de production 60 tonnes poursuit sprint contre alors je dis -je 700 kilos, certes, mais 2 tonnes prochainement pour la famille Kunz, qui va transformer la Grange une terre grange à foin en crevettes oui. \r\n\r\nLocuteur MS1 (00:12:36) [81%] :\r\nEt dans l'entreprise s'appelleM. Shrimps comme on dit ça en six allemand,M. parce qu'Emmental oui, exactement parce queM. la rivière merci beaucoup pour ces crevettes bio et suisse, Sarah et à tout bientôt CQFD sur la première. \r\n"], "webPublicationDate": "2019-01-29T11:09:06Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Interviewé/e", "name": "Kunz, Christian", "role": "agricultueur et éléveur de crevettes", "type": "Participant"}]}, {"id": "sound-28D1E6F7-9FCF-4F30-AA2C-023590898B9C", "internalArchiveId": "28D1E6F7-9FCF-4F30-AA2C-023590898B9C", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 29.01.2019", "publicationDate": "2019-01-29T00:00:00Z", "durationSec": 185, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10157914", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-01-29T07:30:00_medias-voisins", "Médias voisins / EALG_2019-01-29T07:30:00_medias-voisins"], "variantIds": ["ece-10157919", "ece-10157914"], "isOnline": true, "lastModifiedDate": "2019-02-05T17:09:44Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:05) [85%] :\r\nSalut Guillaume bonjour à tous et à tous, l'allure Laura Yoann ce matin je vous parle de sexualité et du bon Dieu ayant dit ça je dois probablement avoir l'attention de tout le monde maintenant, je ne savais simplement de la cocaïne, leur histoire, dont je vais vous parler, relayée par le film post- américain, nous sommes dans l'Utah s'était américain, connue pour ses montagnes, certes, mais aussi comme étant le berceau des mormons des mormons qui, on le sait, on avis plutôt tranché sur le sort à réserver aux homosexuels, cette belle histoire, c'est celle de David Madison notre brave bonhomme est un des fers de lance des thérapies de conversion, selon l'article paru dans le New York Times en 2007 Madsen a dirigé un cabinet de thérapie à plein temps dans le New Jersey, avec une liste d'actifs d'environ 50 clients alors qu'il était coorganisateur d'un programme intitulé people qu'une chaîne j'ai dirigé une organisation appelée Center for Gender a fermé une processus en 2013 la même gratifié l'humanité d'un livre B comme ne vaut même devenir un homme entier, faut croire que ça, pas vraiment marché il y a un an généralisée que je devais faire des changements substantiels dans ma vie, écrit -il sur Facebook, j'ai réalisé que je ne pouvais pas rester dans mon mariage plus longtemps et j'ai réalisé, tenez -vous bien, qu'il était temps pour moi de m'affirmer comme et maintenant, maintenant qu'il a embrassé cette nouvelle vie est qui regrette ce qu'il était avant et bien sûr que non, l'orage joie et gratitude, lui ont apporté ses anciennes occupations de pseudo- thérapeutes mais, dit -il, j'avais arrêté de grandir et je devais changer, j'ai donc emprunter un nouveau chemin qui a déjà commencé un tout nouveau processus de croissance, fin de citation qu'est -ce qu'on peut comprendre de s'retournement de veste, alors chacun comprendra ce qui voudra, je vais juste vous parlez d'une enquête qui a été menée pour déterminer s'il y a un lien entre homophobie homosexualité refoulée pour mener à bien cette enquête, il a fallu Université de Géorgie un qui se moque Graff c'est une bande élastique contenant du mercure qui permet de mesurer les changements dans la circonférence du pénis des films pornos gay, une poignée d'hommes et une poignée d'homophobe, vous voyez, probablement aujourd'hui, ça c'est fait, oui, après avoir visionné ce film 80 pourcent des des homophobes, avait une augmentation de la circonférence de leur sexe, contre 34 pourcent des des non- homophobes, la réaction des 2 groupes devant des films était pourtant identique lorsque l'ont demandé aux participants, si, selon eux, ils avaient été excitée par les vidéos, les sujets homophobe et au sol étaient enclins à sous- estimer son effet, peut -on lire dans un article du Nouvel Observateur, dans la petite histoire ne dit pas si l'homéopathe Vaudois qui voulait soigner l'homosexualité avec ces granules va suivre la même destinée, c'est vrai, mais la petite histoire ne nous dit pas non plus si les cobayes pour cette enquête sur l'homophobie refoulés se sont fait plaisir dans la catégorie mormon décide Krieg, est classé X KO, il aura car oui Yoann les films ayant pour trame des hommes mormon figure en bonne place des films porno ah c'est vrai, c'est en tout cas, faute de pouvoir se soigner l'homosexualité, David Mathieu n'aura toujours une filière dans laquelle il pourra se recycler, dire si faut que Guillaume à la semaine prochaine, Alba. \r\n\r\nLocuteur FS1 (00:03:03) [69%] :\r\nGuillaume et d'. \r\n"], "webPublicationDate": "2019-01-29T06:38:01Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-131F79E8-1858-4D93-B88A-13E42E1EAF1F", "internalArchiveId": "131F79E8-1858-4D93-B88A-13E42E1EAF1F", "source": "siranau", "mediaType": "audio", "title": "La fausse excuse 29.01.2019", "publicationDate": "2019-01-29T00:00:00Z", "durationSec": 99, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10157907", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La fausse excuse", "La fausse excuse / EALG_2019-01-29T06:15:00_la-fausse-excuse", "La fausse excuse / EALG_2019-01-29T06:15:00_la-fausse-excuse"], "variantIds": ["ece-10157930", "ece-10157907"], "isOnline": true, "lastModifiedDate": "2019-02-05T17:08:11Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:06) [72%] :\r\nQue jamais un jour je vais travailler là- bas, ce jeudi, vote à superbe et il va super bien sûr que le enfin c'est vraiment hyper cool voir qui associer couleurs comme 5 CUC solitaire bien quoi, justement, j'ai 2 Noirs différents oui mais c'est ce qu'on sait ce que je trouve super, donc c'est vraiment franchement j'en changerais aujourd'hui était c'est moi ou ah oui, je suis quand splendide, j'ai le même site français quitte le super en dirait pas quoi est 8 fois j'ai quoi, alors je ne semblait quoi par exemple, la gestuelle toujours ce sparadrap mélange entre Céline Dion et Scarlett Johansson ensemble ah oui va dévoiler jeudi, Céline Dion ce thème parti non mais de ce qu'il faut toujours à côté du but pour l'avoir, j'ai intérêt exagère sans vraiment Ascaride Johnson quand même voilà garde c'est on a peu de savoir oui la parfaire et puis, et puis sinon mon corps pas il écoule aussi, oui, il est comment dire il est encourageant et ça se pas et mon talent toutefois la hors norme, hors norme, une fois j'ai essayé de le mesurer et j'ai pas plus quoi des les grands CFO qui ne souhaite sinon dans la vie, un pas de la réussite, Philippe d'amour aussi beaucoup d'amour oui bon ben oui, pas de retard ce matin bravo un très, très bien. \r\n\r\nLocuteur MS1 (00:01:25) [98%] :\r\nOui. \r\n\r\nLocuteur FS1 (00:01:28) [61%] :\r\nC'est lui, ça 29 Bloomberg mal c'est ça la la valeur bonjour Marc Wauters oui. \r\n"], "webPublicationDate": "2019-01-29T05:20:01Z", "program": {"href": "/programs/C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "id": "C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "name": "La fausse excuse"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7D974F00-E206-4251-9043-5AF6A37C9B9F", "internalArchiveId": "7D974F00-E206-4251-9043-5AF6A37C9B9F", "source": "siranau", "mediaType": "audio", "title": "L'Interview : L'Interview: Guest who's back: Patrice, français de 53 ans. ", "publicationDate": "2019-01-29T00:00:00Z", "durationSec": 220, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10157917", "imageURL": "http://www.rts.ch/3394139.image", "alternativeTitle": ["L'Interview", "L'Interview: Guest who's back: Patrice, français de 53 ans.  / EALG_2019-01-29T08:40:00_l-interview", "L'Interview: Guest who's back: Patrice, français de 53 ans.  / EALG_2019-01-29T08:40:00_l-interview"], "variantIds": ["ece-10157928", "ece-10157917"], "isOnline": true, "lastModifiedDate": "2019-02-05T17:09:44Z", "speechToTexts": ["05.02.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:06) [86%] :\r\nFrance, championne du monde, bonsoir du le foie gras de ce succès, oui, les chiffres sont parus en début de semaine, les routes de France n'ont jamais été autant clémente en 2018 il y a eu 189 dessins, c'est moins atelier juste de moins qu'en 2017 selon le 1er Ministre français leur Philippe cette baisse de la mortalité routière serait due en grande partie au passage au 81 kilomètres et pour en parler avec nous aujourd'hui Patrice 53 ans, qui vient tout droit de la petite ville de Menton bonjour. \r\n\r\nLocuteur MS2 (00:00:38) [74%] :\r\nEt c'est d'un bon joueur, hé ben super alors oui super le passage à 80 ans, mais quelle histoire c'est pas possible, je suis à Brax, quand je vois ce genre ce chiffre -là, non mais sérieux à Berne de agglomération et Richard monter quand pantalon sur une Parisienne non mais attends, ils auraient pourtant tellement montant qui frontal, les Parisiens dans 20 qui évidemment n'est pas là pour parler mode mais c'est routière pardon mais quand je vois ces femmes jambes peut je peux plus penser à rien donc donc ouais, passage à 80 sur les routes principales, c'est pas la limitation, c'est de la castration peut réduire sa non mais attends, elle qui va le véhicule et qu'il faut surtout être là Philippe Édouard pas quoi, mais avant la limitation ça prenait exactement 27 minutes pour le travail. \r\n\r\nLocuteur FS1 (00:01:16) [87%] :\r\nVous travaillez où Patrice à Paris à Paris mais je, je, en même temps vers Menton Paris c'est 194 kilomètres 94 ouais et puis vous faisiez 127 minutes. \r\n\r\nLocuteur MS2 (00:01:28) [67%] :\r\nBref, s'exprimer un peu mais bon enfin une fois j'ai j'ai vu tellement vite Jules tant boire du café sur les le retours très bas. \r\n\r\nLocuteur FS1 (00:01:33) [82%] :\r\nCe logo qui veut relancer quoi Patrice de cette baisse de la mortalité sur les routes françaises. \r\n\r\nLocuteur MS2 (00:01:38) [73%] :\r\nC'est une bonne chose qui est ah si la France est un pays d'enfant de choeur, quoi, non mais sérieux, Séville, époque des 180 kilomètres à raison de 30 ans, et maintenant on doit vraiment regarder à droite dans les priorités à droite dans les s'est posé c'est, c'est c'est la porte ouverte à un gentil même même, moi quand je conduis nécessaires pour un point à point B mais entre, j'arrive à m'actuel pour un geste brusque satisfaire Vatan aujourd'hui un réseau de sociétés ont tous rentrer dans un carcan, c'est-à-dire un carcan, je sais pas, j'ai vu chez Bourdin dire ça je trouve ça super quoi on dire un superhéros qui roulent en car et que, depuis quand. \r\n\r\nLocuteur FS1 (00:02:14) [91%] :\r\nOui bon pour en revenir à la discussion, c'est quand même une bonne nouvelle que la mortalité se réduit sur les routes, malgré le fait que OK, vous prenez plus de temps pour aller au travail. \r\n\r\nLocuteur MS2 (00:02:23) [74%] :\r\nSuper et bon à 80, c'est pour les vieux, ou pour ceux qui ont abusé, il y aurait au PMU ou pour les vieux cons qui a opéré une isolation intervenir non, mais l'État est venu nous contre et c'est pour ça, et attend, il faut des panneaux combien on doit rouler dans les salaires, c'est quoi la prochaine étape, il faut de la lumière qui le dit. \r\n\r\nLocuteur FS1 (00:02:40) [82%] :\r\nS'arrêter quoi, oui, ça existe déjà : ça s'appelle les feux de circulation, hein, voilà, tu vois, tu as eu le contrôle ah oui mais apparemment c'est pour votre santé, la preuve : les gens meurent moins sur les routes. \r\n\r\nLocuteur MS2 (00:02:52) [75%] :\r\nOuais, mais si c'est pour mourir dans une maison de retraite, très peu pour moi j'ai pas eu de finir avec le visage, on dirait une fille je pense qu'il y ait moins jardin moins non, en effet, vous avez pas grand- chose : une fille on est d'accord, je peux être Vigano battant hier d'une fille, je veux pas être je 30 pour une une vitesse du groupe change à toute allure avec ses c'est bloqué à 4 kilomètres, je peux du reste bloqué sur le cas Toulet oui. \r\n\r\nLocuteur FS1 (00:03:12) [87%] :\r\nOui, mais vous savez que les les autoroutes ne sont pas limitées à 80 kilomètres heure et que vous pouvez les emprunter volontiers. \r\n\r\nLocuteur MS2 (00:03:18) [65%] :\r\nMais il faut payer barbant Arts déjà la hausse du carburant et péages souvenir dans la Loire atavique le budget qui part en galopant un se qui hein. \r\n\r\nLocuteur FS1 (00:03:27) [81%] :\r\nAlors, oui, bon, Patrice, vous êtes peut-être pas une fille oui, vous êtes une c'est clair hein. \r\n"], "webPublicationDate": "2019-01-29T07:50:01Z", "program": {"href": "/programs/EECE1C93-53BC-46CF-A8DB-5D4728C54A36", "id": "EECE1C93-53BC-46CF-A8DB-5D4728C54A36", "name": "L'interview"}, "contributors": [{"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 28900, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer Ogcb1qt9GDhBm5VJG530LUKjV5FS"}]