[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=6700&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=6725&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=6675&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-B72765FA-BD19-474A-98E0-B5CA534A2B30", "internalArchiveId": "B72765FA-BD19-474A-98E0-B5CA534A2B30", "source": "siranau", "mediaType": "audio", "title": "Option Surprise 16.09.2019", "publicationDate": "2019-09-16T00:00:00Z", "durationSec": 314, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10677439", "imageURL": "http://www.rts.ch/9870266.image", "alternativeTitle": ["Option Surprise", "Option Surprise / 06-09_2019-09-16T07:30:00_option-surprise", "Option Surprise / 06-09_2019-09-16T07:30:00_option-surprise"], "variantIds": ["ece-10677442", "ece-10677439"], "isOnline": true, "lastModifiedDate": "2019-09-23T06:21:59Z", "webPublicationDate": "2019-09-16T05:40:03Z", "program": {"href": "/programs/073C72FF-FA46-4EC5-9C8A-43E23D57806F", "id": "073C72FF-FA46-4EC5-9C8A-43E23D57806F", "name": "Option Surprise"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5BA2EA83-6462-4777-9EF1-EF4FE6E0C062", "internalArchiveId": "5BA2EA83-6462-4777-9EF1-EF4FE6E0C062", "source": "siranau", "mediaType": "audio", "title": "Option Superhéros 16.09.2019", "publicationDate": "2019-09-16T00:00:00Z", "durationSec": 69, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10677440", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["Option Superhéros", "Option Superhéros / 06-09_2019-09-16T08:15:00_option-superheros", "Option Superhéros / 06-09_2019-09-16T08:15:00_option-superheros"], "variantIds": ["ece-10677447", "ece-10677440"], "isOnline": true, "lastModifiedDate": "2019-09-23T06:21:48Z", "webPublicationDate": "2019-09-16T06:24:00Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CEA86E51-2C8A-4452-91D0-8E2BC3EF3C77", "internalArchiveId": "CEA86E51-2C8A-4452-91D0-8E2BC3EF3C77", "source": "siranau", "mediaType": "audio", "title": "Mission B 16.09.2019", "publicationDate": "2019-09-16T00:00:00Z", "durationSec": 201, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10677466", "imageURL": "http://www.rts.ch/10375386.image", "alternativeTitle": ["Mission B", "Mission B / 09-12_2019-09-16T11:30:00_mission-b", "Mission B / 09-12_2019-09-16T11:30:00_mission-b"], "variantIds": ["ece-10677471", "ece-10677466"], "isOnline": true, "lastModifiedDate": "2019-09-23T07:57:51Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:03) [90%] :\r\nMission B, une première, une première opération de vos radios nationales, qui a commencé le 21 mars pour se déterminer le 21 septembre près de 800000 m2 ont été plantés, destiné à la biodiversité dans le cadre de ce projet, alors on était tout près du 1000000, on est tout près du 1000000 1 parce c'est pas encore fini mission serait fini le 21 septembre mais c'était notre objectif, mais finalement c'est qu'un chiffre, l'essentiel c'est qu'on parle de la nature de ses besoins et qu'on la remette au centre de nos préoccupations sur option Musique on a soutenu ce projet de bout-en-bout en essayant de vous apporter du très concret et ce grâce à Fabrice puis cela enseignant à 9 pour les apprentis horticulteurs et paysagistes pour cette dernière édition avant un petit bilan la semaine prochaine, quelque chose que tout le monde pourra faire si vous avez un petit jardin, c'est l'Otan branche mais encore faut -il savoir où le maître. \r\n\r\nLocuteur MS2 (00:00:55) [89%] :\r\nOr le branches dans le jardin, il est à maître je dirais dans un espace qui va pas nous gêner dans dans le dans les déplacements du jardin, idéalement, ça doit être sous la et vive pour qui permettent justement à différents insectes à différents mammifères comme le hérisson d'ailleurs de pouvoir s'y développer, de pouvoir se trouver des caches à l'intérieur,etc. on peut aussi avoir le crapaud commun qui se qui s'y cachent durant la belle saison pour éviter les les fortes chaleurs, ce qui pourrait aussi être intéressant d'intégrer dans le jardin, c'est l'État de Pierre de tas de pierres lui va accumuler de la chaleur et va permettre aux lézards enfin à tous les les reptiles de pouvoir emmagasiner cette chaleur et pouvoir se développer aussi dans un jardin, ils font aussi partie de la biodiversité et il ne faut pas en avoir peur, lézard c'est assez créatif même une vipère en soi, c'est aussi créatifs, donc de leur permettre d'avoir aussi un petit peu des solariums pour qu'ils puissent emmagasiner cette chaleur pour que leur sens se réchauffe et puis qui sont actifs, ça peut être aussi une bonne chose. \r\n\r\nLocuteur FS1 (00:02:06) [94%] :\r\nEt s'il y avait 3 questions à se poser à propos de son jardin, ce serait quoi. \r\n\r\nLocuteur MS2 (00:02:09) [90%] :\r\nLes 3 bonnes questions à se poser quand on regarde son jardin c'est qu'est -ce que je dois faire et ce qu'il faut le faire et pourquoi je le fais, si vous regardez un arbuste, puis vous vous dites : ah ben, il faudrait peut-être, je m'en occupe, demandez -vous pourquoi voulez vous en occuper et qu'est ce que vous voulez faire, si c'est pour le rajeunir rajeunir, c'est le à la base, en coupant les vieilles branches et ne lui coupé par la tête sur les branches du haut parce que vous allez faire un effet inverse, vous alliez rajeunir à 8 ans au lieu de le rajeunir au niveau du sol donc, posez -vous toujours ces questions moi j'aimerais faire ça, mais à quoi ça sert et qu'est ce que ça va amener à la plante, qu'est ce que ça va amener à mon jardin, de le faire, je pense que ça c'est les les questions essentielles pas faire les choses par habitude, sans se poser de questions, mais vraiment, se faire faire les choses importantes, en lien avec le besoin du végétal et le besoin d'une autre nature vraiment. \r\n\r\nLocuteur FS1 (00:03:10) [79%] :\r\nMerci Fabrice puis pour réentendre mission B Rendez -vous sur option musique Point CH sur Lucie. \r\n"], "webPublicationDate": "2019-09-16T09:38:03Z", "program": {"href": "/programs/16748298-48F3-46D5-ABA6-B5C080F0EED9", "id": "16748298-48F3-46D5-ABA6-B5C080F0EED9", "name": "Mission B"}}, {"id": "sound-F5D5BCBA-9374-4543-86E7-93985594BFDC", "internalArchiveId": "F5D5BCBA-9374-4543-86E7-93985594BFDC", "source": "siranau", "mediaType": "audio", "title": "Memoria 1979", "publicationDate": "2019-09-16T00:00:00Z", "summary": "Une séquence qui va vous faire retourner dans le temps grâce aux archives de la Rts.\r\nNous découvrirons chaque jour, une année qui se déclinera en chanson et en sons d'archives afin de découvrir les moments forts, chez nous en Suisse et dans le monde.", "durationSec": 178, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10677465", "imageURL": "http://www.rts.ch/10667400.image", "alternativeTitle": ["Memoria 1979", "Memoria 1979 / 09-12_2019-09-16T10:29:50_memoria", "Memoria 1979 / 09-12_2019-09-16T10:29:50_memoria"], "alternativeSummary": ["Une séquence qui va vous faire retourner dans le temps grâce aux archives de la Rts.\nNous découvrirons chaque jour, une année qui se déclinera en chanson et en sons dʹarchives afin de découvrir les moments forts, chez nous en Suisse et dans le monde.", "Une séquence qui va vous faire retourner dans le temps grâce aux archives de la Rts.\nNous découvrirons chaque jour, une année qui se déclinera en chanson et en sons dʹarchives afin de découvrir les moments forts, chez nous en Suisse et dans le monde.", "Une séquence qui va vous faire retourner dans le temps grâce aux archives de la Rts.\nNous découvrirons chaque jour, une année qui se déclinera en chanson et en sons dʹarchives afin de découvrir les moments forts, chez nous en Suisse et dans le monde."], "variantIds": ["ece-10677469", "ece-10677465"], "isOnline": true, "lastModifiedDate": "2019-09-23T07:57:51Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:04) [90%] :\r\nMemoria 1979 et cette année- là, on entend partout, Julie Pietri et le titre Magda. \r\nMais c'est surtout le 1er succès de Francis Cabrel avec. \r\n\r\nLocuteur MS3 (00:00:26) [91%] :\r\nJe n'étais rien et voilà qu'aujourd'hui, je suis le gardien du sommeil de ses nuits d'une même origine. \r\n\r\nLocuteur MS1 (00:00:34) [97%] :\r\nNous sommes le 17 octobre 1979 et Mère Teresa obtient le prix Nobel de la paix pour son aide aux déshérités de l'Inde. \r\n\r\nLocuteur MS3 (00:00:42) [81%] :\r\nMère Teresa, qu'est ce qu'elle le plus important à dire aux gens. \r\n\r\nLocuteur FS4 (00:00:46) [83%] :\r\nTout près de foot fait et se fait prier, parce que le fruit de la prière et la foi Anne Le de photos fait et cela Anne de foot Havlat et savait s'élève oui de la foi et l'amour est le fruit de l'amour et le service. \r\n\r\nLocuteur MS3 (00:01:05) [88%] :\r\nServir et prier 3 mots qui définit bien la vie de mère Teresa et des soeurs de sa congrégation les Missionnaires de la Chari. \r\n\r\nLocuteur FS1 (00:01:15) [93%] :\r\nEt cette année- là en Iran, c'est la victoire et l'arrivée au pouvoir de l'ayatollah Khomeyni qui annonce la victoire de la révolution, et prend le pouvoir, il fonde ainsi une république islamique basé sur le retour à la pureté religieuse et sur le rejet de l'occidentalisation. \r\n\r\nLocuteur MS2 (00:01:39) [81%] :\r\nLes comités islamiques font alors régner le nouvel ordre en Iran, les partisans du chat sont arrêtés, la presse censuré : l'alcool interdit les prostituées et les homosexuels incarcéré et même fusillé les femmes doivent porter le voile traditionnel tchador. \r\n\r\nLocuteur FS1 (00:01:54) [96%] :\r\nEn 1979 c'est l'entrée en souveraineté du canton du Jura et ce sera aussi cette année- là, le 1er canton de Suisse à ouvrir un bureau de la condition féminine. \r\n\r\nLocuteur MS1 (00:02:48) [97%] :\r\nMais on est au coeur du discours cette année en 1979 et villages people vous fait danser avec YMCA difficile. \r\n"], "webPublicationDate": "2019-09-16T08:38:00Z", "program": {"href": "/programs/CE8C763A-DA1F-4F5F-A86C-1F7361A2EBA0", "id": "CE8C763A-DA1F-4F5F-A86C-1F7361A2EBA0", "name": "Memoria"}, "contributors": [{"function": "Présentateur/trice", "name": "Mari, Brigitte", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-19BC3EF6-BB89-4EAA-93E9-7ADE93A98B27", "internalArchiveId": "19BC3EF6-BB89-4EAA-93E9-7ADE93A98B27", "source": "siranau", "mediaType": "audio", "title": "Pony Music - Techno Rebels, les pionniers de la techno 1/5", "publicationDate": "2019-09-16T00:00:00Z", "summary": "Cyrille Rivallan a traduit le classique de Dan Sicko \"Techno Rebels\"", "durationSec": 1016, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10694186", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Pony Music - Techno Rebels, les pionniers de la techno 1/5 / PNY_2019-09-16T09:25:08_pony-music-techno-rebels-les-pionniers-d", "Pony Express du 16.09.2019"], "alternativeSummary": ["Cyrille Rivallan a traduit le classique de Dan Sicko \"Techno Rebels\""], "variantIds": ["ece-10694186"], "isOnline": true, "lastModifiedDate": "2019-09-23T08:25:01Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:06) [77%] :\r\nSi on voit les feuilletons. \r\n\r\nLocuteur FS2 (00:00:08) [79%] :\r\nDe la semaine, bonjour Cyril, bonjour Hélène Cyril c'est la 2ème fois en duplex sur Couleur3 pour son travail de traducteur, il y a des environs, tu ne parler d'un bouquin fondamentale qui avait traduit la semaine Didier cette Malev de Bill Procter et bretonne, c'était sur l'histoire du guide Jennings et autres trouve cette semaine pour la traduction de Techno alors comment est -ce que t'en est venu à à traduire ce livre. \r\n\r\nLocuteur MS3 (00:00:32) [86%] :\r\nAlors il y a une histoire très amusante par rapport à au projet éditorial, c'est-à-dire que moi, je m'intéresse à la techno antipersonnel depuis très longtemps et spécifiquement à la techno Detroit qui a un courant très particulier et dont on peut dire qu'il est vraiment à l'origine de tout ce qu'on appelle la Techno aujourd'hui qui est beaucoup plus générale et Techno : c'est le seul bouquin à ma connaissance consacré exclusivement à la techno, les 3 il y a beaucoup de publications consacrées aux musiques d'Electronic Arts de la de la techno, Detroit, mais l'ouvrage de Dan Sicko on a sous- titré les pionniers de la techno, Detroit, c'est vraiment le seul qui s'intéresse exclusivement à assez musiciens là et donc c'est il y a quand même une vingtaine d'années pour la 1ère édition, c'est évidemment la 2ème qu'on a qu'on vient de publier chez Allia et moi je voulais monter le le projet éditorial parce que, en discutant avec les journalistes de la presse musicale en France, ça paraissait un manque dans l'offre éditoriale qu'on peut avoir en librairie et j'avais commencé à monter un projet éditorial avec une autre maison d'édition pourrait tout à fait honnête et on m'a dit : bah non c'est pas possible c'est Alia, qui a acheté les droits et comme j'avais repéré quelques toutes petites erreurs factuelles donc dans le bouquin, mais parce que je connais ça par coeur, donc moi je suis du genre à corriger la référence de disques si c'était 0 0 5 on voudrait sur le macaron du vinyle et qu'en fait c'était 0 5 le signal, je m'étais permis de d'échanger avec un lien en leur disant écoutez, je suis au courant, vous avez publié Techno, moi je vais repérer quelques petits détails comme ça qui méritaient d'être corrigés, ces cadeaux, ça me fait plaisir et en fait, de fil en aiguille, on est arrivé à échanger, ils m'ont proposé traduire le livre donc finalement moins j'ai j'ai pu me consacrer à ce moteur qui me tenait à coeur sur la la technique des 3. \r\n\r\nLocuteur FS2 (00:02:24) [85%] :\r\nIl est signé en anglais par Dan Sicko, qui cesse d'Annecy. \r\n\r\nLocuteur MS4 (00:02:27) [78%] :\r\nOu alors ben Sicko c'est un habitant des 3 tout simplement qui est malheureusement décédé, donc on n'aura pas l'occasion de discuter avec lui de l'interviewer, lequel donc la sortie française de 2 semaines ouvrages c'est un fan de musique qui travaillent essentiellement comme agent de publicité en fait la ligne été directeur d'une agence, il dit pas de bêtises, et à côté de ça il publiait des articles consacrés à la techno dans des des revues que je connaissais pas, j'avoue, genre par bah j'en j'avais pas entendu parler, a -t-il personnel, il a signé, dont plusieurs articles dans dans plusieurs revues et peut-être même quelques fanzines aux États-Unis et au bout d'un moment, il est apparu comme une évidence que il fallait pas se contenter de publier ses articles par- ci par- là, mais donc faire un livre pour rendre hommage et justice parce que c'est vraiment un enjeu ce livre pour pionniers de la techno, Detroit et cela la Hall de pour demain, on a élaboré ça on les avec leur programme grand soit au prologue de ce courrier chez nos traitements alors ouest de l'hiver, donc nous on a beau en musique qui prouve que tout est intitulé au. \r\n\r\nLocuteur FS5 (00:03:31) [79%] :\r\nLa demande pour évoquer la. \r\n\r\nLocuteur FS6 (00:03:46) [96%] :\r\nPoint. \r\n\r\nLocuteur FS7 (00:04:02) [66%] :\r\nPoint à l'affaire du tribun peut-être double du Paris d'une baguette début il était pas bien du débat et d'un peu de points de base et puis de du point de de Paris. \r\n\r\nLocuteur FS8 (00:04:32) [66%] :\r\nOui, c'est vrai que c'est ça, ça, c'est ça, c'est ça et parce que son passé par téléphone, c'est pas ça, c'est ça, c'est ça, c'est ça, il a participé, pourquoi fait- on du se passer ce ça c'est ça, oui, parce que c'est c'est ce point sur sont aussi, ça c'est tout c'est passé. \r\n\r\nLocuteur FS9 (00:04:47) [61%] :\r\nDonc, il y aurait donc comme partout dans Paris, donc, tout comme dans toute entreprise qui aurait donc donc partout, pas partie du donc tout le temps, tout comme pour ceux qui auraient donc surtout partout dans Paris aura qui tout le temps tout donc faire tourner tout partout dans Paris du donc autour tout pour qui auraient donc donc comme partout dans Paris, qui donc sont tout le temps, tout peut poursuivre donc donc, donc il y aura une tension tout tout compatriotes occidentaux comme partout dans Paris, Lyon, donc c'est tour du tout, tout, donc surtout donc il y aurait donc entendu tout. \r\n\r\nLocuteur FS8 (00:05:18) [66%] :\r\nC'est ça, ça, c'est ça, c'est ça, c'est ça, c'est pas ça, c'est ça ça ça ça ça ça ça ça ça ça c'est pas ça ça ça ça ça ça ça ça c'est pas ça ça ça ça ça ça ça pas. \r\n\r\nLocuteur FS2 (00:05:35) [86%] :\r\nKevin Sanderson Bobryshev, date où on aussi on poursuit notre discussion avec Cyril Rivalan autour de la traduction du bouquin Techno Wimbledon écrit par Dan Sicko en 1999, le feuilleton de la semaine, le livre, il a été écrit en 99, c'est-à-dire il y a 20 ans est -ce qu'on peut dire où en était la techno à ce moment -là, en 99. \r\n\r\nLocuteur MS10 (00:05:54) [84%] :\r\nAlors on 99 à la quand même globalement explosé par rapport au tout début, puisque les premiers titres musiciens événements relatés par Dan Sicko dans : Techno Rebels, on est quand même au milieu des années 80, donc là sont 15 ans il s'est passé plein de choses, on n'est pas encore au summum de l'explosion de la techno si on va très loin, ça va paraître exagérée ou aux oreilles de beaucoup, mais ce qu'on appelle aujourd'hui le DM électronique Dennis Music, on a parlé des productions, David Guetta, laquelle Pie ce genre de choses ça n'aurait jamais eu lieu si y avait pas eu la la techno avant et c'est vrai que, aujourd'hui, aux États-Unis, tout ce qui Music The Electronic comme produit dérivé de la de la techno d'origine, c'est un peu actuellement qu'on est au summum, mais en 99 on est quand même déjà une période où la techno, c'est bien fait connaître surtout à Detroit et j'aime raconter une anecdote qui en dit -on, qui explique aussi pourquoi c'est qu'Dan Sicko a voulu rédiger ce ce livre pour rendre justice, comme je disais à quelques instants où on musiciens alors là l'histoire est relatée dans un autre ouvrage de Michelangelo Matthaus appelle vient de quoi massive qui est pas qui est pas disponible en langue française, mais elle est extrêmement édifiante sur la situation des des musiciens, des 3, c'est un budget écossais qui s'appelle j'ai dit oui, qui était très connu dans les rêves d'Angleterre faut Royaume-Uni au tout début des années 90, ça je crois qu'anecdote se déroule en 1992 donc c'est quand même avant 1999, comme on l'évoquait et il se retrouva à Linz et à Detroit et donc ce qu'il fait en 1992 by 10 de Didier de Techno et unique de la techno, Detroit et là, il se passe ce truc absolument ahurissant, c'est que le public est venu le voir les mandants c'est génial talmudiques, elle vient d'où il s'est rendu compte que le public des des soirées techno Detroit, là où il était allé donc en 1992 ne connaissait pas les musiciens du cru. \r\n\r\nLocuteur FS2 (00:07:47) [89%] :\r\nC'est assez incroyable, ahurissant, est ce qu'on peut reposer juste le contexte de la naissance de la techno. \r\n\r\nLocuteur MS4 (00:07:54) [83%] :\r\nLa techno, telle que la présente, Dan Sicko, c'est l'évolution de de courant, on va dire l'électro et l'italo- disco, c'est un peu réducteur, ça va pas été assez précis de de présenter les choses comme ça, donc, l'italo- disco, c'est une évolution de du disco dans les années 80 et il y a certains titres majeurs qui vraiment dans les soirées étudiantes, les soirées, on dansait à Detroit, dans le même temps l'électro, mais là je vais évoquer un morceau culte donc 3 planètes d'Afrique Bata de sol Sonic simple la réunion de ces 2 sont là qui qui va influencer, je sais pas du tout le le le son que ça va donner, mais ces ces 2 courants musicaux là qui vont influencer les premiers musiciens à faire ce qu'on appelle aujourd'hui la techno pas conduit aujourd'hui, c'était déjà le cas des dames en 99 mais au milieu des années 80, c'est évidemment pas évident. \r\n\r\nLocuteur FS11 (00:08:49) [69%] :\r\nBonsoir, voilà, il y a rien dit pour la personne. \r\nOui et non de l'point. \r\n\r\nLocuteur MS1 (00:09:20) [68%] :\r\nDe cesser de jouer sa partie, donc moi ça, ça sera TF1 point viennent y avoir ce bulletin ici dans la durée. \r\n\r\nLocuteur MS10 (00:09:31) [82%] :\r\nAlors il y a un débat justement, c'est quel est le tout 1er morceau de de Techno il y en a 2 qui se tiendra à la bourse parce que c'est vraiment sur une période de temps extrêmement restreinte, ils sortent un peu en même temps que l'autre, évidemment, il y en a un qui sort avant l'autre, mais le il y a moins qui fait moins de bruit, le 1er donc et petite confusion mais donc il y a à la isolation Marine de Saëb Antoine, d'un côté donc ça un un groupe de Juan Atkins, ce qu'on appelle le parrain de la techno. \r\n\r\nLocuteur MS1 (00:10:01) [73%] :\r\nBon. \r\n\r\nLocuteur MS10 (00:10:25) [80%] :\r\nEt dans le même temps, il y avait un groupe de qui s'appelait Naïm The qui était très protéiforme, donc un homme un flingue, c'est un certain nombre de non c'est parce qu'en fait ils étaient tellement nombreux, ils savaient, ils avaient pas trouvé non pour leur groupe c'est alors d'. \r\n\r\nLocuteur MS12 (00:10:37) [81%] :\r\nPassage à la radio dans l'émission de Charles Johnson, plus connu sous le nom de ville et puis enfin une moto qui se retrouver à se surnommer ainsi un morceau qui s'appelle charivari. \r\nEt donc ces 2 morceaux ont vraiment été fondateur du mouvement s'à partir de là qu'il se passe quelque chose et quand je dis qu'il se passe quelque chose, c'est qu'commencé un mouvement musical à techno qui se distinguent à ce moment -là de la race de Chicago qui prédateurs, donc il avait déjà Chicago de la la hausse Music était produite un peu dans les mêmes conditions, quand j'ai produit dans les mêmes conditions à ce Music, c'est aussi la musique qu'on fait à la maison sans passer par des studios très onéreux et Dieu sait que dans les années 80, c'est très très difficile, aujourd'hui, n'importe qui peut produire un morceau à succès qui va circuler partout dans le monde, même sur les ondes de sa chambre, à l'époque, c'est très rare ça commencé un équipement rudimentaire et des musiciens qui la plupart du temps quand ils ces disques là n'ont aucune compétence musicale, ils ont pas forcément enfin aucune sont pas forcément suivi de cours de solfège, ils savent pas forcément jouer d'un instrument qui il bricole avec les boîtes à rythme et les synthés, donc il y avait déjà la la hausse à Chicago et là avec les morceaux que j'évoquais et ce qui se passe à partir de ce moment -là, ainsi que les musiciens comme mais qui avait 1102 seuls et Juan Atkins, que j'ai évoqué il y a quelques instants, il se démarque un tout petit peu déjà avec moins de voix, c'est les premiers indices de Techno il y a quasiment pas de voix ou en tout cas pas de chance, c'est plutôt comme ça qu'il faudrait présenter la la chose, c'est pas des morceaux sur lesquels on entend des gens, chanter, il y en a eu, il y en aura très vite sur les morceaux de Kingston d'sous le avec son opinion City mes chers d'Éric, mais on n'est plus du tout dans le même registre, ont plus que je qualifierais de joyeux pour là aussi Music parce que c'est une musique qui est très plus entraînante, etc sur la techno de Detroit quand on la cantonne vraiment à cette géographie -là, l'une des caractéristiques les plus marquantes : c'est une mélancolie dans son qui reflète un peu l'état des balles à Bromont de la ville. \r\n\r\nLocuteur FS13 (00:13:53) [69%] :\r\nPoil poste a pointé ce secteur plus à l'autorité point presse. \r\nPoint ce qu'il faut espérer pointer ce qui, donc, ce qui est correspondance parce qu'il quelconque c'est-à-dire donc c'était il faut expliquer, été efficace beaucoup des facilités et sur ce point, c'est ceux qui ont été obtenus, ce qui peut dire et ce qui peuvent faire témoigner point doit se quitte intercepté laisse pas pointé de la semaine, c'est-à-dire des. \r\nTous ceux qui connaissent de points et et puis nous espérons qu'il fasse tomber ce qui perdure téléspectateurs. \r\nAlors qui était Espinasse politique c'est-à-dire est -ce qu'on passe à l'instabilité merci, c'est ce qui et au même point, c'est-à-dire qu'elle est, c'est-à-dire c'est Staline celle RTS politique, c'est-à-dire du téléspectateur. \r\n\r\nLocuteur FS14 (00:15:57) [66%] :\r\nPoint et d'donc compter tenté d'incendier bien entendu chanter, donc tout ça depuis 15 donc, ici, pour décider si si si si oui. \r\n\r\nLocuteur FS13 (00:16:29) [80%] :\r\nAlors qu'est -ce qu'on peut laisser. \r\n\r\nLocuteur FS2 (00:16:31) [80%] :\r\nEst-ce que Mozart, c'est ça, si elle l'avait eu sous la main, ça fait voilà, DVD 303 808 de ses 15 heures et compagnie, franchement, personne ne peut le dire ici, c'était théorique, mais avec un très grand classique de la techno, c'est une Zevlakov s'était, en 1908 en fait demain on retrouve Cyrille Rivalan pour nous raconter la vie et l'histoire des pionniers de la techno. \r\n"], "webPublicationDate": "2019-09-16T07:49:03Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Rivallan, Cyrille", "role": "traducteur", "type": "Participant"}]}, {"id": "sound-C6836524-7140-4454-85E9-9A931D52461F", "internalArchiveId": "C6836524-7140-4454-85E9-9A931D52461F", "source": "siranau", "mediaType": "audio", "title": "La Machine à remonter le Son 16.09.2019", "publicationDate": "2019-09-16T00:00:00Z", "durationSec": 386, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10694200", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["La Machine à remonter le Son", "La Machine à remonter le Son / PNY_2019-09-16T10:15:00_la-machine-a-remonter-le-son", "La Machine à remonter le Son / PNY_2019-09-16T10:15:00_la-machine-a-remonter-le-son"], "variantIds": ["ece-10694210", "ece-10694200"], "isOnline": true, "lastModifiedDate": "2019-09-23T08:11:30Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nOuais, ça on le savait. \r\n\r\nLocuteur FS1 (00:00:08) [89%] :\r\nLa machine à remonter le ciel. \r\n\r\nLocuteur FS2 (00:00:16) [92%] :\r\nCe matin, je vous propose de piocher dans la grande famille des musiques jamaïcaines, plus précisément dans un genre baptisé le besoin. \r\n\r\nLocuteur FS3 (00:00:28) [66%] :\r\nC'est avec optimisme les enfants et qui a personnellement illustration qui a fait qui une bonne idée parce que j'ai une alarme dans ah. \r\n\r\nLocuteur FS2 (00:00:43) [88%] :\r\nCoincé entre d'un côté le Rock Steady juste avant, et puis le reggae, juste après le Laurence Roques n'est évidemment pas du rock, comme vous avez pu l'entendre à l'instant, mais une sorte de respiration langoureuse exclusivement dédié à l'amour et à rien d'autre en Jamaïque, l'évolution des styles musicaux et tout particulièrement lié à l'évolution politique et sociale du pays, le était porteur d'espoir au début des années 60 au moment de l'indépendance, tandis que le rock s'était dit lui a explosé quelques années plus tard, dans un contexte de désillusion de tension et de montée de la criminalité, représentée par le modèle du bout de à la fois craint et admiré, on raconte aussi de façon plus politique que le rocksteady seraient en ce qui a ralenti pour que les plus vieux puisse aussi danser plus tard, le reggae apportera, quant à lui la dimension spirituelle et politique du rastafarisme, que l'on connaît, sur laquelle je vous propose de ne pas revenir spécifiquement aujourd'hui le leverage Rock, lui, est aussi une réaction quotidien désespérant de la Jamaïque en se faisant l'expression d'un ras le bol du contenu politique, de la musique, c'est vrai que quand on fait les comptes, en terme de musique jamaïcaine dans les années 70 on peut facilement comprendre que si on ne parle pas ni de violence ni de Babylone il Boeing Dodger rastafari, hé ben, il ne reste pas grand- chose : que reste -t-il alors, hé bien il reste l'amour. \r\nLeur sera classée donc le chaînon le manquant entre le crépuscule du Vox Teddy et l'homme du reggae dans la 1ère moitié des années 70 avec des artistes comme Ken 12 thème Alton Ellis ou John qui porte le genre au-delà de l'île en Angleterre, les non ah c'était peu sort du lot car plébiscité par Bob Marley in self- celui de tennis Brown. \r\n\r\nLocuteur MS3 (00:02:45) [58%] :\r\nInhabituel, il a point tous les médias pour une et nous verrons bien a 2000 points il c'est pas comme ça, il est ce qu'on a interdit parce qu'il y a ce que doit être que le 1er tour mais enfin on c'est quoi ou d'. \r\n\r\nLocuteur FS2 (00:03:07) [85%] :\r\nVoilà pour donner ciboires ne on concourra presque rangé dans une armoire à côté de Marvin Gaye, si on cherche un petit peu la carrière de Dennis Brown démarre à l'âge de 9 ans et il est très rapidement surnommé le Mail que Jackson Jamaïcain et tout comme Ken Jackson, hé bien il ne sait pas dire non, résultat : en 30 ans de carrière espoir n'enregistre plus de 78 album sur 37 labels différents pour une moyenne de 6, cet album par année au sommet de sa production ainsi cet album par année, des centaines de milliers de disques vendus, mais un seul site classé en Grande-Bretagne, l'inoubliable et dévastateur Monique in my Pockett, sorti en 1977 à la mort de Bob Marley en 80 Denis Brown fut désigné comme son digne successeur, malheureusement pour lui, l'homme qui ne savait pas dire non n'a jamais su se débarrasser de son addiction à la cocaïne suffit. \r\n\r\nLocuteur FS1 (00:04:02) [63%] :\r\nDe l'église quoi. \r\n\r\nLocuteur MS1 (00:04:11) [62%] :\r\nLe d'paniquées maman qui acquis à ce thème, il y a du terrorisme, la d'money-time apprend-on pataquès laquelle qui a quand même tout tout tout à quoi de bon d'accord, et ben vous en souvenir, c'est une 20 internautes qui ne lui est pas au point, je suis et quand Chirac, vous pouvez être ceux qui voient nous est de cibler et pas d'ailleurs la monnaie mozzarelle, elle donne à au boulot le sort à leur tour, bonjour le cerveau alors mieux demander et bah parce qu'il battait tierce telle Internet heureuse on au dans un à part qu'elle, il y a la chose va au-delà de ben possible oui, bonjour la Turquie va bientôt être ça après tout c'était bien peu d'artistes au un peu d'encore des Turkmènes surtout les un peu de vigueur si on va dire d'absurde qui oui bien d'pour aujourd'hui, d'autant qu'il est à ce point d'surtout et et demi. \r\nC'est-à-dire de tout Patrick je ne critique pas, et pourquoi pas d'actes. \r\n\r\nLocuteur FS2 (00:06:18) [75%] :\r\nFranchement il était pas bien ce petit tour de pâté avec du laveur s'il était bien c'était et Niort, une maille Pockett. \r\n"], "webPublicationDate": "2019-09-16T08:23:06Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-022FFC85-1065-4CDB-A715-87471079B425", "internalArchiveId": "022FFC85-1065-4CDB-A715-87471079B425", "source": "siranau", "mediaType": "audio", "title": "Association Ensemble Eole", "publicationDate": "2019-09-16T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nFortes de leurs diverses expériences professionnelles et de leur formation en master de pédagogie instrumentale, Emilie, Eva et Mathilde, les trois membres de l'Ensemble Eole créé fin 2016 ont désormais pour objectif d'offrir une expérience musicale à des enfants entre 4 et 12 ans afin de les amener à découvrir la musique, mais pas seulement. Concrètement, elles souhaitent proposer à des jeunes de différentes communes de l'arc lémanique des ateliers qui mêleront plusieurs domaines artistiques comme le théâtre, le dessin et l'écriture, sous forme de stages. Propriétaire depuis peu d'une roulotte qui deviendra son lieu de stockage et d'enseignement, l'Ensemble Eole souhaiterait amener ces jeunes à rêver et à s'évader par la musique et pourquoi pas leur apporter  des moments de cohésions sociale, de rencontres et d'apprentissage artistique en mettant sur pied des représentations dans des établissements éducatifs, des hôpitaux ou des EMS. \r\nAfin que ce projet de \"roulotte des sons\" puisse voir le jour dans les mois à venir, ce trio de musiciennes et professeures engagées dans des actions sociales et humanitaires a divers besoins autant pour sa nouvelle roulotte que pour les futurs ateliers qui y seront proposés.\r\nDEMANDE: \r\n- Une place dans un terrain pour stocker la roulotte d'octobre à juin quand elle n'est pas utilisée\r\n- Un véhicule pour tracter ponctuellement la roulotte (tracteur ou 4x4 par ex)\r\n- Des bénévoles bricoleurs pour effectuer quelques travaux de rénovation extérieurs de la roulotte (sablage et peinture par ex)\r\n- Du matériel pour la peinture extérieure (tôle)\r\n- Des tubes de PVC\r\n- Une perceuse\r\n- Du fil de pêche\r\n- Des vieux archets de violons, violoncelles etc.\r\n- Des chevilles de violons, altos ou violoncelles\r\n- Des vieux becs de saxophones, clarinettes\r\n- Des vieilles embouchures de trombone, trompette, euphonium etc.\r\n- Du matériel de peinture (pinceaux de toutes tailles, tubes de peinture et toiles)\r\n- Un piano électrique\r\n\r\n* * Fortes de leurs diverses expériences professionnelles et de leur formation en master de pédagogie instrumentale, Emilie, Eva et Mathilde, les trois membres de l'Ensemble Eole créé fin 2016 ont désormais pour objectif d'offrir une expérience musicale à des enfants entre 4 et 12 ans afin de les amener à découvrir la musique, mais pas seulement. Concrètement, elles souhaitent proposer à des jeunes de différentes communes de l'arc lémanique des ateliers qui mêleront plusieurs domaines artistiques comme le théâtre, le dessin et l'écriture, sous forme de stages. Propriétaire depuis peu d'une roulotte qui deviendra son lieu de stockage et d'enseignement, l'Ensemble Eole souhaiterait amener ces jeunes à rêver et à s'évader par la musique et pourquoi pas leur apporter  des moments de cohésions sociale, de rencontres et d'apprentissage artistique en mettant sur pied des représentations dans des établissements éducatifs, des hôpitaux ou des EMS. \r\nAfin que ce projet de \"roulotte des sons\" puisse voir le jour dans les mois à venir, ce trio de musiciennes et professeures engagées dans des actions sociales et humanitaires a divers besoins autant pour sa nouvelle roulotte que pour les futurs ateliers qui y seront proposés.\r\nDEMANDE: \r\n- Une place dans un terrain pour stocker la roulotte d'octobre à juin quand elle n'est pas utilisée\r\n- Un véhicule pour tracter ponctuellement la roulotte (tracteur ou 4x4 par ex)\r\n- Des bénévoles bricoleurs pour effectuer quelques travaux de rénovation extérieurs de la roulotte (sablage et peinture par ex)\r\n- Du matériel pour la peinture extérieure (tôle)\r\n- Des tubes de PVC\r\n- Une perceuse\r\n- Du fil de pêche\r\n- Des vieux archets de violons, violoncelles etc.\r\n- Des chevilles de violons, altos ou violoncelles\r\n- Des vieux becs de saxophones, clarinettes\r\n- Des vieilles embouchures de trombone, trompette, euphonium etc.\r\n- Du matériel de peinture (pinceaux de toutes tailles, tubes de peinture et toiles)\r\n- Un piano électrique", "durationSec": 155, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10677760", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 16.09.2019", "Association Ensemble Eole / CPT_2019-09-16T09:29:00_chacun-pour-tous", "Chacun pour tous du 16.09.2019", "Association Ensemble Eole / CPT_2019-09-16T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Fortes de leurs diverses expériences professionnelles et de leur formation en master de pédagogie instrumentale, Emilie, Eva et Mathilde, les trois membres de l'Ensemble Eole créé fin 2016 ont désormais pour objectif dʹoffrir une expérience musicale à des enfants entre 4 et 12 ans afin de les amener à découvrir la musique, mais pas seulement. Concrètement, elles souhaitent proposer à des jeunes de différentes communes de lʹarc lémanique des ateliers qui mêleront plusieurs domaines artistiques comme le théâtre, le dessin et lʹécriture, sous forme de stages. Propriétaire depuis peu dʹune roulotte qui deviendra son lieu de stockage et dʹenseignement, lʹEnsemble Eole souhaiterait amener ces jeunes à rêver et à sʹévader par la musique et pourquoi pas leur apporter  des moments de cohésions sociale, de rencontres et dʹapprentissage artistique en mettant sur pied des représentations dans des établissements éducatifs, des hôpitaux ou des EMS. \nAfin que ce projet de \"roulotte des sons\" puisse voir le jour dans les mois à venir, ce trio de musiciennes et professeures engagées dans des actions sociales et humanitaires a divers besoins autant pour sa nouvelle roulotte que pour les futurs ateliers qui y seront proposés.\nDEMANDE: \n- Une place dans un terrain pour stocker la roulotte dʹoctobre à juin quand elle nʹest pas utilisée\n- Un véhicule pour tracter ponctuellement la roulotte (tracteur ou 4x4 par ex)\n- Des bénévoles bricoleurs pour effectuer quelques travaux de rénovation extérieurs de la roulotte (sablage et peinture par ex)\n- Du matériel pour la peinture extérieure (tôle)\n- Des tubes de PVC\n- Une perceuse\n- Du fil de pêche\n- Des vieux archets de violons, violoncelles etc.\n- Des chevilles de violons, altos ou violoncelles\n- Des vieux becs de saxophones, clarinettes\n- Des vieilles embouchures de trombone, trompette, euphonium etc.\n- Du matériel de peinture (pinceaux de toutes tailles, tubes de peinture et toiles)\n- Un piano électrique", "Fortes de leurs diverses expériences professionnelles et de leur formation en master de pédagogie instrumentale, Emilie, Eva et Mathilde, les trois membres de l'Ensemble Eole créé fin 2016 ont désormais pour objectif dʹoffrir une expérience musicale à des enfants entre 4 et 12 ans afin de les amener à découvrir la musique, mais pas seulement. Concrètement, elles souhaitent proposer à des jeunes de différentes communes de lʹarc lémanique des ateliers qui mêleront plusieurs domaines artistiques comme le théâtre, le dessin et lʹécriture, sous forme de stages. Propriétaire depuis peu dʹune roulotte qui deviendra son lieu de stockage et dʹenseignement, lʹEnsemble Eole souhaiterait amener ces jeunes à rêver et à sʹévader par la musique et pourquoi pas leur apporter  des moments de cohésions sociale, de rencontres et dʹapprentissage artistique en mettant sur pied des représentations dans des établissements éducatifs, des hôpitaux ou des EMS. \nAfin que ce projet de \"roulotte des sons\" puisse voir le jour dans les mois à venir, ce trio de musiciennes et professeures engagées dans des actions sociales et humanitaires a divers besoins autant pour sa nouvelle roulotte que pour les futurs ateliers qui y seront proposés.\nDEMANDE: \n- Une place dans un terrain pour stocker la roulotte dʹoctobre à juin quand elle nʹest pas utilisée\n- Un véhicule pour tracter ponctuellement la roulotte (tracteur ou 4x4 par ex)\n- Des bénévoles bricoleurs pour effectuer quelques travaux de rénovation extérieurs de la roulotte (sablage et peinture par ex)\n- Du matériel pour la peinture extérieure (tôle)\n- Des tubes de PVC\n- Une perceuse\n- Du fil de pêche\n- Des vieux archets de violons, violoncelles etc.\n- Des chevilles de violons, altos ou violoncelles\n- Des vieux becs de saxophones, clarinettes\n- Des vieilles embouchures de trombone, trompette, euphonium etc.\n- Du matériel de peinture (pinceaux de toutes tailles, tubes de peinture et toiles)\n- Un piano électrique"], "variantIds": ["ece-10677761", "ece-10677760"], "isOnline": true, "lastModifiedDate": "2019-09-23T08:38:22Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:02) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:14) [92%] :\r\nBonjour à toutes et bonjour à tous, heureux de vous accueillir, avec l'association Ensemble et là l'origine, c'était un trio s'adresse du reste qui sont à l'initiative de ce magnifique projet, ces 3 étudiantes de la Haute École de musique qui aujourd'hui ont des expériences professionnelles, une formation master de pédagogie instrumentale sont allés en Bolivie pour sensibiliser les enfants à la construction d'un instrument à la découverte d'instrument à la pratique de la musique classique, elles l'ont fait aussi, dans une classe d'accueil à Lausanne un spectacle dans une maison de quartier, puis, là, ils ont décidé d'aller plus loin encore et de partager leur expérience musicale avec des enfants de 4 à 12 ans des amenés à découvrir la musique, mais pas seulement, aussi, elle souhaite proposer à des jeunes de l'arc lémanique des ateliers avec des domaines artistiques, comme le théâtre de dessin à l'écriture qui seront pratiqués sous forme de stages bien sûr avec la musique, elles ont une roulotte qui deviendra un lieu d'enseignement, elles vont donc avoir besoin de matériel pour pouvoir préparer petit spectacle qu'elles donneront dans des établissements éducatifs, des hôpitaux ou des SMS et pour cela, nous lançons un appel comme nous l'envoient en fait pour les soutenir en 2017, mais là c'était pour leur voyage en Bolivie, donc nous vous lançons un appel, si vous pouvez nous aider et les aider à trouver un piano électrique du matériel de peinture pinceaux de taille tubes de peinture étoile des embouchures de trombone, trompette euphonium ça peut être des anciennes embouchures des nouvelles embouchures c'est valable aussi pour les becs de saxophones et clarinettes des chevilles de violons, altos, violoncelles, des vieux archets de violons, violoncelles du fil de pêche une perceuse des tubes de PVC, du matériel pour la peinture extérieure tôles des bénévoles bricoleurs pour effectuer quelques travaux de rénovation extérieurs de la roulotte sablage et peinture par exemple un véhicule pour tracter ponctuellement la roulotte tracteurs ou quatre par exemple, vit une place dans un terrain pour stocker la roulotte d'octobre à juin quand elle n'est pas utilisée d'autres détails sur ce magnifique projet qui est enthousiasmant et qui culturellement très très intéressant, mais je crois aussi pour le vivre-ensemble, association Ensemble Eole c'est RTS Point CH barres oblique chacun pour tous un numéro de téléphone, pour retrouver aussi bien sur la liste de matériel, c'est la même adresse même numéro de téléphone c'est le 0 58 236 16 00 0 58 236 00, merci d'avance et à demain. \r\n"], "webPublicationDate": "2019-09-16T07:42:03Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-C697650D-7C9A-49CE-8D50-D43BA497A67D", "internalArchiveId": "C697650D-7C9A-49CE-8D50-D43BA497A67D", "source": "siranau", "mediaType": "audio", "title": "Les brèves du jour", "publicationDate": "2019-09-16T00:00:00Z", "summary": "Huma Khamis présente, en bref, quelques nouvelles du monde de la science et de la santé.\r\nAu programme: \"Le rôle de la nutrition sur la vision\", \"Le sombre futur du glacier d'Aletsch\" et \"L'armure du dragon de Komodo\".", "durationSec": 192, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10677731", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Les brèves du jour / CQFD_2019-09-16T10:04:15_les-breves-du-jour", "CQFD du 16.09.2019"], "alternativeSummary": ["Huma Khamis présente, en bref, quelques nouvelles du monde de la science et de la santé.\n\nAu programme: \"Le rôle de la nutrition sur la vision\", \"Le sombre futur du glacier d'Aletsch\" et \"L'armure du dragon de Komodo\"."], "variantIds": ["ece-10677731"], "isOnline": true, "lastModifiedDate": "2019-09-23T09:12:16Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:02) [92%] :\r\nEt vous nous offrez encore quelques nouvelles scientifiques d'ici et d'ailleurs va oui alors du foie, on passe aux yeux une étude parue dans les annales de médecine interne jette un nouveau regard sur le rôle de la nutrition et la vision alors grâce à l'épisode opération carottes de mystification ce le Podcast que vous avez pu entendre dans CQFD le mois passé, vous savez déjà que la carotte n'améliore pas la vision nocturne, en revanche, c'est ce que révèlent les ophtalmologues de l'école de médecine de Bristol, une mauvaise alimentation peut conduire à une perte sévère et permanente de la vision et de Louis en cause l'absence de vitamine B12 et de certains minéraux, c'est ce qui est arrivé à un jeune de 17 ans qui se nourrissait exclusivement de frites et de chips et qui est devenu pratiquement aveugle malgré les compléments alimentaires, bien avant l'apparition des premiers troubles de la vision, alors prudence donc avec les habitudes alimentaires trop restrictive, un problème qui peut aussi concerner les les Végas n'annoncent les médecins et puis comme neige au soleil, le glacier d'Aletsch n'est pas à l'abri du réchauffement climatique mais à quoi ressemblera -t-il à la fin du siècle, hé bien a plus grand chose, répondent les chercheurs de l'École polytechnique fédérale de Zürich, le plus grand glacier des Alpes arbore fièrement ses 6 kilomètres carrés et c'est 11 milliards de tonnes de glace aujourd'hui en un siècle, il a reculé d'un kilomètre, les chercheurs ont donc modéliser ce géant de glace conclusion d'ici 2100 si le réchauffement climatique est contenue à 2 degrés il aura diminué de moitié et ça, c'est le meilleur scénario si la température augmente de 4 à 8 degrés, il ne restera plus que 2 misérables plaques de neige et la célèbre Concordia Platz aujourd'hui recouverte de 800 mètres de glace hé ben sera parfaitement sèche et caillouteuse et cela n'a aucun rapport, mais si on ne fabrique pas de chaussures en peau de dragon de Komodo c'est pour une raison très simple, c'est que ce célèbre indonésien de 3 mètres de long et quand même 120 kilos porte un ostéo derme, ce sont des plaques osseuses incorporé dans ces couches de de la peau une armure en gros unique parmi toutes les espèces de reptiles possédant un austère aux dames et particulièrement solide comme armure mais alors à quoi peut bien servir cette armure un prédateur dominant dans son habitat naturel, hé bien, à se protéger des autres dragon qui nous répondent les chercheurs, les bébés dragons ne possède pas d'armure, ils vivent dans les arbres et ce n'est qu'au moment où ils sont plus grands qu'ils sortent des armes, et c'est là aussi que commencent les ennuis avec les congénères et c'est aussi à ce moment que l'armure se met en place à alors plus l'animal vieillit, plus son armure s'épaissit, ce qui n'est pas plus mal parce qu'il vaut mieux avoir la peau dure quand on appartient à une espèce cannibale et l'actu du jour était présentée par l'qui amuse de 10 heures à 11 heures CQFD. \r\n"], "webPublicationDate": "2019-09-16T09:16:02Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Présentateur/trice", "name": "Dolzan, Silvio", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F0C40F23-481F-4BDA-9D20-F21EAFD57D8A", "internalArchiveId": "F0C40F23-481F-4BDA-9D20-F21EAFD57D8A", "source": "siranau", "mediaType": "audio", "title": "La semaine du goût: de l'arôme de sardine à la place du sel", "publicationDate": "2019-09-16T00:00:00Z", "summary": "A l'occasion de la Semaine du goût, qui se tient dans toute la Suisse du 12 au 22 septembre 2019, Sarah Dirren vous propose de découvrir toute cette semaine les multiples recherches menées au Centre des sciences du goût et de l'alimentation (CSGA) à Dijon.\r\nPremier épisode: de l'arôme de sardine à la place du sel ou renforcer le goût d'un aliment par un arôme. Avec Thierry Thomas-Danguin, directeur de recherches à l'INRA et chercheur au Centre des sciences du goût et de l'alimentation.", "durationSec": 691, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10677733", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["La semaine du goût: de lʹarôme de sardine à la place du sel / CQFD_2019-09-16T10:04:15_la-semaine-du-gout-de-l-arome-de-sardine", "CQFD du 16.09.2019"], "alternativeSummary": ["A lʹoccasion de la Semaine du goût, qui se tient dans toute la Suisse du 12 au 22 septembre 2019, Sarah Dirren vous propose de découvrir toute cette semaine les multiples recherches menées au Centre des sciences du goût et de l'alimentation (CSGA) à Dijon.\n\nPremier épisode: de lʹarôme de sardine à la place du sel ou renforcer le goût dʹun aliment par un arôme. Avec Thierry Thomas-Danguin, directeur de recherches à lʹINRA et chercheur au Centre des sciences du goût et de l'alimentation."], "variantIds": ["ece-10677733"], "isOnline": true, "lastModifiedDate": "2019-09-23T09:04:54Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nSur la première, CQFD, ça va, Irène Anne bonjour et agents occasion de la semaine du goût, qui se tient dans toute la Suisse jusqu'au bout de 2 septembre vont nous proposer de nous faire découvrir cette semaine Les les multiples recherches menées au Centre des sciences du goût et de l'alimentation a disons. \r\n\r\nLocuteur FS2 (00:00:17) [86%] :\r\nOui, des recherches fascinante aussi bien fondamentale qu'appliquée autour de l'Agusta Sion de l'olfaction l'interaction entre les deux ben c'est ce qui fait le goût alors cette semaine, nous allons plonger dans ce monde des saveurs et des flaveur nous intéresser notamment au grain, cette 6ème saveur primaires qui sait à l'alimentation des personnes âgées et des plus jeunes ou rôle par exemple de certaines enzymes dans la perception des goûts et aujourd'hui, avec Thierry Thomas longue hein, nous allons nous intéresser à la représentation des dimensions alimentaire à leur représentation non pas symbolique mais chimique nous cartes sensoriel peut -on renforcer par exemple le goût sucré par un arôme de fraise ou le goût salé par un arôme de sardine, par exemple, alors pour le savoir, Thierry Thomas Langer, mène des recherches pluridisciplinaires, aussi bien en auront biologique en physiologie sensorielle et bien sûr en chimie, puisque Thierry Thomas d'Enghein et chimiste, directeur de recherche à l'INRA et bien sûr, où sont au centre des sciences du goût et de l'alimentation à Dijon et pour mener ces recherches, hé bien il a à disposition toutes sortes de d'outils un désole facto maître désole facto scan dégu Tom maîtres des outils qui permettent de mesurer la dimension gustative d'un aliment, on l'écoute. \r\n\r\nLocuteur MS3 (00:01:38) [95%] :\r\nAlors mon ma mission principale, c'est d'essayer de comprendre comment se construit cette représentation des aliments et ensuite j'essaye d'appliquer les informations que j'arrive à récolter les mécanismes que j'arrive à comprendre dans le but d'améliorer l'offre alimentaire pour les consommateurs et cette offre alimentaire, elle est aujourd'hui largement pilotée par la nécessité de réduire certains composants de l'aliment que sont notamment le sucre, le gras et le sel et donc les connaissances que j'accumule, j'essaie de les appliquer à comprendre comment effectivement dans un aliment, on peut compenser la perte sensorielle induite par la réduction de sel, de sucre et ou de matières grasses. \r\n\r\nLocuteur FS4 (00:02:17) [87%] :\r\nAlors vous le dites, représentation mentale d'un aliment peut prendre un exemple, la fraise, je vois une fresque qu'est ce qui se passe. \r\n\r\nLocuteur MS3 (00:02:26) [91%] :\r\nAlors vous allez voir une fraise effectivement au loin sur l'étalage du marché, donc vous allez reconnaître l'aliment tout de suite et quand vous approchez un peu plus, vous allez commencer à sentir l'odeur de la fraise, mais ça ça va compléter, en fait, la représentation que vous avez de l'aliment, parce que cette représentation de l'aliment, elle est bien évidemment visuel, mais elle est aussi dépendante des caractéristiques chimiques de cet aliment et donc l'odeur de fraise elle est générée par des composants volatils des composants chimiques volatiles qui sont présents naturellement dans la fraise et qui vont s'échapper de la fraise et qui vont être transportés dans l'air jusqu'à vos fosses nasales et donc à partir de ce moment -là, vous allez commencer à avoir une représentation de l'aliment, un peu plus spécifique, et puis quand vous allez vraiment prendre contact avec l'aliment, vous allez le goûter le mettre en bouche et là vous avez d'autres composantes chimiques qui vont se s'exprimer, donc des composantes évidemment odorante, on les appelle à ce moment -là aromatique lorsqu'elles vont être produites à l'intérieur de la bouche et vous allez aussi avoir d'autres dimensions qui vont arriver, comme la dimension sucré ou la dimension assidu fruit et donc toutes ces informations sensorielles que vous allez collectées au travers de au sens donc notamment l'essence chimique la du stations d'une part l'olfaction notre part vont être intégrés par votre cerveau est constitué la représentation de l'aliment représentation que vous allez ensuite stockés dans votre mémoire, vous allez à sa consommation et qui va vous permettent de faire un certain nombre d'analyses de comment vous aimez cet aliment comment cet aliment est différent de celui que vous avez goûté l'année dernière, etc, etc. \r\n\r\nLocuteur FS4 (00:03:54) [89%] :\r\nLe sucre par exemple si je le vois, il a une odeur, je le représente goût mentalement. \r\n\r\nLocuteur MS3 (00:03:59) [93%] :\r\nAlors le sucre quand vous allez regarder un morceau de sucre, vous allez pas avoir d'odeurs, parce que le sucre est composé de quasiment 100 pourcent d'une molécule qu'on appelle le saccharose et cette molécule de saccharose, elle n'est pas volatiles, donc elle n'a pas la capacité d'aller activer vos récepteurs olfactifs, qui se trouve en haut de vos fosses nasales, donc en fait un morceau de sucre n'a pas d'odeur, par contre, dès que vous allez mettre en bouche ce saccharose va se dissoudre dans votre salive et il va avoir la capacité d'aller activer vos récepteurs qui sont principalement situées au niveau de la surface de la langue et on a un récepteur spécifique pour le goût sucré, donc un secteur qui va être capable de fixer le saccharose et d'induire la production d'une information qui est interprété par votre cerveau comme étant la saveur sucrée. \r\n\r\nLocuteur FS4 (00:04:42) [96%] :\r\nEt donc, si je veux éviter de manger du sucre, le sucre n'a pas d'odeur, il faudrait que je remplace sucre avec une odeur de sucre. \r\n\r\nLocuteur MS3 (00:04:52) [89%] :\r\nAlors quand je vous parlais la fresque tout à l'heure je vous ai dit quand vous êtes au loin, vous allez sentir l'odeur de fraise et quand vous sentez cette odeur de fraise en fait cette odeur, elle va révoquer tout un contexte, comme par exemple la dimension sucré qui est une des dimensions caractéristiques de la fraise alors l'odeur en tant que tels, ne va pas déclencher la réponse du récepteur au goût sucré mais néanmoins l'odeur var et évoqué des composants de l'aliment et, notamment, la composante sucré et donc en cela l'honore de fraises va être capable de compenser une réduction en sucre dans certains aliments, comme par exemple dans des quais que si vous mettez moins dessus dans votre vous mettez un arôme de fraise ou vous allez avoir l'impression que le Québec et d'aussi sucré que le quai de départ et pourtant il contient une quantité de sucre inférieure à la quantité, ce que vous auriez du maître en l'absence de la route. \r\n\r\nLocuteur FS4 (00:05:40) [88%] :\r\nPrenons le cas du jus de fruits, je veux baisser mon taux de sucre dans un jus de fruit, qu'est ce que je jamais. \r\n\r\nLocuteur MS3 (00:05:48) [92%] :\r\nAlors aujourd'hui, on sait que les jus de fruits ont des teneurs moyennes en sucre de Land de 10 pourcent bon ça varie selon les types de juin, on pense aujourd'hui qu'en jouant sur la composante aromatique naturel des jus de fruits, on devrait être capable de choisir des fruits qui contiennent moins de sucre et donc lorsqu'on va faire effectivement le la production de jus de fruits par exemple si on part sur un jeu multi fruits on peut essayer de, d'optimiser au mieux cet assemblage pour réduire la quantité de sucre réelle dans le jus de fruit, donc on pense qu'on peut compenser jusqu'alors de 30 pourcent de réduction sucre dans les jus de fruits, mais de choisir des fruits qui vont avoir des composantes aromatiques naturel qui elles vont évoquer des sensations sucrées donc choisir des fruits qui en gros ont des arômes qui évoque naturellement le sucré. \r\n\r\nLocuteur MS1 (00:06:35) [94%] :\r\nMais que voilà une bonne idée, jouer sur les arôme pour réduire la quantité de sucre dans une boisson, on pourrait avoir la même bonne idée en fait pour réduire le sel dans les plats cuisinés mais enfin voilà. \r\n\r\nLocuteur FS2 (00:06:44) [83%] :\r\nC'est également sur quoi travaille Thierry Thomas Lang. \r\n\r\nLocuteur MS3 (00:06:47) [90%] :\r\nAlors en fait on a commencé nos travaux sur le sel, pour une raison assez simple, c'est-à-dire que dans le cas du sucre on dispose déjà d'un certain nombre d'alternatives, c'est-à-dire le sucre lui- même le sucre principalement le saccharose, on sait qu'il existe d'autres types de composer, qui vont pouvoir donner la saveur sucrée donc tout le monde connaît les édulcorants intenses effectivement pour le sel, c'est absolument pas le cas, c'est-à-dire qu'on sait aujourd'hui que le seul composé chimique acceptable d'un point de vue alimentaire qui déclenche la sensation salée, c'est le sodium, donc le sodium est un des deux composé du chlorure de sodium et le chlorure de sodium, c'est quasiment 100 pourcent du sel qu'on utilise, par exemple, que ce soit du sel fin ou du sel gros donc là, il faut trouver des alternatives qui ne sont pas des alternatives de substitution par d'autres composés eux- mêmes, donc on sait qu'il y a une possibilité qui est le potassium donc on remplace le chlorure de sodium par du chlorure de potassium, le défaut du potassium, qui est la seule alternative, c'est que très rapidement, il va déclencher d'autres types de saveurs, des saveurs métallique des saveurs amères qui sont désagréables pour le consommateur, donc on peut pas substituer 100 pourcent du sodium contenues dans le ciel des tables par du potassium, du chlore, de prétention là, ça se fait chez certaines personnes pour des raisons médicales, donc on est très limitée pour le sel en terme de substituts, donc il faut trouver d'autres stratégies et donc nous on a essayé de travailler sur la stratégie que j'ai évoquais jusqu'ici pour le sucre qui est l'utilisation des arômes alors nous, on a travaillé beaucoup avec un arôme qui est l'arôme de sardine ce il fonctionne très bien, c'était un arôme qui effectivement est associé très fortement à la saveur salée dans notre culture alimentaire et donc on a réussi à utiliser cette arôme pour compenser des réductions de sel, allant jusqu'à 40 pourcent de celles en moins pour une même intensité ça perçu au final par le consommateur, donc on a travaillé, c'est l'utilisation de cette arôme dans différentes matrice alimentaires, et notamment dans des fromages, c'est là où on a pu montrer que, effectivement, pouvait compenser une réduction en sel dans ses fromages en utilisant des arômes qui était l'arôme de sardine, mais effectivement on est capable de montrer qu'il y a d'autres types d'arôme qui conviennent à différents types d'aliments et qui peuvent effectivement compenser des réductions, celle du céleri ou du temps où, par exemple, qui peuvent très bien fonctionner aussi. \r\n\r\nLocuteur FS4 (00:09:00) [88%] :\r\nDonc si je vous entends bien Thierry Thomas donc à alors il suffit de mettre pour la mozzarelle par exemple de l'arôme d'anchois de sardine et j'aurai une l'impression de manger une mozzarelle salée. \r\n\r\nLocuteur MS3 (00:09:15) [89%] :\r\nC'est ce qu'on a montré, mais on a montré sa dans des conditions effectivement de recherche donc non on a ce qu'on appelle des modèles alimentaires qu'on arrive à parfaitement caractérisée sur le plan physique, ou chimique, donc je pense pas que ça soit raisonnable aujourd'hui de d'envisager de mais, de l'arôme de sardine dans la mozzarella traditionnel, encore une fois, pour nous, c'était des démonstrations de recherches, par contre, il est tout à fait possible d'utiliser certains types d'aromatiser à Sion, dans des préparations alimentaires, de manière à pouvoir compenser des réductions sel par exemple, si à la maison on va cuisiner une ratatouille, hé bien on peut essayer d'utiliser certains aromates qui pour nous vont évoquer la saveur salée, essayer de mettre un petit peu moins de sel. \r\n\r\nLocuteur MS1 (00:09:54) [76%] :\r\nCompris dorénavant se mettre un peu plus de Taïwan, celle de mes sauces. \r\n\r\nLocuteur FS2 (00:09:57) [85%] :\r\nBon je vérifier l'Silvio, vous êtes un excellent cuisinier, bon on mange avec nos yeux avec notre nez, il n'y a pas seulement l'acte du station qui nous permet de percevoir les saveurs, mais bien évidemment l'olfaction, j'ai demandé à Thierry Thomas donc, hein, qu'est ce qui primait dans le goût ou dix montrant la flaveur d'un d'un aliment l'olfaction ou l'Agusta Sion. \r\n\r\nLocuteur MS3 (00:10:17) [89%] :\r\nAlors il y a plusieurs études qui montrent qu'en fait c'est la dimension odorant, donc on capture avec notre système sensoriel olfactifs ou l'olfaction, c'est elle qui est porteuse de la majorité de l'identité des aliments effectivement lorsqu'on va sentir une odeur de fraise, très rapidement, ça va évoquer le fruit frais et il y a des études qui ont été faits par des collègues américains, il y a déjà quelques années, qui ont permis d'estimer quelle était la part identitaire de l'aliment qui étaient portés par la dimension odorante, ils ont estimé qu'il avait 80 pourcent de l'information de l'identité des aliments qui étaient portés par la seule composante olfactives et la particularité de cette composante d'odeurs ou d'arôme, c'est de pouvoir révoquer d'autres sensations et par exemple des dimensions comme le salé, le sucré, voire d'autres types de sensations. \r\n\r\nLocuteur MS1 (00:11:02) [92%] :\r\nRenforcer les goût des aliments par les odeurs merci au chimiste Thierry Thomas donc un directeur de recherche à l'INRA et chercheur au Centre des sciences du goût et de l'alimentation demain Sarah. \r\n\r\nLocuteur FS2 (00:11:13) [92%] :\r\nEt quand on va s'intéresser aux gras et à l'alimentation des personnes âgées, vous allez comprendre le lien. \r\n\r\nLocuteur MS1 (00:11:18) [92%] :\r\nEt on se réjouit de 10 heures à 11 heures CQFD. \r\n"], "webPublicationDate": "2019-09-16T09:16:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Interviewé/e", "name": "Thomas-Danguin, Thierry", "role": "directeur de recherches à l'INRA et chercheur au Centre des Sciences du Goût et de l'Alimentation", "type": "Participant"}]}, {"id": "sound-A1798824-D7A2-489F-B2F9-2C936CDBCC5A", "internalArchiveId": "A1798824-D7A2-489F-B2F9-2C936CDBCC5A", "source": "siranau", "mediaType": "audio", "title": "Le comptoir suisse", "publicationDate": "2019-09-16T00:00:00Z", "summary": "Participants hors thésaurus : Weber, Anne-Katrin\r\nPour la première fois depuis des décennies, le Comptoir suisse n'a pas ouvert ses portes cette année à Lausanne. Cette foire, une institution quasi centenaire, a reçu jusqu'à un million de visiteurs durant ses belles années. Quelle rôle une telle foire endossait-elle au sein de notre société? Qu'est-ce qui a fait son succès? Pourquoi le \"Comptoir\" est-il devenu obsolète?  Nous vous proposons les explications de deux historiennes: Anne-Katrin Weber et Claire-Lise Debluë.\r\n\r\n* * Pour la première fois depuis des décennies, le Comptoir suisse n'a pas ouvert ses portes cette année à Lausanne. Cette foire, une institution quasi centenaire, a reçu jusqu'à un million de visiteurs durant ses belles années. Quelle rôle une telle foire endossait-elle au sein de notre société? Qu'est-ce qui a fait son succès? Pourquoi le \"Comptoir\" est-il devenu obsolète?  Nous vous proposons les explications de deux historiennes: Anne-Katrin Weber et Claire-Lise Debluë.", "durationSec": 1574, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10677667", "imageURL": "http://www.rts.ch/6067784.image", "alternativeTitle": ["Tribu du 16.09.2019", "Le comptoir suisse / TRI_2019-09-16T11:04:15_tribu", "Tribu du 16.09.2019", "Le comptoir suisse / TRI_2019-09-16T11:04:15_tribu"], "alternativeSummary": ["Pour la première fois depuis des décennies, le Comptoir suisse nʹa pas ouvert ses portes cette année à Lausanne. Cette foire, une institution quasi centenaire, a reçu jusquʹà un million de visiteurs durant ses belles années. Quelle rôle une telle foire endossait-elle au sein de notre société? Quʹest-ce qui a fait son succès? Pourquoi le \"Comptoir\" est-il devenu obsolète?  Nous vous proposons les explications de deux historiennes: Anne-Katrin Weber et Claire-Lise Debluë.", "Pour la première fois depuis des décennies, le Comptoir suisse nʹa pas ouvert ses portes cette année à Lausanne. Cette foire, une institution quasi centenaire, a reçu jusquʹà un million de visiteurs durant ses belles années. Quelle rôle une telle foire endossait-elle au sein de notre société? Quʹest-ce qui a fait son succès? Pourquoi le \"Comptoir\" est-il devenu obsolète?  Nous vous proposons les explications de deux historiennes: Anne-Katrin Weber et Claire-Lise Debluë."], "variantIds": ["ece-10677668", "ece-10677667"], "isOnline": true, "lastModifiedDate": "2019-09-23T10:29:19Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [82%] :\r\nTribu Julien Magnollay. \r\n\r\nLocuteur MS2 (00:00:15) [89%] :\r\nBonjour et bienvenue dans Tribu nous sommes lundi du jeune à part dans le canton de Genève, qu'il a déjà célébré et pendant des décennies le lundi du jeu rimé avec Comptoir Suisse c'était le jour de grande affluence, sauf qu'aujourd'hui, hé bien, le Comptoir suisse n'existe plus après 90 9 années d'existence, et puis elle a disparu l'an dernier, après des années de baisse de fréquentation alors le Comptoir helvétique essaye de le remplacer en alternance entre Lausanne et Fribourg longtemps le Comptoir suisse a été un événement incontournable pour le monde économique et politique Vaudois et même suisse romands, il a accueilli dans ses meilleures années, plus d'un 1000000 de visiteuses et de visiteurs, la Nasa, il a tenu sa première Exposition européenne, c'était en 1962 en pleine guerre froide des étoiles et c'est aussi à Beaulieu qu'ont eu lieu, de nombreuses manifestations de contestation du pouvoir, alors nous allons revenir ce matin sur le rôle économique, politique et sociale qu'a joué cette foire nationale au fil de son siècle d'existence bonjour Claire-Lise Debluë Anne-Catherine Weber bonjour, bonjour, vous êtes tous deux historiennes à Université de Lausanne et vous êtes les commissaire de l'Exposition intitulée le syndic, la vache et le faire de blanc, ainsi que le Comptoir suisse à Lausanne, à voir à la place de l'Europe, donc à Lausanne jusqu'au 29 septembre et vous avez aussi dirigé un dossier consacré à cette foire dans le dernier numéro de passé simple, c'est donc le mensuel roman d'histoire et d'archéologie, peut-être a -t-elle pris Weber nous expliquer, il y a cette Exposition mais ça s'inscrit dans une idée un petit peu plus large, notamment vous allez rechercher maintenant des témoignages de gens qui ont vécu pendant des années le le Comptoir suisse. \r\n\r\nLocuteur FS3 (00:01:47) [89%] :\r\nOui effectivement avec Claire-Lise où nous avons beaucoup travaillé sur les archives surtout photographique du comptoir, non, une grande partie est déposé aux archives cantonales vaudoises, donc ce sont des photographies que le Comptoir lui- même a produit et puis à partir de ces photographies, nous avons donc enfin, vous avez fait une sélection que nous présenterons à la place de l'Europe en même temps l'idée et l'envie du projet et de s'intéresser au comptoir, l'intérêt de s'intéresser au comptoir, c'est aussi que c'est un événement qui est très populaire, justement, qui fait partie de la mémoire collective des vaudoise et des Vaudois et c'est donc pour nous aussi une merveilleuse opportunité d'aller à l'encontre du public et de engager un dialogue aussi autour de finalement les expériences des visiteuses et des visiteurs puisque ce que nous nous trouvons très peu dans les archives, ce sont justement les vécu les souvenirs émotionnels sensoriel enfin qu'est -ce que c'était vraiment cette expérience de la visite donc. \r\n\r\nLocuteur MS2 (00:02:46) [87%] :\r\nVous dites des Vaudois des Vaudois mais ça aller au-delà parce qu'il y avait même des trains spéciaux qui était affrété depuis la Suisse alémanique, il y avait des gens qui n'a plus de de tous les cantons dans cette 2ème y avait balles et il y avait le Comptoir suisse. \r\n\r\nLocuteur FS3 (00:02:56) [88%] :\r\nOui, et puis le comptoir était un événement de masse qui sont son âge d'or en tout cas, si on regarde les chiffres d'entrées officielles qui sont communiqués à partir du milieu des années 60, on parle de plus d'un 1000000 d'entrées donc clairement, c'était une foire qui avait non seulement une ambition et une vocation nationale mais qui tiré aussi un public qui vient, qui venait de la Suisse allemande, je sais pas si, pour l'Exposition, nous arrivons à tiquer. \r\n\r\nLocuteur MS2 (00:03:23) [85%] :\r\nOui, bien sûr, billet ont cessé le but à atteindre un 1000000 à la place de l'Europe d'ici une quinzaine de jours Claire-Lise de plus c'est vrai que ça ça ça marche très très fort, qu'est ce qui a fait le succès finalement de cette foire, qui était à l'origine, foire d'échantillons, on y vendait des choses d'ailleurs jusqu'à la fin, on y a vendu des choses magnifiques épluche, je ne sais quoi en 4 morceaux, des canapés, pourquoi ça a aussi bien marché. \r\n\r\nLocuteur FS4 (00:03:47) [90%] :\r\nBon alors, il y a sans doute plusieurs raisons : c'est vrai qu'à l'origine, la foire, elle était surtout destiné aux professionnels, c'était vraiment un événement pour les commerçants, les négociants, les producteurs et puis très vite, en fait, elle, s'adresser à un public de masse alors par quel moyen elle s'est tournée vers ce public de c'est notamment en présentant des attractions dès les années 30, une piste de ski artificielle, une tour depuis laquelle on pouvait sauter en parachute un aquarium dans les années 50, 60, le pavillon de la Nasa des pavillons scientifique sur la question de l'atome des radiations, enfin toutes sortes d'attractions qui ont fait finalement du Comptoir non plus seulement une foire commerciale mais aussi une fête commerciale on venait se distraire consommer se divertir et et bien sûr aussi découvrir des nouvelles technologies des nouveaux produits et c'est en faisant un événement fait tout à fait incontournable dans l'année qui tranchait en fait avec avec le le le quotidien. \r\n\r\nLocuteur MS2 (00:04:45) [89%] :\r\nIl y a même eu des des choses m'avez -vous dit, assez incroyable, il y avait déjà une crèche qui a été mise en place assez tôt, notamment pour attirer les femmes qui la 6 qui étaient des consommatrices puisqu'en puissance des vrais consommatrices. \r\n\r\nLocuteur FS3 (00:04:57) [90%] :\r\nOui, alors il y a eu une première crèche installée déjà en 27 je crois, si mes souvenirs sont bons, mais qui était un peu une tentative unique avec aussi la plutôt organisait un point de vue aussi à l'éducation à l'hygiène de l'enfance avec un médecin sur place alors qu'à la fin des années 40 et lancer une crèche annuel qui d'abord est géré par la ville de Lausanne qui prompt à place dans les locaux du collège de Beaulieu, qui est donc on fasse du site de comptoir et puis à partir de 55 c'est Nestlé qui prend les rênes de cette garderie et puis qui va annuellement comme ça s'installe vraiment sur l'enceinte de du comptoir et puis va donc aussi initier les tout-petits, déjà à l'univers de sa marque puisque les enfants vont porter les petits chapeaux avec le logo a donné ce cas où, autre magie etc. \r\n\r\nLocuteur MS2 (00:05:46) [87%] :\r\nEt c'était un lieu de commerce, un lieu de plaisir et c'est aussi un lieu où il fallait être dans le fond, c'était un lieu où se rassemblent et quantité de gens, notamment politiques, hein, et pas forcément que on paierait de de d'élection de votation, c'était vraiment un lieu où si on si on voulait faire partie une c'est une forme d'élite, il fallait être. \r\n\r\nLocuteur FS4 (00:06:04) [88%] :\r\nOui, c'est vrai que dès la première édition du comptoir, donc en 1920 on retrouve déjà tout le gratin disons politique et économique au comptoir, donc il y a des élus bien sûr, il y a des juges à des magistrats il l'et des organisations patronales qui sont là, les chefs d'entreprise, tout le monde se rencontrent convergent au Comptoir suisse, pas de manière individuelle individuelles seulement mais aussi de manière tout à fait organisée à travers des journées officielles qui vont réunir justement ces élites économiques, politiques autour de banquets de repas et puis ça va être aussi un lieu de mise en scène en face de ses élites qui vont prononcer des discours qui vont être relayé immédiatement dans la presse plus tard par la radio, ils vont être enregistrés, plus tard encore par la télévision, donc effectivement, c'est un lieu absolument essentiel, disons de convergence ou un certain entre- soi aussi se développe et un lieu de mise en scène d'affirmation, fait du pouvoir, en l'occurrence du Parti radical qui Monique à Lausanne et dans le canton de Vaud pendant bien des années. \r\n\r\nLocuteur MS2 (00:07:04) [92%] :\r\nC'était un petit peu la la chose du du Parti radical, pendant de nombreuses années, ce ce Comptoir suisse, vous écrivez aussi que c'était un lieu de soft power par excellence alors pour ses élites politiques aussi pour les élites économiques. \r\n\r\nLocuteur FS4 (00:07:17) [89%] :\r\nAlors ce qu'on entend souvent pas enfin par sauf pas avoir c'est justement une nouvelle manière au fond de de régir les relations extérieures de la Suisse, ça va être particulièrement fort après la 2ème Guerre mondiale où justement les relations extérieures ne consiste plus seulement ont développé le enfin ne consiste plus seulement à développer des relations économiques avec des États étrangers via leurs chambres de commerce ou les consulats, les ambassades, mais aussi à privilégier le développement de relations culturelles, essais, l'accueil de pavillon étranger qui va favoriser ce type de relation et donc il y aura vraiment hostile à une convergence entre relations culturelles relations économiques extérieures où l'un et l'autre vont finalement se nourrir. \r\n\r\nLocuteur FS3 (00:08:04) [88%] :\r\nDonc c'est à partir de la 2ème guerre à partir de 45 à la fin de la 2ème guerre que justement ces pavillons étrangers sont lancés 1er invité d'autres, ce sera la France et puis c'est par la suite, chaque année, un voire plusieurs pays qui vont comme ça érigée par l'attente mais un pavillon pour d'un côté, comme vient de le dire, Claire-Lise homme stimuler les relations économiques, diplomatiques, c'est aussi un moment d'ailleurs ce qui nous a beaucoup enfin marqué dans les recherches où justement la Berne fédérale va quelque part, se déplacer à Lausanne, puisque c'est le Comptoir qui accueille des délégations officielles étrangers, donc il y a aussi une mise en scène de cette proximité entre les milieux politiques et les milieux économiques qui, du coup, il est très très visible, c'était le forum de Davos, version vaudoise, alors peut-être pas avec des rencontres aussi fait dans le dans son sous- il y a pas décrypter conférence des congrès qui sont à organiser sur de longues durées, mais oui, il y a clairement cette proximité entre les élites politiques et économiques et puis ce qui nous a, en même temps, ces pavillons étrangers ont aussi une fonction touristique puisque, en tout cas pour les pays autiste, il s'agit aussi de faire la promotion pour les nouvelles destinations touristiques fin donc on s'adresse au public suisse justement dans les années 50, 60, 70 ou aussi les vacances, la durée des vacances va s'allonger le budget ménager qui à disposition dans le contexte 30 glorieuses pour ce type de loisirs comme les voyages vont aussi augmenter et puis donc, les gens ont plus d'occasions de voyager et le pavillon étranger aura cette fonction de justement donner des idées, entre guillemets, aux gens en même temps c'est l'occasion également d'être de se rendre au comptoir et puis on fait de voyager justement dans un an ailleurs lointain parce que c'est la Chine, c'est tous ces pays exotiques, entre guillemets, lointain à l'Australie, qui vont venir montrer leur artisanale des grands paysages etc. \r\n\r\nLocuteur MS2 (00:10:02) [82%] :\r\nOui, il y avait déjà une expérience un peu exotique, ne serait -ce que de visiter le le Comptoir suisse et puis il y avait rappeler une foire coloniale, hein, dès 1925 des troupes qui venait alors on n'était pas au 19ème siècle avec ses ses expositions de de personnes venues un peu de de de toute voilà de partout et de la planète, c'est c'était quoi ces foire que coloniale, c'est une forme de cirque, c'était quoi. \r\n\r\nLocuteur FS4 (00:10:22) [89%] :\r\nDonc il y a eu un seul épisode comme celui -là, c'est en 1925 en effet au moment où il y a une Exposition nationale d'agriculture à Berne qui qui a lieu et donc le Comptoir doit être annulée au lieu d'annuler le Comptoir qui a donc lieu toujours on on Automne ses organisateurs décident de mettent sur pied une foire coloniale qui, au fond, aura pour objectif de développer les relations économiques avec l'outre- mer, donc c'est vraiment d'abord l'idée ce ça c'est vraiment accueillir une foire coloniale qui est une vocation économique mais à l'occasion de cette foire coloniale, le président du Comptoir suisse va décider de faire venir aussi un village noir donc un zoo humain à Beaulieu alors qui certes va être animé par une troupe professionnelle amené à Lausanne par un entrepreneur alsacien spécialisé dans ce genre de spectacle disons assez sinistre, c'est dans ce contexte, toujours dans cette espèce d'articulation assez particulière entre justement vocation commerciale évocation de divertissement que va s'installer à Beaulieu ce zoo humain pour les zones lausannois qui pour la première fois, pourront voir des personnes peut-être de couleur noire qui, évidemment, enfin, un spectacle qui qui pose bien des problèmes, qui rappelle que la Suisse, même si elle n'a pas de club ni a elle aussi un imaginaire colonial extrêmement forts dans ces années- là. \r\n\r\nLocuteur MS2 (00:11:49) [87%] :\r\nNous parlons de feu le Comptoir suisse ce matin cette foire d'échantillons, elle a dit, hein, qui pour certains avaient tout l'allure d'une cave d'Ali Baba. \r\n\r\nLocuteur FS5 (00:12:02) [86%] :\r\nDans la caverne d'Alibaba, des bijoux, des vagues et des foulards de soie mais très en jambes avant d'être plein les militants mais pour l'instant. \r\nElle le fait, les dénivelés la vie de princesse, les lampes de j'les plus beaux écrans. \r\nà bord d'une quinzaine sur un sabre à la main jetée janvier de toutes les craintes, filmant Genferei mafieux accroître. \r\n\r\nLocuteur MS2 (00:14:08) [87%] :\r\nAlibaba c'était Sylvie Bourbon vous retrouve Claire-Lise Debluë Anne-Catherine Weber nous parlons du Comptoir Suisse Comptoir suisse qui ne vit pas sa 100ème édition cette année, a quitté remplacer plus ou moins par ce Comptoir helvétique, on en parlera peut-être à la fin, bon il y a, il y a votre Exposition et qu'à ce titre extraordinaire le syndic, la vache et le verre de blanc, on a parlé un peu du syndicat, le pouvoir politique, parlons des 2 autres la vache l'agriculture fin ça a toujours été très présent au Comptoir suisse. \r\n\r\nLocuteur FS3 (00:14:36) [88%] :\r\nOui, donc coûté la première année 1920 les marchés concours sont prévues des expositions d'animaux, il faut dire que cette transplantation de l'affaire pose certains problèmes en tout cas, durant les premières années, mais même au delà, puisque d'un côté il faut acheminer le bétail, donc c'était problèmes logistiques, il faut résoudre, qui seront aussi en tout petit peu débattu dans la presse on va -t-elle expliqué dans la presse quand on lit les journaux des années 20, 30, on voit que, justement, voilà l'régulièrement cette question de de l'acheminement pose un certain nombre de soucis, mais surtout c'est les maladies contagieuses, la question de Lech épidémie le risque de l'épidémie à partir du moment où on réunit en Loire l'Arche membre de bétail sur un même site qui pose problème et puis donc on 1920 ans d'un marché concours de taureaux je si je me trompe pas été annulé, et puis on fait au fil des ans il a régulièrement justement en bétail qui peut pas, en fait, faire son marché concours parce que justement il y a trop de risque de maladie contagieuse. \r\n\r\nLocuteur MS2 (00:15:36) [88%] :\r\nEt ensuite, il y a eu ben voilà toujours une présence de vaches peut-être moins sous forme de concours, mais en tout cas de presse d'animation à la fin, c'était une animation pour les enfants pour remontrer la nature a ses petits urbains qui qui ne savaient plus d'où venait l'est. \r\n\r\nLocuteur FS3 (00:15:50) [90%] :\r\nAlors il y a effectivement l'importance de la vache de l'agriculture 10 ans et du bétail qui présente jusqu'à la toute fin, c'est vrai que la la la, le rôle des animaux change en tout cas dans la 2ème partie du 20ème siècle, à partir du moment où les exploitations agricoles, le nombre d'exploitation agricole va diminuer, pis que c'est le secteur tertiaire qui va augmenter et donc de moins en moins de personnes vont être en fait en contact avec les métiers de la paysannerie, ce qui fait que ils vont plutôt aller au comptoir non pas justement pour faire leurs affaires pour vendre les vaches laitières ou on acheter mais plutôt pour, comme vous dites, allez, un peu comme si on allait au zoo quelque part voir des animaux qui rappelle aussi en passé un peu mythique du canton ses origines agricoles. \r\n\r\nLocuteur MS2 (00:16:40) [84%] :\r\nEt c'est aussi une forme de soft power, de rappeler que l'agriculture exige qu'elle a des jolies vaches et des je lisais agriculteurs enfin je des gens qui travaillent déjà, derrière ça, il y a ça, il y a le vin ou si ça c'est un élément très très fort, les caves du Comptoir suisse et c'est un mythe dans le mythe et cela aussi, c'était là dès le départ et quelle fonction ça ça remplissait. \r\n\r\nLocuteur FS4 (00:17:01) [90%] :\r\nAlors effectivement ces caves, elles reviennent souvent dans les récits qu'on entend sur le comptoir, ce qu'il faut rappeler que c'est que le Comptoir suisse ne s'appelle pas seulement Comptoir suisse à l'origine mais Comptoir suisse des industries alimentaires et agricoles industrie alimentaire il y a bien sûr la production de vin et c'est aussi une des raisons pour laquelle les Cavs ont autant d'importance parce que bien sûr on vient consommer on vient boire un verre, on vient discuter mais on vient aussi déguster des vins c'est le le fameux concours Jean-Louis qu'auquel beaucoup de gens ont participé et donc c'est aussi une promotion des vins de la région des vins suisses en général, ce qui est assez amusant aussi avec des caves, ce qu'on a retrouvé un peu en parcourant les archives, les compte- rendu journalier du Comptoir Suisse c'est que les problèmes d'ébriété des visiteurs posait passablement de problèmes en fait, on a un peu oublié, c'est pas seulement un lieu on se compte, mais c'est parfois un lieu où les choses dégénèrent un peu vont à 2, on a pu constater, comme ça on collision juste dans ses compte- rendu journalier que les organisateurs du compteur souvent assez inquiet de la tournure que les événements pouvaient prendre dans ses caves, tout en étant bien sûr extrêmement attaché à ce à ce lieu justement un peu mythique, pour le compte. \r\n\r\nLocuteur MS2 (00:18:12) [92%] :\r\nOn a parlé de de ces trains spéciaux qui était affrété un certain temps que ce Comptoir suisse qui tiré jusqu'en Suisse alémanique, d'ailleurs il se vendait aussi un petit peu comme ça, comme à un espace de cohésion helvétique, on va aider toutes les régions à se comprendre, on vous montre le monde mais on aide aussi les régions linguistiques à se comprendre ça, ça fait partie aussi de ce mythe du Comptoir suisse. \r\n\r\nLocuteur FS4 (00:18:33) [93%] :\r\nOui, c'est un peu aussi dans l'ADN de la manifestation, mais tout comme ça l'aide dont celui des expositions nationales cette idée que, justement, chaque région va converger va se rencontrer va apprendre à se connaître peut-être à mieux se comprendre et puis c'est pour cette raison qu'il y a des défilés cantonaux qu'on vient au comptoir aussi en costume traditionnel, et puis que, justement, le Comptoir c'est censé être un lieu de cohésion nationale mais aussi de cohésion entre les classes sociales, il aura cette fonction aussi alors même qu'il a justement aux mains du Parti radical de laisser penser que finalement la lutte des classes n'a pas sa place dans l'enceinte du comptoir. \r\n\r\nLocuteur MS2 (00:19:11) [86%] :\r\nIl a suivi un peu les mutations de la société suisse ce Comptoir suisse, il a évolué, peut-être, sa manière de d'attirer le chaland ou Challandes ou dans les choses qui montrait. \r\n\r\nLocuteur FS3 (00:19:22) [87%] :\r\nAlors ce que nous avons beaucoup mieux, on a, on vous souhaitez mise en mettre en avant aussi dans l'Exposition, c'est disons le, le changement que le sang que le symbole incarne pas qu'est -ce que qu'un qu'est -ce qu'incarne le comptoir et c'est dans les années 70 où on constate quand même une certaine rupture à partir du moment où on fait le Comptoir devient un lieu de contestation, c'est-à-dire aux 2 il se mue quelque part dans lieu de pouvoir politique économique en lieu qui va être justement attaqué de manière régulière et jusque dans les années 2000 par des cortèges de manifestants qui passe par Beaulieu qui contre ce symbole contre le pouvoir rassembler et puis ça commence en 73 avec l'invitation du Portugal. \r\n\r\nLocuteur FS4 (00:20:12) [88%] :\r\nEn 73, le Portugal est invité s'en portugais, qui n'est pas celui d'aujourd'hui, c'est un Portugal qui y a un gouvernement autocratique qui a encore des colonies en Angola, au Mozambique, dont les troupes militaires commettre des exactions, c'est à cette occasion, donc cette invitation officielle où au fond le Comptoir mais aussi la ville de Lausanne, le canton font une sorte de pont d'or à ce gouvernement criminel que des organisations, alors qui couvre un très large spectre politique de la gauche chrétienne à la Ligue marxiste révolutionnaire ces organisations vont se mobiliser pour protester contre la venue du Portugal, exiger le retrait de l'invitation qui n'aura pas lieu tenter d'entrer de force dans la main dans dans l'enceinte du comptoir, qui avait été grillagée de pénétrer dans le pavillon peut portugais sans succès parce qu'il y a de la brigade canine qui est présente, c'est d'une certaine manière, cette manifestation qui va donner en effet le coup d'envoi, comme l'a dit, Anne-Catherine à une série de manifestations durant 30 années qui prendront, à chaque fois, le Comptoir possible pour différentes raisons, ce soit à l'invitation de l'armée Lausanne Bush qui manifeste pour un centre autonome etc etc jusqu'en 2007 à la venue de Blocher pendant la la campagne dite des moutons noirs. \r\n\r\nLocuteur MS2 (00:21:23) [89%] :\r\nComment expliquer la chute de ce Comptoir suisse lice on passe de chiffres de plus d'un 1000000 de visiteurs dans les années 60 ah, je crois, la dernière fois c'était 61000 bon, il y a peut-être de l'exagération dans les 2 côtés mais quand même, qu'est ce qui a précipité la chute du Comptoir. \r\n\r\nLocuteur FS4 (00:21:36) [89%] :\r\nBon alors, c'est vrai que ces chiffres, ils doivent toujours être pris avec des pincettes 1000000 de visiteurs, on l'a, on l'a évoqué aussi nous mais bon, il n'est pas vraiment vérifiables, mais quoi qu'il en soit, effectivement, il y a quand même un déclin certain, ça, on ne peut pas le le contester sans doute plusieurs facteurs : c'est une question qui est récurrente à laquelle on n'a pas de réponse définitive, c'est sûr que, justement, ce lieu de pouvoir en fait il fait peut-être moins sens à un moment donné, à un moment, disons, où le Parti radical et moins hégémonique à Lausanne et dans le canton de Vaud mais c'est aussi des problèmes probablement de gouvernance simplement à lanterne qui qui ont, qui explique la chute du comptoir, le fait qu'il a été repris par un grand groupe bâlois, qui possède aussi la foire de 2 balles, la Foire de Zürich, c'est 3 fois donc, l'année dernière, des problèmes de gouvernance au niveau de la fondation sans nous prononcer, on a, on a beaucoup du dans la presse des articles à ce propos, peut-être, une certaine réticence à peu près tout ça des pouvoirs publics de la ville du canton en particulier a continué à donner beaucoup d'argent dans une manifestation qui, finalement, semblait ne plus vraiment le lui rendre, on pourrait dire un peu les choses de ça. \r\n\r\nLocuteur MS2 (00:22:45) [89%] :\r\nOui, depuis les années 60 il y a la mondialisation qui arrive beaucoup plus massivement, il le numérique, la société aussi de du loisir, il y a tellement l'occasion de faire des choses à Lausanne et ailleurs que peut-être le comptoir est devenu presque superflu. \r\n\r\nLocuteur FS4 (00:22:58) [90%] :\r\nMais c'est sûr que cette vocale cette idée d'attirer à Lausanne la campagne qu'on y viendrai une seule fois par année, enfin, il y avait quand même cette idée justement que, en dehors de Lausanne, on venait pour à Lausanne pour le Comptoir une fois en septembre, ça c'est bien, bien sûr, enfin maintenant obsolète, on voyage beaucoup plus les gens circulent différemment et consomme différemment de tout ça, évidemment, c'est des éléments qui contribuent aussi à expliquer ce déclin mais c'est pas l'unique facteur il faut voir les choses de manière évidemment plus large mais. \r\n\r\nLocuteur MS2 (00:23:27) [85%] :\r\nAlors, vous le verrez peut-être lors de la récolte de témoignages que vous recherchez, à avoir un dans dans votre Exposition et autour de cette Exposition, peut-être une forme de nostalgie, on a vu qu'il y a ce Comptoir helvétique qui qui tente de relancer ça alors qu'il se passe séjour maintenant est ce que c'est de la comment est -ce que vous pensez qu'il a une chance, comptant helvétique de de rester brisera en alternance entre Lausanne et Fribourg, est ce que ça où là vous vous levez les yeux au ciel, vous voulez pas vous prononcer ou alors vous savez pas ce qu'il sera donné. \r\n\r\nLocuteur FS4 (00:23:54) [88%] :\r\nIl nomme alors oui, on a aucune idée elle 20 à disons on sent pas vraiment concernée par ça nous c'est vrai qu'on a historiennes, on n'a pas un rapport nostalgique au comptoir, on n'a pas un rapport nostalgique au passé, en général, ça nous intéresse vraiment un objet d'étude qui nous a pas mal fasciné aussi sans être 20 avec toujours une distance critique bien sûr quant au compteur helvétique, on n'a pas de lien avec eux non plus, notre Exposition, pas du tout lié au comptoir helvétique, donc c'est vrai qu'on a pas enfin, c'est très difficile pour nous de se prononcer, du moment où cette des organisations commerciales qui ont leur propre fonctionnement leur propre logique, je crois que c'est difficile de se prononcer. \r\n\r\nLocuteur MS2 (00:24:30) [87%] :\r\nJ'imagine la nostalgie, vous risquez de l'entendre à votre Stan, peut-être parce que c'est vrai qu'en siècles d'histoire de rencontre il y a peut-être des couples qui sont formés là- bas, c'est un lieu qui a compté un peu comme les cinémas ou les bistrots. \r\n\r\nLocuteur FS3 (00:24:40) [90%] :\r\nOui, tout à fait et puis justement, nous espérons beaucoup en fait d'entendre cela, et puis de créer cette occasion aussi pour les gens de de quelque part aussi s'approprier ou se réapproprier cette histoire qui est la leur, et puis de se rendre compte que leurs souvenirs s'inscrit dans cette histoire, que nous avons écrit nous essayons d'écrire en tant qu'historienne que nous savons, présentée à travers cette Exposition de photographies, mais qu'elle fait également partie dans Mémoires d'une mémoire collective beaucoup plus large alors. \r\n\r\nLocuteur MS2 (00:25:10) [87%] :\r\nToutes les auditrices et tous les auditeurs qui désire apporter leur Pierre à l'édifice peuvent soit se rendre à la place de l'Europe 1 l'Exposition est déjà là, elle sera lâche coup 29 septembre donc du lundi au vendredi, c'est juste de 10 heures à dimanche ou dimanche, du lundi au dimanche de 10 heures à 19 heures, il y a aussi un site Internet, un siècle de comptoir Point CH tout collés ou info At Un siècle de comptoir CH si il y a des témoignages qui qui viennent comme ça, suite à cette émission, merci beaucoup d'être venu nous voir, Claire-Lise de plus et Anne Katrin Weber merci Arcy vous savez c'était historiennes à l'UNIL à l'Université de Lausanne, commissaire de cette Exposition dont je viens d'évoquer, je vous rappelle le titre le syndic, la vache et le verre de blanc, un siècle de Comptoir suisse à Lausanne, je rappelle aussi le numéro de passé simple que vous avez dirigé, aux toits le dossier spécial qui est consacré au Comptoir suisse suite de journée à vous, merci, merci, et merci à José Mourinho et Matthias Bruni Mann qui était à la technique avec nous ce matin, tout de suite place aux décodeurs et à Laurence Byzance, je vous souhaite à toutes et à tous une excellente suite de journée Julien Magnollay. \r\n"], "webPublicationDate": "2019-09-16T09:44:00Z", "program": {"href": "/programs/66E62779-1900-4214-9356-72435018547F", "id": "66E62779-1900-4214-9356-72435018547F", "name": "Tribu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Deblue, Claire-Lise", "role": "historienne", "type": "Participant"}]}, {"id": "sound-A2DA4762-ACA0-4A75-945E-731677157242", "internalArchiveId": "A2DA4762-ACA0-4A75-945E-731677157242", "source": "siranau", "mediaType": "audio", "title": "NATURE SAUVAGE 1/5 - Loup y es-tu?", "publicationDate": "2019-09-16T00:00:00Z", "summary": "Avec la huitième meute repérée dans le Jura vaudois cet été, le nombre de loups identifiés en Suisse s'élève à cinquante-quatre. Si le retour du carnivore est salué par les amoureux de la faune sauvage, la question de la cohabitation avec les éleveurs se pose. Dans les alpages du Marchairuz, l'heure est au suivi du loup pour observer son interaction avec les animaux domestiques, mais aussi avec les autres animaux sauvages. Peut-on contrôler l'incontrôlable? Comment concilier le pastoralisme avec le retour du loup?\r\nReportage: Cécile Guérin\r\nRéalisation: Rodolphe Bauchau\r\nProduction: Véronique Marti\r\n\r\n* * Avec la huitième meute repérée dans le Jura vaudois cet été, le nombre de loups identifiés en Suisse s'élève à cinquante-quatre. Si le retour du carnivore est salué par les amoureux de la faune sauvage, la question de la cohabitation avec les éleveurs se pose. Dans les alpages du Marchairuz, l'heure est au suivi du loup pour observer son interaction avec les animaux domestiques, mais aussi avec les autres animaux sauvages. Peut-on contrôler l'incontrôlable? Comment concilier le pastoralisme avec le retour du loup?\r\nReportage: Cécile Guérin\r\nRéalisation: Rodolphe Bauchau\r\nProduction: Véronique Marti", "durationSec": 1579, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10677682", "imageURL": "http://www.rts.ch/4197902.image", "alternativeTitle": ["Vacarme du 16.09.2019", "Vacarme du 16.09.2019", "NATURE SAUVAGE 1/5 - Loup y es-tu? / VAC_2019-09-16T13:04:15_vacarme", "NATURE SAUVAGE 1/5 - Loup y es-tu? / VAC_2019-09-16T13:04:15_vacarme"], "alternativeSummary": ["Avec la huitième meute repérée dans le Jura vaudois cet été, le nombre de loups identifiés en Suisse sʹélève à cinquante-quatre. Si le retour du carnivore est salué par les amoureux de la faune sauvage, la question de la cohabitation avec les éleveurs se pose. Dans les alpages du Marchairuz, lʹheure est au suivi du loup pour observer son interaction avec les animaux domestiques, mais aussi avec les autres animaux sauvages. Peut-on contrôler lʹincontrôlable? Comment concilier le pastoralisme avec le retour du loup?\n\nReportage: Cécile Guérin\nRéalisation: Rodolphe Bauchau\nProduction: Véronique Marti", "Avec la huitième meute repérée dans le Jura vaudois cet été, le nombre de loups identifiés en Suisse sʹélève à cinquante-quatre. Si le retour du carnivore est salué par les amoureux de la faune sauvage, la question de la cohabitation avec les éleveurs se pose. Dans les alpages du Marchairuz, lʹheure est au suivi du loup pour observer son interaction avec les animaux domestiques, mais aussi avec les autres animaux sauvages. Peut-on contrôler lʹincontrôlable? Comment concilier le pastoralisme avec le retour du loup?\n\nReportage: Cécile Guérin\nRéalisation: Rodolphe Bauchau\nProduction: Véronique Marti"], "variantIds": ["ece-10677683", "ece-10677682"], "isOnline": true, "lastModifiedDate": "2019-09-23T12:26:06Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:01) [88%] :\r\nVacarme avec les CMS Vaudois et leurs équipes de proximité d'aide et de soins à domicile Havas Assad Point CH. \r\n\r\nLocuteur MS3 (00:00:11) [88%] :\r\nMon arrière- grand- père a peut-être plus de travailler avec les loups, mais mon grand- père et mon père, ça, ils ont pas connu je pense pas qu'ils ont travaillé contre il était content qu'il était pas là, ça c'est sûr, maintenant voilà, nous on va devoir apprendre à travailler avec une perte on peut vous on a peut-être l'accepter mais si cette chaque année plusieurs pertes au bout d'un moment, je pense que certains autres équipé d'un fusil. \r\n\r\nLocuteur FS5 (00:00:55) [90%] :\r\nQuelle place pour la nature sauvage Laurence dit Félix, Véronique Marti. \r\n\r\nLocuteur FS7 (00:01:04) [92%] :\r\nLa vie sauvage est à nos portes, parfois elle déborde de son territoire et on voit des renards en ville des sangliers dans les champs cultivés ou encore des loups qui sortent des forêts, l'humain a passé son temps à s'extraire de la nature sauvage à s'distinguer à la domestiquer ou la tenir à distance à lui ménager des espaces dédiés et à la chasser des zones civilisée pour que les vaches soient bien gardés, mais aujourd'hui l'intérêt pour la vie sauvage revient en force, les menaces sur la biodiversité émeuvent à juste titre et nous ne regardons plus la faune et la flore de la même manière : faut -il renégocier la place des et des autres, comment faire vivre en bonne Intelligence, nature et civilisation, et cette question ancestral a -t-elle de nouvelles réponses aujourd'hui cette semaine dans car nous irons par monts et par vaux flirter avec cette nature sauvage en nous demandant ce qu'elle éveille en nous et nous commencerons par suivre aujourd'hui les traces du loup, ils sont une cinquantaine en Suisse et lui meute ont été répertoriées, la dernière dans le Jura Vaudois dans la région du marché ou 3 louveteaux ont été repérés fin août par la caméra thermique de Jean-Marc Landry, biologiste à la tête d'une fondation qui a pour but, je cite, d'optimiser la coexistence entre activité humaine et présence des prédateurs voici Loup y es -tu un reportage de Cécile Guérin, réalisé par Rodolphe Bauchau. \r\n\r\nLocuteur MS9 (00:02:35) [83%] :\r\nOuais ce cette nuit -là, j'étais un rayon d'et puis bon, ben, il y a, il y avait plus les plus les veaux, il y a rien, moi j'ai eu des serres, ce que j'ai eu Rena. \r\nBah, j'espère bien, on espère avoir ça n'espère qu'on pourra filmer le passage de de loups qui passent dans les bovins comment ce que ça donne, après que les sangliers aussi ça, ça nous intéresse, voir ce qui se passe un peu pour l'instant, pour l'instant ça c'est quand même bah écoute je je te tiens au courant pas cet après- midi et puis tout dire bonjour en fait comme ça, ça marche, bon allez, à tout à l'heure Volta Hôtel et ça. \r\n\r\nLocuteur MS5 (00:03:16) [82%] :\r\nOn travaille en ensemble 1000 décès travailler tous ensemble. \r\n\r\nLocuteur FS2 (00:03:20) [91%] :\r\nJean-Marc Landry on est ici à l'alpage de rayon d'un Jura Vaudois. \r\n\r\nLocuteur MS10 (00:03:25) [89%] :\r\nVoilà, on est souriante derrière, voilà, j'ai passé la nuit juste derrière dans une comble fond d'une combe parce qu'il y avait des vaches mères, c'est-à-dire des vaches qui veulent en montagne qui élèvent leurs petits pendant toute la saison estivale et puis bien sûr, on a repéré des passages de loups et puis l'idée, c'est de voir ben comment les loups se comporte face aux bovins, les bovins se comporte face au LOU, c'est un peu ça, alors il y a des passages que Patrick j'ai pas vu cette nuit mais comme mis des pièges vidéo, après on va aller voir les pièces, ça nous donne des informations, parce que là, on est donc sur le territoire d'une meute de loups alors ne serait qu'on a découvert ici une meute de loups quand on pense qu'il y a 3 et 4 adultes et au minimum 3 louveteaux qui occupe toute la région ici du marché rue donc ça va du Mollendruz jusqu'à la Dole, hein, c'est quand même assez marqué, c'est un territoire qui est très vaste, et puis on a eu la chance de découvrir, en fait, le site de rendez- vous, c'est là où les louveteaux se tiennent, ils attendent les adultes qui partent à la chasse parce qu'ils sont encore trop petit pour les suivre et puis des adultes reviennent tous les jours à cet endroit -là, qui est ce qui est très spécifique. \r\n\r\nLocuteur FS2 (00:04:37) [91%] :\r\nDonc là on est sur un chemin, on l'entend les cloches des vaches qui sont, qui ont passé la nuit la tout l'idée maintenant, ça va être de travailler avec les éleveurs pour voir comment le loup interagir parce qu'ici il y a du monde, en fait, il y a des promeneurs et des éleveurs et des chasseurs et il y a cette meute de loups merci Jean-Marc Landry vous c'est votre rôle, c'est d'être au milieu. \r\n\r\nLocuteur MS10 (00:05:01) [87%] :\r\nMon vous le rôle avec la fondation c'est de de prôner la voie du milieu, c'est-à-dire c'est pas d'être pour ou contre, parce que c'est, c'est un peu facile d'être pour ou contre, parce que vous êtes, vous êtes dans une votre zone de confort, nous on est un peu dans la filière soit pro- loup soit anti- ou quoi, oui c'est ça, c'est ça moi ça fait en fait ça a jamais rien donné, donc il faut être pragmatique, je pense qu'ici on a de la chance, dans le canton de Vaud c'est déjà d'avoir la DG, c'est des gens qui sont compétents, qui sont ouverts qui sont proactifs, les surveillants de la faune ici sont aussi supérieures, les éleveurs ici sont très réceptifs, on n'a pas tous ces conflits qu'on peut avoir en France, donc on a beaucoup de chance d'être un peu avant les problèmes et puis de pouvoir prendre toutes les mesures nécessaires pour prendre les mesures nécessaires, il faut acquérir de la connaissance. \r\n\r\nLocuteur FS1 (00:05:50) [91%] :\r\nJean-Marc Landry quand vous suivez ce loup donc on dit vous êtes du côté du loup, vous, vous avez de l'empathie pour le loup, et puis en même temps vous êtes de l'empathie pour les éleveurs, alors vous êtes de quel côté vous êtes au milieu c'est ça. \r\n\r\nLocuteur MS10 (00:06:01) [86%] :\r\nC'est vrai que moi j'aime bien les loups, il faut reconnaître qu'on aime les lois toute l'équipe, même les loups, bien sûr, mais quand vous avez vécu avec des bergers, la plupart des amis que j'ai son berger Alvor quand vous avez vu des attaques on voyait des gens qui sont colère ou qui pleure ben vous avez cette sensibilité -là, c'est pas la chose que vous êtes scientifique, excusez -moi du temps mais le cul dans un bureau et puis que vous lisez des bouquins vous regarder des vidéos ben vous savez pas cette émotion, cette empathie nous insultent et je dire que quand il y a des attaques, des fois on a de la colère, on a envie de tuer le loup qu'on a, on a mal au moi je n'ai mal au bide hein maintenant sincèrement, donc on a, c'est ce que beaucoup d'éleveurs ou de gens ne comprennent pas un coin 10 pro- louche si on imagine, oui, j'aime les loups mais j'aime autant les brebis et j'aime les bovins, quoi, donc j'ai surtout pas envie qu'il attaque sur les bois et voilà, on est dans cette voie du milieu, donc on a de l'empathie pour tout le monde, puis à quelque part on trahit un peu tout le monde d'accord, personnellement, j'ai des gens qu'qui déteste aussi bien dans les éleveurs que dans certains scientifiques des écolos qui me trouvent trop éleveurs. \r\n\r\nLocuteur MS6 (00:07:15) [77%] :\r\nL'éleveur, c'est l'éleveur qui traînent rien remarqué c'est un éleveur que pas une grosse grosse Jeep c'est vrai les nullités véhicules. \r\nBonjour santé Cécile Guérin il Berne j'ai passé la nuit sur ton truc à l'accord donc alors il y a, il y a plus rien, le courant derrière et ce rien vu un bateau, celui qui nous appelle. \r\n\r\nLocuteur MS3 (00:07:53) [90%] :\r\nSi j'ai vu ton message mais je ne pouvais pas très prolongée est en train de rouler. \r\n\r\nLocuteur MS4 (00:07:58) [88%] :\r\nEt puis j'avais une question, j'avais une question de la part de Jean-Marc il y a plus du toute bête dans la le parc de derrière. \r\nAlors, depuis hier soir, il y a plus de Bata. \r\n\r\nLocuteur MS5 (00:08:07) [99%] :\r\nMerci Claude. \r\n\r\nLocuteur MS3 (00:08:10) [91%] :\r\nD'accord, OK, parce qu'il a voulu venir faire la caméra thermique et puis il a pas vu bête alors voilà. \r\n\r\nLocuteur MS4 (00:08:17) [94%] :\r\nPlus tard, merci. \r\n\r\nLocuteur FS1 (00:08:20) [92%] :\r\nOui bien ben vous êtes l'éleveur alors racontez -moi les gens parlent beaucoup du loup, du coup. \r\n\r\nLocuteur MS3 (00:08:25) [88%] :\r\nBen, on sent une certaine nervosité au auprès des éleveurs oui parce qu'on a eu nos bêtes avaient surtout avec des veaux, la montagne, bon ça, ça provoque quand même pas mal d'inquiétude, incertitude, etc, pour nous, c'est une contrainte de plus dans notre métier parce que voilà, avoir un loup, ça va nous perturber notre notre saison avec moi j'avais je avais souhaité un peu vêler les bêtes à la montagne, ce qui m'a permis de beaucoup réduire le la mortalité chez les veaux, parce qu'ils naissent dans un espace qui est sain sur l'alpage etc hé ben la présence du loup va faire qu'il va falloir remettre en cause notre système de fonctionner. \r\n\r\nLocuteur FS1 (00:09:09) [79%] :\r\nVous avez rentré du coup l'élevage pour qu'elles veulent, ou cette année vous avez essayé qu'elles veulent quand même. \r\n\r\nLocuteur MS3 (00:09:14) [88%] :\r\nCette année on a, on a continué à on a laissé faire comme les autres années, donc on a laissé vêler dans le pâturage, ça s'est bien passé, on a juste une sur- froide dimanche passé où tout d'un coup, mon berger m'a appelé en me disant : je sais que la vache avaler j'ai vu le veau et aujourd'hui le voit plus, alors il a passé en tout cas de jours à chercher le veau, on l'a retrouvé, donc voilà, ça, ça nous met une contrainte de plus dans nos, nos systèmes d'élevage. \r\n\r\nLocuteur FS1 (00:09:44) [88%] :\r\nC'était déjà pas forcément tout simple. \r\n\r\nLocuteur MS3 (00:09:46) [86%] :\r\nVoilà exactement, mais les avis sont sont assez quand même : pourquoi est -ce qui revient, on s'en étaient débarrassés c'était ça allait bien, comme ça, voilà. \r\n\r\nLocuteur FS1 (00:10:02) [85%] :\r\nEt alors rien après 150 ans on ou qu'il a mis le temps pour revenir, mais là, il est là. \r\n\r\nLocuteur MS3 (00:10:06) [89%] :\r\nVoilà, il est là, alors peut-être que mon grand- père l'a connue même 150 ans je pense pas mon arrière grand- père a peut-être connu de travailler avec les loups, mais mon grand- père et mon père, ça, ils ont pas connu je pense pas qu'ils ont travaillé contre ils étaient contents qu'il était pas là, ça c'est sûr, maintenant voilà, nous on va devoir apprendre à travailler avec on a éleveurs j'allais ton notre problème je dirais c'est que on a le taureau qui est avec les vaches, donc on n'a pas une date de mise bas qui précise qu'on peut prédire avec précision, alors moi je pense personnellement, c'est là- dessus que je vais travailler, c'est essayer de d'avoir une meilleure information pour qu'on, mais mes bêtes vont mettre bas et si le ça devient un problème avec les loups dans le dernier recours, ça sera de de venir chercher les maires qui doivent mettre bas les redescendre en plaine pour passer ce moment un peu difficile où le petit veau, il est peut-être un petit peu sensibles ou bien qu'une proie facile et, une fois je pense 10 jours passés le plus vigoureux, clamait s'en occupe vraiment bien les remonter sur alpages. \r\n\r\nLocuteur MS1 (00:11:15) [84%] :\r\nC'est une option pour moi, c'est énorme, c'est pas celle que vous avez choisi, c'est pas ça. \r\n\r\nLocuteur MS3 (00:11:18) [89%] :\r\nJ'ai choisi, mais je sais que mon collègue voisin pâturages, c'est ce qu'il a fait cette année, et parce qu'il a eu un une perte en début de saison, où ils ont jamais retrouvé, il vaut même pas d'ossements ou quoi que ce soit donc pour lui ça signifie une perte parce qu'il n'y a pas de cadavres, pas de trace de loups, il y a pas de dédommagement donc ça lui a fait peur, et tout le reste de la saison, toutes les bêtes qui devaient mettre bas, elles ont été redescendus en plaine et ensuite remonté une perte, on peut, on a peut-être l'accepter mais si cette chaque année plusieurs pertes au bout d'un moment, je pense que certains autres équipé d'un fusil, c'est un peu, non mais c'est c'est la triste réalité, et puis je pense, c'est pas une solution non plus, on voit au laisser, c'est ce qu'ils font quoi, c'est un peu ça pour solutionner quelque chose. \r\n\r\nLocuteur MS2 (00:12:05) [64%] :\r\nOn être prêt oui un livre. \r\n\r\nLocuteur MS5 (00:12:08) [81%] :\r\nEt comme une les collègues, toi tu as on un discuté mais je trouvais que le monde tait encore assez voilà, calme mais j'ai l'impression depuis l'annonce. \r\n\r\nLocuteur MS4 (00:12:23) [92%] :\r\nC'est monté d'un cran et si on n'apporte pas des réponses et des trucs rapidement, ça risque de ça peut partir assez vite dans une dynamique assez anti- etc. \r\n\r\nLocuteur MS11 (00:12:33) [89%] :\r\nVous avez aimé ce qui ce qui est intéressant dans ce que tu viens dire, c'est qu'on parle de louveteaux donc automatiquement on dit la meute, mais en fait l'année passée il y a déjà 3 loup, on avait un 4ème ce printemps donc ça change absolument rien. \r\n\r\nLocuteur FS1 (00:12:46) [84%] :\r\nElle n'a pas plus, mais il y a une famille qui s'est installé, les loups. \r\n\r\nLocuteur MS11 (00:12:50) [87%] :\r\nTout donc on commence à parler du mot meute il y a le fantasme de du groupe qui va commencer à attaquer les gros bovins, c'est ce qu'on essaye maintenant un peu calmé le jeu ou souvent quand vous avez des groupes de loups ben s'attaquent surtout grande comme le cerf, quand vous avez un look et solitaire, il faut s'attaquer plus haut brebis au chevreuil au charbon, mais comme ce sont des groupes plutôt sur la scène, ici, la majorité des proies qu'on a découverte, je dis qu'on a découvert de la foule, mécontents, c'est pas moi c'est c'est c'est surtout les desserts on espère tous mange du sanglier, on n'a pas encore vu dans les crottes qu'on a récolté, on n'a pas encore de de poils de sanglier. \r\n\r\nLocuteur FS1 (00:13:30) [76%] :\r\nDonc le loup pouvait manger les sangliers qui vous embête. \r\n\r\nLocuteur MS4 (00:13:33) [87%] :\r\nAlors là, il sera le bienvenu, non parce que le sanglier, avec le loup, et maintenant on va dire, on en parle, mais je pense que le sanglier concrètement il autant plus gros problème dans les pâturages et dans les grandes cultures en bas. \r\nComment est ce que tu fais pour se différencier une Crotte de loups dans une Crotte de chien. \r\n\r\nLocuteur MS11 (00:13:53) [79%] :\r\nOr, déjà c'est là il y a déjà plusieurs choses c'est déjà que la consistance de la Crotte du loup, en règle générale c'est Henry-Jean crottes de loups sanctions gros truc tu as beaucoup de poils dedans, tu as des esquisses d'os la Crotte de chien, c'est souvent du des, des croquettes de Danton cette chose qui aime qui aime ou qui est un petit peu tout tous la même matière, si tu veux mais tu as très très très peu de poil que tu que les poils de léchage pu as jamais de ski dose de Pierre prête à l'odeur Tata une odeur très particulière de la Coupe du loup qui fait que, parce qu'il a mangé de la viande, mais incite à un chien qu'à manger du chevreuil ou du cerf à plusieurs fois, tu verras que tu as une odeur un peu similaire aussi mais l'odeur âcre de l'tu t'en rappelles toute taille surtout quand tous les transports dans la voiture transportait 4, l'autre jour, je peux dire mon fiston, il m'a même précisé chez moi ce à la fenêtre, à un moment donné, parce qu'il faut, je transmettre tous souvenirs la foule sont donc on jette. \r\n\r\nLocuteur MS6 (00:14:59) [82%] :\r\nOn peut pas combien de vaches maigres, ces familles, il y a 30 vaches, une mère avec le petit veau qui est couché. \r\n\r\nLocuteur MS4 (00:15:09) [75%] :\r\nça c'est de la Bardinon gousse. \r\n\r\nLocuteur FS6 (00:15:11) [77%] :\r\nToute noire, voilà toute nord. \r\n\r\nLocuteur FS15 (00:15:15) [64%] :\r\nVous observent. \r\n\r\nLocuteur MS4 (00:15:15) [86%] :\r\nOui, ben voilà, il y a son petit veau. \r\nEh bien nous montrer qu'il ne faut peut-être pas l'approcher alors si à ça, c'est tout le temps cette attitude -là, avec aussi d'autres prédateurs que l'humain, tant mieux, mais simplement il y a des moments où elle les cache sous un sapin pour aller boire pour aller manger qui sont petits, si le si le petit peut pas suivre, elle le cache un moment donné et puis elle va mais manger, boire et je pense, c'est dans ces moments là où les nouveau- nés sont assez vulnérable ou pendant le mélange, même si elles veulent dans un pâturage, ce qui est -ce que le berger remarqué et puis on voit aussi en bas en pleine des fois il y a comme une force, une qui s'occupe du groupe de vos de 5 Civaux pendant que les autres vont manger, elle s'occupe des petits et puis après, elles échangent leurs rôles. \r\n\r\nLocuteur FS2 (00:16:04) [90%] :\r\nS'organise quoi on a eu ça l'année passée, elle nous suit des yeux, mais je peux vous dire ah oui oui on va partir. \r\n\r\nLocuteur MS4 (00:16:11) [89%] :\r\nNotre berger là qu'on a, il est, il est fabuleux et il note tout ce genre de détails et il a tous ces petits carnets impôts qui date depuis 10 ans, donc il a un historique de tout ce qui s'est passé ici sur le pâturage qui est assez impressionnant. \r\n\r\nLocuteur MS5 (00:16:24) [78%] :\r\nDepuis plus de 10 ans, oui, c'est la dernière la bonjour non j'ai pas eu. \r\n\r\nLocuteur FS1 (00:16:32) [82%] :\r\nCe loup qui est là, sur ce territoire qu'est -ce que vous, en tant que Berger qui suivait depuis une dizaine d'années, les troupeaux. \r\n\r\nLocuteur MS12 (00:16:40) [85%] :\r\nQu'est -ce que ça vous fait bref. \r\n\r\nLocuteur MS13 (00:16:46) [90%] :\r\nBon j'ai j'ai rien vu de pour l'instant, voilà j'ai j'ai plus aucune constatation, bon je suis un petit peu inquiet mais pour l'instant ça va. \r\n\r\nLocuteur FS1 (00:16:56) [78%] :\r\nVous êtes Berger, dont vous avez occupé de la faute domestiques et puis faut partager avec la faune sauvage qu'on. \r\n\r\nLocuteur MS13 (00:17:03) [86%] :\r\nOui, c'est bien, on partage voilà non mais moi je, je trouve ça bien qui est qui est de la faune sauvage et puis alors il y a quelque chose qui m'inquiète pas beaucoup pour l'instant aussi par rapport à d'autres régions, enfin moi je suis français aussi, toutes régions en France c'est que ici il y a du gibier pour le loup, donc je me dis : tant qu'il y a du gibier pour le loup, on est on est peut être tranquille, c'est-à-dire qu'il va préférer les biscuits desserts ça aérien débit je suis allé il y a des chevreuils tout ce qu'il faut. \r\nJe suis je suis alerté c'est tout. \r\n\r\nLocuteur FS1 (00:17:35) [82%] :\r\nVous êtes attentif, voilà, il paraît que depuis 10 ans, vous notez tout ce qui se passe sur telle va ajouter élevages dans des carnets et tout, oui, depuis une quinzaine d'années, et si ça a changé, en imaginant qu'il y ait plus de loups qu'il y ait des vaches qui soient affolé etc oui pourriez le noter ça pourrait apparaître. \r\n\r\nLocuteur MS13 (00:17:51) [91%] :\r\nC'est noté, il y a eu une dizaine de joueurs d'ailleurs, j'en ai pas encore parlé mais il y a une dizaine de jours vers. \r\n22 heures 23 heures, j'ai entendu le troupeau. \r\nComme s'il était, c'est-à-dire les cloches, on entend les cloches de la langue, la langue et puis voilà, sa course, sa course à court, on entend à peu on notant une bête isolés qui gueule, mais bon voilà le lendemain j'ai rien constaté de. \r\n\r\nLocuteur FS1 (00:18:17) [83%] :\r\nVous avez entendu, vous avez déjà 7 ans c'est ça. \r\n\r\nLocuteur MS13 (00:18:20) [87%] :\r\nBen non, moi, je sais bien dormir mais j'enregistrais quand même pas là, vous l'avez noté dans vos carnets, c'est noté, je sais quel jour, quelle heure oui. \r\n\r\nLocuteur FS1 (00:18:30) [98%] :\r\nEt vous avez jamais entendu de hurlements de loups. \r\n\r\nLocuteur MS13 (00:18:34) [86%] :\r\nNon, non, non, j'ai entendu des fois parce que je suppose être un lynx par par là, mais bon je que la Berd en face l'avait entendu aussi, donc on est à peu près sûr mais. \r\n\r\nLocuteur MS5 (00:18:47) [94%] :\r\nBon allez, bonne journée. \r\n\r\nLocuteur MS9 (00:18:57) [81%] :\r\nLa vraie question c'est de savoir ben ceux qui traversent des pâturages déjà et si 13 des pâturages et ceux qui ont peur des comportements d'affolement ou d'autres problèmes et puis en fait depuis qu'on a posé le piège, là il y a un peu plus d'un mois. \r\n\r\nLocuteur MS11 (00:19:08) [86%] :\r\nOn a 5 passages, donc là c'est clair qu'il passe sur ce peinture, c'est que l'on a eu un 1er passage oui être transporter de la nourriture, puis on a 3 passages exactement où il passe de l'autre côté, qui se déplacent Sud-Ouest et on a une vidéo de loups qui se suivent un petit inter- vendent. \r\n\r\nLocuteur FS2 (00:19:27) [96%] :\r\nCe qui passe au milieu du pâturage sans rien faire alors. \r\n\r\nLocuteur MS4 (00:19:31) [86%] :\r\nIl faut aussi bien conscients que pour le moment, il y a suffisamment de gibier pour qui s'intéresse peut-être pas aux bovins. \r\n\r\nLocuteur FS2 (00:19:37) [83%] :\r\nC'est ça, il y a des biscuits à desserrer du chevreuil. \r\n\r\nLocuteur MS4 (00:19:40) [84%] :\r\nMais le jour où il y aura tellement de Louxor épuisé les réservoirs ou son regard manger peut-être tout d'un coup, par nécessité, il va se tourner vers vers des des proies comme Bâle mouton il en il en Croque déjà vous donner des bovins, des veaux etc juif ça séjour marxiste. \r\n\r\nLocuteur MS11 (00:19:59) [87%] :\r\nça, c'est la question est intéressante parce qu'on a le sentiment que le loup va va vider en fait, le territoire de proie c'est une crainte, mais c'est pas comme ça que ça se passe parce qu'il y a un équilibre qui se crée, parce que s'il y a moins de gibier après Alliance c'est plus difficile pour les luttes chasser le gibier et puis souvent, il y a une régulation qui se fait, où il y a moins de loups et ce qu'il faut aussi comprendre que sur ce qui est fondamental, c'est que les loups vivent sur un territoire ce territoire est exclusif, il y a un couple reproducteur, le père et la mère, ils ont des petits, c'est les seuls qui se qu'en droit de se reproduire, donc le nombre de loups est toujours limité sur le territoire par rapport à la disponibilité alimentaire mais les bovins ici, ils sont 3 ou 4 mois par année, mais le reste du temps le lui se nourrit sur la faune sauvage donc sous imaginer que l'hiver, il y a de moins en moins d'faune sauvage, hé ben les louveteaux vont mourir les sub- adultes devront disperser Pierre sera plus que le coproducteur qui pourra se éventuellement rester dans le coin. \r\n\r\nLocuteur MS4 (00:20:52) [86%] :\r\nPas de descendre en bordure de de forêt etc. \r\n\r\nLocuteur MS9 (00:20:57) [78%] :\r\nC'est une bonne remarque Les loups l'hiver et descendent, ils descendent vers les aux abords on interview ça pour un petit village parce qu'en fait les serres descendait suivent les cerfs, tout simplement, et les gardes- faune du du canton, la ont découvert 7 ou 8 sert, tu te rappelles les on en parle au grand c'est grand carnivore surtout le le le coteau, là, ils ont trouvé 7 ou 8 mois. \r\n\r\nLocuteur FS6 (00:21:18) [91%] :\r\nManger. \r\n\r\nLocuteur FS1 (00:21:30) [95%] :\r\nFrédéric Hofmann, vous êtes chef de la section Chasse, pêche et surveillance alors ce retour du loup dans le canton de Vaud après 150 ans, ça veut dire que l'environnement est suffisamment bon pour qu'ils reviennent. \r\n\r\nLocuteur MS14 (00:21:39) [93%] :\r\nOui, par définition, de toute façon, on savait qu'il reviendrait un jour, on peut être pour ou contre le lot allait revenir, ça c'est une évidence quand on voit où il était donc au travers des frontières que ça symbolise ça symbolise le retour d'une nature sauvage, on se rend compte qu'on a des habitats qui lui conviennent, donc ça, ça a d'abord un signal positif par rapport à la nature je dirais en altitude notamment. \r\n\r\nLocuteur FS1 (00:22:07) [90%] :\r\nDans la Suisse en général parce qu'on dit toujours ces petits pas la place pour le sauvage qu'est -ce que vous pensez de cela. \r\n\r\nLocuteur MS14 (00:22:14) [85%] :\r\nSi le loup, manque de place, il a -t-elle potentiel de déplacement de colonisation de nouveaux territoires, la chaîne du Jura hé bien assez grande, donc il peut se disperser, il peut changer territoire s'il est trop dérangé si y a pas assez de place, il va bouger, donc fondamentalement, si le loup est là, c'est que quelque part, il y avait assez de place. \r\nQuelque part, l'être humain a trouvé un autre être animal presque autant opportunistes que lui- même, donc évidemment ça, le ça le confronte un petit peu à sa propre personne et puis, ça le met mal à l'aise oui probablement. \r\n\r\nLocuteur FS6 (00:22:52) [85%] :\r\nBonjour, voilà, voilà le piège. \r\n\r\nLocuteur MS12 (00:22:54) [85%] :\r\nAh oui d'accord, une petite caméra avec, accroché à un arbre, donc je vais faire du play- Back et puis là, il me dit : oh, là, depuis, depuis samedi, j'ai 23 vidéo donc la dernière c'est nous voilà, ici vous voyez j'ai un lièvre qui passe, or il en a plein et je vais lui alors voilà, là on a quelque chose, c'est quoi. \r\nOui, c'est un renard honneur pour moi c'est quand je suis parti, ben voilà, donc, et là dessus il y a rien pour qu'il n'y a pas eu de passage depuis lundi le mois dernier relevé donc depuis le 28 ou 29 août au Maroc, on a plus de 2 passages, donc maintenant je vais le leur enclenchée. \r\n\r\nLocuteur MS4 (00:23:40) [83%] :\r\nIl y a quand même un côté fascinant puis à toute cette mythologie ces histoires qu'on qu'on était et puis bah, l'éleveur, il dit : ben voilà ça sur mon petit reproche qu'on ne voit passer chez moi, j'ai eu un toujours un petit peu tiraillé ces de de sentiments quoi qui mangent de l'herbe des bourgeons de sapin, il m'a pas plus mais dérangé que ça, ou bien le lièvre etc par contre le loup, ben voilà, c'est ça, c'est quand même une une donnée nouvelle qui va falloir intégrer, je me dis qu'il faut. \r\n\r\nLocuteur MS3 (00:24:15) [94%] :\r\nFaut qu'on apprenne à faire avec, on va pas pouvoir lutter contre, mais j'espère que la population se rend compte que pour nous c'est c'est une contrainte de plus qui n'est pas du tout facile à gérer, et peut-être qu'on aura aussi besoin un petit peu de de leur soutien et puis qui comprennent nos peurs, de ce côté -là. \r\n\r\nLocuteur FS15 (00:24:48) [88%] :\r\n0 58 236 236 0 c'est le numéro de téléphone de vacarme, appelez -nous et laissez votre commentaire, votre question : votre message : jusqu'où vous supportez -vous la présence de la nature sauvage et le loup, c'est du sauvage bienvenue supportable ou carrément indésirables 0 58 236 236 0. \r\n\r\nLocuteur FS5 (00:25:10) [88%] :\r\nVainqueur Laurence dit Félix, Véronique Marti Stéphanie Coudray Diane Dufour Cécile Guérin et Rodolphe Bauchau. \r\n\r\nLocuteur FS15 (00:25:18) [81%] :\r\nDemain nous participeront à un stage en forêt pour nous ensauvagé et. \r\n\r\nLocuteur MS5 (00:25:27) [88%] :\r\nL'exploration du décalage condition qui a entre tout le monde sauvage et puis l'hyper- réactivité de nos sociétés qu'on considère être un programme, mais ce qui, pour moi, c'est plutôt de la qui courent partout, enfin moi je ressens pas, on va avoir un équilibre. \r\n\r\nLocuteur FS15 (00:25:48) [89%] :\r\nHomme des bois, c'est un reportage à suivre demain pour vacarme 13 heures 13 heures 30 sur la première. \r\nIl est très heures 30 voici Histoire vivante, cette semaine, le néo- libéralisme. \r\nJean Leclerc et Frédéric Pfyffer vous propose Histoire vivante. \r\n"], "webPublicationDate": "2019-09-16T11:44:00Z", "program": {"href": "/programs/156CBC47-2481-4A23-9FBB-BA8EA42AB096", "id": "156CBC47-2481-4A23-9FBB-BA8EA42AB096", "name": "Vacarme"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Bauchau, Rodolphe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Guérin, Cécile", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7EE35CE1-81B5-4E5A-BA48-305D2CCAA5C0", "internalArchiveId": "7EE35CE1-81B5-4E5A-BA48-305D2CCAA5C0", "source": "siranau", "mediaType": "audio", "title": "Point de fuite: le Mont d'Or, refuge des bergers du monde entier", "publicationDate": "2019-09-16T00:00:00Z", "summary": "Ils viennent de l'autre bout du monde (Sénégal, Mauritanie, Mali, Maroc, Ladakh) ou d'à côté (Jura transfrontalier) et sont donnés rendez-vous le temps d'une semaine sur les pentes du Mont d'Or, dans le massif jurassien, pour échanger sur leurs pratiques et partager leurs savoirs et savoir-faire. C'était en mai 2019 au chalet de la Petite échelle à l'invitation des organisateurs du Festival des bergers - des étudiants français et des bergers franco-suisses - qui en est à sa sixième édition. Mais au-delà des spécificités des uns et des autres, que l'on vive en plein désert ou à 1200 mètres d'altitude, une question est sur toutes les lèvres: comment faire face aux changements climatiques dont les effets se font sentir, à des degrés divers selon les régions, sur l'ensemble des terres arpentées par les bergers ?\r\nReportage: Christophe Canut\r\nRéalisation: Jean-Daniel Mottet\r\nProduction: Muriel Mérat et Christophe Canut\r\nPhoto: bergers sénégalais interprétant un chant traditionnel de leur pays à la Petite Echelle dans le massif du Mont d'Or, Festival des bergers 2019.", "durationSec": 2354, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10677699", "imageURL": "http://www.rts.ch/10672995.image", "alternativeTitle": ["Point de fuite: le Mont dʹOr, refuge des bergers du monde entier", "Point de fuite: le Mont dʹOr, refuge des bergers du monde entier / ALA_2019-09-16T15:15:00_point-de-fuite", "Point de fuite: le Mont dʹOr, refuge des bergers du monde entier / ALA_2019-09-16T15:15:00_point-de-fuite"], "alternativeSummary": ["Ils viennent de lʹautre bout du monde (Sénégal, Mauritanie, Mali, Maroc, Ladakh) ou dʹà côté (Jura transfrontalier) et sont donnés rendez-vous le temps dʹune semaine sur les pentes du Mont dʹOr, dans le massif jurassien, pour échanger sur leurs pratiques et partager leurs savoirs et savoir-faire. Cʹétait en mai 2019 au chalet de la Petite échelle à lʹinvitation des organisateurs du Festival des bergers - des étudiants français et des bergers franco-suisses - qui en est à sa sixième édition. Mais au-delà des spécificités des uns et des autres, que lʹon vive en plein désert ou à 1200 mètres dʹaltitude, une question est sur toutes les lèvres: comment faire face aux changements climatiques dont les effets se font sentir, à des degrés divers selon les régions, sur lʹensemble des terres arpentées par les bergers ?\nReportage: Christophe Canut\nRéalisation: Jean-Daniel Mottet\nProduction: Muriel Mérat et Christophe Canut\nPhoto: bergers sénégalais interprétant un chant traditionnel de leur pays à la Petite Echelle dans le massif du Mont d'Or, Festival des bergers 2019.", "Ils viennent de lʹautre bout du monde (Sénégal, Mauritanie, Mali, Maroc, Ladakh) ou dʹà côté (Jura transfrontalier) et sont donnés rendez-vous le temps dʹune semaine sur les pentes du Mont dʹOr, dans le massif jurassien, pour échanger sur leurs pratiques et partager leurs savoirs et savoir-faire. Cʹétait en mai 2019 au chalet de la Petite échelle à lʹinvitation des organisateurs du Festival des bergers - des étudiants français et des bergers franco-suisses - qui en est à sa sixième édition. Mais au-delà des spécificités des uns et des autres, que lʹon vive en plein désert ou à 1200 mètres dʹaltitude, une question est sur toutes les lèvres: comment faire face aux changements climatiques dont les effets se font sentir, à des degrés divers selon les régions, sur lʹensemble des terres arpentées par les bergers ?\nReportage: Christophe Canut\nRéalisation: Jean-Daniel Mottet\nProduction: Muriel Mérat et Christophe Canut\nPhoto: bergers sénégalais interprétant un chant traditionnel de leur pays à la Petite Echelle dans le massif du Mont d'Or, Festival des bergers 2019.", "Ils viennent de lʹautre bout du monde (Sénégal, Mauritanie, Mali, Maroc, Ladakh) ou dʹà côté (Jura transfrontalier) et sont donnés rendez-vous le temps dʹune semaine sur les pentes du Mont dʹOr, dans le massif jurassien, pour échanger sur leurs pratiques et partager leurs savoirs et savoir-faire. Cʹétait en mai 2019 au chalet de la Petite échelle à lʹinvitation des organisateurs du Festival des bergers - des étudiants français et des bergers franco-suisses - qui en est à sa sixième édition. Mais au-delà des spécificités des uns et des autres, que lʹon vive en plein désert ou à 1200 mètres dʹaltitude, une question est sur toutes les lèvres: comment faire face aux changements climatiques dont les effets se font sentir, à des degrés divers selon les régions, sur lʹensemble des terres arpentées par les bergers ?\nReportage: Christophe Canut\nRéalisation: Jean-Daniel Mottet\nProduction: Muriel Mérat et Christophe Canut\nPhoto: bergers sénégalais interprétant un chant traditionnel de leur pays à la Petite Echelle dans le massif du Mont d'Or, Festival des bergers 2019."], "variantIds": ["ece-10677702", "ece-10677699"], "isOnline": true, "lastModifiedDate": "2019-09-23T13:24:11Z", "webPublicationDate": "2019-09-16T14:54:04Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Présentateur/trice", "name": "Canut, Christophe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B1BC4C15-930D-4ADC-9FB3-93EB8AFD2ED3", "internalArchiveId": "B1BC4C15-930D-4ADC-9FB3-93EB8AFD2ED3", "source": "siranau", "mediaType": "audio", "title": "Catherine Schmutz-Brun et Isabelle Pannatier se rencontrent pour la première fois", "publicationDate": "2019-09-16T00:00:00Z", "summary": "Pour la première fois, Catherine Schmutz-Brun, Dr en Sciences de l'éducation et enseignante à l'Université de Fribourg, rencontre Isabelle Pannatier, directrice de La Ferme Asile.\r\n\r\n* * Pour la première fois, Catherine Schmutz-Brun, Dr en Sciences de l'éducation et enseignante à l'Université de Fribourg, rencontre Isabelle Pannatier, directrice de La Ferme Asile.", "durationSec": 3390, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10677685", "imageURL": "http://www.rts.ch/8272744.image", "alternativeTitle": ["Premier rendez-vous du 16.09.2019", "Premier rendez-vous du 16.09.2019", "Catherine Schmutz-Brun et Isabelle Pannatier se rencontrent pour la première fois / PRV_2019-09-16T14:04:15_premier-rendez-vous", "Catherine Schmutz-Brun et Isabelle Pannatier se rencontrent pour la première fois / PRV_2019-09-16T14:04:15_premier-rendez-vous"], "alternativeSummary": ["Pour la première fois, Catherine Schmutz-Brun, Dr en Sciences de l'éducation et enseignante à l'Université de Fribourg, rencontre Isabelle Pannatier, directrice de La Ferme Asile.", "Pour la première fois, Catherine Schmutz-Brun, Dr en Sciences de l'éducation et enseignante à l'Université de Fribourg, rencontre Isabelle Pannatier, directrice de La Ferme Asile."], "variantIds": ["ece-10677686", "ece-10677685"], "isOnline": true, "lastModifiedDate": "2019-09-23T14:29:38Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [91%] :\r\nPoint 1er rendez- vous point d'Pauline politique du pays. \r\n\r\nLocuteur MS2 (00:00:17) [87%] :\r\nUn après- midi de personnalités, une première rencontre toujours singulière en Direct sur la première notre 1er invité est une des figures clés de la culture en Valais depuis plus de 11 ans à l'instit ça vibrantes NRJ à la Ferme Asile de Sion, un centre artistique et culturelle du composé de diverses salles d'expositions, d'ateliers d'artistes et d'un restaurant gourmand qui tout au long de l'année, organise plus de 160 événements si cette toute jeune sexagénaire habite Bramois au pied du Val d'airain et Kelly a fait pousser sa famille, son enfance à elle et lausannoise mère décoratrice père typographe cette ancienne institutrice et formatrice d'adultes opère SAMU de médiatrice culturelle en 2008, depuis lors, elle n'a de cesse de faire émerger des questionnements d'abord avec ses cafés philo puis aujourd'hui en créant un élégant tricot d'avènement d'accrochages et d'rencontrent tisse des Liens autrefois timide, elle est aujourd'hui une heureuse, c'est comme ça qu'on dit je crois notre 2ème invité : né en pays Ch'ti à Berck Plage, pas loin de Calais en vadrouille dans différentes villes durant son enfance, car son père dirigeait plusieurs bureaux de poste dans la France entière, c'est pour des raisons amoureuses qu'elle arrive en Suisse à la fin des années 70 Marie, rencontrée lors de ses études de linguistique tique et de lettres modernes à la Sorbonne parisienne qu'elle accompagne en terre romande, Docteur en sciences de l'éducation et enseignante à l'université d'abord de Genève, puis de Fribourg, elle est l'initiatrice d'une formation qui vise à récolter des récits de vie 6 ans que ce cursus existe et qu'il cartonne avec déjà 140 diplômés et un intérêt constant du public et des futurs apprenant et apprenant peuvent aider les gens à accoucher d'eux- mêmes, un jeu de maïeutique qui ne finit pas de cette radio sexagénaire, qui est également une enthousiaste grand- maman notre 1er invité est Isabelle Pannatier notre 2ème invitée Catherine je me bienvenue dans première rendez- vous. \r\n\r\nLocuteur FS1 (00:02:03) [94%] :\r\nDès 14 heures à 15 heures 1er rendez- vous. \r\n\r\nLocuteur MS7 (00:02:06) [86%] :\r\nBonjour, Catherine Schmutz Brun bonjour, bonjour, Isabelle Pannatier, bonjour, bienvenue à toutes les 2, ici, on va commencer avec vous Catherine Schmutz Brun, racontez -nous un 1er rendez- vous qui vous a beaucoup marqué, alors j'avais envie de vous raconte. \r\n\r\nLocuteur FS3 (00:02:19) [86%] :\r\nC'est le rendez- vous de l'institutrice avec ma maman, c'était donc pas mon rendez- vous à moi, c'était cette institutrice je me retrouver dans une classe comme une petite fille qui n'aimait pas l'école qui découvrait que l'école, c'était bien, c'était un lieu où faut aller rester assis écoutez, il fallait faire ce qu'on nous disait, et ça me plaisait pas tellement donc j'étais bien parti, comme on dit pour être le le cancre du fond de la classe, et voilà que cette institutrice décide de rencontrer ma maman pour lui dire qu'elle va me prendre en charge et me donner un petit coup de main pour pour pour pour me remettre à niveau comme on dit, et voilà donc le souvenir que j'ai de ce rendez- vous, c'est l'institutrice avec maman se devant la porte de la maison en train de lui demander si elle est d'accord que j'aille chez elle et c'est un souvenir très très fort parce que je me demandais vraiment ce qui a, et Marie moment commence à aller. \r\n\r\nLocuteur FS7 (00:03:10) [80%] :\r\nFinir un petit peu peur c'est ça très c'est que vous allez voir, on a, j'étais pas très à l'aise, donc, et je me disais que ça échauffés après et puis en fait. \r\n\r\nLocuteur FS5 (00:03:20) [85%] :\r\nça a été la la suite, c'est que je ai j'avais des rendez- vous avec cette institutrice pour me remettre à niveau et ça a été vraiment un déclencheur de pour pour Barack avant de reprendre pour apprendre et c'était des magnifiques rendez- vous jusqu'au jour où vous Benjamin l'institutrice a trouvé que je n'avais plus besoin et donc ben moi, je me suis dit ben alors il y a plus car devenir cancres. \r\n\r\nLocuteur MS6 (00:03:46) [65%] :\r\nC'est aussi le festival, vous avez dans la coupe selon plaide non je suis l'institutrice qui était. \r\n\r\nLocuteur MS7 (00:03:53) [83%] :\r\nTrès maline aussi à ce moment -là, dit mais j'ai bien compris la stratégie mais en fait, t'as plus besoin de moi, et c'est les livres qui vont être mal. \r\n\r\nLocuteur FS5 (00:04:02) [83%] :\r\nNantaise accompagnant et et tu vas voir que tu vas -y rencontrer aussi autant de réponses qu'avec moi et autant de bonheur qu'avec moi, ce que c'est vrai qu'avec beaucoup de bonheur, aller à ces rendez- vous, donc voilà c'était, c'était un pour moi, c'est un rendez- vous très important parce que quand des années après, je me suis retrouvé du côté de la formation des enseignants, bah, l'institutrice était toujours là pour moi derrière, ai -je pensé souvent elle en disant ce qu'elle a fait la ce dont généreuse cette, cette façon de même. \r\n\r\nLocuteur MS7 (00:04:32) [84%] :\r\nIl vrai que le pied à l'étrier oui voilà oui ben ça vous pouvez le faire maintenant avec d'autres, voilà c'est ça, oui, moi c'est joli cette transmission Catherine Schmutz Brun, merci pour 1er rendez- vous avec cette institutrice elle ou pas, donc j'ai oublié, c'est vrai, oui, je pense que s'appelait Chantal Goya alors le non, non, c'était vraiment une petite place de merci beaucoup Catherine Schmutz Brun je me tourne vers vous, Isabelle Pannatier, un 1er rendez- vous qui vous a beaucoup marqué. \r\n\r\nLocuteur FS8 (00:04:55) [84%] :\r\nSi si Evans et c'était très difficile à choisir parce que ben, je crois qu'on oppose qui m'ont marqué dans mon travail, et puis j'avais quand savez hésiter aussi à parler de ce 1er rendez- vous avec mes enfants quand ils naissent vraiment à ce miracle hallucinant de Dédé, mais j'ai, j'ai envie de vous parler du rendez- vous avec Bernard Cretin, j'ai rencontré quand j'ai voulu initier les cafés philo La Ferme Asile n'étant pas du tout philosophe, mais juste envie de me questionner, il a, il est venu au chevet proposé le projet, comme 1er invité et il est, il est venu, il a une grande écoute et pour moi, ça m'a marqué parce que d'une part son attention, c'est des qualités que juste et il l'a, il m'a donné comme ça le le le le sens de voilà, on peut y aller, on peut se lancer, même si on n'a pas exactement, on n'est pas exactement dans le cadre qu'il faut, mais si on a quelque chose qui nous tient à coeur, auquel on est auxquelles on croit, on peut y aller et moi en plus ouvert beaucoup de portes après que son carnet d'adresses, c'est magnifique, c'est à quel moment ça y va, ça c'était en 2003 je crois oui alors vous étiez déjà l'affaire Maddie mais mais comme externe, c'était comme bénévole commencé comme ça, un peu, j'adorais cet endroit et puis parce que je crois aussi que c'est essentiel de s'engager pour les choses qui nous tiennent à coeur dans la vie, voilà ce qu'on sait comme ça et bénévoles et puis un jour j'ai proposé à l'assemblée générale jusqu'Sénat social sont à la Ferme Asile s'est proposé les cafés philo et puis, depuis la base, en effet, j'ai regardé dans le train tout à l'heure, cela fait 77, donc beaucoup de gens qui sont venus et puis c'était le le départ de d'une grande aventure femme Asile quoi avec. \r\n\r\nLocuteur FS4 (00:06:35) [89%] :\r\nDonc, vous êtes devenu la directrice en 2000 2008 2008 Isabelle Pannatier merci beaucoup pour ce 1er rendez- vous avec Bernard Crettaz, donc qui qui est venu je pense animé plus d'un café philo chez vous à la pharmacie. \r\n\r\nLocuteur FS8 (00:06:47) [78%] :\r\nOui, il est venu plusieurs fois, on a fait dans les premiers cafés mortel aussi des moments vraiment très très fort, c'était le tout début, c'est un monde, c'est le temps des vues ce couac, c'était le 2ème café qu'il on était là, on se disait : bon, ben, ok, et si à 10 personnes qui viennent, ça va, en fait, on était passé sont là autour, c'était ce que même le 1er je crois qu'on était de son a dû déménager dans la grange était froid, on a monté des chaises, on a trouvé des couvertures la Lagrange était pas isolé, à cette époque, non, c'était vraiment une aventure assez folle. \r\n\r\nLocuteur FS4 (00:07:14) [87%] :\r\nC'est intéressant, vous avez gagné passes d'une certaine manière, il faut avoir du flair pour créer des événements qui rameute aussi beaucoup de gens comme ça, je crois que c'est quelque chose que vous avez, vous aimez bien, comme ça, hein, on dit, mais essayer de flairer les choses. \r\n\r\nLocuteur FS8 (00:07:25) [79%] :\r\nAh, vous voulez 21 fonctionne beaucoup à l'intuition et puis c'est quelque chose qu'on a un mot et puis faut juste écouter un peu ce qui se passe, voir les gens, oui, oui. \r\n\r\nLocuteur MS7 (00:07:33) [78%] :\r\nC'est-à-dire pas peut-être de cette intuition mais pas le mandat, vous allez la mettre à profit pour mieux connaître une galerie monsieur Debré, je vous donne 2 minutes, c'est ce qu'il désigne, c'est à vous, oui. \r\n\r\nLocuteur FS9 (00:07:42) [78%] :\r\nAlors bon, ce qui la 1ère c'est que sont les, les, les valeurs qui motivent de mars comme qu'est -ce qui qui sous- tend tout ça, cette démarche d'aller chercher des récits de vie. \r\n\r\nLocuteur FS10 (00:07:53) [86%] :\r\nBen oui, la derrière tout ça il y a eu l'histoire de chacun, comment on arrive où on est, par où on passe le chemin parcouru, je pense que bon, donc si on arrive, il y a quelque chose aussi par où on est passé un peu et qu'est -ce qu'on a à dire de ce de ce chemin et puis cette parole donnée à tout un chacun pour se raconter ainsi, raconte -moi ton histoire cette parole comment la la, aujourd'hui avec l'émission de Pauline, cette parole elle elle non ça me seulement elle permet à la personne de, de, d'être reconnu et de se faire reconnaître, mais elle permet aussi de prendre conscience de toutes ces valeurs. \r\n\r\nLocuteur MS7 (00:08:37) [87%] :\r\nPuisque vous posez la question des valeurs et et du coup, parce que c'est pas si facile de répondre en termes de valeur est -ce que en quoi je crois, je crois en l'autre, je crois, la vie, je crois, voilà mais. \r\n\r\nLocuteur FS9 (00:08:48) [84%] :\r\nNon mais a quand même toujours quelque chose qui qui nous motive à aller oui on on croit vraiment, donc là, vous croyez vraiment la vertu de la la parole ou la nuit passage allez. \r\n\r\nLocuteur FS10 (00:08:57) [82%] :\r\nSi les cours aussi bien comme une forme parce que ça peut être ça peut être le passage à la danse et l'âge elle c'est c'est une recherche de formes narratives qu'on a donné à son histoire, donc on peut, on peut aussi avoir le dessin, la BD, la danse, le théâtre c'est c'est des recherches de forme oui. \r\n\r\nLocuteur FS9 (00:09:15) [82%] :\r\nEt puis il y a jamais invite une fois Jean-François Malherbe qui philosophe qui avait parlé d'un Nobel fausses histoires vraies et dans la manière dont on se raconte on on met en scène notre propre histoire, elle est plus ou moins fidèle à la réalité, on la rend son arrêt travail ou participer à ce à ce vous le remarquez -vous. \r\n\r\nLocuteur FS6 (00:09:37) [68%] :\r\nQuestions essentielles voilà, oui, oui, je vais en ce que c'était et en Direct l'acteur donc les questions pour d'accord. \r\n\r\nLocuteur FS2 (00:09:45) [78%] :\r\nOui c'est, c'est en fait est -ce que quelle fiction racontant l'histoire et et oui et cette question- là, c'est la question la question de la vérité, parce qu'à une histoire vraie. \r\n\r\nLocuteur FS3 (00:09:55) [88%] :\r\nOn se rend compte aussi que ben, il y a autant d'histoires que que de que de moments, hein, je peux avoir, je peux vous raconter peut-être une histoire aujourd'hui et puis en fonction des événements, je vais la raconter autrement demain parce que j'aurais eu un nouvel éclairage, donc on n'est pas enfermer non plus dans notre histoire, et ça c'est très très important parce que les gens s'imaginent toujours qu'on n'a qu'une histoire, et en fait j'ai autant d'histoires que de d'interlocuteurs, mais j'ai aussi que de 2, autant d'histoires que d'événements que je suis en train de vivre c'est clair quant tout à l'heure vous disiez la naissance des enfants, alors moi je dis : je suis complètement en ce moment, habiter parce que j'attend la naissance d'un 4ème petit-enfant et et du coup cette cette naissance elle redonne, elle créa, enfin, on a envie de dire ça, ça fait revisiter toute mon histoire. \r\n\r\nLocuteur MS4 (00:10:44) [90%] :\r\nMerci beaucoup, Isabelle Pannatier, à une une dernière question dans ce speed-dating. \r\n\r\nLocuteur MS6 (00:10:48) [76%] :\r\nComme ça fait clairement, à Londres, notre pays, mais quel plaisir Catherine Schmutz Brun je. \r\n\r\nLocuteur FS3 (00:10:53) [85%] :\r\nSeulement, alors qu'est la différence en fait entre le récit de vie et la biographie et l'autobiographie plutôt alors l'autobiographie bah autour, ça c'est un écrivain qui serait qui sera gros qui serait qui décide d'écrire en général, c'est l'autobiographie graphie ça veut dire que c'est vraiment de l'écriture, on a des Auto Bio, d'autres d'autres formes, mais enfin ça c'est c'est plus c'est moins courant, on va dire et et le récit de vie c'est la forme que je donne à mon histoire, mais quand je suis comme ça connexion avec quelqu'un en connexion avec elle. \r\n\r\nLocuteur MS7 (00:11:24) [86%] :\r\nDonc un récidiviste, ça veut dire être à 2 au minimum, oui c'est entretien, c'est pour ça que pour les journalistes, en fait, on en fait, vous en faites tout le temps parce que vous dites là, vous en avez fait de déjà ce matin, enfin parce que, parce que vous vous êtes toujours en interaction, mais ce que ça veut dire par exemple Catherine Schmutz Brun contre vous rencontrez quelqu'un, bah pour lequel ou laquelle vous recueillez le récit est ce qu'il faut qu'il y a une connivence est -ce que vous tout à coup, vous refusez de faire ces récits de vie avec quelqu'un que le courant passe pas comment est -ce que vous jugez ça enfin commence quand les gens vous approche etc alors. \r\n\r\nLocuteur MS3 (00:11:57) [87%] :\r\nLe le recueil se se conçoit plus dont on va dire dans un aspect collectif en général, on est plus dans l'idée qu'il y a un groupe et qu'on va faire des récits avec un un petit groupe, il arrive qu'on soit en tandem, mais là c'est c'est déjà plus quoi dire, c'est Jacques plus resserré, c'est moins ouvert et parce que il y a une demande d'une personne qui a envie d'avoir une recueille soit recueillir pour faire son récit et dans ce cas -là, c'est clair que, il y a l'histoire du du de la de la contrainte et du contrat, on l'appelle même le contrat, c'est-à-dire que je peux ne pas du tout me sentir à l'aise pour faire le recueil d'une personne avec qui je partage pas grand- chose, c'est ce que je disais toujours ce ce recueil une rente. \r\n\r\nLocuteur FS8 (00:12:42) [87%] :\r\nCompte Isabelle, Pannatier oui, ça m'intéresse à ce que ce qui est une trace de de ces récits ça débouche sur quelque chose de deuil tangible ou ou pas forcément. \r\n\r\nLocuteur FS5 (00:12:52) [86%] :\r\nOui, alors c'est une bonne question, ce qu'il sait l'histoire de la trace toujours l'histoire du produit, comme on dit, le récit, c'est à la fois un processus, un produit, on aime beaucoup plus le processus que le produit, mais il n'empêche que ce produit, il y a un enregistrement, la plupart du temps et des formes écrites, donc des des retranscriptions et des réécritures il y a beaucoup de réécriture, contrairement à ce qu'on peut-être ce qu'on peut imaginer dans un entretien classique où on transcrit, là, il faut aussi ajouter tout ce qui fait le nez à la notion de récits, peut-être un peu plus juste exactement oui exactement contextualiser, ça s'est passé là et le recueillir parle aussi beaucoup de lui et de ses résonances. \r\n\r\nLocuteur FS7 (00:13:34) [85%] :\r\nIntéressant donc, finalement, c'est vraiment une rencontre assez serrée Sylvie intéressant Catherine Monet Brun c'est votre tour de vous, comment dire, de voeux de questionner Isabelle Pannatier pour ce speed-dating c'est parti, hé ben oui, je suis ravi de rencontrer Isabelle Pannatier qui commence par nous parler d'un ami. \r\n\r\nLocuteur FS6 (00:13:50) [68%] :\r\nComment voilà donc j'étais hier encore à Zinal ou alors très français le. \r\n\r\nLocuteur FS7 (00:13:57) [80%] :\r\nJe sais pas, Isabelle, c'est votre histoire, j'entendais un institutrice oui et je garde sont distants destitué oui oui. \r\n\r\nLocuteur FS9 (00:14:05) [82%] :\r\nJ'aimerais bien qu'on vous en ai parlé parce que c'est vrai que j'ai eu beaucoup de plaisir à enseigner, j'ai beaucoup aimé à la fois transmettre et puis c'est tout, tout cet cet émerveillement qu'avaient les enfants, c'est quelque chose que assez essentiel la merveille mangent moins bien qu'on garde le plus possible, j'essaie de lui gardé dans ma vie, parce que je, en plus, c'était des petits moi j'adorais raconter des histoires un peu Faust défendait vraiment oui pourquoi pas, mais enfin je ne beaucoup oui je, je, j'ai bien aimé, mais j'ai aussi et j'avais aussi un contact d'enseignants pour les adultes, entendent formatrice et puis et puis comme je pense qu'à plusieurs temps dans une vie Marina d'explorer d'autres choses mais quand vous êtes arrivé à formatrice d'adultes parce que j'aime bien quand même aussi le contact avec les uns, indépendants, ça m'intéresse se trouve qu'avec les enfants, c'était, c'était bien c'est c'est une autre on a plusieurs parents nous et puis il y avait cette autre parc, c'est l'envie d'aller confronter ou découvrir mettre en résonance avec les intérêts, alors c'était un peu comme une 2ème étape, c'est un peu en parallèle et puis ben après en changeant complètement, moi j'ai fait une formation en gestion culturelle Aline et puis en sont complètement là, j'ai bossé plus que plus qu'avec des adultes. \r\n\r\nLocuteur FS10 (00:15:22) [90%] :\r\nEt alors le le programme de monsieur de La Ferme Asile comment est -ce que ça se passe quoi ou alors ça. \r\n\r\nLocuteur FS6 (00:15:28) [73%] :\r\nReprise des émissions mais enfin faire. \r\n\r\nLocuteur FS9 (00:15:30) [78%] :\r\nC'est vrai, non, c'est un lieu, donc c'est un centre artistique et culturel je vraiment je m'artistique en 1er parce que c'est un lieu déjà oui, il y a des ateliers d'artistes, un lieu qui a été imaginé créer voulue par des artistes et puis c'est un lieu qui qui évolue, qui vit avec au avec aussi les personnalités qui qui l'habite et qui le font, donc on a quand même plutôt une à la nous grande 820 expositions dans une vieille grange qu'elle en fait des expositions d'art contemporain, on a une salle. \r\n\r\nLocuteur FS8 (00:15:59) [86%] :\r\n2 concert où il y a une programmation jazz, musiques actuelles, un restaurant avec une grande terrasse dans les vergers et puis même beaucoup d'activité autour des enfants, j'ai gardé ce qui parce que j'ai lancé la médiation il y a, il y a 9 ans avec 900 enfants qui viennent découvrir des expos à la ferme. \r\n\r\nLocuteur FS7 (00:16:18) [79%] :\r\nMerci beaucoup, Catherine Schmutz, vraiment d'aller au bout de 2 minutes déjà, je vais vous en avez encore ce qu'il avait Pannatier justement, alors 160 événements par année en plus un événement pour vous, c'est peut-être une Exposition qui dure. \r\n\r\nLocuteur MS4 (00:16:30) [91%] :\r\nPlusieurs semaines etc ou une visite de classe au des concerts, etc, ça fait beaucoup pour une seule femme non. \r\n\r\nLocuteur FS8 (00:16:35) [81%] :\r\nMoi je suis pas toute seule, j'ai j'ai une super équipe, 2 femmes, une super équipe, on est vraiment motivé, mais c'est vrai que c'est presque un peu trop, enfin ça veut dire que c'est un un peu mangé par notre passion qui fait que c'est difficile à main des limites, mais si on a encore s'et tout, on y croit et c'est mais en même temps c'est très nourrissons. \r\n\r\nLocuteur FS4 (00:16:54) [87%] :\r\nMais vous avez aussi à habiter ce rôle de directrice de la Ferme Asile à Sion, un peu comme il s'est passé quelque chose qui, qui vous entièrement aujourd'hui, Isabelle Pannatier ou pas. \r\n\r\nLocuteur FS8 (00:17:04) [82%] :\r\nOui, c'est peut-être un peu le danger en fait parce que c'est vrai que, donc, ça prend beaucoup de temps, mais on y met aussi, beaucoup de soi donc à la frontière et pas tellement arrache ferme un pas important, bon partant et puis ça m'a dit, et puis je suis sur ce que je vois ça me fait penser à des trucs. \r\n\r\nLocuteur FS4 (00:17:22) [91%] :\r\nOù ça s'arrête jamais, en fait, actuellement, je crois, vous avez pas moins de de combien d'artistes qui sont là, donc il y a différents ateliers d'artistes. \r\n\r\nLocuteur FS8 (00:17:29) [83%] :\r\nOui, il y a plusieurs choses, et les artistes qui sont dans leur atelier de de travailler un où ils sont là avec des contrats plus ou moins longue durée et puis il y a des un artiste en résidence qui viendra irakiens arrivés de France pour 2 mois sur ce magnifique, hein, un atelier pour un, un jeune artiste qui sort d'une école d'art, et puis il y a les artistes qu'on agite un ponctuellement ce qui vient de monter une Expo dans dans la grange, donc là il se confronte quand même une énorme surface de 800 m2 cette pas donc qui ça, il faut la vérité voilà ils habitent ce lieu et s'installe chez nous, ils ont, ils occupent la résidence puis à les artistes qui viennent le temps d'un concert et c'est c'est des, des, des rapports des durées différentes. \r\n\r\nLocuteur FS4 (00:18:08) [78%] :\r\nMerci d'ailleurs en parlant de concert Aurélie aimerait vous l'avez déjà eu donc, oui, oui, voilà, comment dire, un petit clin d'oeil justement une de vos expositions mais qui est pas tellement envie mais actuel parce qu'en ce moment, vous êtes en train de faire des gros travaux de restauration Isabelle Pannatier à la Ferme Asile notamment restaurant n'est -ce pas. \r\n\r\nLocuteur FS8 (00:18:24) [81%] :\r\nAlors, en fait des travaux de de rénovation DDB qu'parce qu'en fait la la Ferme Asile a déjà été bâti en 94 avec qui sont des tas de matériaux de récupération, il y avait déjà cet esprit recyclage et en fait avec les moyens du bord, et c'est aussi quelque chose qui m'a bien plus avec peu de moyens en fait beaucoup d'chose avec peu de moyens, et du coup la ont rénové, cuisine, ça c'était indispensable de cette grosse entier, donc on est fermé exceptionnellement et pour la 1ère fois. \r\n\r\nLocuteur MS7 (00:18:50) [93%] :\r\n2 mois comme ça un petit moment un peu plus pour vous reposer Isabelle. \r\n\r\nLocuteur MS6 (00:18:53) [68%] :\r\nL'architecte oui bonjour parce que vous parlez qui cette raffinerie, on en profite pour nous dans le site internet pour que ça ah oui. \r\n\r\nLocuteur MS7 (00:19:01) [80%] :\r\nOui, oui, ça ne s'arrête jamais, ça ne s'arrête jamais au ballon va contribuer un petit break avec Aurélie et Marie, que vous connaissez, Isabelle Pannatier, qui était en concert chez nous qu'il serait peut-être encore parce si vous faites avec les sagittaire, voilà c'est, c'est, comment dire, il ne un petit refuge pour elle je crois, la forêt, elle dit que c'est une cathédrale peuplé d'être bien veiller bienveillant pardon et qu'elle aime se contre leur tronc comme ce bleu tiré dans le bras de ses amants, c'est quelque chose qu'elle a partagée avec vous aussi tout ça. \r\n\r\nLocuteur FS8 (00:19:28) [83%] :\r\nOui, et puis ça a quelque chose qui est essentiel, je crois, encore actuellement, ne se rendent compte que la la la nature là nous retenons ressources, elle est aussi à respecter encore plus parce qu'elle est la source de et de lui Aurélie aimerait sur la première. \r\n\r\nLocuteur FS11 (00:19:44) [90%] :\r\nPoint de 14 heures à 15 heures prévenir. \r\nJe suis tellement ça et alors ça à une grève, c'est ça qui est ça c'est ça ça dans sa salle de bain, tout sourit et. \r\nOui, donc il. \r\nMais c'est aussi, donc ça c'est pas pour ne pas qu'elle est. \r\nSachez qu'elle ça c'est ça était pas, point à la pointe, Toulouse et on n'est pourtant pas à point, c'est-à-dire c'est tout parce qu'elle a d'point. \r\nQuand on a. \r\n\r\nLocuteur FS4 (00:23:15) [86%] :\r\nAurélie et Marie sur la première, vous écoutez 1er rendez- vous il est 14 heures 26 et aujourd'hui dans l'émission Catherine Schmutz Brun, spécialiste des récits de vie et Isabelle Pannatier, directrice de la Ferme Asile à Sion, alors ça discute pendant cette chanson Catherine Schmutz Brun, en fait, Isabelle Pannatier, vous poser la question de savoir si pour faire un récit de vie pour recueillir des récits de vie font faire soi -même on on 1er ce que c'est le cas à l'heure oui alors en effet dans la démarche du du recueil la la première expérience à faire. \r\n\r\nLocuteur FS5 (00:23:43) [90%] :\r\nC'est de faire soi -même son son récit parce que ben là, quand on fait l'expérience, on découvre, on est sensibilisé à la cette façon de dire et à la façon aussi d'être entendus avec les résonances des autres dans dans le groupe et puis surtout, on se rend compte, en général, quand on a fini ce récit où on est, on s'est beaucoup investi en y a réfléchi, c'est comme le rendez- vous d'aujourd'hui, quoi, et puis, et puis après on dit : tiens, c'est marrant, c'est pas parler de celui -là ou celle -là et puis, par contre, il me semble qu'il y a eu une écoute incroyable autour de quelque chose que je n'avais pas imaginé aussi important, donc c'est c'est vraiment important de de vivre l'expérience du récit pour soi, pour comprendre ce qui se passe de façon inattendue. \r\n\r\nLocuteur FS7 (00:24:30) [85%] :\r\nEt le vôtre, celui que vous avez donc réalisé au début de votre formation, imaginant récidive c'était quand, et qu'est -ce que vous y avait consigné, alors là j'ai tout vraiment combien de pages disons c'est : c'est quoi, non, c'est pas en terme de pages là. \r\n\r\nLocuteur FS5 (00:24:42) [86%] :\r\nPendant mon tout 1er récit pendant la formation, à ce moment -là j'étais étudiante, et donc vous avez une quarantaine d'années, à Genève, où je sais exactement, oui à l'université de Genève voilà et bon, là, je me souviens plus exactement comme on avait les quels étaient les clauses, mais où on avait du temps vraiment pas partager avec avec le groupe en revenait sur les questions régulièrement mon 1er récit donc il doit naître daté de 2 95 94 et ces quelques jours, ce que vous réactualisé à chaque fois, alors évidemment, parce que ce ce 1er récit c'était pas le 1er en fonction de ce public là et à l'âge que j'avais à ce moment -là et maintenant je vais par exemple quand on posait la question est -ce qu'il y a d'autres récits continuellement, il y a des récits quand on vient de publier, enfin quand on a publié le les histoires de vie et le rapport aux animaux on a j'ai refait mon récit mais en centrant sur le rapport aux animaux, c'est-à-dire pas seulement mon histoire de vie je suis né, j'ai vécu, etc, mais dans le fond, qu'est ce qui m'a, en quoi elle qu'est -ce qui a a été marquant pour moi dans l'histoire dans les rapports aux animaux et en quoi ce rapport à interroger mon sens à donner à la vie et quand vous parlez de nature, je disais, ben maintenant, c'est : on est pas loin, entre le rapport aux animaux et le rapport à la nature. \r\n\r\nLocuteur FS4 (00:26:01) [89%] :\r\nOui, c'est continuer d'ailleurs d'ailleurs Isabelle Pannatier ça vous vous obsède si ce rapport humain nature humains, animaux, c'est quelque chose sur lequel vous travaillez aussi en ce moment. \r\n\r\nLocuteur FS8 (00:26:09) [84%] :\r\nOui, oui, mais au niveau personnel, déjà c'est vrai que moi, je m'engage vraiment parce que je pense que les enjeux écologiques et sur la biodiversité sont indispensables, et incontournables, maintenant il faut qu'on se pose donc c'est vrai que ça, ça m'interpelle et puis bah moi j'aime, j'aime être dans la nature, hier j'étais prêt rocher c'est juste fantastique des endroits peu de des endroits où je suis, de grammaire, c'est lui, non, non, ça, c'est vers le col du Sanetsch et puis en fait un une heure 3 quarts en se glissant sur les rochers de la Pierre et puis on a une vue hallucinante, on est, on est dans sur une autre planète et puis ben voilà la marche elle notre cerveau nous ralentit, on entendra souffle en mars, on découpe parce que Washington monstrueux conduisons donc je m'entends souffler on on est, on oui je pense que c'est, c'était, rappelez vraiment. \r\n\r\nLocuteur MS7 (00:27:00) [79%] :\r\nIsabelle Pannatier en préparation de cette émission, oui Monsieur H urbaine et en même temps su campagnarde et c'est un peu des 2, j'ai besoin des 2. \r\n\r\nLocuteur FS8 (00:27:07) [81%] :\r\nOui, j'ai les 2 et puis c'est vrai que j'arrive pas à me passer de l'un ou de l'autre parce que ont grandi, j'ai grandi à Lausanne, j'aime aller dans les grandes villes, mon fils vient encore quand je vais chez les soins New-York ou jamais, mais même nos villes et si je trouve qu'il a une énergie, un foisonnement qui qui me stimule et puis qui qui qui enrichit ma créativité aussi et à l'inverse, l'un nourrit aussi cette créativité, mais d'une autre manière et elle elle recentre peut-être et c'est bah, je pense que tout son est constitué de beaucoup de d'éléments et moi c'est c'est de la c'est de se manifeste de cette manière -là. \r\n\r\nLocuteur FS4 (00:27:44) [88%] :\r\nIsabelle Pannatier, Catherine je pose Brun je crois, quelque chose qui vous relie, c'est cette cette fascination que vous avez pour l'intimité sur comment se raconter Isabelle Pannatier ou vous le faites certainement avec les artistes que vous invitez j'imagine que les discussions quand quand vous accueille un artiste ou une artiste etc, c'est quelque chose où finalement les gens parlent d'eux mêmes n'est -ce pas oui. \r\n\r\nLocuteur FS8 (00:28:04) [78%] :\r\nJe trouve qu'il y a un moi j'admire beaucoup les artistes ont dans le sang, ce qui y donnent leurs tripes avoir comme ça, et ce livre Livres ce qu'il y en ce qu'ils ont de plus fort ou d'intime comme ça à tous avec, on sait pas comment les gens vont le recevoir et et ça ça me ça me touche beaucoup parce que sa mère aussi, ce qui m'interpelle, moi dans mon rôle de de passer ça Panhard triste, c'est aussi de faire résonner l'intime de l'artiste, son son questionnement avec notre propre intime et et qu'ne voteront, celui de la vôtre institution ou comment les gens, enfin je ne devient forcément parce que bah, j'ai la chance d'avoir ses rapports privilégiés mais j'ai, j'ai envie que les les visiteurs ou les, les, les enfants qui viennent on et puis écoutez ce que samedi, à l'intérieur et non pas concevoir, là où l'art contemporain Commenter chose d'Harry Dexter dans leur oppose des ici elle mais ça ne ça dit quelque chose de nous écouter parce que ça, dit en ont laissé c'était passer, c'est un peu vibré à l'intérieur. \r\n\r\nLocuteur FS4 (00:29:07) [85%] :\r\nça demande peut-être un petit peu de temps il courage aussi, parfois non, parce que le certaines formes d'art contemporain peuvent parfois laissait un peu perplexe ou ben moi je dirais qu'on vous savez, c'est justement pour développer des appétits. \r\n\r\nLocuteur FS8 (00:29:19) [80%] :\r\nBah, on a plusieurs plusieurs produits, plusieurs événements différents qu'on qu'on organise, mais je trouve qu'des très bons maîtres c'est c'est des enfants quand ils viennent, ils ont aucun problème avec l'art contemporain, il se pose pas du tout la question et par des est mort forcément en les aidant les guidant, on leur fait, on leur parle aussi de la thématique de l'artiste entre sans problèmes encore moins et puis m'associer à nous, notre rôle de de moi comme directrice mais avec l'équipe de de trouver des moyens pour pour créer des Liens, construire des ponts et puis Me on c'est tout le sel de la politisation culturel n'est -ce pas voilà, et elle est importante. \r\n\r\nLocuteur FS4 (00:30:03) [81%] :\r\nAlors Catherine Schmutz Brun par rapport à cette question de l'intimité, je me demandais qu'on compte quand une personne se livre dans un récit de vie est ce qu'il y a des limites, ce qui a des limites, par exemple à l'intime, par exemple, quand vous allez chercher des choses imagine que certaines personnes déborde, envie de se raconter, d'autres restent très secrètes, enfin, qu'est -ce que vous cherchez à voir absolument, quels sont en Guinée les les passages obligés, et puis parfois, ça doit pas toujours très facilement de ce qui livrer, même si une personne vient avec une volonté de se livrer. \r\n\r\nLocuteur FS5 (00:30:31) [86%] :\r\nJe pense que c'est ça la la première des limites, c'est, c'est c'est la représentation c'est c'est comment aussi sortir d'une représentation d'un enfermement, hein, le récit devrait recevoir ressembler etc, mon histoire, je lui donner une forme qu'elle soit lisse que tout le monde l'apprécie que mes enfants soient contournées beaux-parents aussi il est enfin voilà quoi, c'est ça, je pense que ce serait la plus grosse des limites de de rester dans un enfermement, donc j'aime beaucoup ce que vient de dire Isabelle par rapport à à cette notion du du créatif, je pense que, en même temps qu'on se raconte, il y a une ouverture il y a 7 la créativité c'est c'est le le retour à l'enfance en du 27 c'est bien cette dimension -là et c'est en même temps, retrouver des racines profondes c'est mais c'est en même temps s'ouvrir CDC découvrir c'est partir à l'aventure, c'est pas parce que c'est mon récit que je suis, que je sache, je dois rester enfermé dans l'histoire. \r\n\r\nLocuteur MS4 (00:31:28) [87%] :\r\nUne certaine manière, j'imagine que pour les gens qui qui ont envie de se livrer, et donc de de se faire recueillir si j'ose dire, c'est des moments aussi dans leur vie où les choses se soient se pose, oui, c'est un moment d'évolution ou pas forcément : c'est quand même des moments un peu bouleversant non de ne revenir sur et et de de se raconter. \r\n\r\nLocuteur FS5 (00:31:46) [88%] :\r\nSi on prend un je crois qu'il faut vraiment se se dire que le recueil de récits de vie c'est pas simplement quelqu'un qui vient chez un biographe un écrivain public en disant : je veux, je voudrais avoir mon histoire, ça, c'est une forme qui existent, mais c'est peut-être pas celle qui nous intéresse, qui réussit, là, ça sera plus par exemple compte, vous allez faire un entretien d'embauche, en fait vous faites a déjà un bout de votre récit de vie sauf que vous allez une perspective par rapport à autre job que vous avez fait aux compétences que vous avez acquis et des choses comme ça, mais du coup, on est dans le recueil de récits de vie toutes les initiations, qu'on peut avoir par rapport à cette démarche sont beaucoup plus de l'ordre de accompagné, c'est pour ça qu'on retrouve d'ailleurs en formation d'adulte et on ne Sciences de l'éducation, c'est accompagner la personne dans son devenir dans tous les potentiels, elle, donc c'est pas, c'est pas vraiment quand on dit à la grande bagarre actuellement parce que c'est une société de l'égout, etc, ce que je peux comprendre, oui, c'était une de mes questions jusqu'. \r\n\r\nLocuteur MS6 (00:32:43) [74%] :\r\nCe moment à Ramallah ça voyez sur la fenêtre là l'indice raconter, se raconter n'a pas besoin de ça, ben quoi ce qu'est -ce qu'on va en faire. \r\n\r\nLocuteur FS5 (00:32:52) [88%] :\r\nC'est-à-dire, et là, c'est juste la question du du devenir du grandir, c'est pour ça que j'aime cette cette notion de de l'enfant, mais en même temps j'ai j'ai il y a une comment je vais grandir, vous, c'est que je je vais planter mère et comment je vais faire pousser mes branches, on reste dans la nature. \r\n\r\nLocuteur MS7 (00:33:08) [90%] :\r\nVous me voyez venir Catherine Schmutz Brun, votre dernier ouvrage paru aux éditions RS et le récit de vie de la personne âgée en institution, alors c'est sorti en août dernier, justement, alors quelles sont les perspectives quand on est comme ça dans cette, dans cette partie de la vie oui reste plus forcément beaucoup de feuilles à faire grandir ou est -ce que je me. \r\n\r\nLocuteur FS5 (00:33:27) [88%] :\r\nDonc tout simplement non merci Pauline pour cette question, parce que c'est, c'est vrai que c'est quelque chose qui me qui me qui a bien à coeur : actuellement, ces personnes âgées oui un peu nouveau vieux arbres amazonien qu'on est en train de brûler dont on se fout royalement, donc il y a urgence, pour moi, essayer de prendre soin de ses ancêtre qui sont là avec leur histoire et ils ont aussi besoin de se raconter, parce que les les cibles, c'est important de le prendre soin d'eux était d'avoir des maisons et des établissements, mais c'est aussi important de les entendre et de les reconnaître dans ce qu'ils ont à raconter et y compris dans le projet, qui sont à vif, jusqu'au dernier jour. \r\n\r\nLocuteur FS7 (00:34:04) [84%] :\r\nCatherine Schmutz Brun je sens quand même un tout petit peu de violence, on vous la vous trouvez que on on maltraite nos aînés, je trouve qu'on les écoute. \r\n\r\nLocuteur FS5 (00:34:12) [87%] :\r\nPas je trouve qu'on leur donne pas la parole, la plupart du temps d'ailleurs, si si, vous disait le le livre sur les récits de 2 on en est à Metz, la plupart du temps quand on qu'on commence à écouter cette personne, les gens autour, je savais pas, il a fait ça, il a fait ça il il connaît ça et et du coup, ça change complètement le regard et et la la dynamique et la dynamique qu'on a avec la personne alors d'une certaine manière j'ai j'ai aussi entendu le mode maltraitance non oui ça en ce moment il y a quand même beaucoup de choses qui existent autour de ça, notamment en France et je pense que c'est pour ça qu'on a eu cette très belle préface d'Emmanuel Hirsch qui, en effet, essaye de, de voir comment penser la façon dont on va pouvoir garder ces personnes âgées dans des institutions parce que ça, c'est le lieu, et du coup qu'est -ce qu'on va mettre en place, mais là, il va falloir aussi être créatif et inventif pour que ce ne soit pas seulement un internat. \r\n\r\nLocuteur FS4 (00:35:10) [84%] :\r\nD'une certaine manière, Catherine Schmutz Brun, vous, vous aussi vous inspirer de ce qui se passe dans d'autres pays dans d'autres cultures, je crois qu'en Inde, par exemple, la démence et les les pas perçu la même chose, comment est -elle perçue justement oui, là c'est donc. \r\n\r\nLocuteur FS5 (00:35:21) [92%] :\r\nQue par, par rapport à cette question sur la balance, c'est-à-dire que on on une personne âgée qui perd la mémoire, c'est normal, donc en Inde, on vient pas vous demander où on est quand on fait un bilan de santé par rapport à la mémoire et on commence par se dire quel traitement fait pour Alzheimer ou une autre, ne pas dire qu'on on identifiera pas comme telle, mais on va pas se retrouver immédiatement médicalisé pour autant. \r\n\r\nLocuteur FS4 (00:35:47) [86%] :\r\nAlors, d'une certaine manière, peut-être qu'il faudrait un peu réenchanter réhumaniser ce ce rapport aux années puis peut-être commencer par les raconter, plutôt que de les condamner avec des étiquettes, etc ça vous dites je crois que c'est peu si l'expérience que vous avez fait, vous avez passé combien de temps en institution, si j'ose dire. \r\n\r\nLocuteur FS5 (00:36:03) [87%] :\r\nPour recueillir tous ces récits de vie pour le récit de vie de la personne âgée institutions aux éditions RS en fait je me suis associé là avec 4 autres recueille ceux qui ont suivi la formation et qui se se donne vraiment beaucoup pour pour ça presque plus que moi, moi je, je fais un peu de la supervision autour de de tout ça, donc mon à mon implication allez et plus ancienne où j'avais vraiment été faire du recueil de récits et maintenant en application et plus, entre guillemets, politique, c'est-à-dire à défendre des projets et là par exemple je peux saluer le la réponse qui a été faite par Fribourg ou les SMS sont en train de se poser la question d'un projet, bon, on va créer des espaces de rencontres avec des des espaces de l'recueil de récits de vie évidemment toujours très comme on dit, volontaires, c'est-à-dire jamais jamais obligé, oui bien sûr. \r\n\r\nLocuteur FS4 (00:36:58) [95%] :\r\nCatherine Schmutz Brun on va maintenant écouter une chanson de Vincent Delerm, ça s'appelle une vie Varda Agnès Varda que vous aimez beaucoup la réalisatrice on écoute. \r\n\r\nLocuteur MS12 (00:37:48) [74%] :\r\nSi on peut oublier tout ça, c'est-à-dire défense la reine les choses, le concours au pays si on peut s'asseoir la c'est le carton, 3 millions d'entrées simplement dire ceux qui travaillent et de scientologie quand même pas de dans la pièce qui ressentir une émotion si on peut il va marcher sur le sable, comme ça se réunifier hors compétition. \r\nIl a demandé à ne pas le catch, c'est-à-dire les travailleurs donc quelquefois même chercher les gibbons, bonsoir, témoigne donc si on peut trouver là ont été avisés, j'ai pas le temps pour essayer de déterminer un intense qui est un délice de pointer à la cigarette. \r\n\r\nLocuteur FS12 (00:39:33) [64%] :\r\nPar contre toi, surtout qu'il comprend que si tout puisque ça, ça manque. \r\n\r\nLocuteur MS4 (00:40:39) [85%] :\r\nVincent Delerm sur la première avec cet hommage à Agnès Varda avec Siradi notamment il n'oublie hors compétition et puis une vessie n'une forme de de recherche d'élégance comme ça dans dans des vies plutôt ordinaire mais qui retrouve une forme de beauté, c'est ça que vous faites aussi Catherine Schmutz Brun avec les récits de vie ben oui, ce que je voudrais. \r\n\r\nLocuteur MS6 (00:41:00) [66%] :\r\nOui trop bas bien tomber et tant mieux, à côté. \r\n\r\nLocuteur FS4 (00:41:04) [82%] :\r\nOui, y a Isabelle Pannatier, directrice de la Ferme Asile Sion toutes les 2, vous êtes invités à sortir des objets qui vous tiennent à coeur et qui vous raconte un peu alors on commence avec avec avec qui Catherine Schmutz sur la table, Isabelle Pannatier, pouvez -vous, c'est la ben oui. \r\n\r\nLocuteur MS3 (00:41:17) [81%] :\r\nC'est à un caillou, ramassé sur le chemin, ok, donc on voit bien à sa couleur et les 2 volets il ici les bruits, les noirs, a une belle forme et puis ben, il fait partie de ce chemin d'histoire d'une d'une ville, c'est aussi un chemin parcouru et puis de temps en temps, bon il y a un caillot qui nous fait de la veille comme ça qu'on est trop content de prendre de céréales aixois qui nous redonne un peu d'énergie, enfin pour moi c'est un peu ça et puis il revient avec moi, non, il a rien demandé, c'est vrai, hein, mais Guy reste. \r\n\r\nLocuteur MS7 (00:41:47) [75%] :\r\nC'est Séverine cailloux qui dans votre Sagamore oui c'est un poids moyen avec moi, il est, c'est vrai, noir comme ça il a l'air d'être cap au creux de votre main assez souvent -vous le lustré comme ça. \r\n\r\nLocuteur MS6 (00:41:56) [59%] :\r\nJe suis pratiquement pas oui. \r\n\r\nLocuteur MS7 (00:41:59) [81%] :\r\nCe sujet choisi et puis j'avais dit que dans le choix, je pouvais pas venir avec ma bibliothèque être c'était pas possible, ni avec une fleur séchée, parce que j'aime beaucoup, c'est chez les les fleurs et du coup c'est un peu fragile, donc voilà c'était, c'était le choix de la Pierre, mais c'est un entretien du Catherine Schmutz Brun, vous êtes né sur une une plage à Berck c'est pareil avec Mercury c'est. \r\n\r\nLocuteur MS6 (00:42:24) [67%] :\r\nLa capacité à pas de monsieur Trichet, vous comme ça, oui, oui, oui. \r\n\r\nLocuteur MS7 (00:42:30) [89%] :\r\nQu'est -ce que vous avez de encore patienter : écoutez, moi je dis toujours que je sais pas si vous connaissez le film Bienvenue chez les justifier, mais quand on le regarde et quand il est sorti ce film les gens rient et et moi, je peux, je pleurais pleurais parce que je disais : mais c'est incroyable, c'est mon histoire, c'est exactement bonsoir. \r\n\r\nLocuteur FS3 (00:42:46) [85%] :\r\nMon père faisait ce dialogue -là vous allez du sud et elle disait aussi, non c'est pas possible, j'ai jamais d'ailleurs dans ce Nord voilà donc oui, ça, c'était un peu et se justifie cette cette région -là, c'est une région magnifique c'est c'est vraiment voilà c'est les grands espaces, ce que je retrouve. \r\n\r\nLocuteur MS7 (00:43:05) [77%] :\r\nUn millier de petits cailloux ou pas et où il y a eu beaucoup de ça vous a ah bon, alors que c'est moins de cailloux et fils de ça, oui, bon alors, cailloux, sable, enfin bref, je pensais pouvoir faire un lien. \r\n\r\nLocuteur FS6 (00:43:13) [81%] :\r\nOn ira pas c'est pas grave, je ne peux rien oui, ça je peux dire, oui, c'est un petit peu plus on. \r\n\r\nLocuteur MS13 (00:43:19) [82%] :\r\nComprend et puis un petit peu plus bruyant dans dans des vacances parce que j'ai dû mettre du papier bulle autour pour protéger ce tableau de d'un peintre. \r\n\r\nLocuteur FS8 (00:43:30) [82%] :\r\nDonc c'est beaucoup Jean mais Anigo qui est venu en résidence une montée qu'on avait été plus tard faire une Exposition alors décrivez -moi ce petit tableau mais en fait j'aimerais pas trop le dire, parce que je trouve que c'est important que ça quand même, bon on à la radio c'est difficile, mais c'est ce qu'on y voit, ou ce qu'on est sans et puis c'est plutôt ce que ça, ça symbolise pour moi c'est essentiel de s'entourer de belles choses alors et on peut sera en vidéo sont allés dans les artothèque parce qu'on a si on a même magnifique artothèque Alain médiateur quelqu'un nous on peut louer emprunter comme empruntent un livre une oeuvre d'art, et Me s'entourer d'Oeuvres chez soi compte les murs si on n'a pas l'argent et on peut payer sur plusieurs fois, on peut voir, on peut avoir des c'était des déterrage c'est moins cher, enfin moi je trouve important en tout cas pour moi de m'entourer de 2 choses qui qui qui disent l'harmonie, la beauté ou qui invite à l'évasion, la voilà il y a des délit n'y a peut-être des impôts peut-être y voir des des cailloux sur. \r\n\r\nLocuteur FS6 (00:44:33) [69%] :\r\nParce qu'ils ont dit oui, merci la légèreté oui vous. \r\n\r\nLocuteur MS4 (00:44:36) [82%] :\r\nJe trouve que c'est c'est très aérien, être très aérien dirais je veux donner ma vision oui c'est, on pourrait peut-être aussi avec l'âge, les auditrices auditeurs alors c'est un un tableau qui est à peu près fait je pense 30 centimètres sur 38 5 quelque chose comme ça, il y a des des espèces de plumes comme ça, grise, blanche et noire, et elles sont traversées de, de, de, de Dondon tirer des ondes radio, pour moi, bah voilà. \r\n\r\nLocuteur FS7 (00:45:01) [78%] :\r\nC'est la c'est la projection, j'en fait ça et puis, mais il y a quelque chose d'aérien et de et de légers et ça reprend peu près le code couleur que vous avez aussi Caroline à bien Isabelle Pannatier c'est comme ça, votre univers, un truc très minéral comme ça, nous n'ont pas forcément les allemand milliards. \r\n\r\nLocuteur FS8 (00:45:19) [82%] :\r\nMahajanga est aussi très inspiré par le Japon et puis il y a tout, c'était suspect cet aspect méditatif et contemplatif que dans son travail, que j'aime bien, puis moi j'aime bien regarder ce tableau, d'autres qui sont ces moi puis ça me ça me permet de haleine évadés ou d'aller plus haut ou de ou d'engager sur les chemins de l'imaginaire ou d'intérieur. \r\n\r\nLocuteur FS4 (00:45:43) [87%] :\r\nL'de l'imaginaire, et il en est question, Isabelle Pannatier dans votre une de vos prochains événements vous allez comment dire, faire connaître 37 cahiers d'artistes, racontez -nous une question d'intime aussi oui alors je crois que ça. \r\n\r\nLocuteur FS8 (00:45:55) [86%] :\r\nC'est le lien, donc notre caprice Véronique Moreau avait pas proposé ce projet, je le trouve magnifique parce que c'est présenté des carnets d'artistes alors voilà c'est des récits, c'est des récits de vie, de réflexion, de recherche, on va voir, hein, on a, on a, on est assez impatient de devoir les différents, les différents carnets la différentes formes qui vont prendre et ils seront proposées là à apprendre, il faudra aussi prendre le temps, s'asseoir, mettent des gants parce que c'est un objet précieux, donc les gens au pouvoir se plonger vraiment physiquement en ouvrant ses caïds absolument la la seule contrainte sera de mettre des gants pour respecter l'oeuvre et, mais c'est vrai, ça sera ça soit un moment face à un un récit un/une et et une une une histoire, une trace que l'artiste laisse de son travail ou de sa réflexion ou à voir et à côté de autour de ça, au coeur de ça, on va organiser un un petit un petit festival, on appelait ça le Festival 36 heures qu'on fait quelques fois dans l'année et qui permet de s'immerger complètement dans l'Expo de la faire résonner avec d'autres interventions, alors il y aura notamment Christophe galas et François Ansermet et Véronique Mauron, les 3 par Laurent chacun de leur point de vue de l'intime du carnet de ce qu'il dit de la trace avoir à eux avec leurs différents compétence de, de, de ce qu'ils ont à dire, il y aura une comédienne aussi laisser Oasis qui va venir par un atelier avec les enfants, pour parler de l'intime, cette fois par le corps, il y aura un un écrivain qui va on va écrire justement dans des carnets qu'on va fabriquer avec 500 va aussi faire avec les familles dans la différents moyens d'aller explorer c'est intime que les artistes nous propose. \r\n\r\nLocuteur FS7 (00:47:42) [74%] :\r\nAlors ce festival 36 heures quand ou quand donnez -vous un petit peu avec la petite. \r\n\r\nLocuteur FS8 (00:47:47) [79%] :\r\nPhase études, ce sera le 20 du 23 au 25 novembre on commence le vendredi soir et il y aura aussi de concerts juste phénoménal Bozo qu'on ne sait pas, il y a une album tu un homme programmatrice musique qui va faire un Deschamps un un à capella le soir ça va être vraiment méditatif magnifique et puis un pianiste sublime, donc j'ai, je vous invite à aller sur notre site, parce que j'ai oui. \r\n\r\nLocuteur FS6 (00:48:14) [77%] :\r\nQu'elle me pardonne commode mais dans la matinée, je rappelle que vous êtes la directrice de la. \r\n\r\nLocuteur FS4 (00:48:18) [78%] :\r\nL'Asie Sion et puis si on tape tout simplement Ferme Asile : c'est la première voilà sur laquelle englobe Catherine Schmutz Brun petite devinette sur La Ferme Asile pourquoi La Ferme Asile s'appelle La Ferme Asile : à votre avis. \r\n\r\nLocuteur MS7 (00:48:29) [69%] :\r\nParce qu'elle accueille, non l'asile c'est très beau mais c'est c'est sens qu'on qu'on vous allez donner maintenant mais. \r\n\r\nLocuteur FS8 (00:48:36) [85%] :\r\nEn fait, c'était l'ancienne ferme, c'était vraiment une vieille ferme hein, qui a été à l'abandon pendant 20 ans et qui a été réhabilitée par les par les artistes et ce sont donc les les manches avec toutes sortes d'équipes qui sont nés les aider et puis c'est la ferme de l'hôpital Asile l'hôpital Asile dans sa fonction d'aide aux nécessiteux, telle qu'elle était conçue à l'origine, ensuite, ben voilà, l'hôpital après une fonction médical et le social a pris en charge cette autre fonction donc la ferme a été inutile mais il y avait des vaches qui étaient là, qui produisent le lait pour l'hôpital. \r\n\r\nLocuteur MS4 (00:49:11) [86%] :\r\nEt aujourd'hui, donc, un centre d'expositions, de concerts, d'événements en tous genres, ouvert qui réouvre bientôt parce qu'en ce moment en transformation. \r\n\r\nLocuteur FS8 (00:49:20) [93%] :\r\nVoilà on réouvre on n'a pas encore la date très précise, mais le 7 novembre l'un des un vernissage, donc on. \r\n\r\nLocuteur MS7 (00:49:25) [85%] :\r\nSera ouvert, très bien, merci beaucoup, Isabelle Pannatier, Catherine Schmutz Brun, de votre côté, vous avez un Whiting et un jour écrire ce sera le 27 septembre mais si, le 19 septembre je crois alors le 19 c'est. \r\n\r\nLocuteur FS3 (00:49:37) [87%] :\r\nDonc ce sont des lectures, à 18 heures 30 à la bibliothèque bibliothèque cantonale et universitaire de Fribourg, avec des extraits de textes qui ont été déposées, les précédentes années et puis de de 2 écrivains fribourgeois enfin fribourgeois d'accueil aussi avec Olivier Py tout et Tatyana est rare, mais quand vous dites des des textes déposés, ça veut dire que les gens viennent déposer leur reste, alors ça veut dire que ce roi eating dès que nous avons créé il y a 3 ans, ce sera donc la 3ème édition, c'est un jour dans l'année, le 27 septembre sera toujours le 27 septembre ce jour- là, on a vite chez tout un chacun à venir écrire ou à envoyer un texte pour raconter ce ce la journée soit cette journée du 27 septembre soit la journée de l'année qu'on trouve mémorable et qu'on a envie de raconter et de laisser pour des archives car on peut aller les consulter maintenant après sont déposés après vous allez soit quand vous déposez votre texte vous allez après devoir signer un formulaire de dépôt, vous dites que vous acceptez qu'ils soient consultés ou bien vous dites non, il doit rester pendant 10 ans ans comme ça dans les archives avant qu'on puisse les utiliser, c'est vous qui allez décider dans le formulaire de la 2 des options pour le pour la conservation. \r\n\r\nLocuteur MS7 (00:50:58) [85%] :\r\nAh, c'est drôle, on dirait qu'on a enterré quelque chose qui fixe, ça il faut quoi ce soit ça veut rigoler, c'est vrai, ça, oui, oui, ça, ça freine, c'est un peu comme le vin, on va laisser se bonifier oui, vous le faites, parfois avec quelques-uns de vos textes Catherine Schmutz Brun vous laisser ça de côté, vous regardez, quelques années plus tard. \r\n\r\nLocuteur MS3 (00:51:14) [87%] :\r\nJe crois que sans aller sur les années il faut vraiment qu'on travaille avec le temps, et pas seulement pour le vin, mais vraiment aussi pour les textiles, les laisser reposer les retrouver les reprendre, oui les réhabiliter, ça je pense que c'est important. \r\n\r\nLocuteur FS4 (00:51:30) [82%] :\r\nOui, alors on va laisser un petit peu notre parole se reposer un instant parce qu'on part en musique avec Alanis, une fille, ça va très bien. \r\n\r\nLocuteur MS14 (00:51:38) [73%] :\r\nTout, tout, donc on peut même Tintin tout donc, et qui donc, c'était une étape sur ce qu'il dit jusqu'ici. \r\n\r\nLocuteur FS15 (00:51:49) [59%] :\r\nIl y avait une altercation mais alors qu'il ne pèse donc ça c'est a, certes, qui, qui, à ce qui avait été intéressé. \r\n\r\nLocuteur FS16 (00:52:36) [79%] :\r\nPas oui. \r\nOui, directement, je peux faire ça, moi je ne suis pas leur. \r\nAlors c'est c'est c'est tout à la tête d'alors une avec l'Erika, c'est à la tête de jeune qui est bien le cas, c'est d'ailleurs peu et alors il c'est ça l'essentiel, il y a rencontré un pas et quitte point c'est ce il y a ça ça ça a. \r\nOui, avec l'assurance qu'il n'avait alors fait comme point de bien, c'est ce que d'eau. \r\nEt qui donc de nous mais c'est énorme. \r\n\r\nLocuteur FS15 (00:54:16) [65%] :\r\nC'est un truc qui ne oui, c'est un ancien et matériels de l'oui j'ai servi un sommet d'aujourd'hui, Jérôme d'un diamant et à dire que les c'est ça mais. \r\n\r\nLocuteur FS4 (00:54:39) [85%] :\r\nà la mise sur la première avec ses titres différents qui, faire les choses différemment, c'est peut-être aussi votre parti pris : Isabelle Pannatier, directrice de la Ferme Asile à Sion essayer toujours de trouver l'idée qui va faire qui va faire comment dire oui, par exemple, ces cafés mortelle à l'époque vous aviez complètement innové avec ça, avec cette aussi cet cet endroit on peut louer des Oeuvres d'art ou les acheter de manière un peu moins cher, vous aimez démocratiser l'art, c'est bien ça, votre. \r\n\r\nLocuteur FS8 (00:55:03) [83%] :\r\nPropos oui je pense que c'est important de de le rendre accessible de de favoriser cette accessibilité et puis de, de, de donner l'occasion aux gens de se rendent compte que ça enrichit leur vie, ça enrichit ma vie en tout cas suspects, persuadé que c'est pas que la mienne. \r\n\r\nLocuteur FS4 (00:55:17) [91%] :\r\nCatherine Schmutz Brun aussi cette volonté d'enrichir la vie des des gens et de vous enrichir aussi avec les récits, c'est aussi quelque chose comme ça qu'on pourrait dire de de vous hein et puis laissé des traces, c'est ça, oui, j'aime bien sûr. \r\n\r\nLocuteur FS5 (00:55:31) [87%] :\r\nHistoire de de richesses qui Railtrack qui correspond pas du tout à ce qu'on ce qu'on a d'habitude hein dans le la représentation traditionnelle de la richesse, là c'est vraiment un cette richesse -là qui m'intéresse. \r\n\r\nLocuteur MS7 (00:55:41) [75%] :\r\nOui, des Liens et des rencontres, merci beaucoup, Isabelle Pannatier, Catherine Schmutz rebrasser rendez- vous funeste et invoque suite à toutes les merci. \r\n\r\nLocuteur MS2 (00:55:55) [83%] :\r\nPour les 4 ans bonjour Pauline aujourd'hui dans l'abordage, on va, grâce à un reportage de Christophe Canu allez un festival assez particulier, le festival des bergers très bien dit, ça va donc avec des moutons Pyralène détaché, on expliquera pourquoi une très bien par l'abordage après le flash info de 15 heures merci beaucoup à Sofia Müller qui assurait en régie aujourd'hui, merci aussi à Jean-Baptiste Eyraud mince pour la programmation musicale notre attaché de production c'est Marine Regards sur la première, il va être tout bientôt 15 heures très belle fin de journée à vous et à demain, au revoir. \r\n"], "webPublicationDate": "2019-09-16T13:14:01Z", "program": {"href": "/programs/4C1DB744-ED69-4AC3-9F9C-D01340941C0B", "id": "4C1DB744-ED69-4AC3-9F9C-D01340941C0B", "name": "Premier rendez-vous"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Vrolixs, Pauline", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Schmutz-Brun, Catherine", "role": "docteure en sciences de l'éducation et enseignante", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vrolixs, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Pannatier, Isabelle", "role": "directrice de La Ferme Asile", "type": "Participant"}]}, {"id": "sound-A25E4461-F250-4A36-B85D-D803B38434A2", "internalArchiveId": "A25E4461-F250-4A36-B85D-D803B38434A2", "source": "siranau", "mediaType": "audio", "title": "Humans of Suisse: Milla et Gaia, 14 et 15 ans, Genève", "publicationDate": "2019-09-16T00:00:00Z", "summary": "Suivez-nous sur Instagram: @humansofsuisse", "durationSec": 965, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10677700", "imageURL": "http://www.rts.ch/10559946.image", "alternativeTitle": ["Humans of Suisse: Milla et Gaia, 14 et 15 ans, Genève", "Humans of Suisse: Milla et Gaia, 14 et 15 ans, Genève / ALA_2019-09-16T16:05:00_humans-of-suisse", "Humans of Suisse: Milla et Gaia, 14 et 15 ans, Genève / ALA_2019-09-16T16:05:00_humans-of-suisse"], "alternativeSummary": ["Suivez-nous sur Instagram: @humansofsuisse", "Suivez-nous sur Instagram: @humansofsuisse", "Suivez-nous sur Instagram: @humansofsuisse"], "variantIds": ["ece-10677709", "ece-10677700"], "isOnline": true, "lastModifiedDate": "2019-09-23T14:36:11Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:04) [55%] :\r\nBonjour suisse, comme on préfère sent ensemble alors 2 3 Suisses, vous êtes 5. \r\n\r\nLocuteur FS1 (00:00:13) [72%] :\r\nAu début, à elle seule, c'est. \r\n\r\nLocuteur FS3 (00:00:16) [82%] :\r\nPremières compétitions qu'on avait, c'était un désastre Ashcroft vraiment désastreux Fnath Hurel moi jamais, si on a pas qui c'était vraiment une catastrophe, mais bon je pense que, à partir de ce moment -là, on se dit : plus jamais, jamais, jamais, on fait ça et depuis, on est entre guillemets les meilleurs. \r\n\r\nLocuteur FS2 (00:00:32) [81%] :\r\nDans 9 catégories oui, en fait, tous les entraîneurs des autres clubs quoi, il ne voulait pas séparer ces Gueï avec 1000 amis avec c'est vraiment c'est personne d'autre, ils ont vu nager depuis toute petite, ensemble et gravir les échelons et puis oui, cette année on a le championnat du monde en Dieu, c'est Nice où déjà on a un truc en plus des autres, c'est qu'on a vraiment cette amitié on s'adore, mais vraiment c'est incroyable, on peut pas l'une sur l'autre. \r\n\r\nLocuteur MS4 (00:00:59) [81%] :\r\nBonjour, ce qui par téléphone. \r\n\r\nLocuteur FT5 (00:01:01) [57%] :\r\nLucas Studio. \r\n\r\nLocuteur MS4 (00:01:03) [70%] :\r\nC'est Milla et Gaïa c'est une première dans Human du haut. \r\n\r\nLocuteur FT5 (00:01:07) [79%] :\r\nPeut-être bio voilà exactement de nageuses tellement attendrissants, elle en au et je n'avais rencontré à la piscine, à Genève, un soir et je suis resté bouche bée, par moments, par la dureté de l'entraînement si on hyper intense, donc je vous propose d'écouter et de vous expliquer peut-être après, comme on peut les soutenir parce que, franchement, ils ont besoin de soutien. \r\n\r\nLocuteur MS4 (00:01:29) [99%] :\r\nOn fait ça. \r\n\r\nLocuteur MS6 (00:01:30) [58%] :\r\nOui, ben ah oui et. \r\n\r\nLocuteur FS2 (00:01:38) [80%] :\r\nOn s'habitue vraiment ici tellement cassant oui mais c'est ce qui nous fait avancer ce qui nous motive, limite la passion, on sait ce confère le fait toute l'année, hé ben on adore ça même si on n'a pas l'impression comme ça c'est quand même un sport de étude du coup on a peut-être 14 et 15 ans mais elle nous prépare au haut niveau à l'équipe nationale, juste un pic parce que c'est notre rôle donc parce que la concurrence encore mieux entraînés, nous on est un des seuls pays qui encore amateur dans le au niveau de la natation synchronisée participantes, on dit pas natation synchronisée dans sa changer de nom, il y a en même temps une année après, moi, je préférais parce que je disais toujours à à la synchro pour nous, ça changera pas. \r\nQuand même, quelquefois c'est c'est dur à encaisser quand on n'a pas passé une bonne journée, qu'on n'a pas forcément envie d'être là parce qu'on est quand même là, 6 jours sur 7, en plus du fitness et tout ça, du fitness, ces 6 jours sur 7, en plus d'aller à la salle de sport, ça fait 8 entraînements par semaine, un mot ou à 8, 9, 8, 9, ça dépend du CA des compétitions en plus ce week- end, c'est, c'est ce qu'on vit tous les jours et on se voit pas de et on peut pas faire moins, on voit pas pas le faire, du tout, c'est impossible, on va parce qu'on fera nos journées, sinon c'est notre vie depuis 5 ans du coup à donc depuis, vous avez 9 ans et 10 ans. \r\n\r\nLocuteur FS3 (00:02:59) [86%] :\r\nPersonnellement, c'était pas trop ce que j'ai commencé quand j'ai commencé, c'était tellement dur, j'étais pas forcément la meilleure pour faire ce sport quand j'étais petite, c'était pas forcément sous, pas forcément très maigre, du coup, bah, j'ai commencé j'avais pas très envie. \r\n\r\nLocuteur FS2 (00:03:12) [82%] :\r\nContinuer parce que c'était quand même vachement dur puis ma mère elle m'a, entre guillemets, à continuer pendant la 1ère année, c'est à partir de là que j'ai accroché, c'est pour ça que je continue là, j'ai entendu, c'était pas forcément souple Nimègue ça casse, ça en plus, mais je pense que la synchro ça nous a beaucoup apporté, niveau discipline énormément, même si on se permet des écarts aller manger au McDo ou et tout ça, ben on a quand même un train de vie super super ça chaque jour on dépasse nos limites, vraiment, on est étonné de nous-mêmes, de ce qu'on peut sortir du bois et quand même ça parce qu'on l'idée des choses qu'on peut forts, des moments très, très forts, sans vie, le stress, la passion, la peur, l'angoisse, la tristesse tout tout tout, tous, tous les sentiments réunis en même temps comme on est tout le temps, tout le temps, tout le temps sans même dans l'eau, ben ça crée forcément des petites tensions mais il y a, il y a des soirs où elle est fatiguée ou je suis fatigué, il y en a une qui est mauvaise humeur alors on on ne sait reconnaître quand l'autre, elle est pas très bien, on se calme, jamais on connaît le par coeur, rassurez -vous, des doigts, voilà, on sait quand elle mal, on sait quand elle est bien et on sait comment gérer ça. \r\n\r\nLocuteur FS1 (00:04:13) [65%] :\r\nEt en bas dans le et la prévision des verticales Frigide Gruesch adore rapidement en flammes. \r\n\r\nLocuteur FS2 (00:04:24) [82%] :\r\nVous avez là je m'entends très amoureuse et comment pour où, du coup, il y a de la place, il y a de la place, mais on n'y pense pas trop, c'est une période de notre vie, on pense surtout à nos études surtout, là on vient changer l'école, ça se Corse la synchro ça se Corse on on passe au niveau au-dessus on doit sanctionner plus plus à l'école et on n'a pas forcément la tête à ça, oui, dans ce trop ouais pas. \r\n\r\nLocuteur FS3 (00:04:47) [61%] :\r\nOui, ça veut dire, je ne le crois pas inviolable est 18 Rio les défis juste oui. \r\n\r\nLocuteur FS2 (00:04:54) [85%] :\r\nC'est pas notre obsession, il y avait pas notre but 1er quoi voilà mais c'est juste qu'on fait du sport à haut niveau et ça change ça juste parce que ça, ça change beaucoup quand même, ce qui avait hier qui a, il y a pas de maman, vous ne faites rien quoi bah. \r\n\r\nLocuteur FS3 (00:05:10) [95%] :\r\nPendant les 6 heures de sommeil oui voilà on fait rien. \r\n\r\nLocuteur FS2 (00:05:13) [85%] :\r\nMais moi, je dirais, le plus dur, c'est surtout la famille parce que on passe pas beaucoup de temps avec eux, surtout quand on est encore un entraînement surtout que défend la juste envie de partir week- end avec ses frères et on peut pas forcément doit faire des choix, bah la famille fait tellement d'efforts pour Noël, ne serait -ce que de ne pas nous voir, c'est on on change, on mûrit, on fait tout ce qu'on veut et enfin je vois plus a les entraîneurs que ma famille toute entière, ça fait hyper longtemps que j'ai pas passer une semaine de vacances avec ma famille, c'est on a vraiment beaucoup de chance d'avoir des familles aussi compréhensive qui ont les moyens de payer ça parce que c'est vraiment très cher parce qu'en plus, c'est ça, oui, j'ai travaillé très cher 12000 par année, il faut encore les déplacements en voiture, les hôtels, les maillots pour matérielle matériel tout commence à 6 12000 francs par année pour vous entraîner, c'est ça sa réserve un peu de monde finalement ouais, ben personne ne connaît, ah oui, j'ai vu à la télé. \r\n\r\nLocuteur FS3 (00:06:06) [65%] :\r\nLundi c'est dans c'est dans l'eau non fumeur est assez facile, ça a l'air facile voilà. \r\n\r\nLocuteur FS2 (00:06:11) [81%] :\r\nOui c'est tellement de préjugés, alors que c'est un sport hyper difficile qui coûte beaucoup qui demande tellement de sacrifices, il y a tellement peu de gens qu'il y reconnu qu'il reconnaisse défend même méfiance. \r\n\r\nLocuteur FS3 (00:06:21) [69%] :\r\nAlors, on nous demande 5 Porsche jamais pardon Yves mes cernes pas la marque des lunettes que j'ai. \r\n\r\nLocuteur FS2 (00:06:28) [84%] :\r\nNon c'est et quoi, du coup, vos paroles Net 1000 francs par mois pour pouvoir vous permettent de vivre, ça va, c'est pas à payer en une année, c'est beaucoup d'argent à sortir d'un coup, du coup, c'est assez compliqué, et puis on a tous les 2 des frères du coup dans la voilà d'affaires aussi, il faut aussi du sport à côté : oui et puis, par exemple, on a fait les championnats du monde de la jeunesse et on ne sait pas encore comment ça va nous coûter, parce que c'était pas prévu à la base du va doit encore payer en plus en plus de 12000 francs hôtel, l'hôtel, les vols, je pense que là maintenant qu'on vous écoute, sur cette antenne, y a plus personne qui va vouloir inscrire son. \r\n\r\nLocuteur FS1 (00:07:01) [58%] :\r\nSouhaitez des non mais. \r\n\r\nLocuteur FS3 (00:07:03) [63%] :\r\nEh bien là c'est la ressource pas voir ses Paribas c'est Goddess justifie dommages collatéraux. \r\n\r\nLocuteur FS2 (00:07:10) [84%] :\r\nNon mais c'est la réalité mais nous quand on est dans l'eau quand on oublie, on oublie tellement tout ça, c'est vraiment ça nous libère, on pense plus à rien, c'est incroyable, c'est juste, oui, des fois on pense un peu à mourir comme elle, voilà, mais c'est de la bonne sur France oui on a expliqué : c'est une sensation horrible non mais on sait bonsoir le fait oui, oui, on peut pas s'arrêter, c'est pas possible, je vois pas ma vie sans, sans quoi elle pas sa je sais pas ce que je ferais de Netflix avec les chipsets c'est tout ce que je vais faire mes devoirs, oui c'est ça, voilà Philippe. \r\n\r\nLocuteur FS1 (00:07:48) [67%] :\r\nQu'est ce qui est pas avec des jambes avec tes bras. \r\nDonc, si on doit être à la surface. \r\n\r\nLocuteur FS2 (00:08:01) [82%] :\r\nLes parents craquent il faut ouais, des fois, ils ont un peu marre de nous amener aux entraînements par exemple parce que c'est beaucoup aussi, il travaille à côté, ou nous amener ou alors nous ramener, c'est un peu relou pour enfin ce voilà j'entends tout le temps parler de notre sport, c'est passé si c'est pas de ça une semaine de compétition viennent nous voir, ils achètent tout le matériel, on parle, sans qu'on puisse encore on respire gros du commerce, je sais bien, un sujet principal et elle, elle a un petit frère, moi j'ai toujours après oui on a, on a de la famille sont tous fiers de nous, mais bon, à un moment donné on monopolise l'attention aussi, du coup, on comprend qu'il puisse ne pas être toutes les secondes, à 100 pourcent hyper hyper contents, enfin c'est la synchro mais on les remercie, tellement on est tellement reconnaissante oui les débats, mais on le ressent bon. \r\n\r\nLocuteur FS1 (00:08:45) [79%] :\r\nPas capable, je pense que je ne suis presque 12000 francs, bonjour la technologie nucléaire à pas. \r\n\r\nLocuteur FS3 (00:08:55) [69%] :\r\nJ'espère qu'ils sont noirs, ces maillots de bain, même pas en plus. \r\n\r\nLocuteur FS1 (00:09:00) [78%] :\r\nOui, mais là au maximum dans sa position c'est correct, c'est réellement donc rendre la hauteur au tibia tu montants et qui laissent les fesses tout de suite depuis le début. \r\n\r\nLocuteur FS2 (00:09:15) [88%] :\r\nC'est dire que on est parmi les meilleurs, c'est juste en couchant ou d'être reconnu, entre guillemets, déjà être sélectionné dans dans un championnat du monde, c'est une énorme qui tirelire pour nous, enfin, on voit les personnes des autres pays, on est là, ah ouais, ça c'est les meilleurs de leur pays et non des les meilleurs de notre pays, on est les meilleurs de la planète terre ici c'est juste. \r\n\r\nLocuteur FS3 (00:09:34) [78%] :\r\nIncroyable problème on rend même pas encore compte qu'on a fait, on était là- bas avec avant de nager dans sa gamelle, on est là, on ne travaille donc avenant, la Corse est un débat. \r\n\r\nLocuteur FS2 (00:09:43) [78%] :\r\nSi dans la nature, la Scala et puis on a bien gens plus, je suis un stéréotype de femmes quand même la nageuse artistique hein, bah, nous, on est comme des femmes portant parce que ce sport, ça représente, je pense, l'image d'une femme tellement compétente la femme par excellence idéal, on va dire la 5 renaître tout ça, c'est comme ça. \r\n\r\nLocuteur FS3 (00:10:04) [56%] :\r\nLa fin croit Deltavista la 5 relative idéal. \r\n\r\nLocuteur FS2 (00:10:07) [85%] :\r\nElle est, elle est persévérante, elle a du mental, son physique, il est parfait, on a de l'artistique, on sourit, on est, on peut, on peut changer d'humeur tout enfant pendant les chorégraphies, on peut vraiment tout avoir et puis oui, c'est vraiment le stéréotype de la femme parfaite, moi personnellement j'aime pas trop maquillée pour les compétitions parce que c'est beau quand même chargé, oui, c'est trop, on trouve, mais enfin c'est comme ça depuis longtemps, donc on peut pas changer ça, mais oui, c'est ce côté un peu tout le match que que j'aime pas trop, mais enfin ça fait partie du du show, on aimerait bien plus élégante, un maquillage des et oui des maillots de bain pas hyper hyper flashy comme ça mais on joue le jeu parce qu'on sait que c'est quand même la base du show que les gens ils aiment regarder ça et que ben en fait quand même ça pour que les autres et qu'est -ce que vous pensez de vous- même, quand vous regardez physiquement quand on a toutes ces contraintes entretenu bah on pense qu'on n'est pas du tout parfaite à chaque fois, vous regardez vidéo aux entraînements oublie de l'allumer, on se dit mais où la qu'est -ce qu'on fait et en fait on ne devrait pas être aussi dur avec nous-mêmes, parce que vraiment, presque toutes les vidéos qu'on regarde mais si nul ou alors les satisfait parce qu'on fait vraiment jamais à part quand on a un grand bravo, notre entraîneur ou alors qu'on sait bien, mais ça arrive rarement, pas vraiment suivre parce qu'un entraînement tous les lui disant autrement épicée, c'est dur, c'est dur oui, même si on reçoit bravo, ça c'était bien et qu'on se sent pas bien la chose en douterait en fait de même, l'. \r\nMais en dehors du sport en dehors de la vie de 5 Ronettes, c'est comme en collège, on sent quand même un peu différente parce que ils nous ont mis dans des classes normales entre guillemets, où les élèves qui font pas de sport à côté ou peut on est tout le temps, ramené au fait qu'on est sportif, oui, on a une étiquette collée on est sportif portent -ils de haut niveau, ah tu veux sortir sur un non, non, non, je peux pas d'ailleurs Madame en tête du c'est vrai. \r\n\r\nLocuteur FS3 (00:12:00) [72%] :\r\nBen oui, mais pas tout le temps fait beaucoup quand même, mais les disait adolescente normale Systems c'est ça oui c'est ça et en même temps vous le portez tellement fort, ça se passe, mais on aimerait bien des fois et. \r\n\r\nLocuteur FS2 (00:12:10) [83%] :\r\nSe détacher ben oui relâché la pression aussi, c'est une fierté vous abrutir, mais après on n'a pas envie qu'on nous le rappelle tout le temps, voilà, on le sait, pratique maire enfin oui sportive mais je sais pas comment expliquer, on sait qu'en Suisse, en tout cas on va pas être rémunérés pour la synchro ça que aussi à l'école on n'aimerait pas être traité trop comme sportive, nos parents et nous le rappelle tout le temps ici, l'école, c'est important, c'est avant la si par exemple on a une évaluation le mardi matin, ben et qu'on n'a pas travaillé, soit on va pas à l'entraînement et on est obligé de faire ce sacrifice du coup vous à fond pour pouvoir aller aux entraînements et vous faites tous les entraînements pour parler aux JO, mais la fin gros ça rime avec les bonnes notes si on n'a pas de bonnes notes, nos parents, ils nous laissent pas la sans quoi, heureusement qu'il est devenu ce que vous pouvez comprendre sur tout ça. \r\n\r\nLocuteur FS3 (00:12:58) [84%] :\r\nEn fait, le truc c'est que, au fil des années où on nage ensemble, on vit ensemble, en fait, on se comprend par télépathie dans l'eau, on se regarde, hé bien on comprend même dans la vie de tous les jours, on se regarde et puis voilà la complètement après c'est on est on est on est hyper soudé, on est vraiment d'adieu qui se sa couleur préférée quand elle se réveille quand elle se couche tout l'amour qu'elle porte pour chacun c'est chaque comment il s'appelle son sa routine il y a de mauvais enfin oui connaît absolument tout connaît toute la famille de l'une de l'autre. \r\n\r\nLocuteur FS2 (00:13:28) [81%] :\r\nOn se connaît, on y va, oui c'est sûr, et j'aime trop quoi, elle a une force incroyable dans l'eau vraiment la boisson Corse exprimées ici, si j'ai cité tout ce qu'elle fait dans l'eau, c'est si touchant, vraiment moi je le vois et vraiment connecté avec le oui, je sais pas si son nez démembrement cuivres pas. \r\n\r\nLocuteur FS3 (00:13:48) [72%] :\r\nJ'ai complément parce c'est super soupe super gracieuse totalement l'opposé de moi et, du coup, moi je m'éthique incroyable, par exemple, quand il la voit nager chez l'homme, réviser jugeant juste Bush décoiffant les tours se dit tout le temps de la RASD trop beau maintenant, arrêtons ce qui est plus gênant, mais c'était tout au plus, on note. \r\n\r\nLocuteur FS2 (00:14:04) [83%] :\r\nBen chacune voit les qualités de l'autre et on n'a pas vraiment les mêmes, et quand on est ensemble, on arrive à se fusionner donner la même chose, oui, chaque maire, exemple toujours mais vraiment toujours des sur le nez et 1000 sur le dos, oui, ou alors c'est valable en avance gladiateurs, la moyenne d'avance, il a dû récupérer tout le temps, ça oui et quand on est ensemble, souvent ça, ça colle quand on nage ensemble, c'est exactement la même chose, c'est magique, ce qui est drôle c'est que navettes ça, vraiment, on est les seuls oui, on a toutes les 2 des frères, et puis on est un peu la féminité qui nous manque. \r\n\r\nLocuteur FS1 (00:14:41) [74%] :\r\nD'un club avec vos maillots de bain vous êtes de l'point bravo mieux que je remplace Cambrai dans la 1ère position faire seulement l'accuser moi. \r\nC'était comme ça, encarté rentre je vois d'puis là. \r\n\r\nLocuteur MS4 (00:15:08) [64%] :\r\nPrivation il voulait vous êtes Gasquet par téléphone. \r\n\r\nLocuteur FT5 (00:15:11) [80%] :\r\nJe suis suis dans un café en Valais, ce qui fait, c'est difficile pour moi ne consent, je retrouve l'attendrissement, mais vraiment j'ai adoré Milla, j'ai adoré les les écouter et puis les voir si durement s'entraîner, si sévèrement s'entraîner et elles ont besoin de soutien pour les JO 2024 vous allez sur le site Instagram enfin son application Instagram sur le continent, 26, vous verrez, donné un Mail, si vous voulez oui pas leur offrir quelques petits francs pour viser grâce à elle, une médaille pour la Suisse avec un duo de 5 Roberto Freire une bienvenue ce que vous entendez dans ont besoin et puis la photo est très, très mignonne, donc voilà. \r\n\r\nLocuteur FS4 (00:15:48) [70%] :\r\nMerci beaucoup aimé d'ailleurs encore, oui, tout va bien, c'est très bien, on sent que vous êtes dans un café, voilà ce qui signe. \r\n\r\nLocuteur FT5 (00:15:54) [80%] :\r\nOui, c'est ça, mais pour ça et pour ceux qui connaissent, juste en face de l'épicerie du paradis à Sierre, c'est très très voilà c'est c'est très locale au. \r\n\r\nLocuteur FS4 (00:16:01) [78%] :\r\nJe ne connais pas, vous en parliez tout. \r\n\r\nLocuteur FT5 (00:16:03) [61%] :\r\nCette semaine. \r\n"], "webPublicationDate": "2019-09-16T14:54:05Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Présentateur/trice", "name": "Gasc, Emilie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E01173F3-8316-489C-959F-4DAF9A86F6B8", "internalArchiveId": "E01173F3-8316-489C-959F-4DAF9A86F6B8", "source": "siranau", "mediaType": "audio", "title": "L'essentiel", "publicationDate": "2019-09-16T00:00:00Z", "durationSec": 126, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10694149", "imageURL": "http://www.rts.ch/10667228.image", "alternativeTitle": ["L'essentiel", "L'essentiel / EALG_2019-09-16T06:30:00_l-essentiel", "L'essentiel / EALG_2019-09-16T06:30:00_l-essentiel"], "variantIds": ["ece-10694164", "ece-10694149"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:28:47Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nAujourd'hui à 3 pour commencer commencer un publicitaire en prison et un universitaire sans parti politique, c'est pas une blague, ce sont bien 2 hommes qui revendique les 2 premières places de l'élection présidentielle en Tunisie, tous 2, affirme ce matin avoir obtenu suffisamment de voix hier pour être qualifié pour le second tour, mais pour l'instant, ce ne sont que des pronostics des sondages sortis des urnes, les premiers résultats officiels de cette présidentielle tunisienne devrait tomber en fin de journée, une certitude : l'abstention très forte, moins d'un électeur sur 2 a voté autre élection présidentielle dans le pays voisin en Algérie et qui aura lieu le 12 décembre prochain la date a été fixée, ce week- end par le président par intérim, Abdelkader Bensalah, mais une date qui lui aurait été soufflée par celui qui dirige réellement le pays depuis le départ d'Abdelaziz Bouteflika, le chef d'État-Major de l'armée, une date qui fait déjà polémique, l'opposition estime que c'est beaucoup trop tôt, une manière, selon eux, pour le système de se maintenir en place l'initiative pour les glaciers, sur le point d'aboutir oui il y a de fortes chances pour que vous ayez à voter prochainement sur ce texte qui réclament, je vous le rappelle, une réduction des émissions de gaz à effet de serre à 0 d'ici 2050 en Suisse les initiants ont encore plus d'une année pour récolter les signatures nécessaires mais depuis fin avril, ils en ont déjà recueilli plus de 120000 pour réduire réduire nos émissions de gaz à effet de serre, on n'a qu'à se mettre au vélo malheur en faisant attention parce que ce dangereux le vélo de plus en plus sur la route, désormais en Suisse, un blessé grave sur 3 est désormais un cycliste, contre un sur 5 en 2011 des accidents qui ont lieu principalement en ville et, selon la police, c'est principalement à cause du manque de pistes cyclables et puis on connaît les affiches des huitièmes de finale de la Coupe de Suisse, après les dernières qualifications de Sion et Neuchâtel-Xamax, respectivement face à Arras où Bellinzone-Pully Stade Nyonnais et basse-cour s'arrête ici en 16ème, ils ont été éliminés au prochain tour donc Sion jouera à Linthes équipe Glaronais de 1ère ligue c'est Lausanne qui affrontera l'Neuchâtel-Xamax Stade Lausanne Ouchy recevra Bâle à noter encore des matches entre Béroche-Gorgier et Bavois hé oui, et entre Bulle et rapports civil, ce sera les 30 et 31 octobre prochain. \r\n"], "webPublicationDate": "2019-09-16T04:38:00Z", "program": {"href": "/programs/27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "id": "27F2883F-7605-43A3-A7BE-4DB74F5C0F98", "name": "L'essentiel"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D5B82A2B-8559-4A6A-8733-5AC8AB55E2CC", "internalArchiveId": "D5B82A2B-8559-4A6A-8733-5AC8AB55E2CC", "source": "siranau", "mediaType": "audio", "title": "L'info de la Nuit", "publicationDate": "2019-09-16T00:00:00Z", "durationSec": 186, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10694147", "imageURL": "http://www.rts.ch/10667217.image", "alternativeTitle": ["L'info de la Nuit", "L'info de la Nuit / EALG_2019-09-16T06:15:00_l-info-de-la-nuit", "L'info de la Nuit / EALG_2019-09-16T06:15:00_l-info-de-la-nuit"], "variantIds": ["ece-10694167", "ece-10694147"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:31:30Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [82%] :\r\n11 heures 16 l'info de la nuit point cette personne c'est de vie va Ibazar. Le journaliste ici le le comme journaliste qui ne fait pas de mal, et qui va nous parler de pétrole qui flambe dans les flammes éclaire la Nuit des drônes qui lâchent des bombes et des réunions secrètes avec des militaires aux abois, enfin, ça pourrait être le sonar d'un film avec les zones Saddam mais c'est la faute de la Nuit des. \r\n\r\nLocuteur MS2 (00:00:26) [89%] :\r\nC'est l'info de la nuit qui se déroule en Arabie Saoudite, puisque vous n'avez peut-être pas vu passer cette information parce ce qu'elle est encore en peu un peu flou pour l'instant, mais l'un des plus gros sites de production de pétrole en Arabie Saoudite, a été bombardé ce week- end par des drônes militaires, c'est une attaque qui est visiblement la signature des rebelles yéménites outil puisqu'il faut savoir que depuis de nombreuses années, l'Arabie Saoudite est en guerre avec le Yémen à telle point que il y a plus de montagne maintenant au Yémen qu'avant, tellement il y a une bombe lâchée qui ont creusé le sol, le Yéménite, c'est même la famille d'un Yémen depuis le le début de cette guerre alors cette riposte des rebelles Houthis a mis à mal toute la production de pétrole de l'Arabie Saoudite, l'intégralité du site de production a dû être mis à l'arrêt donc 50 pourcent de de la production de pétrole de l'Arabie Saoudite est désormais of rappelle quand même l'Arabie Saoudite est le principal producteur de contrôle dans le monde, donc ça pourrait avoir des répercussions reste que cette attaque qui pourrait juste se passer entre le Yémen et l'Arabie Saoudite qui pourrait régler leurs affaires dans leur coin et on pourrait ne pas en parler, hé ben non, parce que tellement de coutume la dame, surtout qu'il y en a un qui aime bien mettre son nez son grain ça comme s'il y avait pas suffisamment de sable là- bas, oui, mais sa mèche sont un sa cravate rouge c'est Donald Schwab, pour qui la l'attaque de drone sur ce site pétrolier d'Arabie Saoudite, certes peut-être dû au inédite mais évidemment c'est la signature de l'Iran, voilà ce qui se passe un truc dans le monde pour Donald c'est bien connu, c'est à cause de l'Iran, du coup, le président américain envisage sérieusement ce matin de programmer une riposte militaire à cette attaque sur l'Iran, il a pour l'instant surtout Émilie des d'autoriser l'utilisation des réserves stratégiques de pétrole américaine pour évidemment alimenter le marché et éviter une flambée des prix avant une éventuelle flambée de violence, pourquoi on a un petit peu peur de ce qui se passe en ce moment et on va suivre un peu cette info de près parce que ce scénario ressemble beaucoup à ce qui s'est passé en 1991 entre l'Irak et le Koweït et qui a entraîné la 1ère guerre du Golfe, et puis cette histoire de dire que c'est l'Iran, avec des informations plus ou moins confirmé ça rappelle aussi cette histoire d'armes de destructions massives qui avaient été trouvés à Bagdad et dans les alentours et qui a déclenché la 2ème guerre du Golfe, donc on va suivre ça de près et on espère que cette petite info de la nuit ne deviendra pas l'info de ces prochains mois en mode 3ème Guerre mondiale. \r\n\r\nLocuteur MS1 (00:03:04) [69%] :\r\nOui, oui, monde. \r\n"], "webPublicationDate": "2019-09-16T04:24:00Z", "program": {"href": "/programs/66C4B408-2694-4559-A74C-3A55A26AEF22", "id": "66C4B408-2694-4559-A74C-3A55A26AEF22", "name": "L'info de la Nuit"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A4994D08-B007-44EA-957B-7B31DEAD2E55", "internalArchiveId": "A4994D08-B007-44EA-957B-7B31DEAD2E55", "source": "siranau", "mediaType": "audio", "title": "Le Bonus", "publicationDate": "2019-09-16T00:00:00Z", "durationSec": 280, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10694153", "imageURL": "http://www.rts.ch/10667240.image", "alternativeTitle": ["Le Bonus", "Le Bonus / EALG_2019-09-16T07:20:00_le-bonus", "Le Bonus / EALG_2019-09-16T07:20:00_le-bonus"], "variantIds": ["ece-10694175", "ece-10694153"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:26:29Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [80%] :\r\nLe Bonus surprise d'une baisse du c'est du côté bricolant, en plus, ce qui fait plaisir, puisque Publicis, c'est bien connu, après une bonne Rostov, on a souvent la gueule de bois, alors imaginez maintenant que la fête dure 25 jours le retour à la réalité encore plus difficile la faute Bonus de ce lundi, Davy c'est la fête des vignerons qui a bien plus qu'ils ne savent. \r\n\r\nLocuteur MS2 (00:00:22) [86%] :\r\nMégret a bien plus on peut même dire qu'elle est à l'agonie, c'était peut-être la dernière en 2019 francs comtois notoire qui a participé, oui à la en a peut-être fait là l'ultime à cause à cause d'un nombre le 16 celui à jouer au Loto, un certain nombre qu'on a beaucoup entendu ce week- end, nombre qui est venu s'ajouter à tous ceux, déjà très impressionnant de cette 12ème édition de la fête vit 25 jours de fête sur la ville aura du 18 juillet au 11 août dernier au chaos il y a vécu sur Pluton cet été mais pas entendu parler 5500 figurants bénévoles 900 tonnes de Matthaus, une arène de 20000 places avec en guise de plancher un écran l'aide de 800 mètres carrés près de 500000 bouteilles de pinard et désormais donc, le 16 pour pour pour 16 millions de francs de déficit, ce qui correspond à1,6 millions de manque à gagner pour chacun des 10 spectacles de jours c'est énorme, c'est du jamais vu pour la fête des vignerons alors hommage et recueillement, ce matin, tout le monde debout, main sur le coeur. \r\n\r\nLocuteur MS3 (00:01:21) [71%] :\r\nFrancis de mais pas au point sur le foie, moi, je veux vous allez pas oui, mais pourquoi enfin comment ne. \r\n\r\nLocuteur FS1 (00:01:33) [82%] :\r\nYves 16 millions déficit, personne n'a rien vu venir. \r\n\r\nLocuteur MS2 (00:01:37) [88%] :\r\nOh que si, et depuis longtemps déjà, il y a beaucoup, qui disait que c'était prévisible, déjà à cause du budget de cette édition 2019, 100 millions de francs c'est quasi le double de la dernière fait en 1999, qui était de 54 millions et puis la billetterie avec des tarifs qu'on fait grincer pas mal de dents de 79 à 299 francs la place, résultat les spectacles du soir ont certes affiché complet mais sous 2 jours non pas écoulé tous leurs billets 65000 places au total sont restés vides, or la billetterie, c'est 70 pourcent du du budget de la fée les 20 autres pourcent proviennent des partenariats avec des privés et les 10 pourcent restants restants sont des revenus issus du merchandising, les Verts, les programmes, les fringues, les bouteilles, les bouquins pour Frédéric le le directeur exécutif de la fête des vignerons manque une ligne dans ce budget, celui et celle des aides publiques, il y a aucune subvention pour la Fête des Vignerons rien du canton de Vaud rien de la ville de Vevey la ville facture même une utilisation du domaine public pour l'installation de la reine au milieu de la place du marché et ça aujourd'hui, bah, ça lui reste en travers à Frédéric Rollin. \r\n\r\nLocuteur MS4 (00:02:37) [89%] :\r\nLes vraies bonnes questions à se poser, c'est le Business model des grandes manifestations publiques est -ce que c'est viable sans avoir, on va dire des partenariats publics privés, c'est ça, je pense, la vraie question qu'il faut mettent sur la table, donc quand on organise une grande manifestation, on doit bien s'entendre avec les autorités, ça c'était le cas, mais moi je ne connais pas d'autres manifestations que nous qui se sont vus facturer tous ces services, on parle d'à peu près 8 millions c'est beaucoup d'argent pour une manifestation privée alors, faut -il le rappeler quand même au directeur exécutif de la fait la confrérie des vignerons a toujours clamé haut et fort qu'elle ne voulait pas de subventions au motif qu'il était hors de question que la fête coûte ne serait -ce qu'un centime au contribuable, sauf que le budget de la confrérie, c'est 15 millions de francs, on fait le calcul, il y en manque un, et il y a aucune garantie déficitaire dans l'organisation, c'est à la confrérie d'assumer toute seule les pertes ou les profits donc là- bas, il va falloir gratter sur toutes les factures encore ouvert pour essayer de réduire un peu les coûts taper aux portes des mécènes ou des sponsors et puis une collecte de fonds et même carrément envisagé aujourd'hui, genre Chaîne du bonheur donc Jean-Marc Richard, tu nous écoutes tiens -toi prêt à sauver la fait vis à vis aux bénévoles également qui ont dû payer leur costume et à qui on avait promis de les rembourser en cas de bénéfices, bon bah là c'est Morin et à la question de savoir ce qui va se passer si tout ça ne suffit pas à éponger les dettes abyssales hé bien François Margot, président de la confrérie des vignerons envisage désormais le pire ah la question va se poser de manière extrêmement grave, je vois et alors sur la baisse d'une forme de disparition de bien des espoirs le la confrérie subsister mais malheureusement pas imaginer cette solution à ce stade aujourd'hui. \r\n\r\nLocuteur MS2 (00:04:15) [80%] :\r\nAh non, ils ont pas nos ont pas mais n'empêche que le spectacle était trop audacieux, trop grande, trop de entre autres tableaux place trop cher, du coup, cette version 2019 de la fête des vignerons. \r\n\r\nLocuteur MS1 (00:04:25) [84%] :\r\nJ'ai ajusté mais pour que les saignements sont beaucoup moins sur la piste d'argent, c'est la fête de Trouville. \r\n\r\nLocuteur FS1 (00:04:37) [75%] :\r\nAh. \r\n"], "webPublicationDate": "2019-09-16T05:30:00Z", "program": {"href": "/programs/30A6A577-D598-412E-9C6F-F64A3B37E40E", "id": "30A6A577-D598-412E-9C6F-F64A3B37E40E", "name": "Le Bonus"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F4C01C9D-6E5C-468D-B909-98416BF09571", "internalArchiveId": "F4C01C9D-6E5C-468D-B909-98416BF09571", "source": "siranau", "mediaType": "audio", "title": "La Der", "publicationDate": "2019-09-16T00:00:00Z", "durationSec": 147, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10694160", "imageURL": "http://www.rts.ch/10667344.image", "alternativeTitle": ["La Der", "La Der / EALG_2019-09-16T08:50:00_la-der", "La Der / EALG_2019-09-16T08:50:00_la-der"], "variantIds": ["ece-10694170", "ece-10694160"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:27:19Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [78%] :\r\nEt puis dernière chose : ce que vous voulez, vous prenez, vous prenez pas. \r\nEt on vient d'apprendre la mort de Rick sec, voilà ça c'est un auteur presque, c'est à la jeunesse, c'est pas mal, se se faire peindre, faire ça tous les matins mais non, ça tient, oui c'est un musicien, c'est un chanteur, chanteur, mais qui est peut-être pas tout à fait de votre génération, j'avoue, j'avoue, puisque c'est un pionnier de la New Yves et là nous arriver évidemment ça date plutôt des années 80, lui, était âgé de 75 ans, et il a été retrouvé mort cette nuit dans son appartement de New-York, on ignore encore pour l'instant les causes exactes de son décès, mais d'après le rapport de police, c'est une mort qui n'est pas suspecte Rico sec c'était qui évidemment votre 4ème le préciser, c'était le chanteur du groupe de Cargèse, alors évidemment, comme ça, ça vous dit peut-être rien mais il y a certaines chansons qui sont très connus, allez dans Spotify au-dessus de tout ça tapait You my de de ou chez, qui et vous tomberez en plus de Taylor Swift sur la chanson de 15 et pour revenir un peu sur l'histoire de de ce groupe auront dont on n'a plus de nouvelles depuis 2011 à peu près de ce qui s'était séparés avaient fait une pause, mais ils avaient tellement eu de succès dans les années 80 qu'ils ont fait leur entrée dans le temple de la renommée rock and Roll Institute c'est c'est je crois ça Detroit c'est un temple du rock'n'roll, où on met les noms de ceux qui ont marqué l'histoire de la musique et ils sont rentrés de le même jour dans ce temple que d'ailleurs fait Nina Simone, les Moody Blues et bonne Jovi et quand on écoute leurs plus grands tubes vous arrive, on dit qu'effectivement ils avaient vraiment bien fait de rentrer le même jour que Bonn. \r\nà qui j'ai pu frotter sur ce tube déclare dans les boutiques, un des 4 côtés qu'Areva est allé à l'ouest in aucun chanteur des 15 morts cette nuit à l'âge de 75 ans, à New York Couleur3 c'est pas légal. \r\n"], "webPublicationDate": "2019-09-16T06:55:00Z", "program": {"href": "/programs/3F4338A6-5803-43F7-98B9-BA6CC1064146", "id": "3F4338A6-5803-43F7-98B9-BA6CC1064146", "name": "La Der"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-589EBD19-6D8D-4F72-8710-EC2F1E498880", "internalArchiveId": "589EBD19-6D8D-4F72-8710-EC2F1E498880", "source": "siranau", "mediaType": "audio", "title": "Médias voisins2", "publicationDate": "2019-09-16T00:00:00Z", "durationSec": 180, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10694158", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins2", "Médias voisins2 / EALG_2019-09-16T08:30:00_medias-voisins", "Médias voisins2 / EALG_2019-09-16T08:30:00_medias-voisins"], "variantIds": ["ece-10694165", "ece-10694158"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:36:19Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:07) [85%] :\r\nOn t'écoute, alors comme je disais, aujourd'hui on parle de recyclage, parce que cette semaine on est tombé sur une étude de l'ONG Swatch, qui liste les déchets les plus communs dans les eaux européennes et donc, à votre avis, quel est le déchets plastique le plus commun dans les eaux en Europe la palme non non non, pas du tout je 20 samedi, c'est la tête dans le sac, le journal la cervelle élastique, avouez -le, ça il y a ceux qui n'a pas à dire, pas mal, on a vu pas mal aussi la alors, contrairement aux idées reçues, le sac plastique effectivement revient souvent, mais c'est pas ça, c'est les bouteilles à rien fait, les bouteilles oui, elles représentent 14 pourcent des des déchets plastiques en numéro 2, on a les emballages alimentaires le sac plastique, lui il ne représenterait que 1 pourcent des des déchets plastiques dans les eaux européennes, et donc on se pose pas mal de questions autour de ça, il y a beaucoup d'ONG qui pensent que ce 1 pourcent c'est c'est dû aux efforts des consommateurs et des gouvernements dans les dernières années, on a vu par exemple le Royaume-Uni qui a baissé son utilisation des sacs plastiques de 8 ans 6 pourcent depuis depuis 2014 comme quoi nos efforts ne sont pas enfin bravo à celles et ceux qui ont réduit leur utilisation des sacs plastiques, alors du coup, pour en revenir aux bouteilles qui sont leurs déchets, numéro 1, donc là, ça fait à peu près une minute qu'on parle de recyclage pendant 7 minutes, combien de bouteilles en plastique ont été vendus dans le monde d'après vous, trop, beaucoup trop sur les centaines de milliers MinuteBuzz dirais 800000 800000 voix, je pensais qu'on est au 1000000 millions à en une minute, un 1000000 de bouteilles vendues dans le monde, mon Dieu, hé oui, ça représente beaucoup sur notre on a posté des illustrations pour mettre un peu en échelle immense tas de bouteilles que ça représente par exemple en une heure, ça fait une pile, plus haute que la statue du Christ de Rio, qui fait quand même 30 mètres vous acceptez les bras étendu oui Paul Koval n'est cette ville, elle continue à grandir en une journée, elle arrive à la moitié de la Tour Eiffel, puis vous connaissez le Bourj Khalifa à Dubaï, oui, ils sont 823 maîtrisant à Douala 830 20, enfin bref, c'est celle qu'on voit dans Mission Impossible c'est là les submergée au double de ça, auteur en un an, wahou alors après si on saute dans 10 ans, vous pensez que ça représente quelle taille le tas, c'est pas quelque chose qui n'existe pas en fait qu'on peut même pas comparer jusqu'à la lune, donc ça existe quand même un volcan une montagne qu'est ce qu'il y a 6 plus grandes reste une montagne, ça fait une montagne de 2400 mètres à Lens pendant le reste quand même pas, mais bon, oui, pour ceux qui connaissent dans le relèvera ses 1600 mètres, donc ça fait ça fait grand donc, en conclusion, le monde consomme trop de bouteilles en plastique, on s'est demandé alors qu'en est -il de la Suisse en fin de compte, on s'en sort pas trop mal, on est allé voir ce serait sa King, cette semaine, ils nous ont dit que les Suisses recycle 8 3 pourcent de de leurs bouteilles PET, donc continuons avec les gourdes et puis on espère qu'on pourra montrer l'exemple, qui, qui sont à la traîne. \r\n"], "webPublicationDate": "2019-09-16T06:38:00Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FE0FFB9B-AF68-43B2-93BA-F853A9CE1B64", "internalArchiveId": "FE0FFB9B-AF68-43B2-93BA-F853A9CE1B64", "source": "siranau", "mediaType": "audio", "title": "L'info en musique", "publicationDate": "2019-09-16T00:00:00Z", "durationSec": 447, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10694151", "imageURL": "http://www.rts.ch/10667579.image", "alternativeTitle": ["L'info en musique", "L'info en musique / EALG_2019-09-16T06:50:00_l-info-en-musique", "L'info en musique / EALG_2019-09-16T06:50:00_l-info-en-musique"], "variantIds": ["ece-10694166", "ece-10694151"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:30:17Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [77%] :\r\nVoilà. \r\n\r\nLocuteur FS2 (00:00:03) [77%] :\r\nLa musique dans la peau et l'actu dans les oreilles, ah c'est la BO de l'enfant. \r\nDiva de La Macarena lever, j'ai du djembé le cador d'Eden fleur, j'ai nommé notre programmateur musical salut. \r\n\r\nLocuteur MS3 (00:00:22) [73%] :\r\nAh non, lui c'est c'est moi la Nasa les ça c'est l'usurpation d'identité. \r\n\r\nLocuteur FS2 (00:00:27) [87%] :\r\nOui, et c'est pas toi, c'est Frédéric Schubert, on lui a imposé un thème de la semaine, il ne titre en lien avec cette large actu parce qu'elle est très large, cette semaine, on va prendre ça comme une mise en jambes, le thème c'est l'Automne. \r\nC'était le 21 septembre donc samedi, alors que l'ingénieur de surface qui déroulerait le tapis rouge à cette grande dame quel Automne frais devraient nous servir 5 morceaux spéciaux toute cette semaine à 6 heures 50 aujourd'hui One parce que c'est toi qui reçoit les infos quelle chanson ne propose de pouvoir l'Automne arriver. \r\n\r\nLocuteur MS3 (00:01:00) [75%] :\r\nBaisser, il propose de chansons différentes, il y a la première balle se prête assez bien au contexte c'est une pour le matin, moi moi 15 pourquoi ça j'ai toujours avec un certain succès, il arrive un papillon PDG alors comme je crois rêver pour tuer la ménage vous pas pour la saluer à c'est c'est la même chose, on c'est toi qui a fait ça c'est dramatique de Volvo quoi, pas du tout, c'est qui, l'artiste, l'artiste c'est c'est le c'est moi, hein, donc j'ai fait solitude je oui j'ai froid et puis tu essaies de te de traverser concours exactement et ensuite le 2ème titre c'est quand tu arrives à midi parce que tu étais habillé en conséquence. \r\n\r\nLocuteur MS4 (00:01:48) [74%] :\r\nOui oui donne quoi il fait il fait doudoune quoi c'est oui, c'est quoi le rapport avec l'Automne, mais le le matin ici le matin, il fait froid, donc tout habillée chaudement, mais admet après à chaud parce que parce que la prennent effet, il fait un peu moins froid que le matin, un je n'importe quoi, là, non, tu me dis non, c'est, c'est ce qui marque un peu. \r\n\r\nLocuteur FS2 (00:02:11) [69%] :\r\nMoi, le Mail, monde entier donne -moi le Mail de Frédéric Studer le vrai. \r\n\r\nLocuteur MS4 (00:02:16) [78%] :\r\nBon ben au pied alors la chanson qui le propose, c'est un modèle Adriana ah oui, quel rapport avec l'Otan, parce qu'avec le temps revient, la pluie hein, donc il faut pas oublier de sortir étant petit parapluie autrement tu vas finir trempe à l'écoute, mais je trouve que c'est pas plus pertinent que moi, ah ça, c'est un peu oui oui moi. \r\n\r\nLocuteur MS3 (00:02:40) [74%] :\r\nPar la météo aussi jolie par la météo, mais les programmateur musical alors on prend au sérieux, non mais attendez, on va vivre, rien n'a pas Yoann alors sujet de la musique ce soir, c'est l'huile et de céréales a peut-être empêché vers moi, j'ai jamais lu oui parce que j'ai jamais Bouveresse regrets dans la même pièce. \r\n\r\nLocuteur FS1 (00:02:57) [65%] :\r\nFaudrait monsieur normative donc les médecins doivent savoir qu'ils se saisissent d'actualité politique, c'est une toute jeune, les jeunes oui ben le fait pour le Lovelace monsieur oui alors, oui, voilà tout, oui, voter ou pas, mais ben oui ben pays. \r\n\r\nLocuteur MS5 (00:06:38) [73%] :\r\nLe choix automnale de Frédéric Schneider, moi ça me fait drôlement plaisir merci Fred Rihanna un nouvel art parce que voilà, pendant l'Automne il pleut juste la Centrafrique juste souligner que on n'a pas retenu le Topix vous copie qui passait pas voilà c'est c'est le titre que j'ai proposé un juste alors que j'ai les bons côtés si je Laura oui côté voilà voilà voilà ce il bâtit musical, c'est ça, oui, et c'est c'est 2. \r\n\r\nLocuteur MS3 (00:07:06) [84%] :\r\nCe qui est pas assez bien pour appeler ça une chanson voilà c'est pour ça qu'on peut s'autoriser à parler dessus pour pas qu'on l'entende scénario est bravo et c'est très bien, tu essayera de faire mieux demain à Paris, la condescendance d'une maman à son enfant, qui a fait un dessin moche ces foules stabilise. \r\n"], "webPublicationDate": "2019-09-16T05:02:00Z", "program": {"href": "/programs/BA20B3D5-888A-405C-A1F0-2489639C66D3", "id": "BA20B3D5-888A-405C-A1F0-2489639C66D3", "name": "L'info en musique"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B3AB577B-8A89-4EF5-8AE9-FB680DEF07AF", "internalArchiveId": "B3AB577B-8A89-4EF5-8AE9-FB680DEF07AF", "source": "siranau", "mediaType": "audio", "title": "On vous a vexé ?", "publicationDate": "2019-09-16T00:00:00Z", "durationSec": 90, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10694161", "imageURL": "http://www.rts.ch/10673495.image", "alternativeTitle": ["On vous a vexé ?", "On vous a vexé ? / EALG_2019-09-16T08:55:00_on-vous-a-vexe", "On vous a vexé ? / EALG_2019-09-16T08:55:00_on-vous-a-vexe"], "variantIds": ["ece-10694169", "ece-10694161"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:33:35Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:04) [87%] :\r\nEt avant de s'informer, une dernière fois avec des Viva Ibazar pour aujourd'hui, hé bien Yoann, c'est le moment où on se laisse fouetter. \r\n\r\nLocuteur MS2 (00:00:14) [83%] :\r\nOui, parce qu'on a vexé des gens peu parce qu'on a des pensées tendanciel bizarre pour c'est pas forcément, non c'est pas forcément envie d'Arthur raison. \r\nCette justement a avoué, mais c'était forcément bizarre non François vexé, tous ceux qui nous écoutent en ce moment et qui ont des enfants qui doivent leur expliquer du coup que c'est pas le film car ce qui est mort pas vexé, tous les gens tous les mulets qui porte le dégradé courent derrière l'ont dessus et qui se font moqués par leurs congénères Müller. \r\nOui, c'est tous les fans de sarouel. \r\nPour qui ce n'est rien d'autre qu'un vêtement qui peut te sauver en cas d'absence de toilettes et enfin a vexé le Conseil fédéral, qui n'a pas congé aujourd'hui puisque ce sont les vieux fédéral. \r\n\r\nLocuteur FS1 (00:00:57) [76%] :\r\nSi vous êtes de ceux -là, vous pouvez donc nous écrire de tous, oui, parce que, parce que ça c'est pas un peu le karma à la ça, c'était très bien, vous nous écrivez si vous êtes fâché sur en attendant la gloire hâte RTS c'est H si par contre vous êtes des personnes donc qui n'ont pas été mentionnée par Yoann Provenzano à l'instant, hé bien vous pouvez franchement bien, allez vous faire fouetter parce que ce même vous avez pas les recettes pas juge pense jusque voilà, des voix qui va vous faire voter quoi. \r\nOui, rien rien. \r\n"], "webPublicationDate": "2019-09-16T07:02:00Z", "program": {"href": "/programs/5D9FA635-D88A-44F5-9CEF-1FEC74465D16", "id": "5D9FA635-D88A-44F5-9CEF-1FEC74465D16", "name": "On vous a vexé ?"}, "contributors": [{"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B1ADC7C8-1B84-466D-A2F3-817D1AE1989E", "internalArchiveId": "B1ADC7C8-1B84-466D-A2F3-817D1AE1989E", "source": "siranau", "mediaType": "audio", "title": "Incipit", "publicationDate": "2019-09-16T00:00:00Z", "durationSec": 199, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10694159", "imageURL": "http://www.rts.ch/10667313.image", "alternativeTitle": ["Incipit", "Incipit / EALG_2019-09-16T08:40:00_incipit", "Incipit / EALG_2019-09-16T08:40:00_incipit"], "variantIds": ["ece-10694168", "ece-10694159"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:23:36Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:01) [62%] :\r\nOui, j'ai pas en raconte l'artiste fin. \r\nElle veut devenir écrivaine, mais ce n'est pas aussi facile que s'en aller. \r\nAmbiance de science fiction Arkansas 2018 un bruit étrange attira l'attention de Mathieu ils n'arrivaient pas à identifier ce que le bruit. \r\n\r\nLocuteur FS3 (00:00:34) [68%] :\r\nOuais, justement c'est possible de me le mette la rubrique quoi mais on ne peut pas écrire tranquille mais que le niveau d'eau monte et pas un candidat question champion de tuba comme ça et puis non, je peux permettre l'arrière, j'écris des livres, je fais pas des DVD Grasshopper alors j'en saurai pas plus, c'est ça, bah si justement regard. \r\n\r\nLocuteur FS2 (00:00:52) [77%] :\r\nOn s'était un bruit sourd, comme si quelque chose de lourd a violemment frappé le sol Point com Point oui c'est ça, c'est quoi ça dans son Arkansas natal mafieuse se sentit soudainement menacé et il décida d'aller voir ce qui provoqué ce vote. \r\n\r\nLocuteur FS1 (00:01:08) [86%] :\r\nCar, armé de son couteau suisse, il se dirigea en direction de la grande. \r\n\r\nLocuteur MS3 (00:01:17) [72%] :\r\nOn est encore engagé trompeur, je suis tout seul alors s'effondrait de mon énergie, mais pas de cette voie si un non si nature sera. \r\n\r\nLocuteur FS1 (00:01:27) [86%] :\r\nRoche a de plus en plus et le bruit s'intensifier, il n'y avait aucun doute Lagrange abriter quelque chose de pas normal. \r\n\r\nLocuteur MS2 (00:01:36) [78%] :\r\nOui merci beaucoup Guardian ont vu. \r\n\r\nLocuteur FS1 (00:01:39) [78%] :\r\nPoint brandissant son arme de fortune il entrouvrir la porte de La Grange et sur le terrain pour moi l'. \r\n\r\nLocuteur MS4 (00:02:07) [69%] :\r\nJe comprends pas ce qu'il dira ah oui payerai pas penser à ça très 18 sur des traductions voilà ça plutôt les jeunes et nous voulons de la chaîne oui alors moi je n'ai pas vraiment ce qu'on appelle couramment chef Preston oui a je sais pas numéro donc ça dans le Val d'être c'est Louis, confiait ce 20 en tout cas c'est la mer, mais c'est lourd, il était un homme c'est pas. \r\n\r\nLocuteur MS2 (00:02:40) [88%] :\r\nEt c'est ainsi que les plus teigneux retournèrent dans l'espace pour attendre la fin du mandat de Donald Trump, qui va vraiment fait une tournée, vous comme ça ben oui. \r\n\r\nLocuteur MS3 (00:02:51) [73%] :\r\nBen tu souviens -toi aurait provoqué par le fameux dément fin août être va vraiment faire grève de cette façon. \r\n\r\nLocuteur FS2 (00:02:57) [83%] :\r\nAh oui, non c'est vrai tu as raison donc Mathieu se mit à poil, mais à sa soeur. \r\nBon maintenant du bio et puis sur les couilles en or. \r\n"], "webPublicationDate": "2019-09-16T06:51:00Z", "program": {"href": "/programs/2E242B55-F1E7-4C36-9C4F-4CF902C2930D", "id": "2E242B55-F1E7-4C36-9C4F-4CF902C2930D", "name": "Incipit"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Acteur /trice", "name": "Chaignat, Laura", "role": "collaboratrice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-7F4C2510-10D0-4229-B4BD-DDFEEBA76F9F", "internalArchiveId": "7F4C2510-10D0-4229-B4BD-DDFEEBA76F9F", "source": "siranau", "mediaType": "audio", "title": "Et la Tendresse, bordel !", "publicationDate": "2019-09-16T00:00:00Z", "durationSec": 211, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10694156", "imageURL": "http://www.rts.ch/10667579.image", "alternativeTitle": ["Et la Tendresse, bordel !", "Et la Tendresse, bordel ! / EALG_2019-09-16T07:40:00_et-la-tendresse-bordel", "Et la Tendresse, bordel ! / EALG_2019-09-16T07:40:00_et-la-tendresse-bordel"], "variantIds": ["ece-10694177", "ece-10694156"], "isOnline": true, "lastModifiedDate": "2019-09-24T05:19:55Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [70%] :\r\nPour vous, quelles qualités vous semble plus importante, une valeur sûre et délicatesse alors Carole, vous avez fait arrive et la tendresse bordel, on ne peut. \r\n\r\nLocuteur FS2 (00:00:12) [81%] :\r\nOui, pas de vacances quand bébé se réveille évidemment et dans la maigreur du jour un article devrait les titiller, il est à lire dans le nouvelliste nous emmène à bratch ça pourrait être une chanson des bras qui cela Boys. \r\nDans cette halieutique, c'est Yoann oui c'est juste au-dessus de Serge peut-être, peut-être, c'est dans le Haut-Valais a un Bled de 110 habitants c'est donc pas très épais comme village alors comme le veut la tendance est à des années, l'école publique à fermer par manque d'effectifs, mais de cette disparition est né il y a Karchers 4 ans une nouvelle école privée fondée par un certain je damer Anne, une école qui s'appelle les lâches pour Lynda même fioul exactement l'arrivée Choulet ah oui, c'est un peu sec comme ça non, la guerre des foules donner son propre nom à son école, enfin bon, après, il aurait pu l'appeler je pars avec une couleur la Brown bref non. \r\n\r\nLocuteur FS1 (00:01:11) [89%] :\r\nEnfin, très loin d'une idée religieuse de l'enseignement, les principes de cette école repose sur la nature, avec des enfants qu'on 50 pourcent des des cours de l'or, mais aussi les degrés mélanger l'inclusion, c'est-à-dire que les enfants quoi handicap comme l'autisme suivent le même parcours que les autres, il y a pas de notes, par contre, ils font des projets, par exemple, ils ont des poules ou un jardin, ils vont aussi donner des cours d'informatique aux aînés du village voilà, donc ils ont pas de cours de maths ou de français directement mais ils apprennent en activité, par exemple, à compter, quand ils ont un projet, à mettre en place et, chose assez peu banal pour être signalé, les enfants peuvent aussi apprendre de l'échec d'un projet, alors oui, forcément, que certains diront : c'est super, il s'amuse bien et ça donnera d'excellents partisans plus tard mais on n'en fera pas des avocats bah les enfants semblent pas être scolairement en retard par rapport au système de l'école publique passe qui passe les examens cantonaux, c'est même une condition du département de la formation pour l'obtention de l'autorisation d'exercer. \r\n\r\nLocuteur FS2 (00:02:12) [84%] :\r\nEt si on en parle, c'est parce que ça cartonne cette Gay défoulais, ils étaient 17 enfants à son ouverture aujourd'hui, à 48 élèves et une liste d'attente de 70 gamins oui s'ils attendent trop longtemps, ils ont plus l'âge pour aller à cette école, voilà donc il y a une école qui va ouvrir à Zermatt prochainement, il y a même 3 familles pour déménager dans le petit village de Braque, pour cette structure, donc je sais pas vous mais moi ça me fait penser à l'enseignement des pays du Nord, oui, j'ai exercé dans la voix, c'est le Suédois, un peu, peut-être qu'on aperçoit la les contours de l'école du futur peut-être est -ce que j'Ausonia c'est qu'en plus, ça voudrait dire que c'est en Valais, qu'on est en avance. \r\n\r\nLocuteur MS3 (00:02:53) [80%] :\r\nDans le Haut-Valais faut il faut carrément à Vrak il y a 21, déclaration d'amour à écrire, moi ça me donne envie de faire des gosses quand je lis ça oui, ça donne un peu foi du objectivement la un, sur l'amour à toi enceinte ou non, je voudrais pas tellement ça toujours tout ça donne envie quand même, c'est une raison de se réjouir du futur, donc je veux qu'ils fassent une déclaration d'amour au futur ah bah oui, évidemment, oui, il a l'air de s'annoncer tellement radieux ont plus que tout autre source d'inspiration intarissable de chansons pour le faire, la 1ère année et la tendresse bordel. \r\n"], "webPublicationDate": "2019-09-16T05:52:00Z", "program": {"href": "/programs/A1D663AD-59A5-46D9-9C12-596227DFED1A", "id": "A1D663AD-59A5-46D9-9C12-596227DFED1A", "name": "Et la Tendresse, bordel !"}, "contributors": [{"function": "Commentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-A1F3FCA7-9291-47A7-A8D8-CA51E6475825", "internalArchiveId": "A1F3FCA7-9291-47A7-A8D8-CA51E6475825", "source": "siranau", "mediaType": "audio", "title": "Sexomax : Le maniement des couilles", "publicationDate": "2019-09-16T00:00:00Z", "durationSec": 386, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10694230", "imageURL": "http://www.rts.ch/8882399.image", "thematicThemes": ["sexualité", "sexologie"], "alternativeTitle": ["Sexomax", "Sexomax / CALM_2019-09-16T17:30:00_sexomax", "Sexomax / CALM_2019-09-16T17:30:00_sexomax"], "variantIds": ["ece-10694237", "ece-10694230"], "isOnline": true, "lastModifiedDate": "2019-09-24T06:44:20Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [62%] :\r\nNous l'homme sexe augmente et, là, tout le monde salue les conseils sexuels des calmants, en fait, ce qui est important, celle de la Asie avec ça externalise à mettre un point. \r\n\r\nLocuteur FS2 (00:00:13) [56%] :\r\nDe 2 points. \r\n\r\nLocuteur MS2 (00:00:28) [60%] :\r\nAllez, mais dans un anneau végétarien, vous avez juste pour la demande un désaveu d'indices, on ne va même vous rendre service, on ne vous confirmez mais maintenant le tandem surtout pour Madame Robin désaveu Daniel ça sort tous les lundis qui n'extra aucune Kansai sexuel. \r\n\r\nLocuteur FS2 (00:01:08) [67%] :\r\nC'est ça qui soit, c'est ça aussi, c'est, c'est Christian regardez voir la jeune à l'instant, c'était il y a une base peu ça oui bah. \r\n\r\nLocuteur MS1 (00:02:11) [75%] :\r\nça, secteur qui sont souvent mon coeur magasin, enfin une petite Review demi- mais le résultat est sans appel : certes, j'ai pas la dernière que 10 ai lui faire un shampooing Divac Mc rage mais, selon lui, il pourrait montrer un peu plus créative avec sa paire de Joyeuses problème je ne sais pas les manier et j'ai toujours peur de les Borgnet du scrotum. \r\nOM mondain, on le voit à chaque malade non être une douane le chiffre conduit à ça demande effectivement un petit peu plus qu'un Bachelor pour autant le master vocaux il y plus d'une raison du Tour qu'un mauvais maniement Burnier occasionner à son détenteur et alors lieu toutes les robinets joue finalement le rôle de 2ème et 3ème roue du monocycle, et c'est bien triste qu'à cela ne tienne, courir tient de Kafka, nous parlons sont aujourd'hui. \r\n\r\nLocuteur MS3 (00:03:16) [84%] :\r\nLa super Sexo parlons -en déjà comment ça se fait que les testicules, soit un peu les grandes oubliées du plaisir masculin. \r\n\r\nLocuteur MS1 (00:03:23) [77%] :\r\nEh ben, la peur de heurter les Mistinguett, ceux qui vendent plus précis, Audi part et puis aussi dire qu'avec les années, ligue tous très fort des revenus des objets presque plus rigolo ce que sexy oui à des inscr active sa Sergueï dans les chaumières en dirait aux libraires Yayi d'entrée histoire c'est vrai que c'est folklorique, puis les bons hommes eux- mêmes ont également participé à faire dégringoler l'action de la Crau et sur le marché du raffinement en prenant un malin plaisir à Lille et c'est pas un peu Douillet leurs pour faire rire les oiseaux ou pas avaler prendre votre venez paysages majestueux ou encore enfin des fonds accroché sous la plaque de la bagnole ou sur la selle du vélo et c'est vrai que tout ça, ça dépend, la sociétaire les coquillettes comme une terre de plaisir. \r\n\r\nLocuteur MS3 (00:04:09) [86%] :\r\nOui, c'est bien vrai, alors comment redonner ses lettres de noblesse à la couille, sexe. \r\n\r\nLocuteur MS1 (00:04:14) [77%] :\r\nÉva frappera qu'elle qu'elle est sa frangine font partie intégrante du système du coup aussi Abdulaziz plaisant peut très bien avoir plaisir plaisante là ce serait pas vous, il était l'arrêter de considérer les roues passent comme les pommes grenailles toute sèche des restaurants Migros et de les voir comme de belles Agathe flamboyant notre de purée de nouveau prête à jaillir venant à Cheiry la main mêlée protéger les les potes allant trop petit, à intervalles réguliers le passé un petit code Gillette, quoi qu'il y a des filles qu'ils aiment bien les poils de si vous laissez traîner vos dossiers pendant gommage pas hein, ça peut, occasionnellement, servir de fil dentaire qui a dit qu'on pourrait pas faire d'une Pierre dans le courrier. \r\n\r\nLocuteur MS3 (00:05:01) [84%] :\r\nAlors justement, tu parles de gravats et je alors qu'est -ce qu'on peut passer est -ce qu'on peut, pardon au côté opérationnel du et. \r\n\r\nLocuteur MS1 (00:05:09) [78%] :\r\nCoût alors pour le soin Micoud il un mot d'ordre subtilité, même si on a 2 3 parmi les loustics qu'ils arrivent pas qu'il arrive à jubiler Corse, prenons des lenteurs dans les golfeuses la plupart des X rend plus à l'aise si vous commencez par une de faible intensité, comme le riz, question à plein-temps Hassena tout seul, je vous conseille néanmoins de coupler la caresse de quincaillerie avec une ritournelle de sur le gigot de monsieur font savoir que même si les poils place constitue une zone érogène c'est pas non plus à tout seul qui a fait remonter la gribiche, une fois que l'affaire est au par contre pour les seulement moyens y les lèches sourire ventouse doit donc léger pressage des citrons pas guili-guili dans la gouttière d'autres permis et pour cela la crise ont tendance à envoyer la CAM prématurément, sachez que si on leur tire avec tendresse sur 5000 Scoubidou vers le bas, il y a même moyen de retarder la montée du Doubs le délais de votre frimousse de petits gourmands. \r\n\r\nLocuteur MS3 (00:06:09) [85%] :\r\nAvec tout ça, il serait étonnant que le maniement de la Bourse fasse encore peur à Raymond Aron, merci beaucoup sexo pour ces sages conseils et à bientôt pour une nouvelle rafale de préceptes sexuel 3. \r\n"], "webPublicationDate": "2019-09-16T15:45:02Z", "program": {"href": "/programs/82008A87-28BE-408F-B489-192B02D17DC0", "id": "82008A87-28BE-408F-B489-192B02D17DC0", "name": "Sexomax"}, "contributors": [{"function": "Acteur /trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D503DCBC-BA35-4961-9C21-6E3311F2FF52", "internalArchiveId": "D503DCBC-BA35-4961-9C21-6E3311F2FF52", "source": "siranau", "mediaType": "audio", "title": "Wikiqui ? La tarte tatin", "publicationDate": "2019-09-16T00:00:00Z", "durationSec": 81, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10694154", "imageURL": "http://www.rts.ch/10137037.image", "alternativeTitle": ["Wikiqui ?", "Wikiqui ? / EALG_2019-09-16T07:25:00_wikiqui", "Wikiqui ? / EALG_2019-09-16T07:25:00_wikiqui"], "variantIds": ["ece-10694176", "ece-10694154"], "isOnline": true, "lastModifiedDate": "2019-09-24T06:56:18Z", "speechToTexts": ["23.09.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [77%] :\r\nQui peut dire Pouy qui prouvent ça aujourd'hui la tarte Tatin, par oui qui Pinter l'Ligue : vous êtes aujourd'hui on parle de l'attaque la plus surprenante de toutes les tartes, j'ai bien nommé à la tête d'un. \r\n\r\nLocuteur MS1 (00:00:18) [78%] :\r\nAlors déjà c'est une tarte Victor et je parle pas de Gwendoline parce que quand même moins de beurre dans l'attaque d'attaquer dans l'Ouest ne défend pas les confondre oh là, là, je suis mauvaise langue Bigas Pablo Berger à la tatata c'est une tarte aux pommes caramélisées au sud et au beurre situé à voir les enjeux aussi large qu'un but de rugby Liberato dans la visée 7 qui savait à la base de la tarte Tatin, c'est une invention accidentelle vois le fils de Jessica et qui lui n'est pas pareil c'était genre Duster, Caroline et Stéphanie Tatin maison confondus le devant et le derrière la est né à Paris en 1926 à part ça, confond le devant et le derrière, j'ai pas envie de savoir comment elles tiraient les pays par les soeurs Tatin, peut-être plus, je pense que c'est là que Hergé a écrit atteint sur la Lune un certain temps, peut-être, mais en fait assez c'est un mec monsieur Curnonsky pas la marque de sac à main, ben il a inventé l'histoire du pour commencer la chose en fait, c'était pas une maladresse distante pâtissier de Maxime, ce qui a créé la tarte à le il a menti en. \r\n"], "webPublicationDate": "2019-09-16T05:44:00Z", "program": {"href": "/programs/B789F597-D919-48EA-83A1-5B1C9F10333C", "id": "B789F597-D919-48EA-83A1-5B1C9F10333C", "name": "Wikiqui ?"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 6700, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer 0OcTb2p8RRB16cpBPnUF5boXvZyk"}]