[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=300&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=325&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=275&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-226B6C93-AEB7-4190-9B81-811CCC9C3C3D", "internalArchiveId": "226B6C93-AEB7-4190-9B81-811CCC9C3C3D", "source": "siranau", "mediaType": "audio", "title": "Sport matin - Pot au noir, Cap Horn: mythes et angoisses", "publicationDate": "2019-11-14T00:00:00Z", "summary": "Participants hors thésaurus : Valentin Gautier, navigateur suisse;Pierre Fehlmann, navigateur suisse, vainqueur de la course autour du monde\r\n\r\n\r\nSport matin - Pot au noir, Cap Horn: mythes et angoisses   DIRECT STUDIO LAUSANNE\r\nVoile : les lieux mythiques en mer\r\n**** Le pot au noir, le Cap Horn, le Golf de Gascogne ou encore les Quarantièmes rugissants. \r\nVous nous emmenez au large ce matin Grégoire Oggier. \r\nDes noms connus du grand public.. mais qui finalement restent bien mystérieux pour beaucoup d'entre nous...\r\nOui ces lieux, personne ne sait vraiment où ils se situent.\r\nÀ moins d'être un marin averti, compliqué de les placer sur une carte.\r\nEncore moins évident de connaître leur spécificité et donc de comprendre pourquoi tant de marins redoutent ces passages.\r\nDes passages souvent cruciaux dans le résultat final d'une course.\r\n****Et pourquoi, alors qu'on connait bien ces noms.. on sait finalement si peu de §choses sur ces fameux lieux évoqués...\r\nBonne question.\r\nAu moment où tous les recoins de notre planète semblent n'avoir plus aucun secret pour personne, force est de constater que certains endroits demeurent encore mystérieux.\r\nSurtout ces lieux sont redoutés par les marins qui les empruntent.\r\nC'est le cas du \"roesti sailing team\".\r\nUn équipage 100% helvétique qui participe en ce moment à la Route du Café entre Le Havre en France et Salvador de Bahia au Brésil.\r\nValentin Gautier et Simon Koster ont passé le Pot au Noir il y a quelques jours pour la 1ère fois de leur carrière.\r\nEt le moins que l'on puisse dire, c'est qu'ils ne vont pas en garder un très bon souvenir.\r\nValentin Gautier nous explique à quoi ressemble le Pot au Noir...\r\n  0'32\r\n**** Mais d'où vient ce nom de Pot au Noir ? \r\nEt surtout ou se situe-t-il Grégoire ?\r\nLe Pot au Noir est une zone de convergence intertropicale qui oscille autour de l'équateur passant de l'hémisphère nord à l'hémisphère sud  et vice-versa selon un rythme annuel, suivant la déclinaison du soleil.                                                                                                                         Son nom évoque l'aspect noir des grains d'orage et le fait d'y être englué comme dans un piège.                                                                        Une autre origine évoque aussi les navires négriers souvent bloqués dans cette zone.                                                                                              La mortalité parmi la cargaison d'esclaves y était importante, et l'équipage y jetait les cadavres.\r\n**** Le Pot au Noir est donc un passage redouté lors du passage de l'Océan Atlantique. \r\nLe Cap Horn est lui aussi un passage mythique pour les marins...\r\nOui situé à l'extrême sud de l'Amérique du Sud, ce passage est franchi par plusieurs courses comme le Vendée Globe par exemple.                   Réputé comme l'un des passages les plus dangereux au monde pour la naviguation maritime, Pierre Fehlmann, vainqueur de la course autour du monde a franchi cet endroit mythique...\r\n  0'25\r\nMais dans la carrière de Pierre Fehlmann, le souvenir le plus marquant reste sans aucun doute les quarantièmes rugissants.                                C'est le nom donné par les marins aux latitudes situées entre les 40ème et 50ème parralèles dans l'hémisphère Sud.                                                          Pierre Felhmann...\r\n  0'23\r\nLes Quarantièmes rugissants, bien connu de tous les marins, comme les Cinquantièmes hurlants.\r\nLe diction marin ose même : \"Sous 40 degrés, il n'y a plus de loi mais sous 50 degrés, il n'y a plus de Dieu\".", "durationSec": 242, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845525", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Sport matin - Pot au noir, Cap Horn: mythes et angoisses", "Sport matin - Pot au noir, Cap Horn: mythes et angoisses / LME_2019-11-14T06:39:00_sport-matin", "Sport matin - Pot au noir, Cap Horn: mythes et angoisses / LME_2019-11-14T06:39:00_sport-matin"], "variantIds": ["ece-10845548", "ece-10845525"], "isOnline": true, "lastModifiedDate": "2019-11-20T08:10:10Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:05) [92%] :\r\nMais avec vous, bonjour Grégoire Auger bonjour romaine le poteau noir le Cap Horn le Golf de Gascogne ou encore les quarantièmes rugissants, vous nous emmenez au large Grégoire ce matin dans sport matin des noms qui sont connus du grand public mais qui finalement restent assez mystérieux pour beaucoup d'entre nous. \r\n\r\nLocuteur MS2 (00:00:23) [94%] :\r\nOui, ces lieux, personne ne sait vraiment où il se situe à moins d'être un marin averti compliqué de les placer sur une carte, encore moins évident de connaître leur spécificité et donc de comprendre pourquoi tant de marins redoutent ces passages des passages souvent cruciaux dans le résultat final d'une course. \r\n\r\nLocuteur FS1 (00:00:38) [87%] :\r\nMais pourquoi alors qu'on connaît finalement assez bien ces non, on sait si peu d'chose sur ces fameux lieux évoqués. \r\n\r\nLocuteur MS2 (00:00:44) [95%] :\r\nC'est une bonne question, au moment où tous les recoins de notre planète, semblent n'avoir plus aucun secret pour personne, force est de constater que certains endroits demeurent encore mystérieux sur tous ces lieux sont redoutés par les marins qui les empruntent, c'est le cas du roesti Sailing Team un équipage 100 pourcent helvétique qui participe en ce moment à la route du café entre Le Havre en France et Salvador de Bahia au Brésil Valentin Gautier et Simon Koster ont passé le poteau noir il y a quelques jours, pour la première fois de leur carrière, et le moins que l'on puisse dire, c'est qu'ils ne vont pas en garder un très bon souvenir Valentin Gautier nous explique à quoi ressemble ce fameux Pot-au-Noir. \r\n\r\nLocuteur MT3 (00:01:16) [77%] :\r\nParfois on l'un petit peu la Clément un jour de canicule avec des nuages qui monte la à gauche à droite très très peu devant le problème d'action de la CNAM, on a des solutions à la fois la nuit, on va se mettre à la course pour chercher les vont termine d'éveil a paquebot, évidemment, il faudra en milieu de l'Atlantique, donc on a un peu vigiles composer avec des nuages d'orage qui vont la gauche, à droite, ça s'apparente quand même à Philippe en jeu le Free il y en a qui arrive en à maîtriser le sujet pour Simon et moi, c'est une première me Bafé donc voilà ce pas une grande première pour nous, on n'est pas très heureux de nos premiers face à dans le Pot-au-Noir en dit que. \r\n\r\nLocuteur FS1 (00:01:48) [90%] :\r\nC'est un peu étrange, ce nom Pot-au-Noir vous savez d'où il vient, Grégoire. \r\n\r\nLocuteur MS2 (00:01:52) [93%] :\r\nNon, en tous les cas le Pot-au-Noir est une zone de convergence intertropicale qui aussi autour de l'Equateur, passant de l'hémisphère nord à l'hémisphère sud et vice- versa selon un rythme annuel suivant la déclinaison du soleil, son nom évoque l'aspect des grains d'orage, le fait d'y être englué comme dans un piège, une autre origine aussi évoqué 16 elle elle parle des navires négriers souvent bloqués dans cette zone, la mortalité parmi la cargaison d'esclaves y était importante et l'équipage y jetait les cadavres. \r\n\r\nLocuteur FS1 (00:02:18) [89%] :\r\nDonc ce poteau noir est un passage redouté lors du passage de l'océan Atlantique, le Cap Horn, lui c'est un passage mythique pour les marins. \r\n\r\nLocuteur MS2 (00:02:25) [95%] :\r\nOui, situé à l'extrême sud de l'Amérique du Sud, ce passage est franchi par plusieurs courses comme le Vendée Globe, par exemple, réputé comme l'un des passages les plus dangereux au monde pour la navigation maritime, Pierre Fehlmann, vainqueur de la course autour du monde, la France et a franchi cet endroit mythique. \r\n\r\nLocuteur MT4 (00:02:39) [86%] :\r\nCap Horn ce mythique, moi je vais passer sa foi, jamais eu de coup de vent réel au Cap Horn, mais comme j'aime bien lire le Cap Horn c'est comme la vraie, c'est pas les 50 derniers mètres les 20 derniers mètres qui sont dangereux, c'est de monter jusqu'aux 20 derniers mètres nous quand on faisait le Cap Horn, on avait toute c'est du Pacifique sud qui là est une région vraiment bon. \r\n\r\nLocuteur MS2 (00:03:05) [96%] :\r\nMais dans la carrière de Pierre Fehlmann, le souvenir le plus marquant reste sans aucun doute les quarantièmes rugissants, c'est le nom donné par les marins aux latitudes situées entre les 40ème et 50ème parallèle dans l'hémisphère sud, Pierre Fehlmann. \r\n\r\nLocuteur MT4 (00:03:17) [86%] :\r\nEt quand on part dans les quarantièmes rugissants pour aller entre la Nouvelle-Zélande et le Cap Horn où là, on est loin de tout, il y a pas de possibilité de sauvetage et puis où il y a le plus grand et comment passe la en était mais il y a quand même de gros coup de tabac, on a eu bon, rétorque pendant la moitié du parcours en général. \r\n\r\nLocuteur MS2 (00:03:41) [92%] :\r\nLes quarantièmes rugissants, bien connu de tous les marins, comme les 50ème hurlants le dicton marin ose même sous 40 degrés, il n'y a plus de loi mais sous 50 degrés, il n'y a plus de Dieu. \r\n\r\nLocuteur FS1 (00:03:51) [88%] :\r\nMythes et angoisses, on a parlé Pot-au-Noir Cap-hornier Golfe de Gascogne et bien sûr c'est quarantièmes rugissants avec vous merci beaucoup Grégoire OGM. \r\n"], "webPublicationDate": "2019-11-14T06:46:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Oggier, Grégoire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2DCE3B40-E0B5-44B7-B270-1B2D68629B61", "internalArchiveId": "2DCE3B40-E0B5-44B7-B270-1B2D68629B61", "source": "siranau", "mediaType": "audio", "title": "Tennis: Roger Federer affrontera Novak Djokovic au Masters de Londres", "publicationDate": "2019-11-14T00:00:00Z", "summary": "\r\n\r\nTennis: Roger Federer affrontera Novak Djokovic au Masters de Londres 12h30: Tennis BORSIER\r\nUn mot... de tenniss encore... avant... de rejoindre... nos invités... de fin d'émission.\r\nCe soir... \"Roger Federer\"... fera face à... \"Novak Dojokovic\"... au Masters... de Londres.\r\nC'est la... 49ème fois... qu'ils se rencontrent.\r\nOn se souvient... notamment... de leur match... mémorable... à Wimbledon... il y a 4 mois.\r\nEt ce soir aussi... la rencontre... sera... éliminatoire... pour le perdant.\r\nDe Londres... une correspondance... d'Hervé Borsier.\r\n  SON\r\nEXTRO:.... Une rencontre à suivre... dès 21h... dans nos rendez-vous d'information... et sur RTS 2.\r\n((Federer a t'il encore des séquelles mentales de ce match, de cette défaite si difficile à évacuer, après avoir bénéficier de deux balles de match dans son jardin. Novak Djokovic ne penses pas pour lui Federer sera prêt\r\nMag: Novak Djokovic 33''\r\nFederer lui joue encore à 38 ans, pour ce genre de match de haut niveau \r\nMag: Roger Federer 27''\r\nSi le bâlois reste sur 5 défaites, face au serbe et n'a pas joué le meilleur de son tennis jusque la , il apprécie ce genre de match et mettra tout en ouvre pour remporter ce qui sera sur le circuit peu être son dernier match de l'année))", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845608", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Tennis: Roger Federer affrontera Novak Djokovic au Masters de Londres / 12H30_2019-11-14T12:38:00_developpement-9", "Le 12h30 du 14.11.2019"], "variantIds": ["ece-10845608"], "isOnline": true, "lastModifiedDate": "2019-11-20T12:43:02Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nUn mot de tennis encore avant de rejoindre nos invités de fin d'émission ce soir Roger Federer fera face à Novak Djokovic au Masters de Londres, c'est la 49ème fois qu'ils se rencontrent, on se souvient notamment de leur match mémorable à Wimbledon, c'était il y a 4 mois, et ce soir aussi, la rencontre sera éliminatoire pour le perdant de Londres, correspondance d'Hervé Borsier. \r\n\r\nLocuteur MS2 (00:00:20) [96%] :\r\nFederer a -t-il encore des séquelles mentales de ce match de cette défaite, si difficile à évacuer sur le gazon de Wimbledon après avoir bénéficié de 2 balles de match dans son jardin, Novak Djokovic ne le pense pas, pour lui, Federer sera prêt. \r\n\r\nLocuteur MS3 (00:00:37) [85%] :\r\nAbonnement expected en SP costumes attend pas à cela pour être honnête, parce que l'expérience et la force mentale de Roger ont été presque sans précédent, vous savez, Desprès tous les l'un des plus grands joueurs avoir tenu une raquette, elle était au Ritz, ça va à faire face à la pression en 2 moments difficiles sur le court, a été phénoménal au fil des ans Finlande j'ai énormément de respect pour lui, je comprends cela, vous savez, indépendamment de l'âge de la surface ou quoi que ce soit et quand je joue, Roger, je sais qu'il va livrer son meilleur tennis avec la hydrogène risquant même de mes voeux espace- temps. \r\n\r\nLocuteur MS2 (00:01:09) [95%] :\r\nRoger Federer qui joue encore à 38 ans pour ce genre de match de très haut niveau. \r\n\r\nLocuteur MS4 (00:01:14) [87%] :\r\nBien sûr, c'est clair, c'est une opportunité pour moi de de montrer que je peux, je peux rejouer à ce niveau -là, comme je le fais à Wimbledon contre Rafa et Novak au contraire d'autres, on n'a pas toujours les les possibilités de jouer compte les la semaine parce qu'on est en Sadaa toujours assez loin dans le tableau, l'un de l'autre, surtout s'était classé dans la meilleure quatre c'était le cas en fait quasiment toute l'année, alors comment se joue, bah c'est quand même une grande chose oui pour le tennis en tout cas aussi. \r\n\r\nLocuteur MS2 (00:01:41) [94%] :\r\nSi le bâlois reste sur 5 défaites face au serbe, elle n'a pas joué le meilleur de son tennis jusque -là, il apprécie ce genre de match et mettra tout en oeuvre pour remporter ce qui sera sur le circuit peut-être son dernier match de l'année. \r\n\r\nLocuteur FS1 (00:01:56) [94%] :\r\nUne rencontre à suivre dès 21 heures dans nos rendez- vous d'information et sur RTS 2. \r\n"], "webPublicationDate": "2019-11-14T12:00:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AA482631-DB57-4373-9BDB-8FB58FB76A8A", "internalArchiveId": "AA482631-DB57-4373-9BDB-8FB58FB76A8A", "source": "siranau", "mediaType": "audio", "title": "Un syndicat accepte la réforme de la caisse de pension de l'Etat de Fribourg", "publicationDate": "2019-11-14T00:00:00Z", "summary": "Participants hors thésaurus : Bernard Fragnière, président de la FEDE\r\n\r\n\r\nUn syndicat accepte la réforme de la caisse de pension de l'Etat de Fribourg 12h30: Fribourg caisse pension DOUCAS\r\nDans le canton... de Fribourg... c'est la mort dans l'âme ...que \"la Fédération... des associations... du personnel... du Service public\"....  accepte... la nouvelle version... \"de la réforme de pension\"... du personnel.... de l'Etat. \r\nSi cette faîtière... donne son aval ...à la proposition du gouvernement... c'est par pur... pragmatisme ! \r\nLa FEDE ... estime en effet... que le projet de réforme... entre ... aujourd'hui ...dans une nouvelle phase.\r\nMaurice Doucas...\r\nTout ... doit désormais.... être entrepris ... pour que ce projet ... soit accepté... par le Grand conseil... et par le peuple.. fribourgeois.\r\nC'est avec résignation que les délégués - représentants 5'500 employés de l'Etat de Fribourg - ont accepté ce projet de révision de la caisse de pension de l'Etat. Résignation parce que ce plan d'assainissement de la caisse propose de passer de la primauté des prestations à la primauté des cotisations, avec (à la clé) des baisses de rentes pour de nombreux futurs retraités. Et pour assurer la transition, le gouvernement cantonal prévoit une participatoin de l'Etat à hauteur de 380 millions de francs qui doit encore passer l'étape du référendum obligatoire et du Grand Conseil... Il faut donc convaincre le monde politique de débloquer cet argent... Bernard Fragnière, président de la FEDE...\r\n  SON\r\nLa Fédération des associations du personnel du service public du canton de Fribourg demande en outre au Conseil d'Etat et aux députés de maintenir leurs engagements et de faire preuve de leur volonté de se comporter en employeur responsable...  Le peuple fribourgeois aura aussi son mot à dire. Il se prononcera à ce sujet en septembre de l'année prochaine...", "durationSec": 110, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845604", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Un syndicat accepte la réforme de la caisse de pension de l'Etat de Fribourg / 12H30_2019-11-14T12:34:00_developpement-5", "Le 12h30 du 14.11.2019"], "variantIds": ["ece-10845604"], "isOnline": true, "lastModifiedDate": "2019-11-20T12:43:02Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nDans le canton de Fribourg, c'est la mort dans l'âme que la Fédération des associations du personnel du service public accepte la nouvelle version de la réforme de pension du personnel de l'État si cette faîtière donne son aval à la proposition du gouvernement, c'est par pur pragmatisme la Fede estime en effet que le projet de réforme entre aujourd'hui dans une nouvelle phase, Maurice Doucas tout doit désormais être entrepris pour que ce projet soit accepté par le Grand Conseil et par le peuple fribourgeois. \r\n\r\nLocuteur MS2 (00:00:27) [95%] :\r\nOui, c'est avec résignation que les délégués représentant 5500 employes de l'État de Fribourg ont accepté ce projet de révision de la caisse de pension de l'État résignation parce que ce plan d'assainissement de la caisse, propose de passer de la primauté des prestations à la primauté des cotisations, avec à la clé, des baisses de rentes pour de nombreux futurs retraités et pour assurer la transition, le gouvernement cantonal prévoit une participation de l'État à hauteur de 380 millions de francs, qui doit encore passer l'étape du référendum obligatoire et du Grand Conseil, il faut donc convaincre le monde politique de débloquer cet argent, Bernard Fragnière, président de la Fede. \r\n\r\nLocuteur MT3 (00:01:05) [93%] :\r\nOn est absolument convaincu que ce projet passera la rampe de la votation qu'avec l'appui du Conseil d'État, les partis et des groupes parlementaires au Grand Conseil, effectivement, c'est ensemble qu'on doit le porter, sinon l'alternative est pire. \r\n\r\nLocuteur MS2 (00:01:19) [93%] :\r\nQuelle serait cette alternative. \r\n\r\nLocuteur MT3 (00:01:21) [92%] :\r\nSans ce financement, les pertes de rentes seront plus importantes, il faudra augmenter les cotisations et des mesures transitoires beaucoup plus faible. \r\n\r\nLocuteur MS2 (00:01:29) [95%] :\r\nLa Fédération des associations du personnel du service public du canton de Fribourg, demande en outre au Conseil d'État et aux députés de maintenir leurs engagements et de faire preuve de leur volonté de se comporter en employeur responsable le peuple fribourgeois aura aussi son mot à dire, il se non prononcera à ce sujet en septembre de l'année prochaine. \r\n"], "webPublicationDate": "2019-11-14T11:53:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-673F8FFC-B6FE-48AB-89CF-EC873599FA73", "internalArchiveId": "673F8FFC-B6FE-48AB-89CF-EC873599FA73", "source": "siranau", "mediaType": "audio", "title": "Accord de cessez-le-feu à Gaza après deux jours d'affrontements", "publicationDate": "2019-11-14T00:00:00Z", "summary": "Participants hors thésaurus : Stöcklin , Vincent \r\n\r\n\r\nAccord de cessez-le-feu à Gaza après deux jours d'affrontements 12h30: Gaza STOCKLIN\r\nLa situation... est toujours... très tendue... dans la Bande de Gaza.\r\nLe cessez-le-feu... annoncé... à l'aube... par \"le Djihad islamique palestinien\"... a déjà été rompu... à plusieurs reprises ce matin.\r\nC'est ce que vous avez pu constater... Vincent Stöcklin...\r\nL'espoir était là ce matin, de part et d'autre des lignes de fronts. En Israel, comme à Gaza, un soulagement prudent émerge. En milieu de matinée, le ministre israélien de la Défense, Naftali Benett, a dit que rien n'était terminé pour l'instant.\r\nUn soulagement mesuré à Gaza,où  il y a des combattants, mais aussi des civils qui sortent de 2 jours d'angoisse. Ecouter Nage-la, une mère de famille gazaouite que j'ai joint tout à l'heure par téléphone. \r\n  SON\r\n- Et Vincent... de nouveau tirs... de roquettes... ont eu lieu depuis... Gaza vers Israel\r\nOui, Nadine, la situation reste très instable 6h après l'annonce du cessez-le-feu. Pas de quoi rassurer Najla.\r\n  SON\r\n Selon Tsahal, 20 \"terroristes\" ont été abattus, dont un commandant du Jihad islamique la nuit dernière, une frappe qui, selon des responsables palestiniens à Gaza aurait également tué 8 autres membres de la famille.", "durationSec": 122, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845607", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Accord de cessez-le-feu à Gaza après deux jours d'affrontements / 12H30_2019-11-14T12:37:00_developpement-8", "Le 12h30 du 14.11.2019"], "variantIds": ["ece-10845607"], "isOnline": true, "lastModifiedDate": "2019-11-20T12:43:02Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nLa situation est toujours très tendue dans la bande de Gaza, le cessez-le-feu annoncé à l'aube par le Djihad islamique palestinien a déjà été rompu à plusieurs reprises depuis ce matin, c'est ce que vous avez pu constater Vincent Stöcklin oui, l'espoir était là ce matin, de part et d'autre des lignes de front en Israël comme à Gaza, un soulagement prudent émerge en milieu de matinée le ministre israélien de la Défense Naftali Bennett a dit que rien n'était terminé pour l'instant un soulagement mesuré à Gaza où il y a des combattants, certes, mais aussi des civils qui sortent de 2 jours d'angoisse écoutez Najla, une mère de famille Gaza que j'ai joint tout à l'heure par téléphone. \r\n\r\nLocuteur MT2 (00:00:37) [82%] :\r\nSur le coup, ce contact aucun avis un cran. \r\n\r\nLocuteur FS3 (00:00:41) [93%] :\r\nJ'essaie de retrouver une sorte de calme, j'essaie de me détendre après ces 2 jours très stressant, surtout la nuit, la nuit dernière a été très intense, le son des bombardements était terrifiant. \r\n\r\nLocuteur MT2 (00:00:53) [81%] :\r\nEnfin, en ce domaine où elle est intéressant, il y a un camp. \r\n\r\nLocuteur FS3 (00:00:59) [95%] :\r\nMon but est de m'assurer que mes 2 filles qui ont 5 et 2 ans et demi le vivre le mieux possible. \r\n\r\nLocuteur MT2 (00:01:05) [66%] :\r\nCette China Napster, un auditeur n'chez soit même. \r\n\r\nLocuteur FS3 (00:01:10) [93%] :\r\nOn ne réagit pas en leur présence, mais au fond de nous, c'est extrêmement épuisant parce qu'en réalité on est terrifié, on ne s'habitue jamais à ce genre de choses. \r\n\r\nLocuteur FS2 (00:01:18) [68%] :\r\nDonc les 4 Houston ils ce con. \r\n\r\nLocuteur MS1 (00:01:20) [97%] :\r\nEt Vincent de nouveaux tirs de roquettes ont eu lieu depuis ce matin de Gaza vers Israël oui Nadine, la situation reste très instable, 6 heures après l'annonce du cessez-le-feu, pas de quoi rassurer Najla. \r\n\r\nLocuteur FT2 (00:01:33) [85%] :\r\nC'est ce que nous sommes même. \r\n\r\nLocuteur FS3 (00:01:34) [88%] :\r\nà chaque fois, les souvenirs nous envahissent rien regarder les informations et de penser à ce qui se passe, mais maintenant, avec cette annonce de cessez-le-feu, on reste très inquiets, on est vraiment préoccupé. \r\n\r\nLocuteur MS2 (00:01:45) [56%] :\r\nAnne ouais peuvent les. \r\n\r\nLocuteur MS1 (00:01:48) [95%] :\r\nSelon l'armée israélienne 20 terroristes ont été abattus, dont un commandant du Jihad islamique, la nuit dernière une frappe qui, selon des responsables palestiniens à Gaza aurait également tué 8 autres membres de la famille Vincent je merci. \r\n"], "webPublicationDate": "2019-11-14T12:00:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EE9612C1-7DDA-477D-B998-F3C3577DE768", "internalArchiveId": "EE9612C1-7DDA-477D-B998-F3C3577DE768", "source": "siranau", "mediaType": "audio", "title": "Les grévistes du climat se lancent dans la course au Conseil d'Etat vaudois", "publicationDate": "2019-11-14T00:00:00Z", "summary": "Participants hors thésaurus : Clerc , Martine\r\n\r\n\r\nLes grévistes du climat se lancent dans la course au Conseil d'Etat vaudois 12h30: VD: élection grève climat CLERC\r\nIl n'y aura pas... d'élection tacite... au Conseil d'Etat vaudois... en février prochain. \r\nLes militants ... \"de la grève pour le Climat\"... lancent une candidature... pour occuper... la place libérée... par la PLR ...Jacqueline de Quattro... désormais... élue à Berne.\r\nIls l'ont annoncé ce matin... à Lausanne. \r\nMartine Clerc... \r\nvous étiez ...à la conférence de presse... \r\nCette candidature surprise... est pour le moins... particulière.. \r\nOui, car pour l'instant, on ignore quel nom va figurer sur la liste... Le ou la candidate sera tirée au sort au dernier moment... soit avant le 23 décembre prochain, date du dépot des listes. \r\nD'ici là, les grévistes pour le climat comptent mener une campagne collective et participative. Ce sont les maîtres mots de ce mouvement qui draine des dizaines de milliers de personnes dans les rues de Suisse depuis bientôt un an. \r\n*** Et côté programme, à quoi faut-il s'attendre? \r\nPas de programme \"miracle\", avertissent les grévistes. Ce qui est sûr, c'est qu'on parlera climat, bien sûr. Mais pour les propositions concrètes, il faudra attendre un peu... Elles seront définies collectivement, là encore. Et c'est pour mettre en avant ce collectif, et non pas les individualités, que les militants ne donnent pas leur nom complet. On écoute donc Gary, militant pour le climat. \r\nSON1\r\nParmi ces problématiques...Il y a aussi plus globalement la remise en cause de notre système économique, social et politique. \r\n*** Depuis le début, les militants pour le climat remettent en cause le système politique institutionnel. Pourquoi se lancer maintenant dans des élections?` \r\nIls n'y voient aucune incohérence en tout cas. Pour eux, il faut utiliser tous les canaux disponibles pour se faire entendre. \r\nSON 2\r\nMais son rôle sera un peu celui de courroie de transmission. Elle fera le lien avec la société civile et avec le milieux scientifique également. \r\nExtro: A noter que les Verts Verts vaudois ne lanceront pas de candidat pour cette élection complémentaire. Réunis hier soir, ils ont annoncé qu'ils \"soutiendront une candidature favorable à l'environnement si elle se dessinait dans cette Complémentaire\".", "durationSec": 132, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845605", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les grévistes du climat se lancent dans la course au Conseil d'Etat vaudois / 12H30_2019-11-14T12:35:00_developpement-6", "Le 12h30 du 14.11.2019"], "variantIds": ["ece-10845605"], "isOnline": true, "lastModifiedDate": "2019-11-20T12:43:01Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nIl n'y aura pas d'élection tacite au Grand Conseil Vaudois en février prochain, les militants de la grève pour le climat lancent une candidature pour occuper la place libérée par la PLR Jacqueline de quoi trop désormais élue à Berne, ils l'ont annoncé ce matin à Lausanne Martine Clerc, vous étiez à la conférence de presse, cette candidature surprise pour le moins particulière. \r\n\r\nLocuteur FS2 (00:00:19) [95%] :\r\nOui, car pour l'instant, on ignore quel nom va figurer au final sur la liste de ce mouvement qui draine des milliers de personnes dans les rues de Suisse depuis bientôt un an, le ou la candidate sera tirée au sort au dernier moment, soit avant le 23 décembre prochain, date du dépôt des listes, et, côté programme, il faut s'attendre à quoi, pas de programme miracle, avertissent les grévistes, ce qui est sûr, c'est qu'on parlera climat bien sûr, mais pour les propositions concrètes, il faudra attendre un peu, elles seront définies collectivement et c'est pour mettre en avant ce collectif que les militants ne donnent pas leur nom complet, on écoute donc Gary militant pour le climat. \r\n\r\nLocuteur MS3 (00:00:54) [89%] :\r\nC'est pour gagner, doit être construit participative ment, il doit impliquer le milieu académique, le milieu scientifique, la société civile, toutes les personnes qui vivent sans territoire et qui subit cette politique- là et donc il va falloir mettre en place des structures en temps et en heure pour répondre aux problématiques. \r\n\r\nLocuteur FS2 (00:01:10) [94%] :\r\nParmi ces problématiques, il y a aussi, plus globalement, la remise en cause de notre système socio- économique. \r\n\r\nLocuteur FS1 (00:01:15) [92%] :\r\nMartine depuis le début, les militants pour le climat, remettent en cause le système politique institutionnel, pourquoi se lancer maintenant dans ces élections. \r\n\r\nLocuteur FS2 (00:01:23) [93%] :\r\nEh bien, n'y voit aucune incohérence en tout cas pour eux, il faut utiliser tous les canaux disponibles pour se faire entendre, car il y a urgence, urgence climatique, on retrouve Gary grévistes pour le climat. \r\n\r\nLocuteur MS3 (00:01:34) [90%] :\r\nL'avion, l'ex- pas du tout, on a toujours cet objectif de grève générale le 15 mai 2000, mardi, c'est notre objectif principal, il y allait avoir une élection tacite et on pense inacceptable dans une élection tacite dans une situation de crise climatique comme on a à l'heure actuelle, la politique au sein des institutions et dysfonctionnel, il faut s'y attaquer dans les institutions. \r\n\r\nLocuteur FS2 (00:01:50) [93%] :\r\nDes institutions que les grévistes espèrent changer de l'Intérieur en cas d'élection leur ministre serait une sorte de courroie de transmission pour faire le lien avec la société civile. \r\n\r\nLocuteur FS1 (00:01:59) [88%] :\r\nMartine, merci à noter que les Verts Vaudois ne lanceront pas de candidat pour cette élection complémentaire, réunis hier soir, ils ont annoncé qu'il soutiendrait une candidature favorable à l'environnement, si elle se dessinait dans cette complémentaire. \r\n"], "webPublicationDate": "2019-11-14T11:54:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DA3C7016-DBB9-4889-AC9B-F53E5A4C842C", "internalArchiveId": "DA3C7016-DBB9-4889-AC9B-F53E5A4C842C", "source": "siranau", "mediaType": "audio", "title": "L'USS propose des mesures pour doper le pouvoir d'achat des Suisses", "publicationDate": "2019-11-14T00:00:00Z", "summary": "\r\n\r\nL'USS propose des mesures pour doper le pouvoir d'achat des Suisses 12h30: pouvoir achat USS GIOVANOLA\r\nLa Suisse... a un problème... de pouvoir d'achat. \r\nC'est \"l'Union syndicale suisse\".... qui le dit ce matin:\r\n... Les salaires... font du surplace... \"les rentes... du 2e pilier\"... continuent... de baisser... alors... que les cotisations... elles... augmentent.... sans parler... des primes maladies.\r\nMarie Giovanola....\r\nEn guise ... de solutions... l'USS... propose... un train... de DIX mesures.\r\n10 mesures qui doivent améliorer le pouvoir d'achat de la population et soulager les ménages qui peinent à payer leurs factures. Cela passe par une hausse des salaires, par un 13e salaire pour tout le monde, ou encore par l'initiative socialiste qui veut limiter les primes maladie à 10% du revenu disponible.\r\nPierre-Yves Maillard, président de l'Union syndicale suisse.\r\n...son maillard 1   (34)\r\nAutre mesure phare... Marie:... l'USS... veut renforcer l'AVS... avec... une treizième rente... annuelle. \r\nUne initiative en ce sens sera lancée demain. \r\nComment l'USS compte la financer?\r\nOn retrouve Pierre-Yves Maillard.\r\n...son maillard 2  (18)\r\nblabla marie", "durationSec": 117, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845600", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'USS propose des mesures pour doper le pouvoir d'achat des Suisses / 12H30_2019-11-14T12:30:00_developpement-1", "Le 12h30 du 14.11.2019"], "variantIds": ["ece-10845600"], "isOnline": true, "lastModifiedDate": "2019-11-20T12:43:01Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nLa Suisse a un problème de pouvoir d'achat, c'est l'Union syndicale suisse qui le dit ce matin, les salaires font du surplace, les rentes du 2ème, pilier continue de baisser alors que les cotisations, elles augmentent sans parler évidemment des primes maladie Marie de Giovanola en guise de solutions, l'USS propose en train de 10 mesures on les 10 mesures qui devraient améliorer le pouvoir d'achat de la population et soulager les ménages qui peinent à payer leurs factures, cela passe par une hausse des salaires par un 13ème salaire pour tout le monde, ou encore par l'initiative socialiste qui veut limiter les primes maladie à 10 pourcent du revenu disponible, Pierre-Yves Maillard, président l'Union syndicale suisse. \r\n\r\nLocuteur MS2 (00:00:35) [92%] :\r\nLe plafonnement des primes à 10 pourcent n'a jamais été proposés à la population, c'est beaucoup plus efficace comme mesures de redistribution que les baisses de l'impôt Direct la prime maladie est un impôt, c'est l'impôt le plus injuste, c'est celui -là qu'il faut baisser en 1er pour le reste, il y a aussi des différences dans les allocations familiales, encore des cantons de Genève, Vaud, Valais ont 300 400 francs, la plupart des autres cantons sont loin de ces sommes, on doit pouvoir harmoniser à ce niveau là pour soutenir les familles donc les propositions qu'on fait pragmatique par cette dans ce paquet de mesures de 10 points, ça nous paraît raisonnable faisable dans la législature, évidemment, on compte sur le nouveau parlement pour y arriver aussi. \r\n\r\nLocuteur FS1 (00:01:10) [93%] :\r\nAutre mesure Marie l'USS renforcer l'AVS avec une treizième rente annuelle, une initiative populaire en ce sens, ce sera lancée demain, alors comment l'USS compte la financer, hé bien en partie avec l'argent de la Banque nationale suisse, la BNS, qui s'apprête à réaliser plus de 60 milliards de bénéfices cette année, on retrouve Pierre-Yves Maillard. \r\n\r\nLocuteur MS2 (00:01:29) [94%] :\r\nOn estime qu'avec la BNS on peut couvrir la moitié des besoins de financement des 25 prochaines années, sans toucher à sa sécurité financière, on reste dans quelque chose de modeste et puis pour le le reste il faut envisager des hausses de cotisations de ordre de 1 pourcent tous les 10 ans pendant les 20 prochaines années. \r\n\r\nLocuteur FS1 (00:01:48) [88%] :\r\nC'est une manière pour le syndicat de préserver les actuels, l'âge de la retraite et de compenser dans l'AVS au moins partiellement les baisses de rentes du 2ème, pilier Marie Thomas la en Direct de Berne. \r\n"], "webPublicationDate": "2019-11-14T11:44:05Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A56C5641-486C-4F81-8167-B52390D9F619", "internalArchiveId": "A56C5641-486C-4F81-8167-B52390D9F619", "source": "siranau", "mediaType": "audio", "title": "Les invités du 12h30 - Jiggy Jones et Geos sur les 30 ans du groupe NTM et les 40 ans du Hip Hop", "publicationDate": "2019-11-14T00:00:00Z", "summary": "Participants hors thésaurus : Jones, Jiggy\r\n\r\n\r\nInterview de Jiggy Jones, présentateur de l'émission Métissages le lundi soir sur Couleur3, et Geos, à la tête de Nayouno le samedi. (NTM SLV Jiggy Jones et Geos HALTINER) SLV Jiggy Jones et SLV Geos\r\nPour les 30 ans de NTM en concert à Genève ce samedi et les 40 ans du hip hop. 2 invités : spécialistes du rap et grands connaissances de hip hop. Geos - aux commandes de l'émisson Nayouno le samedi à 17h sur Couleur 3 .Jiggy Jones -  présente. la chronique « Métissages » les lundi à 20h. sur Couleur 3. \r\nDIR ST Lausanne. \r\nTél de Jiggy Jones: ** 25\r\nArriverons au petit salon du Stamm à 12h40.\r\nIntro :\r\n D + 0'21s puis shunter. Extrait 1 - POUR INTRO-  NTM \"Ma benz\" 1998 single (A LANCER DIRECTEMENT APRERS LA VIRGULE)\r\n. ce que vous entendez-là. c'est le groupe. « NTM ».  3 lettres. qui ont marqué. « le rap. francophone ». dans les années 90... et qui ont modifié.  une société.  qui ne les avait pas vus venir. \r\nEh bien. « NTM ». et son fameux duo. « Joey Starr » . et « Kool Shen ». célèbre. cette année. son 30ème anniversaire. avec une série . de concerts.\r\nLe groupe ... s'arrêtera... ce samedi. à l'Aréna ... de Genève.\r\nL'occasion d'évoquer. l'histoire. de ce groupe. devenu mythique. et de s'arrêter. sur le mouvement « hip hop ». qui est à ce jour. le genre musical. le plus écouté.. et le plus vendu... au monde.\r\nAvec nous. deux spécialistes ... du genre. deux animateurs. de Couleur 3 :\r\n\"Jiggy Jones\" et \"Dgeos\". \r\nBonjour.\r\n\"Jiggy Jones\". vous présentez l'émission. « Métissages ». tous les lundi soir.\r\nDgeos. Vous. vous êtes à la tête . de « Nayouno ». les samedis.\r\nCanevas :\r\nAlors... NTM. se forme ...à Paris. à la fin. des années 80. Le groupe apparaît. pour la première fois ... sur les ondes. en 1989. sur \"Radio Nova\".  A l'époque. le mouvement « hip hop » existe déjà. depuis une dizaine d'années. Il vient tout droit. des Etats-Unis. Que représente alors ...l'arrivée... de NTM ? Que ce soit . dans le rap . ou dans la société française. Jiggy Jones ?\r\nLes Francophones. ne découvrent ...pourtant pas le rap... avec NTM. Avant. il y avait déjà. plusieurs groupes assez connus. comme \"le DJ Dee Nasty\". Et il me semble d'ailleurs. que c'est en France. qu'est née la première émission... au monde. consacrée au rap. c'est juste ?\r\nMais NTM. impose un style. ... \"Joey Starr\". et \"Kool Shen\". ses chanteurs... incarnent une forme... de rébellion. Est-ce qu'on peut dire... qu'ils bousculent... les codes de l'époque. ou qu'ils incarnent... une génération. qui veut ...du changement ?\r\nIl y a un morceau... qui reflète bien. cette esprit. qui reflète... la réalité... des banlieues. C'est celui-ci :\r\n D + 0'34 s puis shunter. Extrait 2 - NTM « Le monde de demain » \r\nDgeos. ce morceau. c'est ?\r\n(Un texte qui évoque les violences dans les banlieues. à l'époque de ce morceau. au début des années 90. on est dans un contexte d'émeutes. et les jeunes des cités. en ont marre d'être taxés de banlieusards. et dénoncent les inégalités de classes) \r\nNTM. c'était aussi. les rois de la polémiques. à commencer. par leur accronyme. NTM. qui signifie. une injure... qu'on va pas forcément dire ... à l'antenne.  et ce groupe ...a très vite eu.... un rapport assez tendu... avec les médias..\r\n(Il y avait aussi de grandes rivalités entre les groupes de rap. notamment le fameux NTM. les Parisiens. versus. IAM. les Marseillais. C'est une légende ça ?)\r\nÇa fait de NTM. un groupe. qui . je le disais. a marqué toute une génération. d'ailleurs en France. les billets de la tournée de cette année. se sont souvent vendus... en quelques minutes. A l'époque. dans les années 90. il y avait quelque chose... d'identitaire. dans la musique qu'on écoutait. Les jeunes... étaient classés. selon leur style musical ? Y avait les fans de Rap. les fans de Métal. les fans de grunge. c'était aussi l'époque de Nirvana... vous vous souvenez de ça... Jiggy Jones?\r\nCe qui est fou. c'est qu'entre leur début. et aujourd'hui. NTM a sorti assez peu d'albums. D'ailleurs. le dernier date de 1998... il y a bien sûr eu des « single » depuis. mais quand même... le dernier ...vrai long disque... a plus... de 20ans. Comment ...vous expliquez. que ce groupe... a toujours ...autant de succès? Que son aura perdure ?\r\nEt d'ailleurs aujourd'hui. tous ces groupes de rap. des années 80-90. ont fait.... pleins de petits. Au point ...que le hip hop. est le genre musical le plus écouté... au monde actuellement. On célèbre d'ailleurs. les 40 ans ....de ce mouvement cette année. et depuis quelques mois. on entend toujours... le premier disque... qui a fait son succès. le fameux « Rapper's Delight ». mais je vous propose. d'écouter. un morceau. sorti un peu plus tard... en 1982. aux Etats-Unis. et qui je pense. est un ...des hymnes... historiques... du hip hop:\r\n D+ 0'35 puis shunter. Extrait 3 - Grandmaster Flash and Furious Five - The message\r\nJiggy Jones. ce morceau. c'est ?\r\nUn morceau. avec un vrai discours. socialement... et politiquement... engagé. et si on l'écoute aujourd'hui. c'est pour montrer. la variété. du hip hop. c'est très différent. d'NTM .et ça montre . que ce mouvement. véhicule aussi. un certain nombre de valeurs. Dgeos ?\r\nC'est aussi. un des genre musicals. qui a le pluss évolué. Jiggy Jones ?\r\n(Mais aujourd'hui. le rap. le hip hop. ça reste un mouvement. auquel on s'identifie .ou est-ce que c'est devenu. un genre musical comme un autre? « trop Commercial ». comme on entend souvent ?)\r\nEn tout cas. le hip hop... le rap... fait des petits... jusqu'en Suisse. les plus âgés. se souviennent... de Sens Unique. maintenant. il y a Stress. mais aussi des groupes. moins connus... et très prometteurs. comme.... ce Genevois :\r\n D + 0'32 puis shunter. Extrait 4 MAKALA « MacEnroe »\r\n. Celui qu'on entend là. « c'est Makala ». qui lui... est né. quand NTM ....était déjà bien connu. en 1993. eh oui... Il est ... une des relèves...  du rap suisse ? \r\n« Makala ». sera d'ailleurs en concert. le 29 novembre. à la Case à chocs à Neuchâtel.\r\nLe rap suisse. a mis longtemps... a trouvé sa légitimité. Aujourd'hui. c'est bon ? On le reconnaît? Il s'exporte? \r\nExtro : ... Dgeos. Jiggy Jones. merci d'être venus. en direct dans ce journal. on peut vous entendre. régulièrement. sur Couleur3.\r\nVous. Jiggy Jones. c'est le lundi. dans « Métissages » \r\nVous. Dgeos. c'est le samedi. dans « Nayouno ».\r\nJe vous souhaite une bonne journée", "durationSec": 634, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845612", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Les invités du 12h30 - Jiggy Jones et Geos sur les 30 ans du groupe NTM et les 40 ans du Hip Hop", "Les invités du 12h30 - Jiggy Jones et Geos sur les 30 ans du groupe NTM et les 40 ans du Hip Hop / 12H30_2019-11-14T12:52:00_l-invite-du-12h30", "Les invités du 12h30 - Jiggy Jones et Geos sur les 30 ans du groupe NTM et les 40 ans du Hip Hop / 12H30_2019-11-14T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Interview de Jiggy Jones, présentateur de l’émission Métissages le lundi soir sur Couleur3, et Geos, à la tête de Nayouno le samedi.", "Interview de Jiggy Jones, présentateur de l’émission Métissages du lundi au jeudi soir sur Couleur3, et Geos, à la tête de Nayuno le samedi.", "Interview de Jiggy Jones, présentateur de l’émission Métissages du lundi au jeudi soir sur Couleur3, et Geos, à la tête de Nayuno le samedi."], "variantIds": ["ece-10845614", "ece-10845612"], "isOnline": true, "lastModifiedDate": "2019-11-20T12:56:20Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:06) [69%] :\r\nJe trouve votre chien d'joey Starr Lord constitue donc entendu machine a pu pour pas contact Direct de façon plus haut, donc en fin de semaine, la plupart ont pas pas le dire, ce texte. \r\n\r\nLocuteur FS2 (00:00:23) [92%] :\r\nCe que vous entendez là, c'est le groupe NTM, 3 lettres qui ont marqué le rap francophone dans les années 90 qui ont modifié une société qui ne les avait pas vu venir, hé bien NTM et son fameux du Joey Starr et Kool Shen célèbre cette année son 30ème anniversaire avec une série de concerts, le groupe sera d'ailleurs ce samedi à l'Arena de Genève, l'occasion d'évoquer l'histoire de ce groupe devenu mythique de s'arrêter sur le mouvement Hip-Hop qui est à ce jour, le genre musical le plus écouté et le plus vendu au monde, avec nous, de spécialistes de ce genre de animateurs de Couleur 3. \r\n\r\nLocuteur FS3 (00:00:56) [91%] :\r\nTugay Jones déjà bonjour bonjour et le ce qui Jones vous présenter l'émission Métissages c'est tous les lundi soir Jones, vous êtes à la tête de Nayouno les samedis alors NTM, on va rappeler quand même se forme à Paris à la fin des années 80 le groupe apparaît pour la première fois sur les ondes en 1989 c'était sur Radio Nova, à l'époque le mouvement Hip-Hop existe déjà depuis un peu plus d'une dizaine d'années, il vient tout droit des États-Unis mais alors que représente l'arrivée de NTM, que ce soit dans le rap ou dans la société française qui Jones. \r\n\r\nLocuteur MS4 (00:01:26) [83%] :\r\nNTM un représente une voie de la rue, jusque -là peu écoutés ou pas entendu avec un mouvement émergents musical qui était donc le hip hop il y a un côté très punk encore à cette époque -là dans le dans le Hip-Hop qui sera forcément évoluer par la suite et NTM est vraiment le haut- parleur de la revue d'ailleurs ils le disent dans dans dans plusieurs de leurs textes, c'est, c'était ça qui était impressionnant, c'était ce côté authentique et ce côté urbain qui dénonçait tout ce qui avait à dénoncer, que ce soit dans la société française ou voire même mondial. \r\n\r\nLocuteur FS3 (00:01:58) [88%] :\r\nPourtant les Francophones découvrent pas le rap avec eux, il y en a eu quelques-uns auparavant pense DJ Dee Nasty puis surtout, il me semble que la première émission de rap au monde. \r\n\r\nLocuteur MS4 (00:02:07) [84%] :\r\nC'est une émission française a chipé un souper en 1981 3 ou 4, je me rappelle plus et il est vrai que c'était même les Américains étaient envieux parce que, alors que le milieu né aux États-Unis, n'avait pas d'émission Hip-Hop proprement dite, télé, télé. \r\n\r\nLocuteur FS3 (00:02:22) [87%] :\r\nTelle est, effectivement, mais NTM, c'est vrai qu'il n'impose un Style hein, Joey Starr et Kool Shen ses chanteurs incarnent quand même une forme de rébellion qu'ils ont la rage est ce qu'on peut dire je que quelque part ils bousculent les codes de l'époque, qu'ils incarnent une génération qui veut du changement. \r\n\r\nLocuteur MS5 (00:02:35) [83%] :\r\nBen c'est clair, il y a qu'à voir, je vous invite toujours à regarder un peu les archives notamment des interviews de NTM, il en en termes de bousculent l'ajout bousculent monde que la dire ils étaient pas du tout politiquement correct, quoi, il y a des mots qu'on va pas citer ici, mais avec la signification de NTM, qu'on va éviter de Tir à l'antenne, voilà, c'est pour ça, mais il, il le disait fièrement dans des interviews en disant qu'il était voilà on leur pose la question : mais qu'est ce que ça veut dire et quel est votre message etc il répété avec, je crois que c'était de nouveau à des. \r\n\r\nLocuteur MS4 (00:03:03) [81%] :\r\nMichel Denisot qui fêter sa soif erreur exact de la signification de de leur de leur de leur nom. \r\n\r\nLocuteur MS5 (00:03:09) [85%] :\r\nOn demande donc le côté vraiment pas politiquement correct, je pense que là, c'est un gros bousculent de code, après il y avait des prédécesseurs n'des Gainsbourg. \r\n\r\nLocuteur FS3 (00:03:17) [89%] :\r\nMais oui, c'est vrai, on peut le citer effectivement et puis vous l'avez dit, à tout à l'heure en début d'interview, c'est aussi l'esprit des banlieues, il y a un morceau qui reflète très très bien cette espèce, cet esprit là, c'est celui -ci. \r\n\r\nLocuteur FS1 (00:03:48) [75%] :\r\nProduits d'Automne entre amis et la banlieue depuis tout seul du Jura, avec l'autre, c'est parfait pour parler travailler très charité Bénichou, considérant que leur boulot, au bout du rouleau pour dans aux abords de beaucoup, c'est gentil, bien ça ce morceau c'est quoi. \r\n\r\nLocuteur MS5 (00:04:12) [91%] :\r\nLe monde de demain, donc c'est leur leur 1er maxi si je n'abuse c'est en 1990. \r\n\r\nLocuteur MS2 (00:04:18) [77%] :\r\nOui le 90 exactement chercher aussi 1er maxi 1er gros mots. \r\n\r\nLocuteur MS4 (00:04:24) [84%] :\r\nDe rap français en 1er lieu parce que cet ensemble de Marvin Gaye qui est tendre Thyssen travaux donc un titre magnifique et surtout avec un clip exceptionnellement bien ce qui étaient pour le début des années 90 exceptionnelle qui avait en groupe d'Europe et un clip. \r\n\r\nLocuteur FS3 (00:04:38) [90%] :\r\nEt puis c'est un morceau à texte parce que l'idée fortement, il parle des jeunes des cités qui se sentent déclassés dans les banlieues, puis c'est vrai qu'à l'époque, on a peut-être oublié, mais dans les années 90 il y a pas mal d'émeutes dans les banlieues. \r\n\r\nLocuteur MS4 (00:04:48) [85%] :\r\nBen, ben on connaît le problème des banlieues en France hein qui date d'avant ça, mais qui a été que décrié effectivement à travers l'Europe à partir des années 90 et c'est clairement un phénomène de société, un problème de société plutôt que j'ai envie de dire qu'il n'qui jusque -là n'étaient pas forcément mis en avant à travers la musique alors je texte oui. \r\n\r\nLocuteur MS5 (00:05:05) [89%] :\r\nC'est-à-dire non mais c'est vrai que je pense que ce qui rajoute au côté intemporel de NTM, c'est ça, c'est quand on écoute des types de il y a 30 ans bientôt sont d'actualité par la ils décrivent une réalité qui est malheureusement encore encore d'actu comme Sud. \r\n\r\nLocuteur FS3 (00:05:18) [85%] :\r\nEt c'est tellement d'actualité qu'pendant cette tournée il y a, il y a certains billets pour certaines salles en France, qui se sont vendus en quelques minutes, donc encore toute une génération qui qui s'identifie à sa justement par rapport à l'identité, il se trouve qu'on a dans ce Studio, plusieurs jeunes, puis c'est la Journée des métiers, donc on a plein de de visites à toute la journée à la RTS comme dans d'autres entreprises dit qui Jones à l'époque on étaient classés en fonction de notre Style musical avait su écouter durable qui avait besoin écoutez du grunge avec Nirvana ou du avec Metallica recevoir un peu moins aujourd'hui. \r\n\r\nLocuteur MS4 (00:05:48) [86%] :\r\nTout ça a un peu évolué, il est vrai qu'à l'époque son écouter du rock son écouté du punk son écoutait du ils peuvent s'on écoutait par la suite de la musique électronique, mais il est vrai qu'on était s'étaient unique quantité j'ai entière générale, c'est-à-dire qu'on s'habillait de cette manière en correspondance avec le même la musique qu'on écoutait et en général pour la plupart, on se mélanger, très peu, sauf ceux qui étaient, qui avait une ouverture musicale qui datait d'avant général de leurs parents ou autres, qui fait qu'ils ont toujours garder cette cette ouverture et c'est vrai que c'est quelque chose qui a énormément évolué comme le milieu Hip-Hop en général est un milieu qui a énormément voulu et les recherches musical puisse évoluer, elle n'a cessé d'évoluer depuis ses débuts, et c'est assez rare, est suffisamment rare pour le signaler, c'est que les genres musicaux, souvent comme ont tendance peut-être à stagner à un moment ou un autre, ce qui n'est pas le cas du hip hop, mais il est vrai qu'aujourd'hui, une ouverture qui fait que les nouvelles générations ont tendance à mélanger un peu plus les musiques et les codes et sont moins clivée. \r\n\r\nLocuteur FS3 (00:06:38) [84%] :\r\nQu'est que ce n'était pas vous propose de faire un rapide, pas assez présent pour voir à quel point ça a évolué puisque on célèbre aussi cette année, on va dire officiellement, les 40 ans du rap a toujours controversé avec ce fameux morceau rapport dit Light mais je vous propose d'en écouter un autre qui serait un peu plus tard et il est je pense un des hymnes historiques du hip hop. \r\n\r\nLocuteur MS1 (00:07:08) [73%] :\r\nLa question de son mec nous Ouaki Aung an soit de gens vont c'est un mec Mouanda Awaki ougandais. \r\nEt puis ouais. \r\n\r\nLocuteur FS2 (00:07:22) [67%] :\r\nPuis pour qu'on ne fait du nord et donc à quel Jones bien savez que normal car le mois, le Tibet vous laisser à des vins dans ces morceau BC dif. \r\n\r\nLocuteur MS5 (00:07:30) [85%] :\r\nGérard graines Master Flash, un des premiers puisqu'on parlait de rapports, il est de coutume de gags, je suis assez je suis gagne avant et ça, c'est un peu un des premiers titres engagé, même s'il a quand même un côté très dansant bien le message. \r\n\r\nLocuteur MS4 (00:07:43) [84%] :\r\nElle dressage est très clair et c'est Grandmaster à ailleurs car, dans le grand c'est écrit Niort dans le Bronx et Grand Master Flash est crédité mais Grandmaster enfin c'est le DJ du groupe en revanche ses Mail, e-mail and 2 Furious Five qui sont qui le groupe et le méli-mélo en le rappeur, donc il y a des fois aussi de certaines inégalités ou certaines injustices qui ont été, qui ont fait partie de l'histoire du hip hop, en l'occurrence elle. \r\n\r\nLocuteur FS3 (00:08:04) [88%] :\r\nOn disait qu'à l'époque on l'identifier vraiment au au genre musical auquel on appartenait à ce qu'aujourd'hui on s'identifie toujours autant rap au Hip-Hop ou est -ce que c'est devenu un genre musical, comme un autre, peut-être trop commercial comme on entend souvent disait toujours, ça c'est trop commercial. \r\n\r\nLocuteur MS4 (00:08:18) [81%] :\r\nC'est devenu certes tellement la musique la plus populaire, la, la musique, la pop des années 8 ans ont été tout ce qui était font qui Poppy aujourd'hui la musique populaire dans tous sa signification est devenu le hip hop. \r\n\r\nLocuteur FS3 (00:08:31) [87%] :\r\nJe vous dirais assez présent, on va revenir Direct dans le présent, parce que c'est vrai que le hip hop a fait beaucoup de petits le rap aussi jusqu'en Suisse, les plus âgés se souviennent en Suisse de Sens unique, maintenant il y a Stress, évidemment, on en parle beaucoup, puis y peut-être à des groupes moins connus mais très prometteurs comme ça, je ne vois. \r\n\r\nLocuteur MS6 (00:09:01) [69%] :\r\nNon pas Plasmodium, le train contestons sont toujours a foiré chez les taxes touchant 10 matches mars ceux qui prennent part même coup il peu gens pas très sage pour la jeunesse budgétaire Récio remet à Genève, le but c'est tout. \r\n\r\nLocuteur FS2 (00:09:18) [83%] :\r\nCelui qu'on entend là, c'est la qui lui est né quand NTM était déjà bien connu, il est né en 1993 oui, ce qu'on entend d'ailleurs qu'il est pas cours de de gros mots aussi face à la voilà une des relèves du du du rap concrètement être. \r\n\r\nLocuteur MS4 (00:09:29) [86%] :\r\nTout à l'heure quand vous disiez moins connus alors c'est remettre entre les guillemets parce que cette nouvelle génération là autant de followers, j'ai envie de dire que quelqu'un groupe comme sens unique à l'époque, si ce n'est plus, ils aborderont qui avait moins Twitter Rossia, oui, je dis que je suis, quand je dis falloir même oui, c'est-à-dire qu'ils arrivent même à aller faire des concerts en France, qui n'était pas le cas à l'époque, alors certes, l'évolution du hip hop a fait que c'est devenu possible, mais en terme de célébrité, cette nouvelle génération commence légèrement dépassé la première génération. \r\n\r\nLocuteur FS3 (00:09:57) [88%] :\r\nEn un mot, aujourd'hui le rap suisse s'exporte. \r\n\r\nLocuteur MS5 (00:09:59) [88%] :\r\nJe voudrais carrément bat McHale c'est : c'est cool parce que lui et toute sa son équipe superbe clique, on peut dire qu'on est en train de de boucler la boucle en tout cas d'en ouvrir une nouvelle parce que Sens unique, ils ont aussi beaucoup profité de leur de leur renommée en France, en Suisse et beaucoup comme ça, hein, si on perce à l'étranger, on redevient reconnu ici, c'est le cas, double pacte et pendant un moment, il y a eu un petit trou et maintenant Makala très réputé à Paris. \r\n\r\nLocuteur FS3 (00:10:20) [86%] :\r\nVoilà on aura bouclé la boucle de cette étape, merci beaucoup de cet Jiggy Jones atonie en Direct dans cette émission, on va dire quand même que Makala, il sera en concert tout bientôt le 29 novembre à la Case à chocs à Neuchâtel oui merci et puis bon, retour sur la 3, merci, merci, vous, bonne journée. \r\n"], "webPublicationDate": "2019-11-14T12:12:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-532F0825-F23E-4A34-84EE-2941C62C40E2", "internalArchiveId": "532F0825-F23E-4A34-84EE-2941C62C40E2", "source": "siranau", "mediaType": "audio", "title": "Les enfants, pas prétérités quand les parents ne paient pas leurs primes maladies", "publicationDate": "2019-11-14T00:00:00Z", "summary": "\r\n\r\nLes enfants, pas prétérités quand les parents ne paient pas leurs primes maladies 12h30: Primes maladies SCHALLER\r\nEt puisqu'on parle... d'argent... et de primes maladies... \r\n.... On s'arrête... un instant... sur cette décision... du Conseil fédéral... communiquée ce matin:\r\nIl estime... que les enfants... ne doivent pas... être.. prétérités... lorsque les parents... ne paient pas.... leur primes maladies. \r\nCette décision du gouvernement...  fait suite... à une intervention socialiste... qui s'inquiétait.... de la tenue... de listes... de mauvais payeurs... dans certains cantons. \r\nDes listes... \"Thibaut Schaller\"...  qui pouvaient avoir... des conséquences... pour les enfants.\r\nHuit cantons dressent en effet des listes de mauvais payeurs de primes. Il n'y a pas de cantons romand parmi eux. On peut citer l'Argovie, le Tessin, Soleure ou encore Lucerne. Et quand vous figurez sur cette liste, vous n'avez plus droit à être soigné normalement: vous ne bénéficiez que des prestations d'urgence. Jusque là, pas de problème. Sauf que dans deux cantons, Soleure et Thurgovie, les enfants de ces mauvais payeurs sont aussi concernés, et voient leurs soins réduits au strict nécessaire. Même s'il est possible de faire recours au tribunal, cette mesure est contraire à la Convention des droits de l'enfant. Selon l'UNESCO, en effet, le droit de bénéficier du meilleur traitement médical possible est un droit fondamental de l'enfant. C'est dans cet esprit que le Conseil fédéral a décidé d'accepter la motion socialiste, qui demande de mettre fin à ces pratiques.", "durationSec": 64, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845601", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les enfants, pas prétérités quand les parents ne paient pas leurs primes maladies / 12H30_2019-11-14T12:31:00_developpement-2", "Le 12h30 du 14.11.2019"], "variantIds": ["ece-10845601"], "isOnline": true, "lastModifiedDate": "2019-11-20T12:36:25Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nOn s'arrête un instant sur cette décision du Conseil fédéral communiquée ce matin, il estime que les enfants ne doivent pas être prétérités lorsque les parents ne payent pas leurs primes maladies cette décision du gouvernement fait suite à une intervention socialiste qui s'inquiétait de la tenue de listes de mauvais payeurs dans certains cantons des listes Thibaut Schaller, qui pourrait avoir des conséquences pour les enfants. \r\n\r\nLocuteur MS2 (00:00:20) [95%] :\r\nOui, il y a huit cantons qui dresse en effet des listes de mauvais payeurs de primes, on notera qu'il n'y a pas de cantons romands, parmi eux, on peut citer Argovie Tessin Soleure ou encore Lucerne et quand vous figurez sur cette liste, hé bien vous n'avez plus droit à être soigné, normalement vous ne bénéficiez que des prestations d'urgence jusque là pas de problème, sauf que dans deux cantons Soleure et Thurgovie : les enfants de ces mauvais payeurs sont aussi concernés et voient leurs soins réduits au strict nécessaire, même s'il est possible de faire recours au tribunal : cette mesure est contraire à la Convention des droits de l'enfant, selon l'UNESCO, en effet, le droit de bénéficier du meilleur traitement médical possible est un droit fondamental de l'enfant, c'est dans cet esprit que le Conseil fédéral a décidé d'accepter la motion socialiste qui demande de mettre fin à ces pratiques. \r\n"], "webPublicationDate": "2019-11-14T11:44:05Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C483AF9D-151D-4A12-8FAE-4EDC3B0EF1DC", "internalArchiveId": "C483AF9D-151D-4A12-8FAE-4EDC3B0EF1DC", "source": "siranau", "mediaType": "audio", "title": "Paris fait concurrence à Genève en tant que ville promotrice de la paix", "publicationDate": "2019-11-14T00:00:00Z", "summary": "Participants hors thésaurus : Alexandre Munafo, chef des partenariats d'Interpeace;Michael Moeller, l'ancien directeur de l'Office des Nations Unies à Genève\r\n\r\n\r\nParis fait concurrence à Genève en tant que ville promotrice de la paix 12h30: Paris-Genève Paix HABAY\r\nGenève... a de la concurrence... sur le créneau... des villes... qui promeuvent... la paix !\r\nCette concurrence... vient tout droit... de la ville... de Paris.\r\nElle vient d'organiser...  «le Forum de Paris sur la paix ». \r\n...Une grande agora... de deux jours... consacrée... au \"multi-latéralisme\". \r\nDes dizaines... de leaders politiques... d'ONG... et d'entreprises... se sont retrouvées... dans la capitale française. \r\nUne initiative... qui illustre... la diplomatie ...d'Emmanuel Macron ...basée ...sur la communication.\r\nTout l'inverse... de la discrète.... diplomatie helvétique. \r\nAlexandre Habay.\r\n((Sous la grande Halle la Villette à Paris des dizaines de stands exposent des projets ; conférences et ateliers débattent gouvernance, cleantech ou droits humains. Ce forum calqué sur le modèle des grands salons revendique pour sa 2e édition près de 6000 participants dont 65 chefs d'Etat et de gouvernement. Sur le créneau de la promotion de la paix Genève a de la concurrence mais garde un avantage certain grâce au réseaux d'organisation durablement implantés. Parmi elles, Interpeace qui est venue à Paris défendre sa méthode de résolution des conflits. Alexandre Munafo, chef des partenariats d'Interpeace estime que la diplomatie suisse a certes des atouts mais qu'il s'agit de les mettre en valeur \r\nSON\r\nPour Michael Moeller, l'ancien directeur de l'Office des Nations Unies à Genève, l'enjeu c'est la mis en réseau des initiatives\r\nSON\r\nBien consciente de la situation concurrentielle, la Suisse a lancé cette année le Gesda, une fondation chargée d'anticiper l'avenir de la Genève internationale. Alexandre Habay RTSinfo, Paris))", "durationSec": 122, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845606", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Paris fait concurrence à Genève en tant que ville promotrice de la paix / 12H30_2019-11-14T12:36:00_developpement-7", "Le 12h30 du 14.11.2019"], "variantIds": ["ece-10845606"], "isOnline": true, "lastModifiedDate": "2019-11-20T12:36:23Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nGenève la concurrence sur le créneau des villes qui promeuvent la paix cette concurrence vient tout droit de la Ville de Paris, elle vient d'organiser le forum de l': le Forum de Paris sur la paix, une grande Agora de 2 jours consacrée au multilatéralisme, des dizaines de leaders politiques d'ONG d'entreprises se sont retrouvés dans la capitale française, une initiative qui illustre la diplomatie d'Emmanuel Macron, basée sur la communication, tout l'inverse, donc de la très discrète diplomatie helvétique Alexandra Bell. \r\n\r\nLocuteur MS2 (00:00:28) [93%] :\r\nSous la grande halle de La Villette à Paris, des dizaines de Stan exposent des projets, conférences et ateliers débattent gouvernance Cleantech ou encore droits humains, ce forum revendique pour sa 2ème édition, près de 6000 participants dont 65 chefs d'État et de gouvernement sur le créneau de la promotion de la paix, Genève a donc de la concurrence, mais garde un Avantage certain grâce au réseaux d'organisation durablement implantés parmi elles Interpeace qui est venu à Paris défendre sa méthode de résolution des conflits, Alexandre Munafo, chef des partenariats stratégiques d'Interpeace estime que la diplomatie suisse a certes des atouts mais qu'il s'agit de mieux les. \r\n\r\nLocuteur MS3 (00:01:04) [88%] :\r\nEn valeur, elle a de la crédibilité dans les processus de paix, parce qu'elle y travaille, a pas d'agenda, comme l'ont beaucoup d'autres grandes puissances, par contre, ce qui lui manque peut-être, c'est cette capacité de raconter des histoires de d'être visible et de pouvoir être un petit peu plus présents dans des formes comme ça pour pouvoir faire valoir c'est ses atouts, ce sera encore plus important, alors qu'on sait qu'elle va avoir une candidature au Conseil de sécurité, c'est un siège qui vaut cher, qui doit s'acquérir avec beaucoup d'efforts et une campagne menée avec beaucoup d'investissements et de talent. \r\n\r\nLocuteur MS2 (00:01:32) [94%] :\r\nPour Michael Müller, l'ancien directeur de l'Office des Nations Unies à Genève, l'enjeu, c'est la mise en réseau des initiatives. \r\n\r\nLocuteur MS3 (00:01:38) [91%] :\r\nC'est une une question de qui fait quoi et comment on enchaîne tous ces initiatives de manière qu'ensemble on a un impact plus grand qu'on avait dans le passé, un des gros problèmes de tousser palabres, c'est qu'il y a beaucoup de mots, mais il y a pas assez de d'actions encore. \r\n\r\nLocuteur MS2 (00:01:52) [96%] :\r\nBien consciente de la situation concurrentielle, la Suisse a lancé cette année le geste d'à une fondation chargée d'anticiper l'avenir de la Genève internationale Alexandre Habay RTSinfo Paris. \r\n"], "webPublicationDate": "2019-11-14T11:58:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C4AECDFB-E391-4638-9D00-C24D53FCD87E", "internalArchiveId": "C4AECDFB-E391-4638-9D00-C24D53FCD87E", "source": "siranau", "mediaType": "audio", "title": "Plus de 1700 procédures pénales pour maltraitance animale en Suisse en 2018", "publicationDate": "2019-11-14T00:00:00Z", "summary": "\r\n\r\nPlus de 1700 procédures pénales pour maltraitance animale en Suisse en 2018 12h30: Procédures animaux suisse GENDRE:\r\nCe chiffre à présent:\r\n1760...\r\n...1760 .. c'est le nombre... \"de procédures pénales\"... pour maltraitance... envers des animaux... qui ont été ouvertes ... en Suisse... l'an dernier. \r\nLa moitié... concerne... les animaux domestiques... surtout... les chiens. \r\nCe sont ... les chiffres... recensés ce matin... à Zurich... par \"la Fondation de défense des animaux\"...  \"Tier im Recht\". \r\nDelphine Gendre...\r\nCette organisation... met en lumière cette année... le faite...  qu'il existe... une grande disparités... entre les cantons.\r\nIl y a d'un côté, les cantons bons élèves - du point de vue des défenseurs des animaux-  c'est à -dire les cantons où l'on compte le plus de procédures pénales liées à la maltraitance animale... Berne et Argovie sont cités en exemple... Glaris aussi. A l'autre extrémité, on peut citer Bâle-Ville, le Jura et le Tessin.. Dans ces cantons on dénoncerait moins les actes de cruauté envers les animaux, proportionnellement au nombre d'habitants. Il y a aussi disparité en matière de contrôle, puisque certains cantons disposent de centre de compétence animalière dans la police par exemple. Ce qui faciliterait les procédures à l'encontre des auteurs de ce genre de délit.\r\n*** Par rapport... à 2017... le nombre de procédures ...a légèrement augmenté. C'est une bonne... ou une mauvaise nouvelle... pour les défenseurs des animaux?\r\nIls voient ça de manière positive, car ça montre que les actes de maltraitances sont plus souvent dénoncés. Le droit pénal en matière de protection des animaux est mieux appliqué. Néanmoins, la fondation estime qu'il reste \"encore beaucoup à faire\". Selon elle, les infractions sont souvent banalisées par les autorités... qui n'exploitent pas suffisamment le cadre légale à disposition. Les punitions infligées seraient faibles au regard de ce que prévoit la loi. Selon les chiffres publiés ce matin,  l'amende moyenne pour des infractions était de moins de 500.- francs l'an dernier, alors qu'elle peut atteindre 20'000 francs.", "durationSec": 102, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845602", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Plus de 1700 procédures pénales pour maltraitance animale en Suisse en 2018 / 12H30_2019-11-14T12:32:00_developpement-3", "Le 12h30 du 14.11.2019"], "variantIds": ["ece-10845602"], "isOnline": true, "lastModifiedDate": "2019-11-20T12:36:24Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nCe chiffre à présent 1760 1760 c'est le nombre de procédures pénales pour maltraitance envers des animaux qui ont été ouvertes en Suisse l'an dernier, la moitié concerne les animaux domestiques, surtout les chiens, ce sont les chiffres recensés ce matin à Zürich par la Fondation de défense des animaux Tier im Recht Delphine Gendre cette organisation met en lumière cette année, le fait qu'il existe une grande disparité entre les cantons. \r\n\r\nLocuteur FS2 (00:00:25) [95%] :\r\nOui, il y a d'un côté les cantons bons élèves du point de vue des défenseurs des animaux, c'est-à-dire les cantons où l'on compte le plus de procédures pénales liées à la maltraitance animale Berne et Argovie sont cités en exemple Glaris aussi à l'autre extrémité, on peut citer Bâle- Ville, le Jura et le Tessin dans ces cantons, on dénoncerait moins les actes de cruauté envers les animaux, proportionnellement au nombre d'habitants, il y a aussi disparité en matière de contrôle puisque certains quant au comptant disposent de centre de compétence animalière dans la police, par exemple, ce qui faciliterait les procédures à l'encontre des auteurs de ce genre de délit. \r\n\r\nLocuteur FS1 (00:01:00) [95%] :\r\nDelphine, par rapport à 2017 le nombre de procédures a légèrement augmenté, c'est une bonne ou une mauvaise nouvelle pour les défenseurs des animaux. \r\n\r\nLocuteur FS2 (00:01:08) [95%] :\r\nEh bien, ils voient ça de manière positive, car ça montre que les actes de maltraitance sont plus souvent dénoncés le droit pénal en matière de protection des animaux et donc mieux appliqué néanmoins la fondation estime qu'il reste encore beaucoup à faire, selon elle, les infractions sont souvent banalisées par les autorités qui n'exploitent pas suffisamment le cadre légale, à disposition les punitions infligées seraient faibles au regard de ce que prévoit la loi, selon les chiffres publiés ce matin, l'amende moyenne pour des infractions était de moins de 500 francs l'an dernier, alors qu'elle peut atteindre 20000 francs. \r\n\r\nLocuteur FS1 (00:01:41) [99%] :\r\nDelphine merci. \r\n"], "webPublicationDate": "2019-11-14T11:49:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Gendre, Delphine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9A66A39B-00C3-4252-8269-D232DA319C39", "internalArchiveId": "9A66A39B-00C3-4252-8269-D232DA319C39", "source": "siranau", "mediaType": "audio", "title": "Les villes suisses doivent davantage promouvoir une alimentation durable, selon Greenpeace", "publicationDate": "2019-11-14T00:00:00Z", "summary": "Participants hors thésaurus : Philippe Ligron, responsable de la food experience à l'Alimentarium\r\n\r\n\r\nLes villes suisses doivent davantage promouvoir une alimentation durable, selon Greenpeace 12h30: Alimentation villes Greenpeace JOYE\r\nLes villes suisses ...doivent en faire ...davantage... pour promouvoir... une alimentation... saine... et durable. \r\nC'est \"Greenpece\"... qui l'exige... ce matin.\r\nL'ONG... a une nouvelle fois... analysé... l'impact... du contenu de nos assiettes... sur le climat... et sur la biodiversité. \r\nRésultat ... \r\n... Pierre-Etienne Joye...\r\nLes 10... principales villes... de notre pays... ont encore.... beaucoup à faire... \r\nEt ces directives alimentaires  concerne en particulier la nourriture servie dans les écoles, les restaurants de personnels ou des institutions sociales. Berne sort du lot avec une poitique d'alimentation exemplaire. Du côté romand, Bienne, Genève et Lausanne sont en progrès avec des critères de durabilité plus stricts pour la restauration des enfants notamment. Mais toute institution confondue, des efforts restent à faire partout. Greenpeace, on s'en doutait, émet notamment des recommandations au niveau de la consommation de viande. Trois jours sans produits carnés sur deux semaines serait un objectif à atteindre pour oeuvrer en faveur du climat, note l'ONG. Mais pour Philippe Ligron, responsable de la food experience à l'Alimentarium de Lausanne, le problème est une affaire de budget avant tout. \r\n  (( Son 53''))\r\nQuant à Greenpeace, elle donne des critères prioritaires en ce qui concerne le climat et l'environnement: y figure bien évidemment la réduction du gaspillage alimentaire. Un plaie encore, en Suisse.", "durationSec": 126, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845603", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les villes suisses doivent davantage promouvoir une alimentation durable, selon Greenpeace / 12H30_2019-11-14T12:33:00_developpement-4", "Le 12h30 du 14.11.2019"], "variantIds": ["ece-10845603"], "isOnline": true, "lastModifiedDate": "2019-11-20T12:36:24Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nLes villes suisses doivent en faire davantage pour promouvoir une alimentation saine et durable, c'est Greenpeace qui l'exige, ce matin, l'ONG a une nouvelle fois analysé l'impact du contenu de nos assiettes sur le climat et sur la biodiversité résultat Pierre-Étienne Joye les 10 principales villes de notre pays ont encore beaucoup à faire. \r\n\r\nLocuteur MS2 (00:00:17) [95%] :\r\nEffectivement, et ces directives alimentaires, il concerne en particulier la nourriture servie dans les écoles, les restaurants de personnels ou les institutions sociales berne sort du lot avec une politique d'alimentation exemplaire du côté Romand Bienne Genève et Lausanne sont en progrès avec des critères de durabilité plus stricts pour la restauration des enfants notamment mais toute institution confondue, des efforts restent à faire partout, Greenpeace, on s'en doutait, émet des recommandations au niveau de la consommation de viande 3 jours sans produits carnés sur 2 semaines serait un objectif à atteindre pour oeuvrer en faveur du climat, note l'ONG mais pour Philippe Ligron, responsable de la Food expérience à l'Alimentarium de Lausanne, le problème est une affaire de budget avant. \r\n\r\nLocuteur MS3 (00:01:01) [92%] :\r\nMettre en place des critères comme ça au niveau qualitatif concernant notre alimentation, ça coûte de l'argent et pas tous les parents sont d'accord, d'investir ou imagine qu'qui peuvent investir dans ce genre de choses, c'est un problème d'éducation à la base, il faut savoir qu'actuellement les familles consacre 7 pourcent de leur budget familial pour leur alimentation, ce qui est ridicule au regard de ce qui s'est passé il y a 50 100 ans en arrière et je souligne vraiment de ces communes qui font des efforts, mais après c'est comme une vont renvoyer directement comme réponse et c'est tout à fait logique que c'est un problème de budget. \r\n\r\nLocuteur MS2 (00:01:34) [85%] :\r\nEst ce qu'on peut imaginer qu'à six paradoxe avec d'autres pistes alternatives. \r\n\r\nLocuteur MS3 (00:01:39) [92%] :\r\nOui, c'est à nouveau l'éducation, c'est-à-dire que c'est aux parents de prendre conscience que diminuer les coûts de la santé c'est bien manger aussi, surtout, je pense que c'est important de remettre l'alimentation au centre du débat parce que l'alimentation a été vraiment mise de côté. \r\n\r\nLocuteur MS2 (00:01:55) [97%] :\r\nQuant à Greenpeace, elle donne des critères prioritaires en ce qui concerne le climat et l'environnement y figure bien évidemment la réduction du gaspillage alimentaire une plaie encore en Suisse. \r\n\r\nLocuteur FS1 (00:02:05) [98%] :\r\nPierre-Étienne Joye merci. \r\n"], "webPublicationDate": "2019-11-14T11:53:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D5E4B9D0-10F4-4B4A-AAF5-08C5F05EB00D", "internalArchiveId": "D5E4B9D0-10F4-4B4A-AAF5-08C5F05EB00D", "source": "siranau", "mediaType": "audio", "title": "Le retour des djihadistes en France et en Allemagne", "publicationDate": "2019-11-14T00:00:00Z", "summary": "\r\n\r\nLe retour des djihadistes en France et en Allemagne France et Allemagne : le retour des djihadistes\r\nLa Turquie a commencé cette semaine à expulser des étrangers soupçonnés d'avoir combattu dans les rangs au groupe Etat islamique.\r\nIl s'agit, pour l'essentiel, de ressortissants européens, notamment allemands et français.\r\nRaison pour laquelle nous sommes en direct avec nos correspondants à Berlin et à Paris.\r\nQUI ?\r\nBlandine Milcent, l'Allemagne reçoit demain des expulsés de Turquie... De qui s'agit-il ?\r\nAlexandre Habay, la France doit également recevoir des djihadistes expulsés de Turquie. Quel est leur profil ?\r\nCOMMENT ?\r\nAlexandre Habay, la procédure d'expulsion de ressortissants français de Turquie vers la France est bien huilée...\r\nBlandine Milcent, c'est plus brouillon pour le retour des djihadistes présumés allemands ?\r\nREACTION ?\r\nBlandine Milcent, est-que l'opinon publique en Allemagne est fébrile à l'idée de recevoir des concitoyens expulsés de Turquie pour terrorisme, d'autant que ça se passe de manière moins organisée qu'en France ?\r\nAlexandre Habay, le retour de Français présumés djihadistes se déroule selon une procédure bien huilée, disiez-vous. Pas de quoi donc inquiéter l'opinion publique en France.\r\nMerci à tous les deux : Blandine Milcent à Berlin et Alexandre Habay à Paris.", "durationSec": 353, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845570", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le retour des djihadistes en France et en Allemagne / FOR_2019-11-14T18:02:00_developpement-4", "Forum du 14.11.2019"], "variantIds": ["ece-10845570"], "isOnline": true, "lastModifiedDate": "2019-11-20T18:02:36Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nLa Turquie a commencé cette semaine à expulser des étrangers soupçonnés d'avoir combattu dans les rangs du groupe État islamique, il s'agit pour l'essentiel de ressortissants européens, notamment allemands et français, raison pour laquelle nous sommes en Direct avec nos correspondants à Berlin et à Paris, Blandine Milcent, je commence avec vous l'Allemagne un reçoit demain des expulsés de Turquie, de qui s'agit -il. \r\n\r\nLocuteur MS2 (00:00:20) [93%] :\r\nAlors il s'agit d'abord d'un homme originaire de la Basse-Saxe qui a la nationalité allemande et irakiennes et de sa famille qui est composée de de 6 personnes, cet homme est connu pour son appartenance au salafisme et il aurait cherché, selon les autorités turques à rejoindre l'État islamique, lui et sa famille au début de l'année 2019 en se rendant en Turquie, information sur lesquels les Allemands ont des doutes et il s'agit par ailleurs de 2 femmes, dont les maris combattants pour Daech sont aujourd'hui décédés, alors pour vous faire un petit résumé de la situation en chiffres il y a 1050 allemands qui sont partis depuis 2013 en Irak ou en Syrie, il y a une petite centaine d'entre eux qui est encore emprisonnés dans ces régions, et puis il y en a quelques dizaines qui sont ainsi détenus en Turquie est considéré par Ankara comme des, des, des combattants de l'État islamique et qui sont donc susceptibles d'être expulsés dans un avenir. \r\n\r\nLocuteur MS1 (00:01:11) [91%] :\r\nProche Alexandre Habay, la France doit également un recevoir des djihadistes expulsés de Turquie, quel est leur profil. \r\n\r\nLocuteur MS3 (00:01:18) [93%] :\r\nAlors il s'agit de 4 femmes et leurs 7 enfants en bas âge, 3 d'entre elles le font déjà l'objet d'un mandat d'arrêt international et leurs noms ont été divulgués dans les médias, l'une d'elles serait une djihadistes anglophone mais française de naissance que la presse britannique avait surnommée la marieuse de Daech parce que, très actif dans le recrutement des jeunes femmes étrangères pour pour l'État islamique, ces personnes vivaient jusqu'à récemment dans un camp géré par les forces kurdes dans le nord de la Syrie, on ne sait pas encore la date et le lieu de ce retour, mais la procédure est connu, c'est assez simple au fond : Les adultes sont systématiquement arrêtés et placés en garde à vue dans les locaux de la DGSI, le service de sécurité intérieur français et les mineurs sont confiées au Service de protection de l'enfance jusqu'à ce qu'un juge se prononce sur leur avenir, placements en familles d'accueil, par exemple, en l'occurrence les enfants concernés ont tous moins de 4 ans il y a même un bébé né dans le camp de rétention cet été. \r\n\r\nLocuteur MS1 (00:02:10) [94%] :\r\nDonc, vous dites que la procédure d'expulsion de ressortissants français de Turquie vers la France et est une procédure au fond bien huilée. \r\n\r\nLocuteur MS3 (00:02:17) [94%] :\r\nOui, figurez -vous qu'il y a déjà eu le retour en France de 193 djihadistes en coopération avec la Turquie, ces 5 dernières années, cela se passe selon le protocole Cazeneuve, du nom de l'ancien ministre de l'Intérieur qui avait négocié ce protocole avec Ankara, c'était en 2014 un accord conclu après un tollé, tollé qu'avait suscité le retour en France de 3 djihadistes à l'époque, dont le beau-frère de Mohamed Merah le tueur de Toulouse expulsés par la Turquie, il s'attendait à être arrêtés à leur descente d'avion à Marseille, à leur grande surprise, avait passé la douane sans encombres la Turquie avait simplement omis d'avertir la France de cette expulsion et la police française les avaient rattrapé quelques jours plus tard maintenant, le système se déroule sans accroc selon les autorités françaises qui dépêche même en amont, des policiers en Turquie, la plupart des retours se font quasiment en secret. \r\n\r\nLocuteur MS1 (00:03:03) [91%] :\r\nBlandine Milcent, c'est en revanche plus brouillon, hein, on peut le dire, pour le retour des djihadistes présumés allemands. \r\n\r\nLocuteur MS2 (00:03:08) [91%] :\r\nAh oui, complètement, pour vous donner un exemple, le le ministre de l'intérieur du Land de la Basse-Saxe vient donner une interview au quotidien Süddeutsche ça tombe dans laquelle il dit on ne sait pas qui revient et qu'en est -il exige d'Ankara de fournir beaucoup plus d'indications, c'est aussi ce que demande d'ailleurs, le ministre des Affaires étrangères et, comme à ceux qui demandent des informations précises à la Turquie sur ces expulsions et sur les Liens présumés de ces personnes avec l'organisation terroriste État islamique, donc c'est pas du tout coordonner ici avec Ankara pour prendre le cas de ces 9 personnes, les autorités allemandes précise qu'elles n'ont pas d'éléments suffisants à l'heure actuelle pour établir leur lien avec l'État islamique et donc pour lancer un mandat d'arrêt à leur égard, donc il est très possible que ces personnes soient libres de leurs mouvements en arrivant en Allemagne, et d'ailleurs, concernant cette famille de la Basse-Saxe, les autorités allemandes disent que, certes, cette famille était connu à Hildesheim, là où elle habite pour fréquenter la scène islamiste, mais ça ne suffit pas pour lancer un mandat d'arrêt à son encontre, donc visiblement pas de protocole en amont entre Berlin et Ankara. \r\n\r\nLocuteur MS1 (00:04:06) [92%] :\r\nMais du coup, Blandine, est ce que l'opinion publique en Allemagne n'est pas particulièrement fébrile à l'idée de recevoir des concitoyens expulsés de Turquie pour terrorisme. \r\n\r\nLocuteur MS2 (00:04:16) [91%] :\r\nAbsolument, le gouvernement est accusé de de toute part de ne pas s'être suffisamment préparées à cette situation, de s'être assis sur des problèmes comme disent les Allemands, et d'ailleurs, un député libéral a clairement dit que l'Allemagne, à la différence de la France n'avait pas suffisamment anticipé ce retour et la façon désorganisée à un responsable de la CDU, chargé de ces questions à à 10, nous voudrions tous les voir en prison mais il a été obligé de reconnaître que ça n'était pas si facile et et face à toutes ces critiques, la ministre de la justice, a essayé de tempérer un peu les inquiétudes justement suscité par le le retour de ses 9, 9 personnes, elles feront l'objet bien entendu d'une surveillance intensive, a dit la ministre, elles porteront éventuellement un bracelet électronique, pour ne pas sortir complètement de des écrans radar. \r\n\r\nLocuteur MS1 (00:05:00) [94%] :\r\nAlexandre Habay, le retour de Français présumés djihadistes se déroule selon une procédure, vous l'avez dit un bien huilée, donc pas de quoi s'inquiéter pour, pas de quoi inquiéter l'opinion publique en France. \r\n\r\nLocuteur MS3 (00:05:11) [92%] :\r\nC'est un peu différent cette fois -ci, parce que les les cas sont médiatisés, cette fois à cause de la communication de la la Turquie au cours de ces au sujet de ces expulsions et et le contexte géopolitique et d'une manière générale, évidemment, l'opinion publique comme partout, est hostile à ces retour le gouvernement préférerait le plus de discrétion possible Marine Le Pen a essayé de de politiser l'affaire, en profitant pour pour demander que soit opposé à la Turquie un refus définitif d'adhésion à l'Union européenne, la députée d'extrême droite estiment qu'Erdogan est -ce que sans chantage sur l'Europe, même si le le processus d'adhésion à l'UE, entamée en 1987 par Ankara est au point mort et même si, comme je l'ai dit, ces expulsions n'ont rien d'exceptionnel pour la France. \r\n\r\nLocuteur MS1 (00:05:50) [95%] :\r\nMerci à tous les 2, Blandine Milcent à Berlin et Alexandre Habay à Paris. \r\n"], "webPublicationDate": "2019-11-14T17:34:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "Correspondant", "type": "Participant"}, {"function": "Interviewé/e", "name": "Habay, Alexandre", "role": "correspondant à Paris", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-75FA819B-E6A8-4682-BB6D-30A15629DE0E", "internalArchiveId": "75FA819B-E6A8-4682-BB6D-30A15629DE0E", "source": "siranau", "mediaType": "audio", "title": "Forum des idées - Raphaël Bianco et lance en 2014 le marché en ligne \"Vitaminelocale\"", "publicationDate": "2019-11-14T00:00:00Z", "summary": "\r\n\r\nInterview de Raphaël Bianco, maraîcher-arboriculteur valaisan. Forum des idées\r\n18hXX... L'heure du Forum des idées... Et on va parler d'une plateforme internet qui met en relation producteurs locaux et consommateurs.\r\nBonsoir Raphaël Bianco,\r\n- Vous êtes maraîcher-arboriculteur valaisan, vous tenez une épicerie à Sion, et vous avez lancé en 2014 le marché en ligne vitaminelocale. Comment ça marche ?\r\n- Des plateformes comme le vôtre, il en existe de plus en plus... On avait d'ailleurs reçu le fondateur de Youpaq actif dans les villes... Quel est votre originalité ?\r\nLivraison propre, avec notre camion, sans passer par la Poste, et à domicile, et non dans des lieux de récolte de la marchandise.\r\n- Et vous avez une ambition nationale... Vous voulez mettre votre plateforme à disposition de producteurs et de consommateurs d'autres régions de Suisse... \r\n- Autre ambition, c'est de signer une convention de partenariat avec les communes... Pour quelles raisons ?\r\n- Mais pourquoi des contribuables d'une commune sponsoriseraient votre entreprise privée ?\r\n- Vous avez 31 ans... Vous en aviez 26 quand vous vous êtes lancé... Qu'est-ce qui vous a pris... Quel a été le déclic pour vous lancer dans l'épicerie et le marché en ligne ?", "durationSec": 313, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845574", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Forum des idées - Raphaël Bianco et lance en 2014 le marché en ligne \"Vitaminelocale\" / FOR_2019-11-14T18:02:00_developpement-8", "Forum du 14.11.2019"], "alternativeSummary": ["Interview de Raphaël Bianco, maraîcher-arboriculteur valaisan."], "variantIds": ["ece-10845574"], "isOnline": true, "lastModifiedDate": "2019-11-20T18:02:37Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nLe Forum des idées, on va parler d'une plateforme, internet, qui met en relation producteurs locaux et consommateurs bonsoir Raphaël Bianco bonsoir, alors vous êtes maraîcher arboriculteur valaisan vous tenez une épicerie à Sion et vous avez lancé en 2014 le marché en ligne vitamines local comment ça se passe. \r\n\r\nLocuteur MS2 (00:00:18) [93%] :\r\nAlors vitamines local c'est une plateforme qui met en lien la les producteurs, les artisans avec les consommateurs, ça a commencé par des paniers de saison à l'époque, il y a 4 5 ans en arrière et puis maintenant on est devenue réellement un marché en ligne alors des producteurs de quoi des producteurs de de denrées alimentaires uniquement. \r\n\r\nLocuteur MS1 (00:00:37) [89%] :\r\nMaintenant Suisse alors des plateformes comme le vôtre, mais il en existe de plus en plus hein, on avait d'ailleurs reçu le fondateur de You qui était particulièrement actif dans les villes, quel est votre originalité. \r\n\r\nLocuteur MS2 (00:00:49) [90%] :\r\nAlors notre point fort, c'est vraiment la livraison en 1er lieu on sait, on s'est mis comme mission de vraiment livrer partout au même prix, on va livrer les les clients au fin fond des vallées latérales en vallée comme en ville de Lausanne, par exemple, au centre de Lausanne pour le même montant, premièrement, et puis la force même du projet, c'est le système informatique a derrière mon associé, qui est un petit génie de l'informatique et développe ce ce programme depuis 5 ans on a optimisé chaque mouvement, chaque chaque transaction est vraiment ergonomique non. \r\n\r\nLocuteur MS1 (00:01:19) [89%] :\r\nOui autant rapide, livraison propre avec votre ou vos propres camions votre propre camion exactement avec sans passer par la Poste à domicile et non dans des lieux de récolte de la marchandise et vous avez une ambition nationale, hein, vous voulez mettre votre plateforme à disposition d'autres producteurs et consommateurs, d'autres régions de Suisse de Suisse romande oui romande de Suisse romande, pour l'instant oui parce que vous voulez pas quoi, vous voulez pas évidemment, livrer des produits valaisan en dans le Jura, j'imagine, voilà, ça ferait pas de sens, nos toilettes avec un camion. \r\n\r\nLocuteur MS2 (00:01:49) [88%] :\r\nC'est ça notre mêlée l'économie qui vraiment dans le dans la proximité dans le rapport Direct entre les consommateurs et les producteurs, c'est pour ça qu'on aimerait diffuser notre système de répercuter le le modèle qu'on a créé en vallée qui fonctionne en faire en faire des des modèles pour les autres cantons. \r\n\r\nLocuteur MS1 (00:02:05) [84%] :\r\nEt c'est mais en quelque sorte, donc c'est la Suisse romande autre ambition c'est de signer une convention de partenariat avec les communes pour quelle raison les communes. \r\n\r\nLocuteur MS2 (00:02:14) [88%] :\r\nAlors, les communes, on s'est dit qu'on pouvait moyennant une sorte de petites de petites abonnement annuel qui est dérisoire pour une commune, ça va entre 2000 et 15000 francs selon la taille de la commune, pouvoir offrir la gratuité des livraisons à tous les contribuables de avec de la commune et aussi de mettre à disposition notre plateforme aux producteurs, parce que le but 1er de vitamines local, c'est que les producteurs prennent possession de de cette plateforme qui mettent eux- mêmes les produits qui sont à disposition, vous vous discutez pas les priant voilà ça c'est des prenait pas on n'intervient pas, on est agriculteur, moi c'est si la force de de ce de ce projet, c'est qu'on a un informaticien qui développe le programme et moi qui suis en contact qui tissent les Liens et qui connaît les agriculteurs avec qui on travaille et c'est de dire : voilà, on vous fait confiance, on bosse en bonne Intelligence et on on vous laisse fixer les prix auquel on achète oui. \r\n\r\nLocuteur MS1 (00:03:00) [90%] :\r\nAlors vous disiez que ça serait moyennant une petite contribution des communes, il n'empêche : pourquoi des contribuables d'une commune sponsorise rêve votre entreprise, qui est une entreprise privée. \r\n\r\nLocuteur MS2 (00:03:10) [90%] :\r\nVoilà alors le but c'était de dire ok, la commune va permettre les livraisons à domicile si on pose et que au 3ème âge on peut, on a ainsi, on a tout un pan de notre de notre entreprise, on livre à domicile chez les personnes âgées, on fait les courses avec eux en ligne leur explique comment ça fonctionne, même par téléphone et en livrant se. \r\n\r\nLocuteur MS1 (00:03:28) [86%] :\r\nTube de ça se réaliser un sorte de de mission publiques, c'est ça que vous voulez dire social en tout cas, oui, oui alors Raphaël Bianco je le disais, vous êtes maraîcher arboriculteur, vous avez 31 ans, vous en aviez 26 quand vous êtes lancé dans cette, dans cette histoire qu'est -ce qui vous a pris, quel a été, au fond, le déclic pour vous lancer dans l'épicerie et le marché en ligne. \r\n\r\nLocuteur MS2 (00:03:47) [88%] :\r\nAlors dans l'épicerie, ça a été ma constat quand j'ai repris l'entreprise familiale avec mon père côte sur entré dans l'entreprise familiale c'était agricole, donc c'était de se dire comment est -ce que je peux gérer mépris comment est -ce que je peux avoir le contrôle sur ma production de la graine à l'assiette, comment de doux où vont mes produits ça, c'était le 1er constat qui m'a qui m'a qui m'a donné envie d'ouvrir cette épicerie en ville de Sion et pour la la vente en ligne, c'était de se dire, bon voilà le, le, il ne faut pas que je loupe ce tournant numérique ou d'un point de vue commercial et puis, pourquoi les gens des vallées, pourquoi les gens qui sont hors de la ville ne peuvent pas profiter de nos produits, de la fraîcheur, nos produits et de cette, de ce lien entre les producteurs et les appliquer, elle est, et les consommateurs. \r\n\r\nLocuteur MS1 (00:04:27) [83%] :\r\nLe principal défi le prochain principal défi : ça va être quoi, ça va être la livraison à de d'augmenter les fréquences de livraison parce que, sauf erreur, il faut pouvoir commander avant le lundi 9 heures du matin, pour espérer être livrés dans la semaine pour être libre et devrait être livrés dans la semaine, donc ce n'est pas oui, c'est pas très fréquent, non je justement si vous savez, là c'est pas le défi. \r\n\r\nLocuteur MS2 (00:04:45) [91%] :\r\nLe principal défi c'est de de densifier Lille la production de densifier les producteurs l'offre bien sur le site, c'est pour ça qu'on veut donner cette plateforme aux producteurs pour que chacun puisse amener ces produits sa production et diversifier l'offre et puis du coup on aura par conséquent une une densification des livraisons qui seront possibles par la clientèle qui va s'étoffer, vu que chaque producteur va amener aussi son son réseau. \r\n\r\nLocuteur MS1 (00:05:06) [89%] :\r\nMerci beaucoup, Raphaël Bianco, donc merci beaucoup votre site ces vitamines local, bonne soirée, bonne soirée, merci. \r\n"], "webPublicationDate": "2019-11-14T18:04:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Bianco, Raphaël", "role": "Entrepreneur, coordinateur d'\"Intchiè No\", initiateur (avec l'informaticien Grégry Liand) de la plateforme et marché en ligne \"Vitamine locale\"", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-80B2EE2E-C0B6-4576-80C7-76D6EB5EA5CE", "internalArchiveId": "80B2EE2E-C0B6-4576-80C7-76D6EB5EA5CE", "source": "siranau", "mediaType": "audio", "title": "L'USS propose dix mesures pour doper le pouvoir d'achat: débat entre Pierre-Yves Maillard et Philippe Bauer", "publicationDate": "2019-11-14T00:00:00Z", "summary": "\r\n\r\nDébat entre Pierre-Yves Maillard, président de l'Union Syndicale Suisse et Philippe Bauer, conseiller national (PLR/NE). USS\r\nPierre-Yves Maillard, président USS, bus (Renens)\r\nPhilippe Bauer, Conseiller national PLR NE (futur Conseiller aux Etats)\r\nLa Suisse a un problème de pouvoir d'achat. C'est l'Union syndicale suisse qui le dit et le répète: les salaires font du surplace, les rentes du 2e pilier baissent, sans parler du poids des primes maladie sur les ménages.\r\nL'USS a proposé ce matin à Berne 10 mesures pour pallier ce problème. Parmi lesquelles, une initiative populaire qui veut introduire une 13ème rente AVS annuelle... elle sera lancée demain...Pour en débattre...\r\nPierre-Yves Maillard, président USS\r\n-une 13e rente AVS...alors qu'on arrive déjà pas à assainir l'AVS, est-ce bien raisonnable?\r\n-vous en parlez depuis un an...vous allez vraiment lancer cette initiaitve demain?\r\n-Comment on finance?\r\n-Vous pensez qu'une telle proposition aura une chance dans un parlement qui reste majoritairement à droite?\r\n-pouvoir d'achat, pas nouveau que vous relevez ce problème...vous remettez la compresse aujourd'hui dans l'espoir de vous faire entendre des nouveaux élus? Quels soutiens possibles?\r\nPhilippe Bauer, Conseiller national PLR, ST NE\r\n-les retraites sont très minces, pour beaucoup de gens c'est un vrai problème...\r\nquelle solution pour éviter une paupérisation toujours plus grande des aînés? \r\n-La BNS a des réserves astronomiques, même chose pour la Confédération...franchement on peut largement se le permettre? (BNS s'apprête selon USS, pour 2019, à réaliser plus de 60 milliards de bénéfice, et à constituer une réserve pour distribution future de bénéfices qui dépassera allègrement les 100 milliards.)\r\n-pouvoir d'achat diminue alors que nous sommes dans une période de haute conjoncture...que la Confédération dispose d'excédents, que les grandes entreprises distribuent des dividendes...difficilement expliquable?\r\n-Autres mesures proposées par l'USS:  le plafonnement du poids des primes maladie à 10%, un principe appliqué dans le canton de Vaud, et sur lequel les Suisses pourraient se prononcer via une initiative lancée par les socialistes...De quoi alléger la facture pour les ménages non?", "durationSec": 645, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845567", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["L’USS propose dix mesures pour doper le pouvoir d’achat: débat entre Pierre-Yves Maillard et Philippe Bauer / FOR_2019-11-14T18:00:00_developpement-1", "Forum du 14.11.2019"], "alternativeSummary": ["Débat entre Pierre-Yves Maillard, président de l’Union Syndicale Suisse et Philippe Bauer, conseiller national (PLR/NE)."], "variantIds": ["ece-10845567"], "isOnline": true, "lastModifiedDate": "2019-11-20T18:02:36Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLa Suisse a un problème de pouvoir d'achat, c'est l'Union syndicale suisse qui le dit et le répète : les salaires font du surplace, les rentes du 2ème, pilier baissent, sans parler du poids des primes maladie dans le budget des ménages, l'USS a proposé ce matin à Berne 10 mesures pour pallier ce problème, parmi lesquels une initiative populaire qui veut introduire une 13ème rente AVS annuelle, elle sera lancée demain pour en débattre, Pierre-Yves Maillard, le président de l'Union syndicale suisse est avec nous, bonsoir, bonsoir également Philippe Bauer, conseiller national PLR neuchâtelois bonsoir oui bonsoir Pierre-Yves Maillard une 13ème rente AVS, franchement, on n'arrive déjà pas à assainir l'AVS est ce que c'est bien raisonnable d'alourdir la facture. \r\n\r\nLocuteur MS2 (00:00:41) [90%] :\r\nMais le problème c'est que les rentes baisse, c'est que les nouvelles rentes de ceux qui partent aujourd'hui à la retraite, notamment à cause de la la baisse du taux de conversion dans la partie surobligatoire du 2ème, pilier sont aujourd'hui, pour le même capital environ 25 pourcent plus basse qu'elle l'était il y a, il y a 10 ans, et cette réalité -là, il conduit des rentes cumulées qui était autour de 3005, 3006, elles vont les conduire, petit à petit vers le minimum vital pour la moyenne des rentes, ça veut dire que, évidemment, pour une bonne partie des gens sera déjà en dessous de ces, de ces montants, ça c'est la réalité dans une Suisse qui, par ailleurs, Fabien Les cantons la Confédération la BNS les excédents donc ce cette contradiction -là qui nous paraît justifier un investissement que par ailleurs nous avons proposé de financer parce qu'évidemment, nous n'allons pas lancer untel projet sans avoir des idées sur son financement. \r\n\r\nLocuteur MS1 (00:01:31) [94%] :\r\nEt c'est pour ça que ça vous a pris un an pour pour préparer cette initiative puisque vous en parlez depuis un moment. \r\n\r\nLocuteur MS2 (00:01:36) [93%] :\r\nOui, c'est le congrès, le congrès décembre passé qui a posé le principe, nous allons soumettre un texte à l'Assemblée, délégué la demain oui et on espère pouvoir commencer la la récolte de signatures au mois de mars, mais c'est vrai que ces derniers mois, on a essayé de réfléchir à des solutions de financement, on a réfléchi à les cotisations sur les dividendes, on a réfléchi à d'autres mesures, la solution qui nous paraît, on l'a exprimé il y a quelques jours, la plus adéquate, c'est de faire contribuer la Banque nationale suisse au financement de l'AVS parce qu'elle est dans une situation complètement atypique, elle a accumulé près de 60 milliards de réserve pour distributions de bénéfices futurs, il y a fort à parier qu'à la fin de l'année, cette réserve pour distributions de bénéfices futurs sera de près de 100 milliards évidemment pour nous une solution durable pour l'AVS et de solliciter une partie de ses moyens pour pour financer les besoins de notre principal Oeuvres sociales. \r\n\r\nLocuteur MS1 (00:02:28) [94%] :\r\nOui Philippe Bauer j'aimerais une réaction à la fois sur le constat est à la fois sur le financement de de cette augmentation du pouvoir d'achat que propose donc l'Union syndicale suisse, les retraites, c'est vrai, sont très minces pour beaucoup de gens, c'est un vrai problème, quelle solution pour éviter une paupérisation toujours plus grande des des aînés est -ce que là on n'a pas une piste intéressante avec cette initiative. \r\n\r\nLocuteur MS3 (00:02:48) [88%] :\r\nMoi je crois que vous l'avez été où l'avait évoqué au début de tabac le aujourd'hui et je ne suis pas d'accord avec Monsieur Maillard les rentes AVS ne baisse pas, effectivement, les rentes du 2ème, pilier Ebbers mais pas celle de celle de celle de la messe en vous avez expliqué pourquoi les celle du 2ème, pilier le matin la commande, j'ai dit au Fort de oui mais la vieillesse ne baisse pas le fantasme, fort de ce fort de ce constat, ben là, la question se pose : est -il vraiment opportun aujourd'hui de de vouloir offrir une nouvelle prestation sociale alors qu'on sait et le le projet qui est actuellement devant les gens fédéral concernant AVS 21 on a testé aussi le ce qui a été votée l'Automne passé avec l'augmentation du taux de cotisation, on sait que l'AVS fait face à moyen terme, à des problèmes financiers importants, alors finalement à cette nouvelle rente ben, il s'agirait effectivement de la financer, alors la sur des cotisations, c'est de nouveau un problème ou les travailleurs en payeront une moitié les employeurs payeront l'autre moitié, hé bien, la BNS et puis voilà, la question de la BNS poser la question au canton qui se répartissent le au à la Confédération, qui se répartissent en partie le le le bénéfice de la de la BNS s'ils sont prêts à voir leur part diminuer pour financer une nouvelle part de d'assuré social et je dois dire aussi que la question qui se pose jusqu'à, jusqu'à aujourd'hui la politique suisse a toujours voulu donner le maximum d'indépendance à la BNS avec sous réserve cette question de la répartition du du du bénéfice, alors aujourd'hui, oui, on peut tout faire, on peut vol tous les bijoux de de familles régulièrement pour pouvoir payer un certain nombre de choses, mais je crois pas que ce soit une bonne solution. \r\n\r\nLocuteur MS1 (00:04:33) [88%] :\r\nOui, Pierre-Yves Maillard, c'est vrai, c'est ce que les cantons ne seront pas, comment dirais -je, ne sont pas opposés à cette de redistribution, si j'ose dire, des réserves de la BNS. \r\n\r\nLocuteur MS2 (00:04:42) [90%] :\r\nJ'aimerais d'abord dire que ce que nous proposons est parfaitement conforme à l'esprit de la Constitution suisse, la Constitution a prévu que la BNS n'était pas censé garder ses bénéfices, elle prévoit que la BNS redistribue 2 tiers de ses bénéfices aux cantons et puis l'autre tiers, voire la Confédération, il se trouve que ces dernières années, je prends juste un chiffre, on a toujours eu environ 60 milliards de réserves disponibles pour l'AVS Centre Les réserve pour fluctuations de valeur et la réserve pour distributions de bénéfices futurs, elle a toujours été autour de soi des 60 milliards en 4 ans, elle est montée à 170 milliards, donc y a environ 20 milliards par année, c'est 4 à 5 dernières années 20 milliards par année, qui n'ont pas été distribués les cantons sont contentés seulement 2 dixièmes de ça, c'est-à-dire de de 2 milliards, donc on est dans une situation atypique et la question se pose au moment où les rentes du 2ème, pilier ce comme je l'ai dit tout à l'heure sont en chute, est ce qu'on doit laisser faire ou est -ce qu'on essaie de protéger un peu le pouvoir d'achat des salariés quand ils sont à la retraite mais aussi les salariés quand ils sont actifs passe comme l'a dit Monsieur Bauer, si on ne sollicite pas cette fortune qui est à disposition, hé bien c'est d'autant plus de cotisations qu'on devra payer en tant que salarié ou en tant qu'employeur, ou le cas échéant des des points de TVA, donc c'est absurde de commencer dans une situation où la conjoncture est déjà en train de se de redevenir plus difficile, je signale que le climat de consommation aujourd'hui, si on enlève les dépenses de santé, on a moins de consommation aujourd'hui en Suisse qu'en 2013 ça sympa que les cafés restaurants sympas que le le commerce de détail cette économie là elles souffrent, est ce qu'il faut aller plus loin encore dans l'affaiblissement du pouvoir des chats d'achat des gens alors qu'on a à la BNS des réserves pour distributions de bénéfices que les cantons et la Confédération n'ont pas sollicité Philippe Bauer nous traitons pas affaiblir les accords qui ira au canton à la Confédération, nous souhaitons prendre ce qui n'a pas voilà. \r\n\r\nLocuteur MS1 (00:06:41) [86%] :\r\nPeut, il vient de le dire, Pierre-Yves Maillard, il s'agit pas de prendre de l'argent à qui qui qui est normalement dévolu à au cantons il y a de l'argent, effectivement, on était dans une période, en tout cas, jusqu'à récemment de deux relative haute conjoncture les entreprises distribuent des dividendes, la Confédération dispose d'excédents, la BNS également, est ce que ce n'est pas difficilement explicable, fait que d'un côté, il y a tous ces excédents et de l'autre, hé bien allez l'Iran toutes les rentes ne diminue peut-être pas les rentes AVS montre que le pouvoir d'achatD. des retraités diminuent. \r\n\r\nLocuteur MS3 (00:07:15) [90%] :\r\nOui, on en a très de parler d'une réserve de fluctuation et effectivement, et cette réserve de fluctuation, elle est destinée aussi à permettre au camp attend de recevoir chaque année le même montant, et il y a comment il y a quelques années de de de tête 7 au 8 ans à la Banque nationale n'avait fait que peu de bénéfices et les cantons était catastrophé, alors peut-être que le coton nouveau était dans une situation qui lui a permis de passer facilement à l'école mais dans dans le canton de Neuchâtel, le fait que la BNS ne distribue pas le bénéfice habituel est une catastrophe et dès lors, pour cette raison, bah, il s'agit de voir à quel montant cette cette réserve de fluctuation doit être mise et je crois que le le principe est effectivement, enfin on est dans une classique opposition gauche droite au moment où la situation économique est bonne, de faire des réserves pour pouvoir éventuellement les dépenser, et lorsque la situation économique sera moins favorable, plutôt que de simplement partir dans une logique de dépenses au moment où on a un peu d'économie. \r\n\r\nLocuteur MS1 (00:08:15) [92%] :\r\nOui, Pierre-Yves Maillard qu'est -ce que vous répondez à cet argument de effectivement ces réserves peuvent être utilisées plus tard lorsqu'on en aura vraiment besoin. \r\n\r\nLocuteur MS4 (00:08:21) [91%] :\r\nOui, mais on y est, je crois qu'en liesse : d'abord les réserves, elles ont triplé en 4 ans, faut quand même regarder les chiffres, donc il y a plus de risque à court terme mais même âge je pense ça coince, terme à l'échelle de la BNS, c'est-à-dire au moins 10 ou 15 ans, il y a plus de risques que ces 2 milliards dans dans les cantons ont effectivement besoin et j'étais moi aussi conseiller d'État et je comptais sur ses sous, donc il y a pas de risque, j'attends, il faut arrêter de faire peur, toujours aux gens, il y a le risque ici et nulle, quand on a pour près de 170 milliards de fonds propres à la BNS on peut pas dire que 2 milliards par année, c'est pas possible d'être distribués mais Monsieur Bauer doit constater que le climat conjoncturel se dégrade la BNS à une rencontre avec le Conseil fédéral récemment et a fait part de ses de ses soucis et la question qui se pose c'est si, en face de haute conjoncture on doit constater que le pouvoir d'achat des retraités mais aussi celui des salariés, ces 2 dernières années baisser, qu'est ce qu'on fera quand peut-être l'an prochain en touche, on commencera à voir une stagnation, voire peut-être une récession, ce qu'on propose ici, c'est pas pour dans 2 semaines, c'est une stratégie pour les 3, 4 prochaines années, c'est parfaitement encore plus, c'est préparer un soutien au pouvoir d'achat au bénéfice de l'ensemble de l'économie. \r\n\r\nLocuteur MS1 (00:09:35) [90%] :\r\nEt donc si la Philippe est ce qu'il faudrait pas ne serait -ce qu'entrée en matière, et au lieu de dire non, on ne touche pas cet argent- là est -ce qu'il faudrait pas avoir un débat, une discussion. \r\n\r\nLocuteur MS3 (00:09:43) [89%] :\r\nMais la la discussion est toujours utile et je crois que c'est le c'est le propre du Parlement d'avoir une discussion et je dirais si le l'Union syndicale ou le Parti socialiste lance une initiative sur le sujet, si il récolte le nombre de signatures requis la discussion aura lieu tout d'abord au Parlement, puis devant le Peuple et je pense que c'est effectivement intéressant maintenant le sur la la problématique des réserves et de la situation économique oui certains indices laissent penser que la situation économique va se détériorer, vraisemblablement, elle ne se détériorera pas qu'en Suisse, et dès lors il n'est pas exclu que la Banque nationale dispose de façon un peu moins de bénéfices et que, à partir de là, ce bénéfice doivent être utilisés pour permettre aux quand un temps de choisir ce qu'ils veulent faire pourquoi l'affecter simplement aujourd'hui à l'AVS alors que d'autres tâches pourraient aussi être un malheur. \r\n\r\nLocuteur MS1 (00:10:30) [93%] :\r\nMerci beaucoup en tout cas d'avoir participé à ce débat, Pierre-Yves Maillard Philippe Bauer on aura l'occasion d'y revenir, évidemment, pour autant que vous lanciez votre initiative Pierre-Yves Maillard dès demain et que la récolte de signatures évidemment aboutissent, merci beaucoup, bonne soirée, merci bonsoir soirée merci bonne soirée. \r\n"], "webPublicationDate": "2019-11-14T17:18:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Maillard, Pierre-Yves", "role": "Président de l'Union syndicale suisse (USS)", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bauer, Philippe", "role": "CN PLR NE, Avocat ", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-50B22D19-A3A7-4A58-AACB-1F6522FD756F", "internalArchiveId": "50B22D19-A3A7-4A58-AACB-1F6522FD756F", "source": "siranau", "mediaType": "audio", "title": "La surveillance CarPostal aurait été \"lacunaire\", selon la commission de gestion du Conseil des Etats ", "publicationDate": "2019-11-14T00:00:00Z", "summary": "\r\n\r\nLa surveillance CarPostal aurait été \"lacunaire\", selon la commission de gestion du Conseil des Etats  CarPostal\r\nLa surveillance de Carpostal a été - durant des années -  \"lacunaire\".\r\nC'est l'une des conclusions de l'enquête menée par la comission de gestion du Conseil des Etats.\r\nElle s'est penchée sur les irrégularité comptables qui ont été comises au sein de l'entreprise Carpostal.\r\nJulien Bangerter, la comission dénonce notamment \"une inaction coupable\"...\r\n---\r\nUne in-action...une confiance naïve....une conjugaison de faiblesse de la part de trois institutions de la Berne fédérale:  le Département des transports, lOffice des transports et l'Administration fédérale des finances.\r\nIls étaient informés depuis 2011 au moins du conflit d'intérêts de Carpostal...quant à la réalisation de ses bénéfices.\r\nIl en a résulté des manipulation comptables remontant vraisemblablement à la fin des années 90.\r\nEt le conseiller aux Etats Claude Hêche, président de la  sous-comission de gestion, ne comprend pas pourquoi ces agissement illégaux ont pu perdurer tant d'années....\r\nClaude Hêche...qui...malgré les conclusions assez cinglantes de ce rapport....... s'est exprimé tout en retenu tout à l'heure...\r\nIl souligne que la commision n'a pas constaté de manquements graves ou d'agissements contraires à la loi.\r\n***Est-ce que la conseillère fédérale Doris Leuthard était au courant des pratiques illégales?\r\nC'est une des questions politiquement les plus sensibles . Selon certain médias alémaniques, le département de Doris Leuthard avait été averti dès septembre 2011 de ces pratiques comptables illégales.\r\nMais selon la commission, il n'y a pas de preuve qui permette de penser que Doris Leuthard était au courant.\r\nL'enquête de la police fédérale encore en cours permettra peut-être d'en savoir plus.\r\n***Et alors que propose la commission pour éviter de tels cas de figure à l'avenir?\r\nElle exige d'abord....un bilan global de l'affaire ...une enquête externe....sur la manière dont l'Office des transports  a surveillé la comptabilité de Carpostal entre 2007 et 2015.\r\nEt la comission demande aussi au  Conseil fédéral...qu'il instaure une  \"délégation de surveillance permanente\" consacrée aux entreprises proches de la confédération.\r\nIl s'agir de s'entretenir une ou deux fois par an avec les dirigeants de ces entreprises...pour vérifier le bien-fondé de leur stratégie.\r\nLe gouvernement devra décider d'ici fin-février.\r\n***Est-ce que c'est la fin de \"l'affaire Car Postal\"?\r\nNon, car du propre avoeu de la comission, beaucoup de questions sont encore en suspens...\r\nLe rapport présenté aujourd'hui ne concernait \"que\" la surveillance administrative de Carpostal.\r\nOn attend surout maintenant les résultats de l'enquête pénale administrative...celle qui concerne notamment les dirigeants de Carpostal.\r\nAu total, six cadres de l'entreprise risquent jusqu'à cinq ans de prison.\r\nPour rappel, depuis l'éclatement du scandale - l'an dernier - la poste a entièrement renouvelé la direction et le Conseil d'administration de Carpostal.", "durationSec": 149, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845568", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La surveillance CarPostal aurait été \"lacunaire\", selon la commission de gestion du Conseil des Etats  / FOR_2019-11-14T18:02:00_developpement-2", "Forum du 14.11.2019"], "variantIds": ["ece-10845568"], "isOnline": true, "lastModifiedDate": "2019-11-20T17:55:58Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nLa surveillance de CarPostal a été durant des années, lacunaire, c'est l'une des conclusions de l'enquête menée par la commission de gestion du Conseil des États, elle s'est penchée sur les irrégularité comptables qui ont été commises au sein de l'entreprise CarPostal Julien Bangalter la Commission dénonce notamment une inaction coupable hein. \r\n\r\nLocuteur MS2 (00:00:17) [93%] :\r\nUne inaction une confiance naïve une conjugaison de faiblesse de la part de 4 institutions le Conseil fédéral, le département des Transports l'Office des transports et le Contrôle fédéral des finances, ils étaient informés depuis 2011, au moins du conflit d'intérêts de CarPostal quant à la réalisation de ses bénéfices, il en a résulté, on le sait, des manipulations comptables, la commission ne comprend pas pourquoi ces agissement illégaux ont pu perdurer tant d'années malgré les conclusions assez cinglantes de ce rapport, le conseiller aux États, Claude Hêche, président de la commission s'est exprimé tout en retenue et en nuances tout à l'heure, il souligne que la commission n'a pas constaté d'agissements contraires à la loi. \r\n\r\nLocuteur MS1 (00:00:56) [94%] :\r\nEst ce que la conseillère fédérale Doris Leuthard était au courant des pratiques illégales. \r\n\r\nLocuteur MS2 (00:01:00) [92%] :\r\nCar c'est une des questions politiquement les plus sensibles, selon certains médias alémaniques, le département d'Doris Leuthard avait été averti dès septembre 2011 de ces pratiques comptables illégales mais, selon le rapport, il n'y a pas de preuves qui permettent de penser que Doris Leuthard personnellement était au courant, l'enquête de la police fédérale, encore en cours permettra peut-être dans Savoir Plus. \r\n\r\nLocuteur MS1 (00:01:20) [94%] :\r\nEt Julien alors que propose la commission pour éviter de tels cas de figure, à l'avenir. \r\n\r\nLocuteur MS2 (00:01:25) [94%] :\r\nAlors elle exige d'abord un bilan global de l'affaire, une enquête externe sur la manière dont l'Office des transports a surveillé la comptabilité de CarPostal entre 2007 et 2 1000 15 et la Commission demande aussi au Conseil fédéral qu'il instaure une délégation de surveillance permanente consacrée aux entreprises proches de la Confédération la commission le demande, donc il s'agirait de s'entretenir une eau 2 fois par an avec les dirigeants de ces entreprises, pour vérifier le bien- fondé de leur stratégie, le gouvernement devra décider d'ici fin février. \r\n\r\nLocuteur MS1 (00:01:56) [92%] :\r\nEst ce qu'on peut dire que c'est la fin aujourd'hui de l'affaire CarPostal. \r\n\r\nLocuteur MS2 (00:02:00) [95%] :\r\nNon, car, du propre aveu de la comission beaucoup de questions sont encore en suspens, le rapport présenté aujourd'hui ne concernait que la surveillance administrative de CarPostal on attend surtout maintenant les résultats de l'enquête pénale, administrative celle qui concerne notamment les dirigeants de CarPostal au total six cadres de l'entreprise risquent jusqu'à 5 ans de prison pour rappel depuis l'éclatement du scandale l'an dernier la poste a entièrement renouvelé la direction et le conseil d'administration de CarPostal. \r\n\r\nLocuteur MS1 (00:02:28) [72%] :\r\nMerci Julien bancaire terre. \r\n"], "webPublicationDate": "2019-11-14T17:22:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3F6518E1-EBBC-4195-85A5-3BAD4FAFD2B1", "internalArchiveId": "3F6518E1-EBBC-4195-85A5-3BAD4FAFD2B1", "source": "siranau", "mediaType": "audio", "title": "En quoi la Suisse est-elle concernée par la procédure contre Donald Trump: interview d'Arthur Jurus", "publicationDate": "2019-11-14T00:00:00Z", "summary": "Participants hors thésaurus : Jurus, Arthur\r\n\r\n\r\nInterview d'Arthur Jurus, chef économiste chez Landolt & Cie.  Impeachment\r\nLa menace d'une destitution du président plâne sur les Etats-Unis...\r\nOn en parlait hier, la procédure de mise en accusation de Donald Trump est publique depuis hier. Elle est suivie par des millions de téléspectateurs américains.\r\nMême s'il est peu probable que le président soit destitué, l'incertitude que provoque cette procédure peut avoir des retombées en Europe également - potentiellement même en Suisse.\r\nPour en parler, le plaisir d'accueillir ....\r\nArthur Jurus \r\nChef économiste chez Landolt et Compagnie\r\nen direct du studio de Genève ( STUDIO EST PREVENU)\r\n(+33-6-09-09-13-71)\r\n- La projet de destitution a bien sûr des conséquences internes aux Etats-Unis. Politiquement mais aussi sur les marchés américains ?\r\n- En quoi ces incertitudes pourraient-elles directement affecter l'Europe, la Suisse et nos politiques économiques ? \r\nTrois scénarios possibles - 1. pas de procès / 2. procès sans destitution / 3. procès avec destitution ou démission\r\n- Vous estimez qu'un impeachment pourrait même avoir des conséquences sur les taux d'intérêt décidé par la banque nationale suisse ?\r\n- Est-ce qu'il y a aurait aussi des retombées politiques en Europe et en Suisse ?\r\n- L'accord de libre échange pourrait donc être mis en danger - ne pas aboutir ... peut-on évaluer le coût du manque à gagner dans ce cas ?\r\n- Faut-il conclure que - quelles que soit les actions du président Trump - il vaut mieux, pour nos économies qu'il reste en place ?", "durationSec": 213, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845571", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["En quoi la Suisse est-elle concernée par la procédure contre Donald Trump: interview d’Arthur Jurus / FOR_2019-11-14T18:02:00_developpement-5", "Forum du 14.11.2019"], "alternativeSummary": ["Interview d’Arthur Jurus, chef économiste chez Landolt & Cie."], "variantIds": ["ece-10845571"], "isOnline": true, "lastModifiedDate": "2019-11-20T17:56:00Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLa menace d'une destitution du président plane sur les États-Unis, on en parlait hier, la procédure de mise en accusation de Donald Trump est publique, depuis hier, elle est suivie par des millions de téléspectateurs américains, même s'il est peu probable que le président soit destitué l'incertitude que provoque cette procédure peut avoir des retombées en Europe également potentiellement même en Suisse et pour leur parler, le plaisir d'accueillir, Arthur Jurus, bonsoir, bonsoir, chef économiste chez Landolt alors le projet de destitution va dire ça comme ça, le projet d'destitution a bien sûr des conséquences internes aux États-Unis, politiquement, mais aussi sur les, sur le plan financier sur les marchés financiers. \r\n\r\nLocuteur MS2 (00:00:35) [89%] :\r\nOui, tout à fait, alors bon en première impact c'est c'est de perturber la campagne électorale, donc effectivement de reporter les sujets qui sont importants pour la classe moyenne américaine sur ce sujet -là destitution donc ça perturber la campagne électorale américaine et sur les marchés financiers, effectivement, mais il y a cette incertitude qui peut se reporter sur est ce que les tensions commerciales vont continuer à perdurer, est ce que c'est, destitution peut arriver, vous avez mentionné que, finalement, a été relativement peu probable, les investisseurs attendent va environ 20 pourcent d'entre eux attendent une destitution, donc ce n'est pas un scénario central mais ça peut être un risque extrêmement important et qui peut perturber effectivement le l'évolution des actifs. \r\n\r\nLocuteur MS1 (00:01:11) [95%] :\r\nEt en quoi ces incertitudes pourraient -elles directement affecter l'Europe, la Suisse et nos politiques économiques. \r\n\r\nLocuteur MS2 (00:01:18) [94%] :\r\nAlors il y a un accord de libre- échange qui a été déjà discutés en 2006 qui n'a pas abouti et Guy Parmelin était le mois dernier à Washington pour en discuter et donc effectivement dans le cas de de notre pays, le principal impact c'est potentiellement de ne pas permettre à ce que cet accord de libre- échange aboutissent et c'est quelque chose qui est important parce qu'aujourd'hui les accords sont essentiellement bilatéraux, il y a une une vraie menace commerciale et donc plus d'accords seront signés avec nos différents partenaires commerciaux et mieux ce sera pour pour l'économie, en particulier les États-Unis on parle ici, la 2ème, le 2ème partenaire pour la Suisse en terme d'exportation, on parle du 3ème, investisseur en Suisse, donc c'est un partenaire qui est privilégiée et donc accroître ses échanges outre- Atlantique, c'est important et c'est finalement à court terme, vraiment le le le le principal risque institutionnel pour la Suisse. \r\n\r\nLocuteur MS1 (00:02:02) [98%] :\r\nCe qu'on peut évaluer le coût du manque à gagner dans ce cas. \r\n\r\nLocuteur MS2 (00:02:05) [91%] :\r\nAlors oui, le le coût du manque à gagner, il est sur qu'est -ce que pourrait nous apporter cet accord on on parle de quasiment 40000 emplois en 5 ans, donc c'est c'est un peu moins de deux c'est 8 à 9000 emplois supplémentaires par an aux États-Unis en Suisse sur la seule Suisse ça représente environ 2500 emplois donc déjà il y a un manque à gagner en termes de création de, de, de, d'emploi et en termes d'activité, on parle de 2 à 3 milliards supplémentaires d'exportation, donc il y a un coût d'opportunité et c'est pour ça que c'est ça va dans le bon sens, si cet accord pouvait aboutir. \r\n\r\nLocuteur MS1 (00:02:31) [92%] :\r\nDonc ça veut dire quoi que, quelles que soient les actions du président Trump il vaut mieux pour nos économies, qu'il reste en place. \r\n\r\nLocuteur MS2 (00:02:38) [93%] :\r\nC'est en tout cas que ce procès de ce procès de destitution et s'éternise pas ne s'éternise pas exactement ce qui est important, c'est que le le le principal facteur à court terme pour l'économie suisse et aussi l'état des partenaires européens et ce dont on discute très peu, finalement, c'est qu'au-delà des négociations entre les États-Unis et la Chine, le principal perdant, c'est l'Europe parce qu'elle a un faible pouvoir de négociation et qu'en particulier, l'économie allemande souffre de la décélération en Chine, sauf que l'économie allemande en termes d'échanges commerciaux avec la Suisse est extrêmement important puisque autant notamment pour son industrie automobile, les biens qu'elle peut importer à faible valeur ajoutée, viennent de l'Europe de l'Est, autant les biens à forte valeur ajoutée sont essentiellement suisse les exportations vers l'Allemagne, elles ont triplé en moins de 15 ans depuis la Suisse, donc c'est un élément majeur et qui peut impacter nos économies à court terme très bien merci beaucoup. \r\n\r\nLocuteur MS1 (00:03:28) [91%] :\r\nCoup Arthur Jurus je rappelle que vous êtes chef économiste chez Landolt et Compagnie, bonne soirée, merci, merci. \r\n"], "webPublicationDate": "2019-11-14T17:39:03Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2BA1EF55-6113-4FC4-A0BF-70D542540DA3", "internalArchiveId": "2BA1EF55-6113-4FC4-A0BF-70D542540DA3", "source": "siranau", "mediaType": "audio", "title": "Jeanine Añez, une présidente auto-proclamée, forme un gouvernement dans une Bolivie déchirée", "publicationDate": "2019-11-14T00:00:00Z", "summary": "\r\n\r\nJeanine Añez, une présidente auto-proclamée, forme un gouvernement dans une Bolivie déchirée Bolivie\r\nC'est un virage politique en Bolivie.\r\nAutoproclamée présidente par interim mardi, Jeanine Añez a composé aujourd'hui son gouvernement. \r\nLa sénatrice de droite tranche radicalement par rapport à son prédécesseur démissionnaire Evo Morales. \r\nCaroline Stevan, détaillez-nous cette rupture.\r\nUn symbole d'abord. C'est avec deux bibles à la main que Jeanine Añez a pris officiellement ses fonctions mardi. «Dieu a permis qu'il retourne au palais. Qu'il nous bénisse », a proclamé la politicienne vêtue d'une écharpe présidentielle.\r\nAthée, Evo Morales avait mis un terme à cette tradition lorsqu'il est arrivé au pouvoir en 2006.\r\nLa vice-présidente du Sénat, sénatrice de droite, s'est autoproclamée cheffe de l'Etat par interim au lendemain de la démission du socialiste. \r\nL'avocate de 52 ans était quasi-inconnue jusque-là. Son principal fait d'armes : elle a siégé de 2006 à 2008 à l'Assemblée constituante qui a rédigé l'actuelle constitution.\r\nPour justifier sa prise de pouvoir, Jeanine Añez a invoqué la nécessité de créer un climat de paix sociale mais cela semble mal parti.\r\nPour quelles raisons ?\r\nDe vieux tweets ont été exhumés par une chaîne de télévision vénézuélienne. Dans l'un d'eux, la sénatrice aurait écrit : « Je rêve d'une Bolivie débarrassée des rites sataniques indigènes.\r\nLa ville n'est pas faite pour les Indiens, qu'ils s'en aillent dans l'Altiplano ou le Chaco ».\r\nDans un autre, elle remet en cause l'appartenance d'un groupe d'Indigènes à la nation Bolivienne, au motif qu'ils sont pieds nus.\r\nLes Indigènes représentent plus de la moitié de la population bolivienne et Evo Morales s'était présenté comme leur président.\r\nL'arrivée au pouvoir de cette conservatrice catholique décomplexée risque donc de renforcer les tensions.\r\nDes tensions qui sont déjà très vives.\r\nEn effet. Le pays est en crise depuis l'élection présidentielle du 20 octobre. Evo Morales est accusé de fraude électorale. \r\nAujourd'hui encore de violents affrontements ont eu lieu entre ses partisans et les forces de l'ordre. \r\nExilé à Mexico, l'ex-président se dit prêt à revenir. Lui aussi parle d'«apaiser la situation ».\r\nJeanine Añez a promis de convoquer de nouvelles élections d'ici au 22 janvier 2020.\r\nSon accession, même temporaire au pouvoir, ravit les partisans d'une droite dure dans le Brésil de Jair Bolsonaro et au Vénézuela. \r\nLe premier acte du gouvernement bolivien nommé aujourd'hui a d'ailleurs été de reconnaître l'opposant Juan Guaido comme président du Vénézuela.", "durationSec": 131, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845572", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Jeanine Añez, une présidente auto-proclamée, forme un gouvernement dans une Bolivie déchirée / FOR_2019-11-14T18:02:00_developpement-6", "Forum du 14.11.2019"], "variantIds": ["ece-10845572"], "isOnline": true, "lastModifiedDate": "2019-11-20T17:49:25Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nC'est un virage politique en Bolivie autoproclamée présidente par intérim mardi Jeanine Agnès a composé aujourd'hui son gouvernement, la sénatrice de droite tranche radicalement par rapport à son prédécesseur démissionnaire Evo Morales Caroline Stevan détaillez -nous cette rupture. \r\n\r\nLocuteur FS2 (00:00:15) [92%] :\r\nUn symbole d'abord c'est avec deux bibles Alain Minc Yanina nièce a pris officiellement ses fonctions mardi, Dieu a permis qu'il retourne au palais qu'il nous bénisse, a proclamé la politicienne, vêtue d'une écharpe présidentielle athée, Evo Morales s avait mis un terme à cette très dire suite à cette tradition lorsqu'il était arrivé au pouvoir en 2006, la vice- présidente du Sénat, sénatrice de droite s'est autoproclamé chef de l'État par intérim au lendemain de la démission du socialiste, l'avocate de 52 ans était quasi- inconnu jusque -là son principal fait d'armes : elle a siégé de 2006 à 2008 à l'Assemblée constituante qui a rédigé l'actuelle constitution pour justifier sa prise de pouvoir, Jeanine, Agnès a invoqué la nécessité de créer un climat de paix sociale, mais cela semble mal parti mal parti pour kurde de vieux tweets ont été exhumés par une chaîne de télévision vénézuélienne dans l'un de la sénatrice aurait écrit : je rêve d'une Bolivie débarrassée des rites sataniques indigènes, la ville n'est pas faite pour les Indiens qu'ils s'en aillent dans l'Altiplano, ou le Chaco dans un autre, photo à l'appui, elle remet en cause l'appartenance d'un groupe d'Indigènes à la nation bolivienne au motif qu'ils sont pieds nus, les Indigènes constituent plus de la moitié de la population bolivienne Evo Morales s'était présenté comme leur président, l'arrivée au pouvoir de cette conservatrice catholique décomplexée risque donc de renforcer les tensions et des tensions qui sont déjà très vives, en effet, le pays est en crise depuis l'élection présidentielle du 20 octobre Evo Morales est accusé de fraude électorale, aujourd'hui encore, de violents affrontements ont eu lieu entre ses partisans et les forces de l'ordre, exilé à Mexico, l'ex- président se dit prêt à revenir lui aussi parle d'apaiser la situation, Yanina nièce de son côté a promis de convoquer de nouvelles élections d'ici au 22 janvier 2020 et son accession même temporaire au pouvoir ravit les partisans d'une droite dure dans le Brésil de Jair Bolsonaro et au Vénézuéla le 1er acte du gouvernement bolivien nommé aujourd'hui, a d'ailleurs été de reconnaître l'opposition Juan Guaido, l'opposant pardon royal quoi eau comme président du Vénézuéla, merci Caroline Stellan. \r\n"], "webPublicationDate": "2019-11-14T17:44:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Stevan, Caroline", "role": "Journaliste Le Temps + pigiste RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6ADBB529-70E0-490D-99A4-A6D4064E7F37", "internalArchiveId": "6ADBB529-70E0-490D-99A4-A6D4064E7F37", "source": "siranau", "mediaType": "audio", "title": "Les grévistes du climat se lancent dans la course au Conseil d'Etat vaudois : interview d'une membre du mouvement ", "publicationDate": "2019-11-14T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_NOV2019\r\n\r\n\r\nLes grévistes du climat se lancent dans la course au Conseil d'Etat vaudois : interview d'une membre du mouvement   #CATINFO_NOV2019#\r\nGrève du climat\r\nLa Grève du climat qui a mobilisé des dizaines de milliers de personnes dans les rues depuis un an se lance dans la course au Conseil d'Etat vaudois. Mais ce n'est pas une candidature comme les autres.. Le mouvement se refuse à mettre en avant une personne: Le ou la candidate sera tirée au sort au dernier moment. D'ici là, les militants comptent organiser une campagne collective et participative....\r\nBonsoir XXX \r\n- Depuis le début, vous militez pour une autre façon de faire de la politique, de manière participative, hors des carcans institutionnels... Et là, vous briguez un siège dans un gouvernement cantonal? N'est-ce pas un paradoxe ?\r\n- Vous dites que votre programme sera conçu au fil de la campagne de manière collective... Par qui? Avec quelle démarche? \r\n- Côté contenu, il y aura les thématiques liées à l'environnement. Sauf que l'élu ne sera pas nécessairement en charge de ce dossier. Sur quels autres thèmes allez-vous faire campagne ? \r\n- Vous allez tirer au sort un ou une candidate d'ici au 23 décembre, date du dépôt des listes... Quels sont vos critères ? \r\n- Votre mouvement est composé en grande partie de jeunes militants. N' y a -t-il pas le risque de désigner un candidat totalement inexpérimenté... Et de vous décrédibiliser ?\r\n- Le président des Verts vaudois, Alberto Mocchi, voit avec \"une certaine sympathie\" votre initiative... Allez-vous demander leur soutien ?\r\n- Le siège occupé jusqu'ici par la PLR Jacqueline de Quattro n'est pour l'instant attaqué par aucun parti... On pourrait donc se diriger vers une élection tacite... Organiser une élection complémentaire coûte quelque 500 000 francs. Ca vous fait réfléchir ? \r\n- Vous critiquez le fonctionnement des institutions.. Vous ne croyez pas au rôle des acteurs politiques... Si votre candidat est élu, comment pourra-t-il siéger dans un Exécutif qui ne va pas changer son mode de fonctionnement du jour au lendemain? \r\n- Tirer des candidats au sort, ce n'est pas nouveau... Cette année aux élections fédérales, dans le canton de Vaud, une liste a déjà été constituée selon ce principe.. Quels sont les avantages ?", "durationSec": 461, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845569", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Les grévistes du climat se lancent dans la course au Conseil d'Etat vaudois : interview d’une membre du mouvement  / FOR_2019-11-14T18:02:00_developpement-3", "Forum du 14.11.2019"], "variantIds": ["ece-10845569"], "isOnline": true, "lastModifiedDate": "2019-11-20T17:55:59Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLa grève du climat qui a mobilisé des dizaines de milliers de personnes dans les rues depuis un an, se lance dans la course au Conseil d'État Vaudois, mais ce n'est pas une candidature comme les autres, le mouvement se refuse à mettre en avant une personne, donc le ou la candidate sera tirée au sort au dernier moment, d'ici là, les militants comptent organiser une campagne collective et participative bonsoir Saskia bonsoir, alors je donne pas votre nom parce que vous ne l'avez pas donné pour quelle raison. \r\n\r\nLocuteur FS2 (00:00:25) [93%] :\r\nParce que justement, comme vous l'avez précisé au départ, ce n'est pas une candidature personnelle, c'est une candidature collective et pour s'adresser à une personne dans ce dans ce cadre -là, un prénom se suffire. \r\n\r\nLocuteur MS1 (00:00:36) [93%] :\r\nEn même temps c'est le Conseil d'État, c'est une personne qui va, qui va devoir siéger, donc il va bien falloir qu'une figure, si j'ose dire, en tout cas un ou une candidate face campagne non. \r\n\r\nLocuteur FS2 (00:00:46) [93%] :\r\nAlors nous espérons plutôt que les gens choisissent d'hésiter, plutôt que des personnes, c'est comme ça qu'on dirige, en tous cas notre campagne dès lors nous nous ne verserons pas dans la personnalisation de la campagne quelques mois. \r\n\r\nLocuteur MS1 (00:00:58) [93%] :\r\nCe soir et ce qui n'est pas un paradoxe dans la participation à cette élection, puisque depuis le début, hein, vous militez pour une autre façon de faire de la politique de manière plus participative, on l'a dit hors des carcans institutionnels et là vous briguer un siège dans un gouvernement cantonal, franchement c'est pas très cohérent. \r\n\r\nLocuteur FS2 (00:01:15) [92%] :\r\nJe comprends, on comprend la critique et et c'est vrai que nous sommes là justement pour questionner le système des institutions telles qu'il est présentement et on profite de ce débat public pour poser ces questions qui sont pour nous aussi engendre ce que l'urgence climatique, c'est-à-dire que l'état de la démocratie aujourd'hui a autant besoin qu'on s'en occupe, que l'état du climat. \r\n\r\nLocuteur MS1 (00:01:38) [93%] :\r\nAlors, vous dites que votre programme sera conçu au fil de la campagne de manière collective, mais par qui et par quelle procédure vous allez faire quoi des des des assemblées, ce que vous allez faire comprendre. \r\n\r\nLocuteur FS2 (00:01:47) [91%] :\r\nAlors on va faire des assemblées, on compte faire participer toutes les personnes qui se sentent, qui se sont intéressés une et naturellement les scientifiques et et mat notamment, on veut aussi essayer de changer peut-être la manière dont on communique avec les médias, etc donc, vous êtes aussi invité si vous le souhaitez, à participer à toute cette réflexion toutes les personnes qui ont envie de se réapproprier le politique et et essayer de trouver des des solutions pour la justice climatique est invité à participer toutes les personnes vaudoise pas seulement citoyens, citoyennes, pas seulement les personnes qui peuvent voter, mais tout le monde. \r\n\r\nLocuteur MS1 (00:02:25) [94%] :\r\nOui, alors vous parlez de justice climatique de climat d'environnement évidemment hein sauf que ben voilà, l'élu ne sera pas nécessairement en charge de ce dossier de ce dicastère de ce département, sur quels autres thèmes allez- vous faire campagne pour essayer de faire élire votre candidat ou votre candidate. \r\n\r\nLocuteur FS2 (00:02:40) [92%] :\r\nOn va je pense justement essayer d'élargir le débat, parce qu'on veut poser des questions qui sont, qui sont systémiques, donc pas seulement la crise climatique mais aussi les questions culturelles, les questions de démocratie, d'économie, etc, écologique, sociale, parce que finalement on ne peut pas continuer de fonctionner en silos et dire : on va régler la question climatique sans se poser la question sur les institutions, sans se poser la question sur sur le monde économique, on veut que les agriculteurs et les agricultrices participe, on veut tout le monde participe à ce débat, parce que sinon, en fait, rien ne va se passer. \r\n\r\nLocuteur MS1 (00:03:15) [95%] :\r\nAlors vous allez tirer au sort un ou une candidate, d'ici au 23 décembre, date du dépôt des listes, quels sont vos critères, quels vont être vos critères pour dire : celui -là ou celle -là c'est le bon, c'est la bonne en. \r\n\r\nLocuteur FS2 (00:03:28) [81%] :\r\nBen déjà il faut que la personne veut y participer, ça c'est quand je reçois la base donc ou. \r\n\r\nLocuteur MS1 (00:03:33) [89%] :\r\nDonc il y aura un processus de quoi de candidatures internes avec une espèce de primaire. \r\n\r\nLocuteur FS2 (00:03:38) [93%] :\r\nBah, si vous voulez, toute personne qui veut rejoindre aujourd'hui la grève du climat peut le faire, d'accord, donc toutes les personnes qui seront dans le mouvement de la grève du climat pourront participer à cela, les détails si vous voulez de de de ce de ce tirage au sort va encore être discuté collectivement mais ce sur quoi je peux me baser pour vous répond pour le moment, c'est qu'on va faire cela de manière publique transparente et avec une notion d'égalité non c'est quelque chose qu'on prend très au sérieux. \r\n\r\nLocuteur MS1 (00:04:03) [94%] :\r\nD'accord, alors votre mouvement est composé en grande partie de jeunes militants et ce qu'il n'y a pas le risque de désigner un candidat totalement inexpérimenté et du coup de vous décrédibiliser, c'est-à-dire de faire le pas de trop. \r\n\r\nLocuteur FS3 (00:04:17) [83%] :\r\nAlors jeune militants et jeune militante je suis d'espèces par écrit une fois qu'ils peuvent, non c'est d'accord je la et puis oui, alors je pense du coup en un an, j'ai perdu le fil mais qu'est ce que vous avez, ce qui est pas. \r\n\r\nLocuteur MS1 (00:04:33) [94%] :\r\nVous décrédibiliser en disant : allez, allons -y, participant à cette campagne, alors que bon, encore une fois, il y a des jeunes militants et militantes et que ben voilà, il faut de l'expérience quand même pour faire de la politique à l'exécutif. \r\n\r\nLocuteur FS2 (00:04:45) [92%] :\r\nAlors je crois pas qu'il n'y que des personnes qui se qui manque d'expérience et nous on balisé de pas seulement l'expérience politique institutionnelle, au contraire, je pense que c'est très important d'avoir d'autres expériences, politique et c'est d'ailleurs ce qu'on avance aussi avec cette candidature, c'est qu'il faut expérimenter le politique en dehors des institutions et on veut, on utilise l'institution pour amener cette idée et au sujet de l'expérience m'a, le problème qui a derrière ce que vous dites, c'est que du coup il faut des personnes qui seraient dans une dynamique de carrière, etc, mais c'est justement ce ce contre quoi on lutte, donc on va certainement pas reprendre les personnes qui, jusqu'à aujourd'hui n'ont pas réussi à être solutionner les problèmes auxquels on fait face maintenant. \r\n\r\nLocuteur MS1 (00:05:28) [92%] :\r\nSauf que si votre candidat ou candidate est élu, comment pourra -t-il où elle siéger dans un exécutif qui ne va pas changer son mode de fonctionnement du jour au lendemain, mode de fonctionnement, donc que vous critiquez. \r\n\r\nLocuteur FS2 (00:05:39) [92%] :\r\nAlors effectivement, et les institutions étatiques vont forcément faire obstacle, et ce sera le moment pour nous de justement jouer sur la transparence, dire voilà, on ne peut pas agir collectivement et de manière horizontales, parce que si, parce que ça et de nouveau, ça va être une opportunité pour ouvrir le débat et se poser la question vraiment sur le fonctionnement de cette institution. \r\n\r\nLocuteur MS1 (00:06:01) [87%] :\r\nAlors vous êtes un mouvement et vous, vous le dites sans cesse à politique, le président des Verts Vaudois, Alberto Mocchi, voit avec une certaine sympathie, c'est son terme à votre initiative, est ce que vous allez demander leur soutien aux Verts. \r\n\r\nLocuteur FS2 (00:06:13) [80%] :\r\nNous, ou à d'autres partis, et en fait on 9, on fait un appel à soutien mais à toute association, qu'elle soit partisanes ou non dans ce. \r\n\r\nLocuteur MS1 (00:06:22) [91%] :\r\nPartisane ou non alors le siège occupé jusqu'ici par la PLR Jacqueline de quattro n'est pour l'instant, attaqué par aucun parti, on pourrait donc se diriger vers une élection tacite, comme on dit, c'est-à-dire il y a un seul ou une seule candidate, en l'occurrence et est élu tacitement donc ce qui fait que ça fait des économies parce ça coûte de l'argent de campagne et des élections quelle mémoire sont 500000 francs quand même est -ce que ça vous fait réfléchir quand même pas du tout. \r\n\r\nLocuteur FS2 (00:06:43) [90%] :\r\nVous dites une élection tacite de la grève du climat parce que. \r\n\r\nLocuteur MS3 (00:06:46) [79%] :\r\nPour leur ce n'est les seuls non non si elles sont assez c'est-à-dire hanté : non, c'est-à-dire le siège PLR. \r\n\r\nLocuteur MS1 (00:06:51) [85%] :\r\nLe siège PLR n'est pas attaqué, oui, oui, il y aura une candidate LR donc voilà est -ce que est -ce que ça ne serait pas une manière d'éviter justement qu'on ne dépense 500000 francs 1000000 juste parce que vous avez présenté un ou une candidate. \r\n\r\nLocuteur FS2 (00:07:04) [92%] :\r\nAlors nous avons plutôt la enfin, nous, nous pensons qu'il faudrait bien plus que 500000 francs pour un peu raviver la démocratie vaudoise, donc je pense pas que d'ouvrir le débat et puis de permettre justement d'entraver un processus tacite à la base, alors qu'on est en train de parler d'élection, ça paraît déjà un petit peu contradictoires, donc on est justement déjà très heureux de pouvoir faire obstacle à une élection tacite et d'ouvrir la question largement sur sur ces temps- ci. \r\n\r\nLocuteur MS1 (00:07:37) [87%] :\r\nMerci beaucoup, c'est ce qu'il y a d'abord été quelques instants ce genre de bonne soirée, bonne soirée, merci. \r\n"], "webPublicationDate": "2019-11-14T17:28:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-448F44E3-DC92-4977-914D-AEFB5E086D07", "internalArchiveId": "448F44E3-DC92-4977-914D-AEFB5E086D07", "source": "siranau", "mediaType": "audio", "title": "Roger Federer affronte Novak Djokovic à Londres", "publicationDate": "2019-11-14T00:00:00Z", "summary": "\r\n\r\nRoger Federer affronte Novak Djokovic à Londres Tennis\r\n Direct ligne Quantum1,  Marc Rosset depuis Londres \r\nC'est le premier choc des Masters, une finale avant la lettre, le troisième match de groupe entre Roger Federer et Novak Djokovic. Le perdant ce cette partie sera élminé... \r\nMarc Rosset, bonsoir...  vous commentez ce Masters sur la RTS... qui est le favori ce soir ?\r\nNovak Djokovic doit l'emporter pour pouvoir retrouvé la place de n01 mondial, ça va avoir un impact sur ce match \r\nQu'est ce qui va être déterminant dans ce match?\r\nQuelle importance faut-il donner au mental?\r\nLa défaite de Federer il y à 4 mois, avec pourtant 2 balles de match,  va t'elle peser sur cette rencontre?\r\nYa t'il une véritable rivalité entre les deux, une question de prestige?", "durationSec": 111, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845573", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Roger Federer affronte Novak Djokovic à Londres / FOR_2019-11-14T18:02:00_developpement-7", "Forum du 14.11.2019"], "variantIds": ["ece-10845573"], "isOnline": true, "lastModifiedDate": "2019-11-20T17:55:59Z", "speechToTexts": ["20.11.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nOn va parler tennis à présent c'est le 1er choc des Masters, une finale avant la lettre, le 3ème match du groupe entre Roger Federer et Novak Djokovic le perdant de cette partie sera éliminé Marc Rosset, bonsoir, bonsoir, vous commentez ce Masters sur la RTS, qui est le favori de ce soir. \r\n\r\nLocuteur MS2 (00:00:17) [86%] :\r\nCôté au vu de des 2 premiers matches de respectivement de Novak Djokovic et de Roger Federer, on peut dire que Novak Djokovic chacun montré en joli visage, même s'il a perdu son match quand Tim Rogers, été un petit peu plus compliqué maintenant chaque jour ça sa propre vérité. \r\n\r\nLocuteur MS1 (00:00:34) [90%] :\r\nOui, ça c'est clair, Novak Djokovic doit l'emporter, pouvoir retrouver sa place de de numéro 1 mondial est -ce que ça va pas être un stimulant particulier pour lui moralement en tous cas, mentalement, je veux dire. \r\n\r\nLocuteur MS2 (00:00:46) [91%] :\r\nécoutez, c'est, c'est la question qu'on peut se poser s'il avait été dans un cas de figure une année ici au Masters en finale face à Andy Murray, le vainqueur de devenait numéro un mondial et l'été à la fin de l'année et et on a vu un Novak Djokovic complètement passé à côté de sa finale donc Rafa Nadal lui ayant gagné son match hier, restent en course, mais un petit peu plus de pression, Novak Djokovic, on va voir si ça va être quelque chose qui va justement le stimuler ou peut-être le le pénaliser, on verra. \r\n\r\nLocuteur MS1 (00:01:14) [95%] :\r\nC'est ce qui va être déterminant dans ce match de ce soir. \r\n\r\nLocuteur MS2 (00:01:20) [91%] :\r\nLe niveau de jeu de de Roger Federer s'il arrive à jouer de la même manière qu'il a pu jouer la finale de Wimbledon, où il avait été meilleur que Novak Djokovic par sur les balles de match sur quelques points au Novak Djokovic était plus fort que Rothschild à ce niveau de jeu, il est tout à fait capable de battre Novak Djokovic si on a Roger Federer qui joue de la même manière qu'il a joué face à Team ou même face à un Berrettini, ça risque d'être compliqué pour le Suisse. \r\n\r\nLocuteur MS1 (00:01:45) [88%] :\r\nMerci beaucoup, on m'on suivra évidemment avec intérêt ce match, on y reviendra demain donc nos éditions de demain, merci beaucoup, bonne soirée. \r\n"], "webPublicationDate": "2019-11-14T17:48:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Rosset, Marc", "role": "ancien joueur professionnel de tennis, consultant RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B80E75BE-6B0E-4E31-A661-26102035A12E", "internalArchiveId": "B80E75BE-6B0E-4E31-A661-26102035A12E", "source": "siranau", "mediaType": "audio", "title": "Le grand débat - Micro-taxe: le big bang fiscal", "publicationDate": "2019-11-14T00:00:00Z", "summary": "Participants hors thésaurus : Gache, Hélène\r\n\r\n\r\nDébat entre Pascal Broulis, grand argentier vaudois, Yves Noël, avocat fiscaliste à Lausanne et Hélène Gache, membre du comité d'initiative.  \r\n18h30... \"Micro-taxe, prêts pour le big bang fiscal?\" C'est votre débat, Renaud Malik...\r\nMehmet imaginez la chose suivante: \r\nOn supprime les impôts fédéraux actuels.\r\nImpôt direct.  \r\nTVA. \r\nDroit de timbre.\r\nEt à la place? Ben on instaure UNE taxe, une taxe de 0,1% sur les transactions électroniques. \r\nEn gros, dès que vous retirez de l'argent au bancomat, une partie revient à l'Etat... Même chose si vous payez le restaurant avec votre carte de crédit, ou si vous achetez sur un site de e-commerce.\r\nBref! Idée assez simple, mais assez révolutionnaire...\r\nEt sur laquelle les Suisses voteront probablement un jour, car une initiative populaire pourrait être lancée cet automne.\r\nPour en débattre, nous avons avec nous Hélène Gache, membre du comité d'initiative, ancienne candidate PDC au conseil national dans le canton de Genève... Pascal Broulis, grand argentier vaudois, théoricien de l'impôt heureux... Et Yves Noël, avocat fiscaliste à Lausanne... Bonsoir à tous les trois?\r\nHélène Gache, votre initiative,  elle pose beaucoup, beaucoup de questions. Je vais commencer avec la plus basique de tous. Je suis contribuable, je suis consommateur... Si je devais un jour voter oui à votre texte, qu'est-ce que j'aurais à gagner?\r\nEn gros votre conviction, c'est que si on applique votre proposition, moi je vais voir ma facture fiscale baisser, et l'Etat lui va voir ses recettes fiscales augmenter... On est dans un conte de fées là?!?\r\nPascal Broulis, on parlait de la baisse du pouvoir d'achat des Suisses, tout à l'heure, avec votre ancien collègue Pierre-Yves Maillard... Cette initiative, c'est une bonne réponse?\r\nConvaincu, Yves Noël? \r\nAu fond quel est le problème avec le système fiscal actuel? vraiment trop complexe, trop archaïque, trop bureaucratique?\r\nYves Noël, on a une société qui évolue, qui se numérise... C'est pas normal que l'impôt évolue aussi, qu'il se numérise justement?\r\nNos impôts fédéraux sont pour la plupart apparus il y a 100 ans... C'est vrai que notre système est un peu archaïque, de ce point de vue-là!!\r\nOn a aussi un système qui est complexe... là on revient à quelque chose d'assez simple, basique, compréhensible par tout le monde... Est-ce que c'est pas ça qui caractérise un \"bel impôt\", pascal broulis?\r\n((((((((((((Un bon impôt c'est un impôt qui respecte aussi la sphère privée... Là ce serait relativement intrusif ou invasif, non? ça voudrait dire que nos achats sont tracés par l'Etat...))))))))))))\r\nQuid de la mise en oeuvre? vraiment si simple que ça?\r\nDes doutes là-dessus, Yves Noël? Pour vous, c'est difficile à mettre en oeuvre à l'échelle d'un seul pays... \r\nHélène Gache: ça doit se faire à l'échelle internationale ou rien?\r\nQuid de l'acceptabilité par le peuple?\r\nYves Noël, on parle d'un objet qui n'est pas seulement une idée en l'air... Mais d'un objet politique, qui a de bonnes chances d'être un jour soumis en votation populaire... ça peut passer ou pas?\r\nHélène Gache, Souvenez-vous il y a quelques années, les verts'libéraux ont proposé de remplacer la TVA par un impôt écologique, ça a été un des pires échecs de l'histoire de la démocratie directe... L'aventurisme fiscal, les suisses n'aiment pas généralement!!\r\nC'est la preuve qu'il y a un attachement quand même au système fiscal tel qu'il est aujourd'hui?\r\nVous avez des relais politiques? A gauche ou à droite?\r\nYves Noël, difficile de la situer politiquement cette initiative!!!!\r\nAlors, le lancement de l'initiative, c'est pour quand?\r\nOn annonçait un lancement de l'initiative pour cet automne... C'est encore d'actualité?\r\nSon nom précis?\r\nElle sera donc lancée prochainement, à voir si elle sera un jour soumise au vote...\r\nQuelque chose me dit qu'on n'a pas fini d'en parler.\r\nHélène Gache\r\nPascal Broulis\r\nYves Noël\r\nMerci. Et bonne soirée!", "durationSec": 1053, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845579", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le grand débat - Micro-taxe: le big bang fiscal / FOR_2019-11-14T18:02:00_debat", "Forum du 14.11.2019"], "alternativeSummary": ["Débat entre Pascal Broulis, grand argentier vaudois, Yves Noël, avocat fiscaliste à Lausanne et Hélène Gache, membre du comité d’initiative."], "variantIds": ["ece-10845579"], "isOnline": true, "lastModifiedDate": "2019-11-20T17:15:35Z", "webPublicationDate": "2019-11-14T18:00:03Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Noël, Yves", "role": "professeur de droit fiscal, avocat", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Broulis, Pascal", "role": "Conseiller d'Etat vaudois, chef du Département des finances et des relations extérieures", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F72EB7A0-58DC-4BFD-8CD5-2D2B5E40F435", "internalArchiveId": "F72EB7A0-58DC-4BFD-8CD5-2D2B5E40F435", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 14.11.2019", "publicationDate": "2019-11-14T00:00:00Z", "durationSec": 338, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845722", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-11-14T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-11-14T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10845738", "ece-10845722"], "isOnline": true, "lastModifiedDate": "2019-11-21T08:34:23Z", "speechToTexts": ["21.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:03) [60%] :\r\nXavier critiqué il qui ont été sans pour autant globale, je vous dis aujourd'hui, celle qui va, ce que je dis et les pieds. \r\n\r\nLocuteur MS2 (00:00:14) [73%] :\r\nMoi, j'ai oublié et lorsque, à la dernière sur place, très bien, merci. \r\n\r\nLocuteur FS3 (00:00:21) [83%] :\r\nChristina, j'avais les règles rapidement, il y a le vote d'écrire un sport tu dois trouver lequel c'est le plus rapidement possible et c'est le candidat le plus rapide de la semaine, qui remporte un peignoir en attendant la gloire et un CDD, c'était 20 pour l'instant, le meilleur score, il est détenu par Laurence donc Yoann va te décrire te donnent des indices quant à ce sport, j'ai fait une proposition à faire, tu dis Stop avant de nous la donner comme ça, ça me permet d'arrêter le chrono et puis si c'est pas la bonne proposition hé ben leur et enclenche en même temps que Yoann reprend sa description parce que c'est clair pour toi. \r\n\r\nLocuteur FT5 (00:01:01) [69%] :\r\nTrès clair. \r\n\r\nLocuteur FS3 (00:01:02) [87%] :\r\nUne minute 02 abattre j'avoue, j'avoue que c'est un score feu ce faisable, c'est faisable. \r\n\r\nLocuteur FS2 (00:01:10) [69%] :\r\nParce que Yoann est presque que cela dissuade oui, la solo, donc là depuis 3 minutes chez moi je vois, je vois plus et voilà espaces ce qui se passe, Joël fouettent l'air Heather et devrait se mêler de l'ensemble soit donné une chorégraphie certains je pense bon Christina, toi, tu restes concentré la série, on est prêt. \r\n\r\nLocuteur MS4 (00:01:29) [70%] :\r\nCricri, moi je suis prêt, c'est parti pour 168 169 170 certains terrains sur cet homme de j'ai fait 172 répétition chez oui. \r\n\r\nLocuteur MT5 (00:01:39) [60%] :\r\nSon père non cela aux grévistes 80, face à ça. \r\n\r\nLocuteur MS4 (00:01:43) [89%] :\r\n170 députés sur je suis même pas fatigué ça alors comment cela se fait, vous êtes fatigué de devoir vous fatiguer pour pouvoir dire : votre assureur que oui, vous faites du sport, hé bien sachez que ce qui suit n'est pas du tout fait pour vous parce que je pense c'est un des sports les plus crevant de l'histoire du sport, sauf si, ouvrez les guillemets, expliquer le fonctionnement du natif et de l'accuse en allemand à une classe de koalas, fermez les guillemets est considéré comme un sport, c'est une version hardcore d'un truc qui est déjà dur à la base si vous voyez un peu ce que je veux dire oui. \r\n\r\nLocuteur FT1 (00:02:09) [94%] :\r\nEt. \r\n\r\nLocuteur FT5 (00:02:09) [68%] :\r\nLe. \r\n\r\nLocuteur MS4 (00:02:10) [77%] :\r\nNon, c'est comme si on aurait pu le maroilles, encore plus que qui oui. \r\nNon, donc, pour certains se demandent à Donald Trump encore plus illisible, maintenant c'est le drapeau feu dans sa la mèche qui est la course et si mon analogie Pokémon ne te parle pas Christina, c'est le rôle et les Hesdin, Enrique Iglesias qui est la course la forme ultime le truc vers lequel je pense on étudie oui. \r\n\r\nLocuteur FT1 (00:02:32) [84%] :\r\nPoint. \r\n\r\nLocuteur MS5 (00:02:33) [75%] :\r\nIl travaille son nom ne vous dit disent voyez, la course est devenu trop facile de faire ça, thème oui triathlon non. \r\n\r\nLocuteur MS4 (00:02:41) [82%] :\r\nAlors voilà pour hier et bah tu fais ça avec 2 milliards de kilomètres dénivelé et sur une durée qui avoisine souvent un match de tennis qui engloutit et qui engloutit tous les programmes sur RTL2. \r\n\r\nLocuteur MS5 (00:02:50) [71%] :\r\nBah oui, c'est sûr, oui, oui, oui, et ce genre de truc Kerouac, oui c'est ça, oui, oui, c'est la non plus triviale, hein les trials hé oui oui bien ce soft, on reprend le on reprend oui et ce qui était dit à l'Élysée guère à l'enquête du cours des endroits magnifiques en montagne, mais à quoi ça sert, parce que moi, votre oui l'ultra, elle écoute, c'est vrai, à tout à l'Automne. \r\n\r\nLocuteur MS4 (00:03:24) [69%] :\r\nça ça ça ça se peut pas pourquoi ce de lettres qui se. \r\n\r\nLocuteur FS2 (00:03:28) [72%] :\r\nMais non à Marc aimait le tri, a indiqué le poulet à qui, qui avait déjà été tellement j'étais rien, j'étais un peu rongé par la émetteur et bouffer mon coco mais je ne savais pas qu'on va permettre de brûler alors il y a ça existe comme sports et c'est presque c'est c'est presque très il s'est permis mais bon pied, moi ce qui me disent qu'ils suivent à la cantine j'dit j'aimerais Big nous guette, je sais ce que c'est, je début nous guette, alors c'est quoi, c'est des croquettes non ça c'est des petits, c'est des vagues, c'est la guerre, vous savez que nous guette, c'est pas une chose non médicaux sont cours avec moi quoi accord c'est pourquoi la mort. \r\n\r\nLocuteur FT5 (00:04:09) [77%] :\r\nBen oui, il est tellement d'espace et d'aggraver voilà mais oui, mais la messe. \r\n\r\nLocuteur FS2 (00:04:14) [85%] :\r\nVoilà, on peut, il vaut mieux gagner honnêtement. \r\nMoi, j'ai, j'étais tranquille ce verbe la la la non écoutez Christina du goût, j'ai été enregistré un score de 1 minutes 11 août mais tu oui, nous avons 2 dit dit le trial mais non le trial, ce n'est pas le trait il c'est un autre, alors je suis désolé, c'est un auteur déjà de la truffe, ben oui, c'est quoi le trial régulier du baril en trial, c'est moi, je suis, je ne sais pas du tout aussi, je crois que ce qu'elle a dopé les caisses détruit, on va sanctionner Elf ce qui politique de jeunes dans bar à côté petit grade un peu la question, c'est un beau Tour eau monocycle en automobile ou camions mais ça sur des si la CBC suivi bien sûr des rochers un peu voilà dit faisant camions par contre oui ben écoutez aussi avec avec ce vous revient oui tu t'arranges bref bon va Christina, c'était un bon moment on a on a palpiter avec toi, c'est notamment l'c'est ça et malheureusement, ben ça va pas suffire, mais bon, disait : tu sais qui c'est qui peut remercier super merci Gérald parce que grâce à lui, était pas dernière oui c'est ça, alors merci beaucoup pourtant ici un beaucoup, à bientôt 20 et une journée. \r\n\r\nLocuteur MS1 (00:05:32) [50%] :\r\nIl y en même temps pour tous ces lésions à grande voici mon pote. \r\n"], "webPublicationDate": "2019-11-14T07:26:13Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9F349C6E-DCD0-4DEE-B994-14843379634C", "internalArchiveId": "9F349C6E-DCD0-4DEE-B994-14843379634C", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 14.11.2019", "publicationDate": "2019-11-14T00:00:00Z", "durationSec": 190, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845717", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-11-14T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-11-14T07:10:00_paroles-paroles"], "variantIds": ["ece-10845729", "ece-10845717"], "isOnline": true, "lastModifiedDate": "2019-11-21T08:14:29Z", "speechToTexts": ["21.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [83%] :\r\nà écrire en attendant la gloire, paroles, paroles. \r\n\r\nLocuteur FS1 (00:00:11) [69%] :\r\nMorrison du qu'au top chez historien je poste des photos sur Facebook, je prépare un peu, pas une pour l'animation de Noël toi me demande même pas comment allait de de quoi tu parles d'arrière marquer et nous on va ainsi toucher le oui oui oui tu as coupé les cheveux et je sérieux oui non ah je vous pas marqué bon teint pâle ou presque verdâtre malade ces ces grands consentement culture sur la radio quand même intervenir mieux oui cuir chevelu grâce la transpiration, derrière les oreilles, ça fait du sport on top plus chez toi qui entreprend des travaux ont, à sa demande, tu peu shampooing à regarde ma peau oui bah quoi Olawa ou au c'est pas tout à fait, mais c'est très bien pour voilà maintenant maintenant avec toutes qu'il ait été puisqu'il grâce doublement à faire pâlir Suzanne, même si elle peut pas parce qu'elle est déjà écossaise et que si elle parle et plus ça veut dire qu'on verra Travel comme un rouleau d'été vietnamien n'équivaut pas à base je suis rayonnante de graves embellie par la cochonnaille sublimée de cette surabondance de nourriture effervescente d'alcool qui je suis fantastique ben voilà qui sont belles et bien non fantastique dans sens paranormale la transpiration et fait des bulles, mais c'est celle où il y a de la mousse de Binic soldats son vote. \r\n\r\nLocuteur FS2 (00:01:37) [77%] :\r\nSamedi, j'ai été à la Samaritaine à à et voici 5 jours que je transpire le port, c'est un excellent anti végétarien et ce qui a bien lieu quand il moustiques non auront mais pour vous amis Juppé avec des réflexions pareilles je peux être nommé beaucoup Zemmour de la bidoche non pardon, désolé mais bon bout d'un moment, c'est plus fort que moi la Saint-Martin, mais si vous y tenez on pompe d'accord se raconter la Saint-Martin en mode végétarien, je peux vous parler de ce qu'il y a autour du cochon mais non, c'est ridicule, se met tout à plat, je sais pas, et, et il y a aussi plein d'autres choses, oui à la et à la mer chaude bien chaude, ben oui la bas c'est le cochon en effet aussi brouillon, vous avez dit son environnement oui juste pardon le vin et le vin, il y a là il y a la bière, le vin, la damassine, le vin, la damassine, le vin est bon, il est, il est 7 heures et quart juste avec la chronique, moi j'ai déjà trop pour prendre la voiture pour gens ce que du reste, oui, la musique oui et ben voilà la ça Martin ça danse faut faut bien digéré en c'est dans ce sur quoi. \r\nça, c'est bon, ça va, ok, c'est bon, j'abandonne, non, parce que même si la musique 6 mais pourquoi, bah parce que quand même les moyens plus intéressant côté la bidoche. \r\n"], "webPublicationDate": "2019-11-14T06:20:00Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E8144017-1550-4457-BFCA-55A3FE39A5CD", "internalArchiveId": "E8144017-1550-4457-BFCA-55A3FE39A5CD", "source": "siranau", "mediaType": "audio", "title": "La chianson", "publicationDate": "2019-11-14T00:00:00Z", "durationSec": 170, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845724", "imageURL": "http://www.rts.ch/10673415.image", "alternativeTitle": ["La chianson", "La chianson / EALG_2019-11-14T08:40:00_la-chianson", "La chianson / EALG_2019-11-14T08:40:00_la-chianson"], "variantIds": ["ece-10845739", "ece-10845724"], "isOnline": true, "lastModifiedDate": "2019-11-21T08:21:09Z", "speechToTexts": ["21.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:10) [97%] :\r\nMon visage à l'allure grandiloquent. \r\n\r\nLocuteur FS2 (00:00:16) [58%] :\r\nEnvisager tranquillement. \r\n\r\nLocuteur MS1 (00:00:19) [73%] :\r\nLe marchand de sang semblable bercé mon âme errants. \r\n\r\nLocuteur FS1 (00:00:25) [58%] :\r\nAucun plan édifice tollé. \r\n\r\nLocuteur MS1 (00:00:28) [82%] :\r\nLe brouillard épais si mon ivresse du. \r\n\r\nLocuteur FS1 (00:00:34) [68%] :\r\nC'est l'ivresse, la journée. \r\n\r\nLocuteur MS1 (00:00:37) [87%] :\r\nJe descends de toutes ces histoires d'Asie du. \r\n\r\nLocuteur FS1 (00:00:43) [79%] :\r\nL'armée c'est parce que ça veut dire. \r\n\r\nLocuteur MS1 (00:00:47) [98%] :\r\nLa mélancolie disparates d'un mélange d'aspartame. \r\n\r\nLocuteur FS1 (00:00:50) [59%] :\r\nMélancolie sur Calgary. \r\n\r\nLocuteur MS1 (00:00:55) [76%] :\r\nQui nous manquerons d'asphyxie une asphyxie distributeurs et donc c'était statique donne providence de transcrire le magnifique. \r\nProfesseur en nous aider un spectacle et tout Ancic le des moines et bien qu'il ébauche d'une débâcle de Rossi, pdt des PTT Guédé-Pépé pipi. \r\nLa fureur de leurs 2 filles qui ne fait que nourrir l'affaire de la forêt frustre, soit la Ligue, il voulait bien rien Hélène lunaire de d'. \r\nMais perdent leur bien être près d'une prise de participation à la barre des. \r\n\r\nLocuteur MS2 (00:01:55) [76%] :\r\nà propos, angoisse mirobolantes, la lueur fugace respire avec autour de nous, l'Émeraude n'a plus sa place, oui il est vous voyez 11 ensemble dans une même symphonie se fait vitupérer le bonheur sinusite d'une candeur et. \r\n\r\nLocuteur MS3 (00:02:24) [72%] :\r\nOui non. \r\n\r\nLocuteur MS4 (00:02:37) [62%] :\r\nVoilà hydroélectrique sur le Net, c'était ben oui tu mais très vite il faut bravo pour l'évolution travaux vraiment vous, c'est-à-dire pas si Alfred, donc voilà, il a été condamné à équilibrer de travail. \r\n"], "webPublicationDate": "2019-11-14T07:48:00Z", "program": {"href": "/programs/E4D9614E-74EC-4CF3-89DA-AED802E0AD6F", "id": "E4D9614E-74EC-4CF3-89DA-AED802E0AD6F", "name": "La Chianson"}, "contributors": [{"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-746859FB-A87A-4B6E-83D1-60E756B23CCE", "internalArchiveId": "746859FB-A87A-4B6E-83D1-60E756B23CCE", "source": "siranau", "mediaType": "audio", "title": "MC Terküit", "publicationDate": "2019-11-14T00:00:00Z", "durationSec": 170, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845716", "imageURL": "http://www.rts.ch/10782608.image", "alternativeTitle": ["MC Terküit", "MC Terküit / EALG_2019-11-14T06:50:00_mc-terkuit", "MC Terküit / EALG_2019-11-14T06:50:00_mc-terkuit"], "variantIds": ["ece-10845733", "ece-10845716"], "isOnline": true, "lastModifiedDate": "2019-11-21T08:14:31Z", "speechToTexts": ["21.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [67%] :\r\nOui tout ça 12 je suis attaché à la considère Vassilis j'ai pas peur, elles étaient but ou voyez mieux bonjour encore converti au on la gale visant Jacques oui comme je suis, dit mais humoristique aujourd'hui ah oui c'est ça se voit un j'de cette non mais j'ai une devinette votants. \r\nOui, qu'est -ce qui est un journal qui attend. \r\nMatinée Jonathan non non non non, pas du tout ce qui attend et qui, l'âge, non tant qu'est -ce qui est jaune sur la tombe, non qu'est -ce qui a -t-on appris l'le Jonathan -t-il bon j'ai oublié AIS, on se marre bien les poètes d'autant, je l'ai attendu autant j'en est une autre, c'est quoi le comble pour un immeuble je sais pas, c'est d'avoir plus d'avoir tué. \r\nà l'immeuble, les meubles connectaient. \r\nOui, un imam comme lui, on a un grand l'hémorragie a encore avec, on a un peu, alors, oui, oui, voilà, l'arbre, c'est important la la vous mais la grève des consoles, c'est bon, voilà, rigole un peu, hein, c'est vrai, absolument alors là, oui, pardon, dans le toit, oui d'accord, rigole jeudi à Paris alors qu'à la fin du des petits de parler monsieur, j'ai entendu des des bons boisson là. \r\n\r\nLocuteur MS2 (00:01:30) [75%] :\r\nParler de Venise, voilà, mais les inondations, c'est ça, oui, mais d'ailleurs, l'état de catastrophe naturelle devrait être décrétée à Venise en Jihadia Jihadia algérien, si seulement je pouvais appeler les valises Éric pour les aider, les Vénitiens plutôt venant vénitien cela c'est à l'Académie la Congo moi de ces dans tout, non, non, alors merci pour le petit rappel de la Loucoumane non, les habitants de Venise les Vénitiens ah oui, oui, bon, moi j'aimerais bien les aider un devoir oui, moi j'ai une fois j'ai la machine à laver, aller alors des baudets, j'avais la cuisine mais trompe t'aurais dû voir, on avait du matériel, les chaussures, tellement c'était Toulon, procès pour délit des chaussures dans l'entrepôt prend pas tellement monde ouais, ouais gros problème là mais moi ce que je fais et je peux les aider, là j'ai j'ai j'ai vu que c'était au moins ça sert, je crois beaucoup les centimètres, il faut qu'ils ouvrent les fenêtre comme ça l'OL sont là dès l'appartement, elle figure dans la rue. \r\nMais c'est tout, oui, mais c'est déjà beaucoup certain ah oui, ah oui c'est vrai c'est beaucoup, alors j'espère que tous les Vénitiens nous ont écouté la c'est un geste la Poste à aller dans les mois Germanwings démise et puis part comme une fleur. \r\n"], "webPublicationDate": "2019-11-14T05:59:00Z", "program": {"href": "/programs/AA9CB248-B6A9-4380-888D-3B41662A0CE6", "id": "AA9CB248-B6A9-4380-888D-3B41662A0CE6", "name": "MC Terküit"}, "contributors": [{"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AF9DE32C-779B-40C8-BFF3-A65951BBA4DB", "internalArchiveId": "AF9DE32C-779B-40C8-BFF3-A65951BBA4DB", "source": "siranau", "mediaType": "audio", "title": "Le Bonus", "publicationDate": "2019-11-14T00:00:00Z", "durationSec": 200, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10845718", "imageURL": "http://www.rts.ch/10667240.image", "alternativeTitle": ["Le Bonus", "Le Bonus / EALG_2019-11-14T07:20:00_le-bonus", "Le Bonus / EALG_2019-11-14T07:20:00_le-bonus"], "variantIds": ["ece-10845737", "ece-10845718"], "isOnline": true, "lastModifiedDate": "2019-11-21T08:14:31Z", "speechToTexts": ["21.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [76%] :\r\nLe Bonus du qui bricole en plus, ce qui fait plaisir d'ici, enfin les infos de 7 heures et les infos du 8 heures il y a l'info Bonus ce genre d'info des partage sur les réseaux sociaux oui vous. \r\n\r\nLocuteur MS2 (00:00:14) [77%] :\r\nY aller sans crainte la ici messieurs-dames, c'est de l'info AOP de l'info vérifiée, pas de l'Afrique nous. \r\n\r\nLocuteur MS1 (00:00:19) [93%] :\r\nCe qui sous- entend qu'on peut trouver des fausses informations sur les réseaux sociaux non non medio. \r\n\r\nLocuteur MS2 (00:00:25) [88%] :\r\nLe non de finisse ce mardi Koerber qu'il l'a dit cette nuit nos efforts sont en train de payer, il a dit le patron de Facebook a annoncé avoir fait un gros travail sur les algorithmes et recruter 350 personnes rien que pour traquer ce qui ne devrait pas circuler sur les réseaux sociaux comme les vidéos terroristes les failles qui ose les New ou les incitations au suicide5,4 milliards de faux comptes d'utilisateurs ont été supprimés depuis le début de l'année, les contenus sont supprimés à 8 ans pourcent de façon proactive alors qu'avant c'était systématiquement après coup, une fois que le mal était propagé, voilà donc ce qu'a annoncé mardi au coeur Bergues, cette nuit, alors c'est bien, mais c'est loin d'être suffisant, qu'est ce qui te fait dire ça, une enquête du New-York Times publié il y a quelques jours, qui constate qu'aujourd'hui plus qu'avant internet regorge d'images pédophiles, il y a 10 ans, on recensait moins d'un 1000000 de contenus à caractère pédophile sur le web, aujourd'hui il y a environ 45 millions de photos et de vidéos d'enfants agressés sexuellement qui circulent. \r\n\r\nLocuteur FS1 (00:01:23) [84%] :\r\nMais pour ça, tu nous a dit qu'il y a de plus en plus de surveillance et puis avant longtemps tu nous avait parlé du démantèlement de tout un réseau, ça bouge. \r\n\r\nLocuteur MS2 (00:01:30) [91%] :\r\nQuand même, oui, oui, oui, effectivement, il y a un mois tout pile 337 personnes arrêtées dans 38 pays, je vous l'avais annoncé démantèlement d'une ampleur sans précédent d'un site qui faisait commerce avec des vidéos d'abus sexuels sur des enfants, mais malheureusement c'est loin d'être suffisant parce que toujours selon nos confrères du Times, les moyens humains et financiers alloués à la traque des pédophiles sur Internet sont beaucoup trop faibles 60 millions dollars par an promis y a 10 ans par les États-Unis, les bonnes années, seule la moitié a été débloquée sachant déjà que le budget initial était insuffisant au département américain de la sécurité intérieure, un agent sur 10 seulement travaillent à la traque des pédophiles du coup bas, ils sont obligés de prioriser et de se focaliser, par exemple sur entre guillemets la faute la plus grave, à savoir les crimes commis sur les plus jeunes victimes Cloclo, c'est vous qui, et surtout ça donne une longueur d'avance au pervers qui auront le Champ libre sur le Dark Net avec des échanges d'images de plus en plus violentes avec des victimes de plus en plus jeunes, mais pas seulement, il y en a plein aussi qui se balade désormais sous nos yeux, qui veut dire sur les réseaux sociaux. \r\n\r\nLocuteur MS3 (00:02:29) [93%] :\r\nSur Instagram même plus particulièrement qui est devenu le terrain de chasse de prédilection des pédophiles qui pratiquent ce qu'on appelle le groupe Ming, je sais pas si vous avez déjà entendu parler, c'est en fait une manière d'appâter les proies faciles, essentiellement des jeunes de 12 à 15 ans il crée une connexion émotionnelle avec des messages pleins d'empathie plein de compliments, parfois même des cadeaux, on se partage des petits secrets et puis après, ça va plus loin : un tiers des cas de gros Ming ont été choper sur Instagram en une année contre un peu plus de 20 pourcent sur sur Facebook et 14 pourcent sur sur Snapchat sans oublier YouTube et Tumblr sauf qu'aucune de ces plateformes n'acceptent de travailler ensemble pour lutter contre ce fléau, de peur de s'échanger aussi du même coup des secrets industriels, donc il peut bien nous faire des annonces grandiloquentes comme celle de cette nuit, Marc Zuckerberg mais il a encore beaucoup beaucoup de travail pour protéger nos enfants. \r\n\r\nLocuteur FS3 (00:03:17) [81%] :\r\nTrop oui oui oui. \r\n"], "webPublicationDate": "2019-11-14T06:26:04Z", "program": {"href": "/programs/30A6A577-D598-412E-9C6F-F64A3B37E40E", "id": "30A6A577-D598-412E-9C6F-F64A3B37E40E", "name": "Le Bonus"}, "contributors": [{"function": "Intervieweur/euse", "name": "Bailly-Basin, Davy", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 300, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer WZx7MGdCA00PmjtaIu4rTxBN1ZLT"}]