[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=14200&rows=25", "count": 31633, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=14225&rows=25", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=31608&rows=25", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=14175&rows=25", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25"}, "data": [{"id": "sound-EBC37FC8-122B-46C1-92C1-6F6DC7F8DC72", "internalArchiveId": "EBC37FC8-122B-46C1-92C1-6F6DC7F8DC72", "source": "siranau", "mediaType": "audio", "title": "Les victimes de stérilisation forcée au Japon ne seront pas indemnisées", "publicationDate": "2019-06-17T00:00:00Z", "summary": "Participants hors thésaurus : Baumgartner , Georges \r\nDéveloppement 6\r\n\r\nLes victimes de stérilisation forcée au Japon ne seront pas indemnisées 12H30: JAPON / stérilisation forcée BAUMGARTNER\r\nAu Japon, les victimes de stérilisation forcée ne seront pas indemnisées...Un tribunal du nord du pays a rejeté il y a deux semaines toutes les demandes de compensation de 16'500 personnes stérilisées de force depuis 1949.  \r\nLa plupart d'entre elles présentaient un handicap physique ou mental, des troubles psychiques ou des maladies infectieuses comme la lèpre. Un loi eugéniste abolie en 1996. Notre correspondant au Japon Georges Baumgartner a rencontré des victimes...\r\n   2'36''\r\nExtro:\r\nA noter que d'autres pays comme l'Allemagne, la Suede ou la Suisse entre autres ont eu des lois eugenistes similaires a celle du Japon....\r\n((SON  DANS UN BUS : a partir de 32 sec lorsqu'on entend une voix feminine. Et celle du chauffeur \r\nNous roulons dans un bus de la banlieue de Tokyo avec  Saburo Kita, ce n'est pas son vrai nom.Ce petit homme de 76 ans se souvient tres bien du jour ou on  l'a conduit chez un medecin pour etre sterilise. Il avait 14 ans. Il est reste angoisse./\r\nSaburo Kita 1540 \"A cause de mon comportement ,J'avais ete place un an plus tot dans un centre d'education surveillee  Un jour, le directeur m'a emmene dans un hopital voir un gynecologue. J'ai trouve ca etrange. Il m'a dit qu'il allait enlever de mon corps une chose qui n'allait pas.On m'a aussitot anesthesie\"\r\nCe n'est que  plus tard qu'il  a compris  ce qui etait en train de lui arriver. Ses parents ne lui ont jamais dit qu'ils avaient succombe aux pressions de l'ecole pour  permettre au gynecologue de l'operer. Meme si Saburo Kita  n'a jamais ete diagnostique d'un handicap physique ou mental.\r\nSaburo Kita: \" J'en ai toujours voulu a mes parents et a l'ecole qui ne m'ont jamais dit que j'allais etre sterilise. Mais ce n'est que l'an dernier en apprenant par la  presse que des personnes poursuivaient l'Etat pour des sterilisations forcees que j'ai compris que le responsable de mon malheur c'etait l'Etat\". \r\nSaburo Kita a attendu la veille de la mort de sa femme pour lui avouer qu'en 1957 il a ete sterilise sans son consentement. Son dossier medical n'a ete conserve que durant vingt ans. Il a obtenu un nouveau certificate et a pris un avocat Naoto Sekiya.\r\nNaoto Sekiya:\" De nombreuses victimes ont ete operees sans savoir ce qui leur arrivait. Elles n'ont  appris ce qui s'est passe que recemment. Elles se sont mariees  sans savoir non plus qu'elles ne pouvaient pas avoir d'enfants. Et ca c'est choquant.\"\r\nSON D'UN SUJET D'UN SUJET D'ACTUALITE TIRE DU LIEN INTERNET\r\nhttps://www3.nhk.or.jp/news/html/**/k**1000.html\r\nLa presse rapporte qu'un tribunal de Sendai, ville ou Saburo Kita a ete sterilise, statue que la loi eugeniste restee en vigueur jusqu'en 1996 etait contraire a la constitution qui accorde a chacun le droit au bonheur. Mais ce ne satisfait pas son avocat Naoto Sekiya,\r\nNaoto Sekiya:1536\" Le gouvernement doit admettre sa responsabilite dans les sterilisations. Tant qu'il s'y refusera, il laissera planer l'idee que des  personnes handicapes  ne devraient pas avoir d'enfants\"\r\nLe tribunal de Sendai  estime que l'Etat n'est pas oblige de verser des dedommagements aux victimes de sterilisations. Le delais de prescription de 20 ans etant ecoule. Selon la presse, des enfants de 9 ans ont subi de force de telles oprations. Le Parlement a vote une loi pour  verser jusqu'a 30.000 francs par victime. sans mentionner la responsabilite de l'Etat.\r\nEND))", "durationSec": 193, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10495291", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les victimes de stérilisation forcée au Japon ne seront pas indemnisées / 12H30_2019-06-17T12:35:00_developpement-6", "Le 12h30 du 17.06.2019"], "variantIds": ["ece-10495291"], "isOnline": true, "lastModifiedDate": "2019-06-23T11:21:28Z", "speechToTexts": ["23.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nAu Japon, les victimes de stérilisation forcée ne seront pas indemnisées un tribunal du nord du pays a rejeté il y a 2 semaines, toutes les demandes de compensation de 16500 personnes stérilisées de force depuis 1949 la plupart d'entre elles présentaient un handicap physique ou mental, des troubles psychiques ou des maladies infectieuses comme la lèpre une loi eugéniste abolie en 1996, notre correspondant au Japon Georges Baumgartner a rencontré des victimes on écoute. \r\n\r\nLocuteur MS2 (00:00:28) [90%] :\r\nUn quand les campagnes nous roulons dans le Champ bus de la banlieue de Tokyo avec Saburo Kita, ce n'est pas son vrai nom, ce petit homme de 76 ans, se souvient très bien du jour où on l'a conduit chez un médecin pour être stérilisée il avait 14 ans, il est resté angoissés. \r\n\r\nLocuteur MS3 (00:00:44) [90%] :\r\nBon d'accord encore votre ce est à cause de mon comportement, ils avaient été placés, un an plus tôt, dans un centre d'éducation surveillée, un jour, le directeur m'a emmené dans un hôpital voir gynécologue, j'ai trouvé ça étrange, il m'a dit qu'il allait enlever de mon corps, une chose qui n'allait pas, on m'a aussitôt anesthésié. \r\n\r\nLocuteur MS2 (00:01:03) [96%] :\r\nCe n'est que plus tard qu'il a compris ce qui lui était arrivé, ses parents ne l'ont jamais dit qu'ils avaient succombé aux pressions de l'école pour permettre au gynécologue de l'opérer, même si Saburo Kita n'a jamais été diagnostiqué d'un handicap physique ou mental. \r\n\r\nLocuteur MS3 (00:01:19) [91%] :\r\nUtilitariste est, j'en ai toujours voulu à mes parents, il y a l'école qui ne m'ont jamais dit que j'allais être stérilisés, mais ce n'est que l'an dernier en apprenant par la presse que des personnes poursuivaient l'étape pour des stérilisations forcées, c'est que j'ai compris que le responsable de mon malheur c'était l'État. \r\n\r\nLocuteur MS2 (00:01:39) [96%] :\r\nSaburo Kita a attendu la veille de la mort de sa femme pour lui avouer qu'en 1957 il avait été stérilisées sans son consentement, son dossier médical n'a été conservé que durant 20 ans, il a obtenu un nouveau certificat et a pris un avocat Naoto Sekiya. \r\n\r\nLocuteur MS3 (00:01:56) [79%] :\r\nAlors, Rony gars se sont retour dans les moments de nombreuses victimes ont été opérés sans savoir ce qui leur arrive, nous ont appris ce qui s'est passé que récemment, ils se sont mariés sans savoir non plus qu'elle ne pouvait pas avoir d'enfants, et ça, c'est choquant, bon ça Dussollier enquête sinon il va mon dans. \r\n\r\nLocuteur MS2 (00:02:12) [91%] :\r\nLa presse rapporte qu'un tribunal de chaînes Drive ville ou Saburo Kita été stérilisée a statué que la loi a eugéniste rester en vigueur jusqu'en 1996 était contraire à la constitution qui accorde à chacun le droit au bonheur, mais ça ne satisfait pas son avocat Naoto Sekiya. \r\n\r\nLocuteur MS3 (00:02:30) [90%] :\r\nété aux yeux, le gouvernement doit admettre sa responsabilité dans les stérilisations tant qu'il s'y refusera il laissera planer l'idée que des personnes handicapées, ne devrait pas avoir d'enfants. \r\n\r\nLocuteur MS2 (00:02:41) [93%] :\r\nLe tribunal de chandails estime que l'État n'est pas obligé de verser des dédommagements aux victimes de stérilisation, le délai de prescription de 20 ans étant écoulé, selon la presse, des enfants de 9 ans ont subi de force de telles opérations, le parlement a voté une loi pour verser jusqu'à 30000 francs par victime, sans mentionner la responsabilité de l'État Georges Gartner rtsinfo Tokyo. \r\n\r\nLocuteur MS1 (00:03:05) [97%] :\r\nà noter que d'autres pays comme l'Allemagne, la Suède ou la Suisse, entre autres, ont eu des lois eugénistes similaires à celles du Japon. \r\n"], "webPublicationDate": "2019-06-17T10:53:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Baumgartner", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F86243E8-14F0-4EFD-AB7B-0CA6799BB778", "internalArchiveId": "F86243E8-14F0-4EFD-AB7B-0CA6799BB778", "source": "siranau", "mediaType": "audio", "title": "Monica Duca Widmer est la nouvelle présidente du Conseil d'administration de Ruag", "publicationDate": "2019-06-17T00:00:00Z", "summary": "Développement 2\r\n\r\nMonica Duca Widmer est la nouvelle présidente du Conseil d'administration de Ruag  12H30: Femme présidente CA Ruag\r\nLe Conseil fédéral a désigné la nouvelle présidente du Conseil d'administration de Ruag. \r\nC'est une Tessinoise, Monica Duca (DOU-KA) Widmer. Elle maîtrise les trois langues officielles et son CV est impressionnant. \r\nPauline Rappaz, sa tâche sera compliquée, car l'entreprise d'armement est en pleine mutation.\r\nC'est sûr, Monica Duca Widmer a du pain sur la planche. Mais le gouvernement affirme avoir trouvé la perle rare.\r\nLa Tessinoise de 59 ans est docteure en chimie, elle a étudié à l'EPFZ et à l'Université de Milan, elle a de l'expérience dans la gouvernance d'entreprises, chez Migros et au sein d'une société de conseil en environnement. \r\nMembre aussi du Conseil de l'Inspection fédérale de la sécurité nucléaire, vice-présidente de l'Académie suisse des sciences techniques. Et depuis dix ans, membre de la Commission d'armement. Elle devra évidemment faire le tri.\r\nLe gouvernement l'a désignée vendredi, pour qu'elle ait le temps de se \"familiariser avec sa nouvelle fonciton\", six mois avant la mise en oeuvre de l'entreprise d'armement Ruag, qui sera donc coupée en deux. \r\nIl y aura d'un côté la société MRO Suisse, supervisée par le Département de la défense et chargée de la logistique militaire du pays. \r\nEt de l'autre, Ruag International: un groupe aérospatial, privatisé à moyen terme. \r\n**** Un milieu masculin... peut-on voir un geste politique dans la nomination de Monica Duca Widmer?\r\nLa cheffe du Département de la défense Viola Amherd l'a dit ce matin: rien de politique, rien de symbolique: Monica Duca Widmer est juste la personne qu'il fallait pour ce poste. La Tessinoise qui a d'ailleurs précisé que en tant qu'ingénieure, elle était habituée à travailler avec une majorité de collègues masculins. \r\nSa priorité dans la gestion de la nouvelle société de participation financière Ruag, c'est d'amener plus de transparence.", "durationSec": 101, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10495287", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Monica Duca Widmer est la nouvelle présidente du Conseil d'administration de Ruag / 12H30_2019-06-17T12:31:00_developpement-2", "Le 12h30 du 17.06.2019"], "variantIds": ["ece-10495287"], "isOnline": true, "lastModifiedDate": "2019-06-23T11:28:19Z", "speechToTexts": ["23.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nEt on reste à Berne, justement, le Conseil fédéral a désigné la nouvelle présidente du conseil d'administration de Ruag c'est une Tessinoise Monica Duca Widmer, elle maîtrise les 3 langues officielles et son CV est impressionnant, Pauline, sa tâche sera compliquée car l'entreprise d'armement est en pleine mutation. \r\n\r\nLocuteur FS2 (00:00:18) [95%] :\r\nC'est sûr, Monica Duca Widmer a du pain sur la planche, mais le gouvernement affirme avoir trouvé la perle rare, la Tessinoise de 59 ans est docteure en chimie, elle a étudié à l'épée à vous aider à l'Université de Milan, elle a de l'expérience dans la gouvernance d'entreprise chez Migros et au sein d'une société de conseil en environnement membre aussi du Conseil de l'Inspection fédérale de la sécurité nucléaire, vice- présidente de l'Académie suisse des sciences, techniques et depuis 10 ans, membre de la commission d'armement, elle devra évidemment faire le tri, le gouvernement l'a désigné vendredi pour qu'elle ait le temps de se familiariser avec sa nouvelle fonction, 6 mois avant la mise en oeuvre de l'entreprise d'armement Ruag qui sera donc coupée en 2, il y aura d'un côté, la société MRO Suisse supervisée par le département de la Défense et chargée de la logistique militaire du pays et de l'autre Ruag International, un groupe aérospatial privatisé à moyen terme. \r\n\r\nLocuteur FS1 (00:01:09) [93%] :\r\nAlors une désignation qui se fait dans un milieu masculin Pauline est ce qu'on peut voir un geste politique dans la nomination de Monica Duca Widmer. \r\n\r\nLocuteur FS2 (00:01:16) [92%] :\r\nLa chef du département de la défense Viola Amherd il a dit ce matin, rien de politique, rien de symbolique Monica Duca Widmer est juste la personne qu'il fallait pour ce poste, la Tessinoise, qui a d'ailleurs précisé qu'en tant qu'ingénieur, elle était habituée à travailler avec une majorité de collègues masculins, en tout cas sa priorité dans la gestion de la nouvelle société de participation financière Ruag c'est d'amener plus de transparence, Pauline Rappaz merci beaucoup. \r\n"], "webPublicationDate": "2019-06-17T10:48:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Rappaz, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-817C9D80-61BB-44AD-9F3B-F0C365F6BD06", "internalArchiveId": "817C9D80-61BB-44AD-9F3B-F0C365F6BD06", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : Anne Roumanoff présente son spectacle \"Tout va bien\" à Morges-sous-rire", "publicationDate": "2019-06-17T00:00:00Z", "summary": "Participants hors thésaurus : Anne Roumanoff, humoriste\r\nInterview d'Anne Roumanoff, humoriste.\r\n\r\nAnne Roumanoff présente son spectacle \"Tout va bien\" à Morges-sous-rire (12H30/INVITE ANNE ROUMANOFF MORGES SOUS RIRE) 12h30: Anne Roumanoff\r\nHumoriste. \"Tout va bien\", Morges-Sous-Rire, mercredi 19 juin, Théâtre de Beausobre à 19h. \r\nDIGAS Studio Europe 1, 8h30-8h50 - David Chapuis.\r\n((Titres: Elle ne porte plus ses vêtements rouges...si caractéristiques...mais c'est bien elle sur scène...\r\nAnne Roumanoff présente son nouveau spectacle \"Tout va bien\" lce mercredi19 juin au Théâtre de Beausobre dans le cadre du festival pour Morges sous rire qui débute aujourd'hui...L'humoriste française est notre invitée dans ce 12h30.))\r\n  EXTRAIT (En rouge et noir laisser 10 sec...)\r\nOn l'appelait la dame en rouge! Mais.....elle pourrait bien porter du noir ce mercredi au théâtre de Beausobre...\r\nUn peu de Jeanne Mas pour introduire....Anne Roumanoff. \r\nL'humoriste présente son nouveau spectacle \"TOUT VA BIEN!\" ce mercredi dans le cadre du festival Morges sous rire...festival qui commence aujourd'hui jusqu'au 22 juin. \r\nEt donc au placard, le célèbre costume écarlate devenu, au fil de ses plus de 30 ans de carrière, une deuxième peau, presque une signature. \r\nAlors ça pourrait être un détail.... mais ça n'en est pas un....\r\nLa cinquantaine, l'humoriste française propose un nouveau visage...\r\nBonjour Anne Roumanoff!\r\n  SON 1\r\n**** Anne Roumanoff...merci pour cet entretien!\r\n  SON 2 ((merci à vous))\r\nJe rappelle qu'on peut vous voir ce mercredi 19 juin à 19h au Théâtre de Beausobre dans le cadre du festival.. Morges-sous-Rire.\"Tout va bien!\"....c'est le nom de votre spectacle...\r\nJe rappelle que vous remplacez au pied levé les Chevaliers du fiel...Donc les billets achetés pour le spectacle des deux acolytes sont valables bien sûr pour votre spectacle...\r\nOn passe à la météo\r\n((Bonjour!\r\nC'est un plaisir de vous avoir dans ce journal quelques minutes...vous êtes en direct de notre studio de Paris....\r\n*** Donc..plus de rouge, votre couleur fétiche...vous vous en amusez sur scène d'ailleurs...\r\nMais ce choix finalement il est simple...changement de vie, changement de fringues, changement de couleur...c'est ça?\r\n*** En plus de tomber la veste, vous tombez aussi le masque....Dans ce spectacle vous avez décidé de parler d'avantage de vous...Vous aviez envie de montrer une autre facette?\r\n*** Anne Roumanoff, si vous avez changé de vie, vous n'oubliez pas vos fondamentaux quand même...\r\nVous reprenez vos fameux personnages du quotidien....il y a par exemple la bouchère, Liliane, et son mari, Jean-Claude, qui galère avec internet, les ordinateurs et les téléphones portables...\r\n*** vous même comment vous les consommez les nouvelles technologies? Les réseaux sociaux...votre smartphone? vous êtes une accro?\r\n*** Alors c'est aussi un spectacle qui s'attaque à l'actualité politique ...les gilets jaunes bien sûr, Emmanuel Macron...Est-ce que c'est compliqué de faire faire de l'humour avec l'actualité ou au contraire...c'est plus simple? \r\n*** Vous parlez de votre vie de quinqua dans le spectacle, du marché amoureux de seconde main...les sites de rencontres: vous dites « La dernière fois que j'ai dragué, le minitel existait encore »...on vit une révolution de l'amour avec ces techonologies?\r\n*** \"Tout va bien..\" c'est le titre du spectacle...c'est du Dany Boon...tout va bien je vais bien...\r\nvous êtes dans le déni Anne Roumanoff??\r\n*** Vous vivez non pas une crise mais une libération de la cinquantaine??\r\n*** Ce spectacle mercredi au théâtre de Beausobre pour Morges sous rire... vous remplacez au pied levé les Chevaliers du Fiel...qui ont dû annuler leur spectacle pour des soucis de santé...\r\nUne aubaine pour les Suisses romands...Vous la Suisse, vous venez souvent y jouer? Vous connaissez bien?\r\n*** Et vous êtes très appréciée chez nous...Plus de 30 ans de scène, c'est quoi la clé d'un tel succès ?\r\n*** Alors il n'y a pas que ce spectacle...le cinéma aussi. J'ai vu que vous recherchiez des adolescents pour le casting de votre prochain film?...ça va parler de quoi?\r\n(Dans Lyon mag et dans le Progrès)\r\n*** Vous allez jouer dedans??\r\n*** L'année dernière vous avez lancé La Place du Spectacle.com...une plateforme internet dédiée aux professionnels du spectacle vivant ...\r\nA quoi ça sert expliquez-nous...\r\n*** Pourquoi cette plateforme...vous trouvez que le secteur est trop opaque il faut plus de transparence??\r\n*** Est-ce que ça fonctionne bien? ))", "durationSec": 558, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10495298", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Anne Roumanoff présente son spectacle \"Tout va bien\" à Morges-sous-rire", "Anne Roumanoff présente son spectacle \"Tout va bien\" à Morges-sous-rire  / 12H30_2019-06-17T12:52:00_l-invite-du-12h30", "Anne Roumanoff présente son spectacle \"Tout va bien\" à Morges-sous-rire  / 12H30_2019-06-17T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Interview d'Anne Roumanoff, humoriste.", "Interview d'Anne Roumanoff, humoriste.", "Interview d'Anne Roumanoff, humoriste."], "variantIds": ["ece-10495300", "ece-10495298"], "isOnline": true, "lastModifiedDate": "2019-06-23T11:35:15Z", "speechToTexts": ["23.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nUn peu de Jeanne Mass, pour introduire notre invité. \r\nOn l'appelait la dame en rouge, mais elle pourrait bien porter du noir ce mercredi au théâtre de Beausobre Anne Roumanoff présente son nouveau spectacle, tout va bien, ce mercredi, donc, cas du festival Morges-sous-Rire, festival qui commence donc aujourd'hui jusqu'au 22 juin et donc au placard le célèbre costume écarlate, devenu au fil de ses plus de 30 ans de carrière une deuxième peau presque une signature alors ça pourrait être un détail, mais ça n'en est pas en la cinquantaine, l'humoriste française propose un nouveau visage, bonjour Anne Roumanoff bonjour, alors c'est un plaisir de vous avoir dans ce journal, donc plus de rouge, Anne Roumanoff à votre couleur fétiche, d'ailleurs, vous vous en amusez sur scène, mais ce choix, finalement, il est assez simple changement de vie, changement de fringues, changement de couleur, quoi c'est ça. \r\n\r\nLocuteur FS2 (00:01:03) [86%] :\r\nMoi je suis pas changer de couleur pour toujours, mais là c'était dans ce spectacle là j'avais envie d'changer un peu du rouge tout le temps, mais ça ne veut pas dire, mais très peu de rouge, hein, c'est pas, c'est pas assez, ce n'est pas sorti de votre vie, non non non non non, d'ailleurs, à la fin du spectacle, j'ai une veste rouge donc. \r\n\r\nLocuteur FS1 (00:01:15) [91%] :\r\nC'est vrai, alors en plus de tomber la veste, justement, vous en parlez -vous tombeau, c'est un petit peu le masque dans ce spectacle, vous avez décidé de de parler davantage de vous, vous aviez envie de montrer une autre facette de dans ce spectacle, tout va bien, je me suis j'ai envie de de après moi je. \r\n\r\nLocuteur FS2 (00:01:33) [88%] :\r\nQuand le spectacle, je sais qu'il soit le plus sincère possible, donc là, en effet, je parle du divorce de des rencontres après le mariage des ruptures mais c'est pas non plus que le thème du spectacle c'est pas que là- dessus, mais je parle des adolescents, je parle des voyants, enfin, c'est en fait j'essaye à chaque fois de, de, d'être en accord avec le moment où je suis, de ma vie quoi. \r\n\r\nLocuteur FS1 (00:01:53) [91%] :\r\nVous oubliez pas vos fondamentaux non plus Anne Roumanoff, vous reprenez d'ailleurs des des personnages du quotidien, qui est un peu votre marque de fabrique aussi à et a par exemple la bouchère, Liliane, son mari, Jean-Claude qui galère avec internet, les ordinateurs, les téléphones portables, c'est une thématique qui vous tenait à coeur, la technologie aujourd'hui oui mais ça lancé plus une femme. \r\n\r\nLocuteur FS2 (00:02:13) [90%] :\r\nDonc, qui se vendent de bien réussir la technologie mais en fait on parle ça va assez loin, en fait, je parle des imprimantes, des imprimantes WiFi mais également des cookies du fait qu'on est tout le temps, espionner sur Internet et tout ça quoi, mais de de faire, de le faire par le prisme d'une femme ça fait que les gens rient beaucoup quoi. \r\n\r\nLocuteur MS1 (00:02:30) [90%] :\r\nVous avez vous- même vous êtes comment comme consommatrice de de nouvelles technologies les réseaux sociaux, votre smartphone, vous êtes une accro oui, je suis quand même accro, bien sûr, mais en même temps je galère comme tout le monde et c'était important justement de vouloir parler de cet aspect -là, oui, ou le fait de dire. \r\n\r\nLocuteur FS2 (00:02:45) [86%] :\r\nQue par exemple quand on va imprimer quelque chose et qu'on est pressé et stressé c'est toujours là où ça bug quand on a rien à faire, ça s'imprime en 3 secondes, quand c'est important bague. \r\n\r\nLocuteur FS1 (00:02:53) [95%] :\r\nC'est aussi un spectacle qui s'attaque à l'actualité politique, vous l'avez dit avant et a les gilets jaunes, bien sûr, comment ne pas ne pas en parler, Emmanuel Macron alors est -ce que c'est plus compliqué de de faire un spectacle de faire de l'humour avec de l'actualité ou, au contraire, c'est plus simple, on peut s'appuyer sur sur des sujets très porteur. \r\n\r\nLocuteur FS2 (00:03:14) [89%] :\r\nJe sais pas si c'est plus simple et plus compliqué le problème de l'actualité, c'est que ça bouge tout le temps, donc en fait, il faut que le spectacle évolue en permanence, voilà donc ben ça c'est la partie c'est la fin du spectacle, je fais un quart dans 20 minutes sur l'actualité, hé bah ça en effet je je la je bouge ce sera en fonction de l'actualité quoi. \r\n\r\nLocuteur FS1 (00:03:31) [82%] :\r\nécrire justement ces sketchs, je sais pas, ça vous a ça prend plus de temps qu'on sait, côté politique et il faut faire plus attention, peut-être c'est plutôt que, si je sais pas. \r\n\r\nLocuteur FS2 (00:03:40) [88%] :\r\nNon, non, non, je fais pas spécialement attention et ces pathologies, mais je fais juste par contre un sketch sur le politiquement correct en expliquant au public, ce dont l'endroit de rire ou pas maintenant et la conclusion, c'est qu'on alors qu'il faut fermer sa gueule. \r\n\r\nLocuteur FS1 (00:03:52) [91%] :\r\nAlors bon, c'est ce que vous pensez vraiment, non je pense pas mais il faut voir le sketch : vous parlez aussi alors de votre vie de de quinquagénaires dans le spectacle du marché amoureux de seconde main, les sites de rencontre puis vous dites là la dernière fois que j'ai dragué le Minitel existait encore, on n'avait pas le Minitel en Suisse, mais on sait très bien ce que c'est, on vit une révolution de l'amour avec ces technologies pour vous. \r\n\r\nLocuteur FS2 (00:04:13) [92%] :\r\nC'est et je sais pas, c'est juste des nouveaux moyens de se rencontrer après le fondamentaux, ça change pas, on a toujours après le fond, c'est juste une nouvelle manière de se rencontrer, mais après il y a un homme et une femme face à face et après, je ne crois pas que ça change tellement de choses en fait après ces pages raconte pas que ma vie sur scène, je m'inspire de mes copines aussi de de des gens autour de moi ce que j'observe tout ça quoi. \r\n\r\nLocuteur MS1 (00:04:35) [88%] :\r\nEt puis alors on pourrait dire que vous vivez, non pas peut-être une crise de la quarantaine de la cinquantaine, pardon, vous rajeunit mais une libération de la cinquantaine, c'est ce que vous ressentez -vous Anne Roumanoff Bajaur jour jour sans ouais une. \r\n\r\nLocuteur FS2 (00:04:47) [90%] :\r\nDe joie, mais ce n'est pas forcément lié à ma séparation c'est c'est comme ça, on se dit : je sais pas, on est peut-être plus détendu, on se dise on a accompli certaines choses qu'on ont plus envie de savourer la vie en fait. \r\n\r\nLocuteur FS1 (00:04:59) [95%] :\r\nC'est comme ça que vous lui aussi dans votre votre vie professionnelle, vous vous sentez peut-être je sais pas plus libre aujourd'hui de parler de certains sujets. \r\n\r\nLocuteur FS2 (00:05:08) [91%] :\r\nOu vous avez toujours eu cette cette liberté en vous, moi, je pense que je me suis toujours senti Liban mais c'est vrai qu'après, encore une fois, j'ai essayé de consensus quand j'écris un spectacle d'être en osmose avec ce que je suis au moment où je le fais donc voilà je j'essaie vraiment d'être sincère et de parler de choses qui me concerne, en général, j'ai remarqué que si on est sincère, on concerne les obligeant aussi donc c'est c'est c'est c'est plus ça après, savoir si je suis libre, plus libre, moins livre je c'est une question d'authenticité, finalement, c'est ça que vous dites oui c'est une question de vous anticipez et puis certainement là le seul Avantage de phares de la scène depuis 30 ans, c'est que certainement, je suis plus détendu maintenant qu'avant, donc moins dans la dans la recherche de la performance, tout de suite et plus dans le plaisir en fait. \r\n\r\nLocuteur MS1 (00:05:50) [92%] :\r\nAlors tout va bien, c'est, c'est le titre de votre spectacle, c'est du Dany Boon, tout va bien, en tout va bien, je vais bien, vous êtes dans une sorte de déni, Anne Roumanoff, tout va bien dans la vie, en fait, tout va mal. \r\n\r\nLocuteur FS2 (00:06:02) [93%] :\r\nBah je bizarrement, vu la situation, surtout en France, c'est un titre ironique bien sûr mais c'est aussi l'idée que c'est pas parce que ça va mal, qu'il faut aller mal et qu'on peut essayer quand même d'aller bien, dans un monde qui va mal et c'est tout le propos du spectacle. \r\n\r\nLocuteur MS1 (00:06:13) [90%] :\r\nAlors ce spectacle vous le jouer mercredi au théâtre de Beausobre pour Morges rire vous remplacer au pied levé, les Chevaliers du Fiel qui ont dû annuler leur spectacle pour des soucis de santé, alors c'est une aubaine pour les Suisses romands, vous, vous savez que la Suisse vous apprécient beaucoup, vous, vous connaissez bien notre pays vous venez souvent joué ici. \r\n\r\nLocuteur FS2 (00:06:31) [88%] :\r\nOui, j'adore le public suisse, franchement c'est pas pour vous flatter, mais ça ne public préféré parce que je trouve qu'il a à la fois fin et chaleureux et il y a des publics qui sont en chaleureux mais pas très fin qui sont enfin mais pas très chaleureux, donc non, non, vraiment, j'adore jouer en Suisse dans ce festival, donc en fait quand on a proposé cette un peu rock'n'roll, au niveau des horaires parce que le lendemain, j'ai une émission à la radio et je près bonjour je me lève à 6 heures du matin le lendemain tout mais j'avais vraiment envie de venir, je vraiment j'adore après c'est dommage, c'est un aller-retour, je vais pas en profiter, mais j'aime beaucoup Morges, j'aime beaucoup, oui, l'organisation, les gens l'ambiance tout ça. \r\n\r\nLocuteur FS1 (00:07:05) [93%] :\r\nOui, vous êtes très appréciée chez nous plus de 30 ans de carrière Anne Roumanoff c'est quoi la clef dans telle succès, que ce soit en Suisse, en France ou ailleurs d'ailleurs. \r\n\r\nLocuteur FS2 (00:07:14) [86%] :\r\nVoilà, après, je pense qu'il y a toujours une part mystérieuse dans le sous ses faux demande au public c'est le public qui décide après moi de mon côté, j'essaie de vraiment encore une fois, de beaucoup travailler de livrer des spectacle, enfin, je suis très perfectionniste, je trouve, voilà, chaque mot est pesé et tout ça et puis, et puis j'essaye encore une fois cette sincérité, là aussi, je pense, de d'être en adéquation et je pense que c'est le propre du One man show, c'est très important de ne pas faire semblant d'être quelqu'un d'autre que ce qu'on est quoi alors il n'y a pas que ce sport. \r\n\r\nLocuteur FS1 (00:07:42) [88%] :\r\nTacle dans votre vie, bien sûr, il y a le cinéma aussi, puis j'ai vu que vous cherchez des adolescents pour le casting de votre prochain film, mais enfin, on les a trouvés à vous les avez trouvés pourquoi vous vouliez vous proposer non, non, je voulais savoir de quoi ça allait parler pourquoi des adolescents, vous pouvez nous en dire un peu, un petit peu plus ou pas encore bah. \r\n\r\nLocuteur FS2 (00:07:59) [92%] :\r\nBon, c'est un peu compliqué mais c'est disons que c'est une femme de 50 ans qui divorce tout simplement voilà, après c'est la suite, il faudra aller voir le film. \r\n\r\nLocuteur FS1 (00:08:06) [90%] :\r\nBah, magnifique, on se réjouit de voir de de quoi ça va parler et comment ça va se faire, et puis encore une chose : l'année dernière, vous avez lancé la place du spectacle pommes comme ce serait intéressant de pouvoir parler de de 2 minutes de de cette plateforme internet qui est dédié aux professionnels du spectacle vivant en quelques mois, à quoi ça sert. \r\n\r\nLocuteur FS2 (00:08:26) [89%] :\r\nAlors c'est une plateforme qui, elle, les professionnels à se mettre en contact les uns avec les autres et notamment souvent les professionnels du spectacle ont du mal à trouver des bons prestataire donc, en fait, c'était l'idée de lister les bons prestataires. \r\n\r\nLocuteur MS1 (00:08:36) [95%] :\r\nMais vous trouvez que que le secteur est trop opaque, il faut plus de transparence, oui. \r\n\r\nLocuteur FS2 (00:08:41) [86%] :\r\nAprès, après, c'est compliqué d'changer les moeurs que les gens, ils aiment bien voir les gens téléphonent, ils ont raison des fois des sont un peu réfractaires à commander sur Internet mais c'est l'idée de proposer des prestations précise à des prix précis avec des prestataires sélectionnés. \r\n\r\nLocuteur FS1 (00:08:53) [94%] :\r\nAnne Roumanoff, merci beaucoup pour cet entretien, merci à vous, je rappelle qu'on peut vous voir ce mercredi 19 juin à 19 heures au Théâtre de Beausobre à Morges dans le cas du festival Morges-sous-Rire tout va bien, c'est le nom de votre spectacle, je rappelle aussi que vous remplacer au pied levé, les Chevaliers du Fiel, donc les billets achetés pour le spectacle des deux acolytes sont valables, bien sûr, pour votre spectacle. \r\n"], "webPublicationDate": "2019-06-17T11:16:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A7FF1771-4B4E-4F35-ADF8-4D8D6F627CF9", "internalArchiveId": "A7FF1771-4B4E-4F35-ADF8-4D8D6F627CF9", "source": "siranau", "mediaType": "audio", "title": "Les autorités jurassiennes veulent que l'histoire du Jura soit racontée dans les écoles du canton", "publicationDate": "2019-06-17T00:00:00Z", "summary": "Participants hors thésaurus : Michel Lapaire, conseiller pédagogique jurassien;Martial Courtet, ministre de la formation du canton du Jura\r\nDéveloppement 9\r\n\r\nLes autorités jurassiennes veulent que l'histoire du Jura soit racontée dans les écoles du canton 12h30: Projet histoire du Jura à l'école KLEIN\r\nUn nouveau matériel d'enseignement pour raconter l'histoire du Jura dans les écoles jurassiennes. Les autorités cantonales ont présenté ce matin  l'ensemble des moyens didactiques mis désormais à disposition des enseignants. Gaël Klein, les festivités marquant le 40ème anniversaire de l'entrée en souveraineté du canton le week-end prochain ont souligné le besoin de faire connaitre à la jeune génération l'histoire de la création de son canton. \r\nL'histoire ayant conduit à l'indépendance jurassienne, on en parle déjà, mais uniquement aux élèves du secondaire depuis la rentrée 2012 avec un manuel qui consacre tout un chapitre à la Question jurassienne. L'idée a donc été de proposer quelque chose de plus global sur l'ensemble de la scolarité obligatoire. La réponse en fait à une motion acceptée à l'unanimité par le Parlement jurassien en février de cette année, mais en évitant le militantisme. C'est d'ailleurs pour cette raison sans doute que cette histoire n'était pas enseignée auparavant. \r\nMichel Lapaire est conseiller pédagogique. Il enseigne depuis plus de 40 ans et a vécu de l'intérieur toute cette histoire jurassienne.\r\n  0'16''\r\nLes autorités ont donc préparé des outils pédagogiques pérennes et évolutifs.\r\nOui, on trouve désormais un ouvrage sous forme de BD dans les écoles primaires avec un dossier à exploiter en classe. L'école enfantine n'est pas oubliée avec une histoire orale à raconter en plusieurs séquences qui s'appuie notamment sur un mémory. Des moyens qui permettent un survol chronologique de l'histoire jurassienne, mais sans obligation pour l'enseignant à l'école primaire.\r\nLe ministre de la formation Martial Courtet. \r\n  0'20''\r\nL'ensemble des ressources pédagogiques ont été rassemblées sur un site internet dédié. Il sera encore complété après la journée scolaire du 40e anniversaire du canton du Jura qui va rassembler 5000 élèves et 350 enseignants.", "durationSec": 133, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10495294", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les autorités jurassiennes veulent que l’histoire du Jura soit racontée dans les écoles du canton / 12H30_2019-06-17T12:38:00_developpement-9", "Le 12h30 du 17.06.2019"], "variantIds": ["ece-10495294"], "isOnline": true, "lastModifiedDate": "2019-06-23T11:28:18Z", "speechToTexts": ["23.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nEt on se rend dans le canton du Jura ou un nouveau matériel d'enseignement pour raconter l'histoire du Jura, dans les écoles jurassiennes les autorités cantonales ont présenté ce matin, l'ensemble des moyens didactiques mis désormais à disposition des anciennes en Gaël Klein les festivités marquant le 40ème anniversaire de l'entrée en souveraineté du canton, le week- end prochain, ont souligné le besoin de faire connaître à la jeune génération, l'histoire de la création de son canton. \r\n\r\nLocuteur MS2 (00:00:25) [96%] :\r\nOui, l'histoire ayant conduit à l'indépendance jurassienne, on en parle déjà, mais uniquement aux élèves du secondaire et seulement depuis la rentrée 2012 avec un Manuel qui consacre tout un chapitre à la Question jurassienne, l'idée a donc été de proposer quelque chose de plus global sur l'ensemble de la scolarité obligatoire, la réponse aussi à une motion acceptée à l'unanimité par le Parlement jurassien en février de cette année, mais en évitant le militantisme, c'est d'ailleurs pour cette raison, sans doute que cette histoire n'était pas enseignée auparavant Michel Lapaire et conseiller pédagogique, il enseigne depuis plus de 40 ans et a vécu de l'intérieur, toute cette histoire jurassienne. \r\n\r\nLocuteur MS3 (00:00:58) [89%] :\r\nBeaucoup d'enseignants n'osaient pas vraiment l'enseigner, pour ne pas confondre le militantisme, le fait d'actualité et le fait historique, je pense que ça fait partie de la déontologie, parce qu'en fait, si les colons devient militant de quelque chose, on n'est plus l'école disons républicaine pour tout le monde. \r\n\r\nLocuteur FS1 (00:01:15) [94%] :\r\nGaël, les autorités ont donc préparé des outils pédagogiques pérennes et évolutifs. \r\n\r\nLocuteur MS2 (00:01:19) [95%] :\r\nOui, on trouve désormais un ouvrage sous forme de BD dans les écoles primaires, avec un dossier exploiter en classe, l'école enfantine n'est pas oubliée, avec une histoire orale à raconter en plusieurs séquences qui s'appuie notamment sur un Memory des moyens qui permettent un survol chronologique de l'histoire jurassienne mais sans obligation pour l'enseignant à l'école primaire, le ministre de la formation Martial Courtet. \r\n\r\nLocuteur MS3 (00:01:38) [95%] :\r\nC'est vrai que pour l'école primaire, par exemple, il n'y a aucune obligation à ce niveau là, il m'a plutôt voulu susciter une certaine émulation en proposant des supports de cours en proposant cette BD, donc voilà, on a plutôt voulu mettre des moyens à disposition et puis après, laisser effectivement cette liberté aux enseignants de l'école primaire, mais pour l'école secondaire pour la 11ème année, ça fait vraiment partie du plan d'études. \r\n\r\nLocuteur MS2 (00:01:59) [94%] :\r\nL'ensemble des ressources pédagogiques ont été rassemblées sur un site internet dédié, il sera encore complété après la journée scolaire du 40ème anniversaire du canton du Jura qui va rassembler ce vendredi 5000 élèves et 350 enseignants, merci beaucoup, Gaël Klein. \r\n"], "webPublicationDate": "2019-06-17T11:00:04Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-49127996-D783-4553-8F4C-DE37E90E3A57", "internalArchiveId": "49127996-D783-4553-8F4C-DE37E90E3A57", "source": "siranau", "mediaType": "audio", "title": "Libération à Hong-Kong du militant Joshua Wong", "publicationDate": "2019-06-17T00:00:00Z", "summary": "Développement 4\r\n\r\nLibération à Hong-Kong du militant Joshua Wong 12H30: Hong Kong : libération Josua Wong PEUKER\r\ncette libération maintenant...celle de Joshua Wong figure emblématique de la révolte des parapluies de 2014 à Hong Kong. Il est sorti de prison ce matin. Cette libération survient au lendemain d'une nouvelle manifestation monstre dans les rues de l'ancienne colonie britannique. 2 millions de personnes ont manifesté pour exiger le retrait du projet de loi sur les extraditions vers la Chine ainsi que le départ de la dirigeante du territoire. De Hong Kong, les précisions de Michael Peuker.\r\n  1'00'' \r\n((« Carrie Lam doit assumer ses responsabilités et démissionner ». Les premiers mots libres de Joshua Wong étaient adressés à la cheffe de l'exécutif. Il a réitéré les exigences de la rue : une simple suspension du projet de loi controversé ne suffit pas, il doit être retiré a-t-il martelé tout en appelant au départ de la dirigeante.\r\nÂgé de 17 ans au moment de la révolte des parapluies - qui avait paralysé le centre de Hong Kong pendant plusieurs semaines - le jeune militant pro-démocratie avait été condamné à trois mois de prison en janvier 2018 pour avoir refusé l'évacuation d'un campement érigé durant le mouvement. En mai dernier, le juge d'appel avait réduit la sentence à deux mois et contraint Joshua Wong à purger sa peine de prison ferme. Ce dernier sort aujourd'hui, après une semaine de tensions historiques à Hong Kong. Selon le droit en vigueur sur le territoire, un détenu peut être libéré après avoir purgé la moitié de sa peine en cas de bonne conduite. La libération de Joshua Wong serait donc un simple hasard de calendrier. Un hasard qui ne passe pas inaperçu dans le contexte actuel. Joshua Wong a été accueilli en héros par ses partisans. Michael Peuker, RTSInfo, Hong Kong. ))", "durationSec": 87, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10495289", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Libération à Hong-Kong du militant Joshua Wong / 12H30_2019-06-17T12:33:00_developpement-4", "Le 12h30 du 17.06.2019"], "variantIds": ["ece-10495289"], "isOnline": true, "lastModifiedDate": "2019-06-23T11:28:19Z", "speechToTexts": ["23.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [97%] :\r\nEt cette libération maintenant celle de Joshua Wong, figure emblématique de la révolte des parapluies de 2014 à Hong Kong, il est sorti de prison ce matin cette libération survient au lendemain d'une nouvelle manifestation monstre dans les rues de l'ancienne colonie britannique, 2 millions de personnes ont manifesté pour exiger le retrait du projet de loi sur les extraditions vers la Chine, ainsi que le départ de la dirigeante du territoire de Hong-Kong, les précisions de Michael Peuker. \r\n\r\nLocuteur MS2 (00:00:26) [95%] :\r\nCarrie Lam doit assumer ses responsabilités et démissionner les premiers mots libres de Joshua Wong étaient adressés à la cheffe de l'exécutif hongkongais, il a réitéré les exigences de la rue, une simple suspension du projet de loi controversé ne suffit pas, il doit être retiré, a -t-il martelé, tout en appelant au départ de la dirigeante âgé de 17 ans au moment de la révolte des parapluies qui avait paralysé le centre de Hong Kong pendant plusieurs semaines, le jeune militant pro- démocratie avait été condamné à 3 mois de prison en janvier 2018 pour avoir refusé l'évacuation d'un campement érigé durant le mouvement en mai dernier, le juge d'appel avait réduit la peine à 2 mois, ce dernier sort donc aujourd'hui après une semaine de tensions historiques à Hong-Kong, selon le droit en vigueur sur le territoire, un détenu peut être libéré après avoir purgé la moitié de sa peine, en cas de bonne conduite, la libération de Joshua Wong serait donc un simple hasard de calendrier, un hasard qui ne passe pas inaperçue dans le contexte actuel, Joshua Wong a été accueilli en héros par ses partisans, Michael Peuker rtsinfo Hong Kong. \r\n"], "webPublicationDate": "2019-06-17T10:48:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5E9C6834-FA37-4C1B-BE7C-E5CDED556338", "internalArchiveId": "5E9C6834-FA37-4C1B-BE7C-E5CDED556338", "source": "siranau", "mediaType": "audio", "title": "Les opposants à la fusion de Peseux avec Neuchâtel font recours au Tribunal fédéral", "publicationDate": "2019-06-17T00:00:00Z", "summary": "Développement 8\r\n\r\nLes opposants à la fusion de Peseux avec Neuchâtel font recours au Tribunal fédéral  12H30: Fusion de Peseux, recours au TF KOCHER\r\n*** Les opposants à la fusion de Peseux avec Neuchâtel ne désarment pas ! L'association \"j'aime Peseux\" annonce un recours au Tribunal Fédéral. Le 25 novembre 2018, une majorité des habitants de Peseux avait accepté de fusionner avec la ville de Neuchâtel et deux autres communes. Etienne Kocher, malgré plusieurs défaites... les recourants espèrent toujours faire annuler cette votation.\r\nLe fond de l'affaire, pour ce collectif, c'est cette crainte de ne pas vivre une fusion... mais une absorbtion du village de Peseux... par la ville de Neuchâtel. Rappelons que ce regroupement de quatre communes ferait du Grand Neuchâtel la troisième ville de Suisse romande. \r\nConcrètement, les recourants dénoncent des mensonges proférés durant la campagne, des violations du devoir de réserve des élus. Mais aussi le fait que seul Peseux ait revoté en 2018, après l'annulation d'un premier vote en 2016. \r\n*** Mais ces arguments ont déjà été rejetés plusieurs fois. \r\nD'abord par la chancellerie cantonale, en février. Elle a estimé que les communes ont respecté toutes leurs obligations. Mais surtout que le recours était trop tardif pour être recevable. \r\nDécision confirmée début juin par le Tribunal cantonal. : Les critiques des opposants portent sur des faits qui ont eu lieu plusieurs semaines avant la votation. Ils auraient du faire recours tout de suite. Et non pas après l'annonce des résultats. \r\nCes dernières semaines, la promesse d'un ultime recours au Tribunal Fédéral était dans l'air. Hier soir les opposants l'ont confirmé. Ils vont déposer recours avec demande d'effet suspensif. Malgré leur manque de moyens, ils se disent convaincus par le succès de leur stand de soutien, ce weekend devant le centre commercial du village.", "durationSec": 86, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10495293", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les opposants à la fusion de Peseux avec Neuchâtel font recours au Tribunal fédéral / 12H30_2019-06-17T12:37:00_developpement-8", "Le 12h30 du 17.06.2019"], "variantIds": ["ece-10495293"], "isOnline": true, "lastModifiedDate": "2019-06-23T11:28:19Z", "speechToTexts": ["23.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nLes opposants à la fusion de Peseux avec Neuchâtel ne désarme pas l'association j'aime Peseux annonce un recours au Tribunal fédéral le 25 novembre 2018, une majorité des habitants de Peseux avec ce accepté de fusionner avec la ville de Neuchâtel et 2 autres communes était une Kocher malgré plusieurs défaites, les recourants espèrent toujours faire annuler cette votation. \r\n\r\nLocuteur MS2 (00:00:21) [94%] :\r\nLe fond de l'affaire pour ce collectif, c'est cette crainte de ne pas vivre une fusion mais une absorption du village de Peseux par la Ville de Neuchâtel, on rappelle que ce regroupement de 4 communes ferait du Grand Neuchâtel la 3ème ville de Suisse romande alors concrètement les recourants dénoncent des mensonges proférés durant la campagne des violations du devoir de réserve, des élus, mais aussi le fait que seul Peseux et revoté en 2018 après l'annulation d'un 1er vote en 2016, mais ces arguments Étienne ont déjà été rejetés plusieurs fois, oui, d'abord par la chancellerie cantonale en février, elle a estimé que les communes ont respecté toutes leurs obligations, mais surtout que le recours était trop tardif, décision confirmée début juin par le Tribunal cantonal, les critiques des opposants porte sur des faits qui ont eu lieu plusieurs semaines avant la votation, ils auraient dû faire recours tout de suite, pendant la campagne, et non pas après l'annonce des résultats ces dernières semaines, l'idée était dans l'air, hier soir, les opposants l'ont confirmé, ils déposeront un ultime recours au Tribunal fédéral avec demande d'effet suspensif malgré leur manque de moyens financiers, ils se disent convaincus par le succès de leur stand de soutien ce week- end devant le centre commercial de Peseux. \r\n"], "webPublicationDate": "2019-06-17T10:56:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B5FB59D7-2C0D-4267-9E09-E3EC0139D13F", "internalArchiveId": "B5FB59D7-2C0D-4267-9E09-E3EC0139D13F", "source": "siranau", "mediaType": "audio", "title": "La fausse excuse 17.06.2019", "publicationDate": "2019-06-17T00:00:00Z", "durationSec": 51, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10495398", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La fausse excuse", "La fausse excuse / EALG_2019-06-17T06:15:00_la-fausse-excuse", "La fausse excuse / EALG_2019-06-17T06:15:00_la-fausse-excuse"], "variantIds": ["ece-10495425", "ece-10495398"], "isOnline": true, "lastModifiedDate": "2019-06-24T07:18:06Z", "speechToTexts": ["24.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:06) [69%] :\r\nOui, ce retard ce matin oui c'est bien après 6 mois qui s'temps les comptes oui bonjour je vous rendez compte, tout le temps, ça c'est un choix, c'est, passez moi ce la remise en question à oui, mais, mais, j'ai écrit une chanson ce matin 9 offre ça c'est sérieux, oui, ça peut pas papa, papa, papa du petit peu baissé le le club sur son merci qui à la, oui un métier 3 4 la gueule de bois, j'ai pas bien dormi et j'ai besoin de vomir j'la gueule de un non j'sorti samedi être d'alcool venger la galère à 27 ans c'est pas, c'est normal de la santé, c'est l'aller le voir en attendant la gloire moi. \r\n"], "webPublicationDate": "2019-06-17T04:21:00Z", "program": {"href": "/programs/C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "id": "C4CB9813-4E26-469C-975D-BC6FB7AB6D7B", "name": "La fausse excuse"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3F05D697-E4AC-4B03-9D29-A288B785945B", "internalArchiveId": "3F05D697-E4AC-4B03-9D29-A288B785945B", "source": "siranau", "mediaType": "audio", "title": "Option Superhéros 17.06.2019", "publicationDate": "2019-06-17T00:00:00Z", "durationSec": 102, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10478420", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["Option Superhéros", "Option Superhéros / 06-09_2019-06-17T08:15:00_option-superheros", "Option Superhéros / 06-09_2019-06-17T08:15:00_option-superheros"], "variantIds": ["ece-10478424", "ece-10478420"], "isOnline": true, "lastModifiedDate": "2019-06-24T06:28:22Z", "webPublicationDate": "2019-06-17T06:24:05Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CD93C238-31F8-4867-9698-B12F24671DD1", "internalArchiveId": "CD93C238-31F8-4867-9698-B12F24671DD1", "source": "siranau", "mediaType": "audio", "title": "Une fondation romande aide les seniors à prendre soin de leurs animaux", "publicationDate": "2019-06-17T00:00:00Z", "summary": "ASA - aide senior animaux - aide les personnes âgées qui doivent se séparer de leurs animaux de compagnie en cas d'urgence, comme un séjour à l'hôpital, un départ en EMS ou un décès. La fondation cherche dans un premier temps des familles d'accueil pour ces animaux et peut héberger les chats dans la Maison d'ASA, à Gingins (VD). ASA fonctionne avec de nombreux bénévoles et en recherche de nouveaux pour ses nouvelles prestations à la Maison d'ASA. Par Lydia Gabor.", "durationSec": 505, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10478691", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Une fondation romande aide les seniors à prendre soin de leurs animaux / OEP_2019-06-17T08:59:23_sequence-2", "On en parle du 17.06.2019"], "alternativeSummary": ["ASA - aide senior animaux - aide les personnes âgées qui doivent se séparer de leurs animaux de compagnie en cas d’urgence, comme un séjour à l’hôpital, un départ en EMS ou un décès. La fondation cherche dans un premier temps des familles d’accueil pour ces animaux et peut héberger les chats dans la Maison d'ASA, à Gingins (VD). ASA fonctionne avec de nombreux bénévoles et en recherche de nouveaux pour ses nouvelles prestations à la Maison d'ASA. Par Lydia Gabor."], "variantIds": ["ece-10478691"], "isOnline": true, "lastModifiedDate": "2019-06-24T07:46:28Z", "speechToTexts": ["24.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nOn ne se sépare pas si facilement de ses animaux de compagnie à un certain âge, si ce n'est, en cas d'urgence, comme un séjour à l'hôpital ou en SMS du coup des structures comme les refuges ou autres proposent de l'aide auprès des seniors et leurs animaux de compagnie, et vous en avez trouvé un exemple Lydia Gabor oui, j'ai rencontré Gilles Alvès qui est médecin vétérinaire, président de la fondation ASA et de la toute neuve maison ASA à Gingins. \r\n\r\nLocuteur MS2 (00:00:24) [95%] :\r\nASA, ça veut dire tout simplement aide senior animaux. \r\n\r\nLocuteur FS3 (00:00:28) [94%] :\r\nVous aider à la fois les seniors, on va le voir, et les animaux. \r\n\r\nLocuteur MS2 (00:00:33) [94%] :\r\nExactement, on est donc toutes les personnes qui ont l'âge de la retraite et plus et qui ont justement, c'est le but de la fondation qui ont qui ont un problème avec leur animal de compagnie, ça peut être un départ dans un MS, ça peut être un départ momentané à l'hôpital, ça peut être malheureusement aussi le grand départ, qu'est ce que l'on va faire, on va tout de suite, et ça c'est le travail du Groupe d'action de la Fondation, on va essayer de trouver une famille d'accueil tout d'abord pour héberger l'animal de compagnie, que ce soit un chien ou un chat, et puis si la personne âgée ne reviendra plus et ne peut plus récupérer son animal de compagnie, hé bien on va faire adopter définitivement cet animal de compagnie, comme malheureusement des fois les chats âgés ont de la peine à trouver des bénévoles pour comme famille d'accueil ou qu'ils ont de la peine à être adopté, hé bien on a décidé de créer la Maison d'ASA où nous nous trouvons actuellement. \r\n\r\nLocuteur MS3 (00:01:31) [95%] :\r\nDonc les gens qui sont ici peuvent être là pour une période limitée ou peu être là parce qu'ils ont pas trouvé preneur et qu'ils vont passer leur vie ici. \r\n\r\nLocuteur MS2 (00:01:42) [88%] :\r\nCes premières c'est probable, on va tout faire pour leur trouver bien entendu une famille pour les adopter, mais il est possible que les chats très âgées finiront peut-être leur vie ici dans la maison d'ASA. \r\n\r\nLocuteur FS1 (00:01:55) [93%] :\r\nASA donc une structure d'accueil, principalement pour les chats, pourquoi cette préférence pour les chats, d'abord parce que le chat est l'animal de compagnie, le plus fréquent, mais aussi à cause de sa personnalité Jilal fait vétérinaire et président de la maison ASA. \r\n\r\nLocuteur MS2 (00:02:09) [90%] :\r\nOn a remarqué que pour les du chien on arrivait très rapidement à trouver des familles d'accueil et souvent il nous manque des animaux parce qu'on a été aussi des personnes âgées qui cherche des des animaux et des chiens, hé bien on a plus de peine à trouver des chiens pour donner à des personnes âgées par compte pour le chat, c'est pas du tout ça pour les chats vraiment âgée, on a souvent beaucoup de peine à les placer, vous savez pourquoi je pense que le chat il s'adapte moins facilement à une nouvelle famille souvent aussi l'endroit ne lui plaît pas, il va tout faire pour s'en aller à chacun d'habitude de sortir, il ne va pas rester dans un appartement, imaginez un chat de 15 ans qui a vécu la moitié de sa vie dehors et dedans chez ses anciens propriétaires hé bien quand il va rentrer dans un endroit qu'Clot hé ben il sera pas bien, donc, en fait, la famille ne pourra jamais ouvrir les fenêtre jamais ouvrir les portes, parce qu'il attendra le dernier moment, que la porte soit ouverte pour pouvoir fuguer donc le chat est plus attachés au lieu en fait oui, l'achat est attaché beaucoup à son lieu où il a où il vivait avant voyez bien sûr. \r\n\r\nLocuteur FS3 (00:03:09) [90%] :\r\nEt ici, donc vous voir vous avez créé des structures, il peut pas s'en aller facilement. \r\n\r\nLocuteur MS2 (00:03:13) [88%] :\r\nAlors oui, comme vous le voyez, c'est une structure ou le chat peut sortir mais tout tu es protégé, il y a, il y a une très grande volière qui est attenante à l'achat et les chats peuvent rentrer et sortir comme ils veulent, ils peuvent aller jouer dehors, mais tout est sécurisé. \r\n\r\nLocuteur MS1 (00:03:27) [92%] :\r\nMais finalement, Lydia, quelle est la différence entre la maison d'ASA et un refuge quelconque hé bien la maison d'ASA s'adresse aux personnes âgées à leurs animaux de compagnie en priorité avec des conditions adaptées. \r\n\r\nLocuteur MS2 (00:03:39) [88%] :\r\nEh bien pour tous : Les chats, des personnes âgées, tout est bien entendu gratuit, la personne âgée qui veut et qui doit placer son chat enfin mais il accueille mais qui va placer dans la maison d'ASA, hé bien la mesure de hasard héberger c'est la fondation qui paiera la maison d'ASA mais c'est pas le propriétaire du chat, le propriétaire du chat le droit peut faire s'il y a des moyens, un don à la fondation, mais il n'y a pas de pension pour lui c'est la fondation qui paye à la maison d'ASA par contre la maison d'ASA, elle va servir aussi de pensions traditionnelles pour des gens qui partent en vacances et ça il faut bien le dire, pour des gens qui doivent s'absenter qui a besoin de mettent leurs chars en pension comme dans une pension traditionnels peuvent venir téléphoner à Élisa ici présente et lui demander si, à l'heure de la place pour une un séjour d'une semaine, 2 semaines à la maison d'ASA et là c'est payant et là où c'est payant, comme c'est le même prix que dans toute l'et que dans toutes les pensions pour pour les chats, donc c'est à peu près 20 francs par jour, c'est à peu près 20 francs par jour. \r\n\r\nLocuteur FS1 (00:04:48) [90%] :\r\nà part la gratuité pour les personnes âgées, est ce que la Maison d'ASA proposent d'autres services spécifiques pour ces personnes âgées. \r\n\r\nLocuteur MS2 (00:04:56) [90%] :\r\nà la différence en effet des SPA ou autres organismes qui place des animaux, nous avons tout un système qui nous permet justement de suivre l'animal de compagnie, qu'on va placer à une personne qui sera âgé et je peux imaginer que certaines structures ne veulent pas placer leurs animaux chez les personnes qui sont trop âgés, nous avons en effet la possibilité d'avoir dans le Groupe d'action des antennes, des personnes qui vont à domicile qui vont voir comment sera et le l'animal de compagnie, comment il les nourrit si la personne âgée peut justement s'en occuper correctement pour un Cancellara si elle peut aller promener son chien régulièrement et tout, sinon pour l'aider, sinon l'aide, on a des promeneurs, on a des nourrices qui sont là et si cette personne a besoin d'aller faire un séjour à l'hôpital, hé bien des familles d'accueil qui prennent le chien pendant quelques jours. \r\n\r\nLocuteur FS3 (00:05:47) [90%] :\r\nMais quand même, vous offrez certains services pour les chiens. \r\n\r\nLocuteur MS2 (00:05:50) [92%] :\r\nà la maison d'ASA en urgence, c'est-à-dire nos personnes âgées, qui sont propriétaires de chiens s'il leur arrive un accident, si elles doivent partir rapidement à l'hôpital, hé bien il est certain que la première action c'était le trouver une famille d'accueil, il se peut que cette famille d'accueil, nous la trouvions pas dans les 24 heures à ce moment -là, le chien peut être hébergées en urgence à la maison d'ASA, on a la possibilité, ici, de loger entre 5 et 6 chiens mais que des cas d'urgence, on ne prend pas de pension pour les chiens. \r\n\r\nLocuteur MS1 (00:06:23) [88%] :\r\nVoilà les chiens bienvenue mais uniquement en cas d'urgence ou autre situation exceptionnelle et puis pour peu de temps, comment ça c'est à l'intérieur de cette maison d'ASA à quoi ça ressemblait alors c'est une vraie maison pour chats, c'est-à-dire que tout est organisé en hauteur entre le sol et le plafond Style arbres achat géant avec des passerelles, des cabanes pour chats, des petits lits en hauteur car le chat doit voir ses congénères de haut pour se sentir en sécurité alors la Maison d'ASA vient d'ouvrir depuis une semaine et a déjà 2 pensionnaires sur lesquels veille la gardienne des lieux Élisa Michaud on vous suit, alors il y a un petit rouquin. \r\n\r\nLocuteur FS3 (00:07:00) [86%] :\r\nLa il dort voilà, donc ça c'est, c'est une petite miette de 18 ans et demi ça propriétaire, donc elle est partie à l'OMS, c'est donc pour ça que qu'elle arrivée ici et vous essayez de la de la faire adopter quand même dans l'idée exactement, voilà, d'accord, et donc ça, ça va pas trop ne peut pas forcément venir la voir ou faire la commune malheureusement pas, ce qui est fini d'accord et puis il y a une autre qui est caché dans un arbre à chat, mais qui a une sorte de cabane, on va dire l'État chinois, Lhassa, c'est vite pour, peut-être, qui elle, donc sa propriétaire, elle est partie à l'hôpital, donc elle est venue aussi en urgence ici et donc elle, elle a des chances de retrouver sa patronne oui mais directement peu savait à peu près pour combien de temps il est là, normalement c'était 2 semaines d'accord, si tout va bien dans 2 semaines, elle repart. \r\n\r\nLocuteur MS1 (00:07:46) [90%] :\r\nIl y a de la place pour accueillir des chats, il y a environ 60 places donc cet été par exemple on on peut mettre son chien en pension pour environ 20 francs par jour, comme dans n'importe quelle pension achat il faut savoir que malgré un vaste réseau de bénévoles, la Fondation ASA cherche des bénévoles comme famille d'accueil promeneur et autres activités auprès des chats ou des chiens pour ses différentes antennes à Nyon à Lausanne ou dans le Nord Vaudois et toutes les informations sont sur le site 3 W ASA, gfk Point CH lien que vous trouverez bien sûr sur notre propre page RTS barres oblique, on en parle, merci Lydia Gabor et que vous dire d'autre Yahoo hier à. \r\n"], "webPublicationDate": "2019-06-17T07:52:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B31919D3-726F-42A8-8C27-BAC72F8C650F", "internalArchiveId": "B31919D3-726F-42A8-8C27-BAC72F8C650F", "source": "siranau", "mediaType": "audio", "title": "Option Surprise 17.06.2019", "publicationDate": "2019-06-17T00:00:00Z", "durationSec": 226, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10478419", "imageURL": "http://www.rts.ch/9870266.image", "alternativeTitle": ["Option Surprise", "Option Surprise / 06-09_2019-06-17T07:30:00_option-surprise", "Option Surprise / 06-09_2019-06-17T07:30:00_option-surprise"], "variantIds": ["ece-10478423", "ece-10478419"], "isOnline": true, "lastModifiedDate": "2019-06-24T06:27:42Z", "webPublicationDate": "2019-06-17T05:38:00Z", "program": {"href": "/programs/073C72FF-FA46-4EC5-9C8A-43E23D57806F", "id": "073C72FF-FA46-4EC5-9C8A-43E23D57806F", "name": "Option Surprise"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E6B3A1C6-2657-4A74-B745-F934DC6BCAA0", "internalArchiveId": "E6B3A1C6-2657-4A74-B745-F934DC6BCAA0", "source": "siranau", "mediaType": "audio", "title": "Le commerce itinérant comme mode de vie", "publicationDate": "2019-06-17T00:00:00Z", "summary": "Philippe Vuagniaux est boulanger-pâtissier-confiseur. Sa profession, il l'exerce dans un food truck car travailler dans une boulangerie fixe ça ne lui plaît pas. Depuis une vingtaine d'années, il écume les marchés et les foires, d'abord comme vendeur sur les marchés et depuis trois ans dans sa cuisine remorquable baptisée \"La boîte à goûts\". Il raconte sa passion pour ce travail nomade au micro de Théo Chavaillaz. Adrian Bürgi, président de la Société romande des commerces itinérants, explique les particularités de ces professions nomades.", "durationSec": 1035, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10478692", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Le commerce itinérant comme mode de vie / OEP_2019-06-17T09:06:00_sequence-3", "On en parle du 17.06.2019"], "alternativeSummary": ["Philippe Vuagniaux est boulanger-pâtissier-confiseur. Sa profession, il l'exerce dans un food truck car travailler dans une boulangerie fixe ça ne lui plaît pas. Depuis une vingtaine d'années, il écume les marchés et les foires, d'abord comme vendeur sur les marchés et depuis trois ans dans sa cuisine remorquable baptisée \"La boîte à goûts\". Il raconte sa passion pour ce travail nomade au micro de Théo Chavaillaz. Adrian Bürgi, président de la Société romande des commerces itinérants, explique les particularités de ces professions nomades."], "variantIds": ["ece-10478692"], "isOnline": true, "lastModifiedDate": "2019-06-24T07:53:36Z", "speechToTexts": ["24.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nIls font désormais partie du paysage festif des foires et des places publiques de nos régions les Food trucks se multiplient les foutre, donc ce sont ces petits camions qui vendent de la nourriture, ils ont même leur festival d'ailleurs dans diverses villes de Suisse romande et vous Théo Chavaillaz, vous êtes allé à la rencontre d'un quadragénaire enchanté par ce mode de restauration. \r\n\r\nLocuteur MS2 (00:00:19) [88%] :\r\nIl s'appelle Philippe Vue agneaux et les boulangers pâtissiers confiseurs de formation et puis les tenanciers du foot, la boîte à goûts il vend, entre autres, des desserts faits maison, des crêpes celle au caramel beurre salé fait maison est incroyable, je vous la recommande vivement et vous avez raison, Philippe, puisque Philippe vu agneau est un type assez enthousiaste quand il parle de son travail de commerçants itinérants, même les affaires ne sont pas terribles. \r\n\r\nLocuteur MS3 (00:00:41) [86%] :\r\nDans un petit moment de repos mais c'est bien, je n'avais besoin j'ai eu un gros printemps un gros hiver nager quelques semaines ou c'est un peu plus tranquille, la puis ça report à nouveau enfin jour début juillet à fond août jusqu'à septembre, c'est quoi le mieux pour de foutre ça un temps estival ou alors le froid et l'affluence des marchés de Noël, c'est le lieu c'est ou tu, c'est ça qui est vraiment important, donc il y a des endroits, ça va mieux, l'hiver, des endroits mieux était le foot truck Festival les fêtes c'est l'été, donc l'été en fait de l'argent parce qu'on travaille beaucoup et puis après il faut trouver aussi cette période d'hiver, je pense que si tu gères bien ton truc qui marche bien, toute l'année parce qu'il y a toujours un événement en hiver ou en été, il y a toujours quelque chose qui se passe, il faut aller chercher quoi, c'est tout, s'il faut aller le chercher ça où typiquement or foutre festival qu'est -ce qui marche bien, alors j'ai bossé l'hiver passé, j'étais dans une petite station de ski une au Chalet, Dagobert et puis une autre dans les Préalpes vaudoises pendant quelques fois L à ça très très très très bien fonctionné en été en hiver mais voilà c'est on est : il y a les gens qui font du ski, c'est le week- end, puis ça bosse super bien, quoi, ça bosse super bien parce ce qu'on est dans ce concept un peu congés vacances bille en foutre qu'il l'a sa place pour amener le petit truc en plus du loisir quoi on son pique- nique, on prend petite crêpe au sucre, on prend un petit dessert c'est plus quoi nous on bosse Jean son plaisir et vos horaires, ça ressemble à quoi, ça fait 3 ans que je travaille plus en fait non, je trouve, j'ai pas de rêve tout le temps, train de bosser, c'était pas sur un festival tard du bureau à faire, puis c'était pas du bureau doit écrire un devis à gauche puis si tu fais pas une fac pour 4, une facture qui, tout en train de bricoler quelque chose en choeur foutre quoi indépendant général c'est pas un métier, c'est une façon de vivre, ça fait partie de mon quotidien, j'ai pas travaillé pour un patron, je ne sais pas ce sentiment d'aller travailler dans ce pour ça que je dis, ça fait 3 ans que je travaille plus, c'est parce que je vis en produisons ma enfin ça implique la famille ça implique tout ce qui gravite autour de vous, exactement, enfin vite un petit tour en vélo, entre 2 parce qu'on a 5 minutes, on va faire un bricolage avec le gamin va le on va coucher France retourne bosser, on reste à la maison prend congé, ça fait longtemps que j'ai plus remplit des carnets de l'horaire quoi je travaille à échelle humaine, j'ai envie de dire je prends pas ce que je peux pas assumer seul ou avec quelques personnes, je commence par mobile surchargé de travail, tout ça ne vaut pas la peine, c'est brasser beaucoup d'air pour faire pas grand chose en fait, quoi, donc j'essaye de de bien choisir mes coups et puis ça a commencé quand et comment cette vocation pour le marché pour le, pour le commerce itinérant Philippe Gagnon alors moi j'ai toujours aimé mon métier de boulanger pâtissier confiseur mais j'ai jamais aimé être enfermé, il y a bien quelques années vous êtes commerçant itinérant pas que foutre je travaille dans les marchés, vous donnez du pain, on les marchés dans des fois, je faisais des fois je demandais dans ses bouger avec son produit, donc on on bouge le soir en sport avec son commerce, on rentre chez soi, on est le moyen de nouvelles aventures parce qu'un nouveau festival à nos clients qu'on connaît pas, c'est cette complémentarité qui a 11 entre- mon métier de bouche et puis le fait d'aimer bouger quoi j'ai toujours aimé travailler dans ce milieu fait plutôt que faire la fête, c'est assez rigolo parce qu'il y a une dynamique, il y a quelque chose qui se passe, on participe à quelque chose que nous en fait on consomme quelque chose, donc c'est un peu la la la différence quoi, moi j'aime bien participer, après il y a un investissement, c'est sûr que c'est pas le même d'investir dans un food-truck, nous allons investir dans une boulangerie Raymond financier, je pense que c'est une des raisons qui fait qu'il y a beaucoup de jeunes cuisiniers ou jeunes indépendant qui se lance dans la nourriture avec ce genre de moyens pour pas grand chose, on arrive à faire quelque chose de pas mal, pour commencer, c'est pas les mêmes Budgets qui sont investis, donc on prend moins de risques, on dort mieux la nuit là il vous a fallu combien de temps pour apprivoiser la météo pour savoir ce qu'il fallait mettre dans mon frigo et quelle nourriture avoir à disposition selon la météo et selon la place alors c'est le temps ça toute parce qu'il y a eu des marchés, il y a eu les les festivals, il y a eu mon expérience en laboratoire qui, qui a fait qu'à un moment donné, ingérer la marchandise, ça fait partie du métier de cuisinier de boulanger n'importe, métiers de bouche, gérer sa marchandise, c'est aussi important de bien savoir faire manger, donc, et surtout dans le foutre, donc on doit vraiment faire attention à ce qu'on met dans notre frigo et puis ça c'est le c'est la bouteille, je me suis planté quand même bien des fois vont de la avant puis je sais pas encore à la perfection et encore des fois où j'ai où j'ai mes idées reçues, je travaille avec ce que j'ai comme outil, puis je me plante, c'est quand même estimé à quelque chose qui n'est pas encore arrivé, je travaille avec des bureaux, donc en général quand il fait beau, il profite de 1er pique- nique puis d'aller en dehors marchés allaient s'asseoir dans un pré, 5 minutes pour manger plutôt que venir au Fou truck multiples, il y a de tout, sauf très quoi ce conseil c'est, c'est à côté quoi à la Riponne, il pleut pas bon à Morges par exemple s'il pleut, c'est très bon, donc, la météo, il faut en prendre considération, c'est très important, va connaître pour remplir ses frigos, donc après, faut faire avec, il faut apprendre à l'apprivoiser, c'est nous qui devons apprendre à la connaître travaille avec Pilhan s'en sort. \r\n\r\nLocuteur MS1 (00:05:44) [83%] :\r\nPhilippe vonio, boulangers, pâtissiers confiseurs tenancier du Food trucks la boîte à goûts que vous avez donc rencontré Théo Chavaillaz. \r\n\r\nLocuteur MS2 (00:05:52) [96%] :\r\nOui, et puis on va se mettre du côté du consommateur dans un instant, mais restons dans la peau du commerçant. \r\n\r\nLocuteur MS1 (00:05:57) [90%] :\r\nAvec Adrianne Burgy, bonjour, bonjour, merci d'être dans on en parle, Adrien Bürgi, vous êtes président de la Société romande des des commerces itinérants, vous êtes aussi vendeur sur les marchés et dans les foires, vous vendez des spécialités du terroir comme certaines viandes séchées et fromages d'alpage, alors vous avez entendu l'interview de de Philippe Boineau, on a l'impression que c'est plus qu'une profession, c'est presque une vocation d'être commerçant itinérant, vous partagez cette cette opinion. \r\n\r\nLocuteur MS4 (00:06:22) [88%] :\r\nAlors je suis tout à fait d'accord avec Monsieur vonio, c'est un, c'est un travail qui vient avec un un certain Style de vie ensemble, c'est peut-être, on peut comparer avec un un paysan, un agriculteur, donc c'est pas, c'est pas un travail qui se termine, ou, idée qui commence à 9 heures le matin et qui se termine à 17 heures le soir mais déjà que c'est des heures des heures beaucoup plus long et il faut aussi s'adapter à la à ça la saisonnalité peut-être du produit vendu, ça peut être importe quoi, il faut savoir s'adapter aux longues horaire des fois si on travaille comme monsieur vous sur des festivals ont travaillé toute la nuit, aucun jusqu'à tort, donc voilà c'est il faut adapter sa vie entière sur ce métier mais c'est aussi ça qui qui fait le plaisir. \r\n\r\nLocuteur MS1 (00:07:12) [90%] :\r\nAvec aussi un côté nomade hein presque forains puisque vous vous déplacez comment débute en tant que commerçant itinérant, ça c'est plutôt par voie de succession bien prendre la décision ferme comme ça, allez on s'achète un camion fou et puis on décide d'y aller. \r\n\r\nLocuteur MS4 (00:07:28) [86%] :\r\nJe pense qu'il y a les 2, beaucoup plus, je pensais vraiment la décision ferme soi -même, c'est peut-être par une idée dans certains produits, peut-être par nécessité, par quelqu'un qui, qui justement est pas employé à ce moment -là, puis qui cherche à son employé lui- même pour ce qu'il se il se retrouve avec une une bonne idée, ça existe aussi, je connais des cas où c'était par voie de succession ou les les parents ont donné leur leur commerce au aux enfants, dans mon cas, c'était mon ancien patron que j'ai travaillé pour, sur les marchés, qui a passé la main. \r\n\r\nLocuteur MS2 (00:08:09) [88%] :\r\nEt qu'est ce que ça coûte de se lancer, Adrian Bürgi ou de reprendre un commerce itinérant fait vous l'avez fait. \r\n\r\nLocuteur MS4 (00:08:14) [89%] :\r\nC'est impossible à nommer un chiffre exact je dirais on peut comme monsieur vous à Voynet au bien de le dire, on peut sans avec très très peu de moyens, donc c'est comme il vient d'expliquer, c'est très très facile dans ce cas, ou de de ce côté -là, donc si on fait un produit qui en produit lui- même, il faut avoir un peu de duty il faut investir un petit peu dans, dans le temps mais pour finir, c'est pas des énormes moyens qu'il faut avoir à disposition. \r\n\r\nLocuteur MS1 (00:08:44) [86%] :\r\nMais vous arrivez a estimé à une fourchette, c'est quoi la mise de départ. \r\n\r\nLocuteur MS4 (00:08:48) [90%] :\r\nLa mise de départ dépend fort du produit, si on a un produit cher qu'on veut vendre il faut se faire du stock, donc on parle peut-être 5000 voire même 10000 francs si on fait un produit à lui- même ou un produit qui est, qui est plus de taux du dans le segment ont un peu plus brader des prix on peut commencer même avec 500 francs avec 1000 francs ça dépend très fort de quel commerce on compare. \r\n\r\nLocuteur MS1 (00:09:11) [91%] :\r\nAdrienne Bürgi alors on parle de foutre qu'on a l'impression de, de, de réinventer la roue, alors qu'en fait, les commerçants itinérants existe depuis pas mal de temps en fait quelle différence y a dans le y a -t-il dans le fonctionnement entre les différents commerces itinérants comme vous, vous n'avez pas un food-truck, hein, on le précise, mais vous avez un étal sur les marchés, c'est quoi la différence finalement entre les 2. \r\n\r\nLocuteur MS4 (00:09:31) [86%] :\r\nBon, la différence, c'est certainement le produit même, c'est la façon de travailler, je pense à un foutraque doit travailler ou doit attirer le le monde autrement qu'un instant de de vêtements instant de produits du terroir. \r\n\r\nLocuteur MS1 (00:09:49) [93%] :\r\nOn a juste à poser les choses et puis elles sont exposées, tandis que dans un foutre en fait on on cuisine. \r\n\r\nLocuteur MS2 (00:09:54) [97%] :\r\nPour le le produit. \r\n\r\nLocuteur MS4 (00:09:55) [89%] :\r\nOn transforme le produit ou dans quoi la lui son travail du jour, c'est accueillir les clients, mais aussi très très souvent de de préparer le produit dans mon cas, moi je, je dois expliquer mon produit je veux doit ressentir un peu Les besoins les besoins du client exactement et je dois, je vois bien accueillir le client lui conseiller de de manière professionnelle, donc pour moi, c'est beaucoup plus la connaissance, les infos sur mes produits que je peux communiquer. \r\n\r\nLocuteur MS2 (00:10:27) [89%] :\r\nEnsuite, qu'est ce que ça coûte, sur les marchés ou les foires, ce que l'on sait pas vraiment ça, on va sur les marchés, mais on n'a pas le côté le l'envers du décor, vous payez votre présence, par rapport à quoi votre chiffre d'affaires ou par rapport aux maîtres d'étalage que vous utilisez. \r\n\r\nLocuteur MS4 (00:10:40) [85%] :\r\nD'habitude c'est le maître d'étalage donc sur classique marchés foires c'est le Lemaître linéaire, donc c'est la longueur Dustan, ça existe dans des un peu plus grand manifestations qu'ont payé au mètre carré à la suite, par rapport à la surface utilisée, je connais des des festivals, c'est vraiment plutôt des très grands manifestation qui demandent un paiement par rapport au chiffre d'affaires, le commerçant itinérant traditionnel, je veux dire il est pas grand fan parce qu'il aimerait quand même avoir bah, pour finir, c'est un risque qu'on prend le le prix de temps et après, si on travaille bien, on aimerait quand même en cours gagner dessus et paraît être puni pour bien travailler en entre guillemets. \r\n\r\nLocuteur MS2 (00:11:24) [92%] :\r\nOui, parce qu'en plus ce genre de festival, généralement ils demandent une taxe fixe pour l'emplacement plus la participation au chiffre d'affaires durant le festival. \r\n\r\nLocuteur MS4 (00:11:31) [89%] :\r\nVoilà, c'est ça dans entreprendre sur gagner de l'argent, c'est ça, donc on est, on a le désavantage que si on fait un bon chiffre, ben on doit payer plus et puis on a aussi le désavantage que si on fait un mauvais chiffre, ben on doit toujours payer beaucoup. \r\n\r\nLocuteur MS2 (00:11:43) [91%] :\r\nDont on se rend pas compte en tant que consommateur, c'est qu'il existe d'immenses différences de prix d'emplacements entre les différentes villes de Suisse et d'ailleurs, une enquête du surveillant des prix, sorti en 2018 montre qu'un emplacement à Coire par exemple coûte 25 fois plus cher qu'à Berne pour prendre les 2 extrêmes 1 francs 30 le mètre linéaire à Berne contre 32 50 le maître linéaire à Coire : est ce que vous, les commerçants itinérants vous répercuter ces différences sur vos prix de vente est ce que vos produits seront vendus plus cher, selon l'emplacement. \r\n\r\nLocuteur MS4 (00:12:14) [88%] :\r\nNon, jamais, alors je connais aucun je connais aucun collègue commerçant itinérant qui fera ça c'est vrai que c'est des énormes différences mais pour finir, comme je viens de dire, c'est un risque qu'on doit estimer à l'art vont s'du de la manifestation, c'est clair, si on se lance, on connaît pas du tout la manif, donc il faut peut-être aller, regarder en privé une fois, est ce qu'il y a 10 passagers, ce qu'il y a du monde, et après c'est un, c'est une question de d'expérience. \r\n\r\nLocuteur MS2 (00:12:42) [89%] :\r\nL'emplacement, il a, il est aussi très important selon vous vous placez dans un marché c'est-à-dire que parfois c'est Philippe agneau qui me l'a dit hors micro, il peut y avoir de 3 frictions entre les marchands si quelqu'un a volé l'emplacement de l'autre qui est habitué à voir son emplacement bien mis c'est pas c'est vrai. \r\n\r\nLocuteur MS4 (00:12:59) [87%] :\r\nC'est bien possible, connaissent un peu les les histoires comme ça, en tout cas un sourire qui en dit long : ah bien sûr essayer non non c'est c'est vrai que comme on a un emplacement sur une manifestation qu'on fait depuis des années qu'on est fidèle, c'est une c'est aussi très dur pour un commerçant de ce à établir sur un autre emplacement, moi j'ai eu une fois le le cas personnellement que sur une manifestation que j'ai été pendant des années, j'ai dû tourner mon sang à 90 degrés donc c'est exactement le même sont exactement le même emplacement, et puis j'ai eu une dizaine de clients réguliers qui connaissait mon sang qui sont arrivés en mais vous êtes nouveau, vous êtes qui, et donc c'est c'est énorme le le client dans le comme le client du commerçant itinérant, il est beaucoup moins fixé sur un nom, mais beaucoup plus sur la la vue, donc il connaît la devant la maison XY. \r\n\r\nLocuteur MS1 (00:13:56) [93%] :\r\nVoilà la mémoire visuelle finalement qui que voilà qui que que l'on retient, c'est ce que l'on retient en fait plus, l'image que que l'enseigne Adrienne Bürgi maintenant, mettons -nous peut-être du côté du du consommateur est -ce qu'il existe un gage de qualité, un Label qui certifie qu'on a affaire à un commerçant qui vend des produits de qualité. \r\n\r\nLocuteur MS4 (00:14:12) [89%] :\r\nPour le moment, un Label qui certifie le commerçant, ça n'existe pas, c'est justement un projet qu'on est en train de développer dans notre société, afin de pouvoir créer une un espèce de charte morale hé éthique à laquelle nos membres vont s'y tiendrait oui par contre ce qui existe comme tous les commerces classique, c'est les labels par rapport au produit c'est ou alors choisir exactement aussi pour les vêtements de faire les Label Fairtrade donc c'est les produits qui peuvent être certifiés après pour pour un commerçant, mon nom est -ce ça n'existe pas. \r\n\r\nLocuteur MS2 (00:14:57) [90%] :\r\nMais vous êtes quand même contrôlé par les autorités vétérinaire cantonal, sécurité alimentaire, comment ça fonctionne. \r\n\r\nLocuteur MS4 (00:15:03) [84%] :\r\nà tout à fait oui c'est égal que pour tous les que pour tous les commerces classiques ben à la maison donc ton lit dans les magasins dans les nos dépôts ou dans l'Euro, production d'habitude c'est des visites qui sont prévus, donc on est contacté quelques jours à l'avance comme quoi il y aura un contrôle et puis il faut préparer les 2 documents nécessaires sur les lieux de vente aussi sur les lieux, devront aussi il y a le le vérificateur des des points, mesure qui qui tournent très souvent qui vient contrôler les balances ça qui vient contrôler les les macarons sont à date donc il faut justement les les vous avez rien surveiller, on est bien sûr, et selon les. \r\n\r\nLocuteur MS2 (00:15:51) [89%] :\r\nQuand on il y a des endroits où vous allez, moins volontiers que d'autres parce que vous savez que celui -ci est plus sévère peut-être je ne sais pas non freiner plus tatillon ou alors chez les Welsch beaucoup plus libre. \r\n\r\nLocuteur MS4 (00:16:01) [89%] :\r\nOn fait pas non, non, non, alors, mais c'est vrai qu'on sent quand même des différences cantonales par à la stricte S ça existe, c'est vrai, donc la rigueur avec laquelle les autorités vont vous vous vous surveillez vont contrôler oui c'est ça, et certainement il y a, il y a toujours aussi un petit côté humain dans ses contrôles que par exemple un contrôleur qui vient de me contrôler, il y a un mois, et il y a 3 mois à l'avance et qui a vu qui a dit que tout était nickel pas il fera paf ouvrir un gros bureau la 3ème fois et puis un autre qui se rappelle que, en la dernière fois il y avait quelque chose qui jouaient pas Barrymore regarder un peu plus. \r\n\r\nLocuteur MS1 (00:16:42) [89%] :\r\nProche d'ailleurs à ce propos, je vous rappelle qu'on avait fait un reportage Isabelle Fion fait reportage souffert c'était à La Chaux-de-Fonds au Locle, en tout cas dans les montagnes neuchâteloises sur les contrôles effectués dans les festivals dans les vendeurs de nourriture dans les foires et les festivals, merci beaucoup, Adriano Burgy d'être venu, donc nous présenter votre métier de commerçants itinérants, vous êtes même président de la Société romande des commerces itinérants, il vous répondiez à l'invitation de Théo Chavaillaz on vous souhaite une excellente journée. \r\n\r\nLocuteur MS4 (00:17:12) [98%] :\r\nMerci beaucoup, merci de m'avoir eu une excellente journée à vous aussi. \r\n"], "webPublicationDate": "2019-06-17T07:48:05Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Bürgi, Adrian", "role": "président de la Société romande des commerces itinérants", "type": "Participant"}]}, {"id": "sound-899A866F-7AC9-4C18-BF4F-436DB387730C", "internalArchiveId": "899A866F-7AC9-4C18-BF4F-436DB387730C", "source": "siranau", "mediaType": "audio", "title": "Le questionnaire à deux boules 17.06.2019", "publicationDate": "2019-06-17T00:00:00Z", "durationSec": 57, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10495401", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Le questionnaire à deux boules", "Le questionnaire à deux boules / EALG_2019-06-17T06:45:00_le-questionnaire-a-deux-boules", "Le questionnaire à deux boules / EALG_2019-06-17T06:45:00_le-questionnaire-a-deux-boules"], "variantIds": ["ece-10495420", "ece-10495401"], "isOnline": true, "lastModifiedDate": "2019-06-24T07:02:55Z", "speechToTexts": ["24.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [70%] :\r\nC'est du vécu à Toulouse, où tu veux, Paribas, à savoir que ce ça dépend lesquels problème il questionnaire a été boules prénom monsieur Michel merci mon métier c'est animateur producteur et puis, et puis j'ai l'âge de la raison des villes nous avons, nous, à l'autre, la plus belle preuve d'un manque tu as reçu c'est moi, c'est ma maman qui m'a mis au monde, que j'ai fait le sur leur taille parce que faire quoi faire ben accouché d'un levier dans ce à écrire le soleil fait tromper plus basse pas compte, il n'est pas de sentiments, 3 mots qui étudie pendant la mort, oui, oui, mais oui encore quitter : mythe ou réalité des d'explorer trouver qui ont cours mais à mon avis, ça doit être une réalité fuite Hitler priant passionnant. \r\n"], "webPublicationDate": "2019-06-17T04:56:00Z", "program": {"href": "/programs/EC4088E2-FD78-435E-8696-27203DDC7EA0", "id": "EC4088E2-FD78-435E-8696-27203DDC7EA0", "name": "Le questionnaire à deux boules"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-584DF2BA-68DA-4128-8425-84401E07EFF5", "internalArchiveId": "584DF2BA-68DA-4128-8425-84401E07EFF5", "source": "siranau", "mediaType": "audio", "title": "Paroles Paroles 17.06.2019", "publicationDate": "2019-06-17T00:00:00Z", "durationSec": 229, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10495403", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Paroles Paroles", "Paroles Paroles / EALG_2019-06-17T07:10:00_paroles-paroles", "Paroles Paroles / EALG_2019-06-17T07:10:00_paroles-paroles"], "variantIds": ["ece-10495422", "ece-10495403"], "isOnline": true, "lastModifiedDate": "2019-06-24T07:10:37Z", "speechToTexts": ["24.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [69%] :\r\nLa tendance, c'est bien par Caroline Pelé de. \r\n\r\nLocuteur MS2 (00:00:11) [89%] :\r\nLa semaine passée, je suis allé au théâtre encore, je veux dire, j'ai j'ai pas boire de la bière tiède et manger des grillades, comme tout le monde, ben non. \r\n\r\nLocuteur MS3 (00:00:20) [63%] :\r\nVous qu'elle veut Robert Soetens Week-End, c'est vous qui vont venir, quelle prose dont on a Madame Jacquaint quelqu'un tribunal du traverser, je les Xstrata oui. \r\n\r\nLocuteur MS2 (00:00:33) [80%] :\r\nAlors bon, non, non plus, ça. \r\n\r\nLocuteur FS1 (00:00:43) [98%] :\r\nPoint. \r\n\r\nLocuteur FS2 (00:00:48) [82%] :\r\nLe diable c'est plus forcément bouffer des tours de perruques en déclamant des rimes parfois tellement riche qu'arriver au bout en souviens plus du début du vers, Rick peu instables gaines, c'est ce que présentent les élèves désormais ex- étudiants comédiens de la manufacture 2 heures 10 de punch pour s'interroger sur ce qu'il en reste aujourd'hui est -ce qu'on aurait aimé qu'il en soit resté moi du spectacle Jean-René garder oui bon quelques inflexions de beaux souvenirs de nichons aussi sur de dire que oui, et un acouphène qui me restera sûrement jusqu'à la fin de l'été, mais une phrase, une phrase qui me parle avec laquelle je suis tellement d'accord, ouvrez les guillemets, j'aime pas les caractères tiède. \r\nQui les les sans avis l'un peu les moyens les pompette, ceux qui sont jamais vraiment ivre mais n'est pas tout à fait sobre sur les mêmes que ceux qui qui boivent un verre de vin, un verre d'eau, je dis, pas ce qui essaient de boire un verre d'eau après chaque verre d'alcool, je parle de ceux qui y arrivent, cela qui ça leur va, pour tout ça leur va pas encore assisté ou du homo ce combat, on prend du vin se combat, on m'a offert un bébé, ça m'a mais non c'est pas ça me va, on veut un bébé, un bébé issu d'un ça me va, ça va donner quoi non employez de com qui bosse à la réception d'une usine de clopes accompagnateurs pas légaux en 5ème ligue FC plutôt content parce qu'on a de la chance avec le temps, j'donc plus, ce qui ne fait peut-être il existe peut-être pas faire appel parce que ça te va puis quoi encore ça dérange pas non moi ce qui me fera un gosse, il le fera comme si c'est Churchill qu'on est en train de concevoir. \r\n\r\nLocuteur MS4 (00:02:35) [87%] :\r\nD'accord, bon, au moins c'est clair, bon, bon, on imagine du coup tomber du caractère quoi. \r\nça, oui, oui, oui, par des des étincelles sont doit pas être évident tous les jours je pense fort oui, alors bon, ah la la, mais alors si vous aussi vous êtes comme sentence les 2, c'est ce qui conduit en rentrant après tout ces verres d'alcool son verre d'eau oui d'accord peut-être peut-être qui les panneaux qui est qui, qui un petit ses ceintures oui peut-être, peut-être que c'est exagéré un peu. \r\nOui, peut-être que dans les rangs tempérament comme le tien, ça fait du bien un peu de sagesse, c'est vrai, oui, c'est le rend sec thème bien exagéré, c'est vrai, ben oui, thème vivre intensément te donne tout ont saisi, c'est pas grave, ah oui, mais comment, comment il sait quand vous savez thème choc n'est pas âme chanter L à oui, Lewis de vieux de 20 à Stone inquiets. \r\n\r\nLocuteur MS2 (00:03:40) [58%] :\r\nLe feu qui était après 60 ans sortent. \r\n\r\nLocuteur MS1 (00:03:46) [78%] :\r\nAussi pour le public. \r\n"], "webPublicationDate": "2019-06-17T05:23:04Z", "program": {"href": "/programs/A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "id": "A5EE9B60-26CB-4153-8B62-83D2A1649EDC", "name": "Paroles, paroles"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C049BE91-6232-4556-8394-AE0EC679B9EF", "internalArchiveId": "C049BE91-6232-4556-8394-AE0EC679B9EF", "source": "siranau", "mediaType": "audio", "title": "La Déclaration 17.06.2019", "publicationDate": "2019-06-17T00:00:00Z", "durationSec": 65, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10495402", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La Déclaration", "La Déclaration / EALG_2019-06-17T06:50:00_la-declaration", "La Déclaration / EALG_2019-06-17T06:50:00_la-declaration"], "variantIds": ["ece-10495413", "ece-10495402"], "isOnline": true, "lastModifiedDate": "2019-06-24T07:10:33Z", "speechToTexts": ["24.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [67%] :\r\nJe ne peux mériterait déclaration directement dans la loi. \r\n\r\nLocuteur MS2 (00:00:15) [96%] :\r\nMarchons pour le climat. \r\nMarchons pour l'égalité, marchons pour le droit à l'avortement, marchons pour éliminer le cap qui est de 14 heures. \r\nTant de causes pourtant ne pas tant de pas pourtant de slogans sortir dans la rue s'exprimer hors de l'espace qui penser très fort ce qu'on pensait bah. \r\nDe si petits montants si grand dans l'revendications je vous aime parce que c'est comme ça qu'on change les choses. \r\nSi on gueule assez fort en bas des fenêtre. \r\nPeut-être que ça peut arriver jusqu'aux oreilles des concernés, qui sont là où on leur tour très grande. \r\n\r\nLocuteur FS1 (00:00:59) [76%] :\r\nJe n'ai pas été déjà Japon d'intentions merci. \r\n"], "webPublicationDate": "2019-06-17T05:00:01Z", "program": {"href": "/programs/0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "id": "0369C3B3-A7C9-4D96-9CBC-368401AB58B8", "name": "La Déclaration"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4D5C23DD-F472-494E-BA06-CBF6B1E1C980", "internalArchiveId": "4D5C23DD-F472-494E-BA06-CBF6B1E1C980", "source": "siranau", "mediaType": "audio", "title": "Médias voisins 17.06.2019", "publicationDate": "2019-06-17T00:00:00Z", "durationSec": 305, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10495405", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Médias voisins", "Médias voisins / EALG_2019-06-17T07:30:00_medias-voisins", "Médias voisins / EALG_2019-06-17T07:30:00_medias-voisins"], "variantIds": ["ece-10495411", "ece-10495405"], "isOnline": true, "lastModifiedDate": "2019-06-24T07:10:36Z", "speechToTexts": ["24.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:04) [68%] :\r\nBonjour, je comprends. \r\n\r\nLocuteur MS2 (00:00:07) [75%] :\r\nSalut les amis magnéto Joëlle. \r\n\r\nLocuteur MS1 (00:00:12) [77%] :\r\nIl a perdu gravissime à la sécurité nationale ça fuite du Pentagone, les documents budgétaires les plus hautement confidences. \r\nC'est-à-dire 7000 pages qui raconte en détail 40 ans de mensonges de la Maison Blanche sur la guerre du Vietnam. \r\nTous ces mensonges, il faut que c'était pas que soit qui sont. \r\n\r\nLocuteur MS2 (00:00:33) [70%] :\r\nFilm parce qu'juge non, j'ai des débats dans la avec quel film est tiré l'extrait que nous, nous venons d'entendre ben ça c'est donc Espagne déborde, ils sont cinglés Bird, le film rien de moins, Fifi Brindacier ohlala, avec à côté dans l'entreprise, le film avec l'argot, parce que je n'ose pas non, non, bon vous ramener ce matin Johnny type, le film a écrit un article dans la vous donc c'est-à-dire personnages principaux du film sur le terminal comme Aventis ah ben c'est sûr, il y a pas qu'un petit air de film date de 2000 18 ans, ah oui, d'ailleurs c'est Spielberg oui ces gens du parc ben ouais tathagata patates voilà c'est quel film Garde alors il s'agit de TPS, il revient sur l'un des plus grands scoops de l'histoire du journalisme américain, il y aura un candidat tous dans l'extrait en plus oui, pas les choses, la gauche objet oui on est tous on extrait les terribles tête-à-tête week- end orageux. \r\n\r\nLocuteur MS3 (00:01:31) [87%] :\r\nMais en fait, le le 13 juin 1971 le New-York Times, or ces Pentagone qui donneront son son son titre au film de Spielberg la faire sans ses pépins sont des documents hautement confidentiels, plus de 7000 pages en tout qui décrivent par le menu comment les gouvernements des présidents Truman, Eisenhower Johnson et Nixon aux Monty au peuple américain au sujet de l'implication des États-Unis dans la guerre civile qui ensanglantent le Vietnam depuis la fin de la Seconde Guerre mondiale ont menti comment ça. \r\n\r\nLocuteur MS4 (00:01:57) [83%] :\r\nà présent les les incidents du Golfe du Tonkin, qui vont précipité l'intervention américaine au Vietnam en 65 militaires américaines, en fait de l'attaque nord- vietnamiennes des bateaux américains le 4 août 1964 n'a jamais eu lieu, c'est une totale new faites -nous cependant justifier l'envoi de centaines de milliers de Jajce à Saïgon le président Johnson le sait comme il sait que le lobby militaro- industriel US réclament une guerre pour faire tourner ses usines et ceci dit comment ça c'est Pentagone des peurs cette bombe énorme, on la doit à Daniel SBA, comme le raconte Fabrizio Calvi dans l'homme le plus dangereux du monde, son récit en cette épisode sur cette affaire, mis en ligne sur notre site, c'est pour info c'est qui sera libéré, c'est un monde. \r\n\r\nLocuteur MS3 (00:02:39) [85%] :\r\nOui, c'est impressionnant, c'est pas Thomas instance joue le rédacteur en chef du Washington Post dans le dans le film, en fait, elle sait bien que c'est un ancien analyste du Pentagone qui bosse alors pour la Roumaine Cooperation Fintan qui concède la l'armée américaine connaît l'existence de ces Peppers parce qu'il y a participé, en fait, il a participé à la rédaction quand il travaillait dans les années 60 pour la la défense, il en manque donc une copie à son ancien boss une copie destinée à la reine Cooperation au début l'ancien soldat patriotes dans l'âme, n'a pas envie de trahir et à force de tourner les pages de ce rapport, il comprend que son pays n'a jamais fait gagner cette foutue guerre parce qu'elle était perdue d'avance en fait pour lui, ce conflit lointain est un Crime, ils veulent arrêter mais alors comment alors dis mois durant, SBF transporte le soir dans sa serviette, des pages du rapport les photocopies la nuit et les ramènent le matin, ni vu ni connu, finalement il transmet cette énorme dossier aux journalistes d'une note Times et ça se termine, ça se termine plutôt bien pour lui, en fait, même si les rapidement démasqué s'Berg a été poursuivi au départ un pour vol conspiration espionnage il risquait une peine de prison de 115 années alors puis badaboum, le juge après plusieurs mois de procès annulé les poursuites, pourquoi avoir ça, c'est celle -là, la merveille de les États-Unis c'est c'est assez génial, notamment parce que les accusations contre Esbjerg ont été volés dans dans le dossier finalement c'était du lanceur d'alerte sur son propre médecin et, détail piquant, les Camry, les cambrioleurs sont les mêmes qui seront passés en 72 dans les bureaux du Parti démocrate, situé dans l'immeuble du Watergate à Washington, c'est faux plombier, ces cambrioleurs dont sont en fait de vrais agents secrets et surtout des hommes de main de Nixon, ce dernier devra démissionner en 74 à la suite de ce scandale, celui du Watergate. \r\n\r\nLocuteur MS2 (00:04:24) [75%] :\r\nEt comme d'habitude, ce récit, l'homme le plus dangereux du monde est à lire sur 7 points forts et dans le cirque Nock contre dans toutes les meilleures librairies de Suisse romande, hé oui, merci beaucoup de de pub oui c'est le meilleur moyen de soutenir les journaux indépendants ce et libre Elie d'librement, c'est ces types, c'est-à-dire un livre Nick bon appétit papa à faire appel à Rachel oui la semaine prochaine et puis entre 2, je voulais juste souhaiter joyeux anniversaire mon frère, c'est aujourd'hui son anniversaire, c'est ça, voilà oui dire ça. \r\n\r\nLocuteur FS1 (00:05:04) [60%] :\r\nAlain Juppé. \r\n"], "webPublicationDate": "2019-06-17T05:40:00Z", "program": {"href": "/programs/C244A577-38FE-44AC-8C80-667302DCD322", "id": "C244A577-38FE-44AC-8C80-667302DCD322", "name": "Médias voisins"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8E74076E-95E8-4A5C-82A8-D168BE8F030F", "internalArchiveId": "8E74076E-95E8-4A5C-82A8-D168BE8F030F", "source": "siranau", "mediaType": "audio", "title": "Nos excuses 17.06.2019", "publicationDate": "2019-06-17T00:00:00Z", "durationSec": 102, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10495410", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Nos excuses", "Nos excuses / EALG_2019-06-17T08:55:00_nos-excuses", "Nos excuses / EALG_2019-06-17T08:55:00_nos-excuses"], "variantIds": ["ece-10495414", "ece-10495410"], "isOnline": true, "lastModifiedDate": "2019-06-24T07:10:37Z", "speechToTexts": ["24.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nD'accord, en attendant la gloire oui quelques excuses parce qu'on a vexé quelques personnes pendant ces 3 heures d'émission, oui, j'ai reçu un message directement après une de mes blagues. \r\nLe pardon certains Denis Moulin écoutez je voulais mettre une bombe s'est dotée, sympa, je sais que ai vexé avec mon jeu de mots sur le Bol d'Or, je dis que j'ai pas eu de Bol d'Or, alors ce qui m'a corrigé et m'a dit que le meilleur jeu de mot à faire sur cette compétition, c'était le Bol d'orage. \r\n\r\nLocuteur FS1 (00:00:29) [79%] :\r\nOui je je pas il a raison, oui, oui, mon trip on a avec ses 20 mois j'ai vexé à 7 heures 10 les gens pour qui ça va. \r\n\r\nLocuteur MS1 (00:00:40) [70%] :\r\nJe déteste qui ont le caractère tiède ce ce sauvage de pommes sont des tests pas pas ça va apparaître. \r\n\r\nLocuteur FS1 (00:00:51) [74%] :\r\nTiédasse pas va je pense. \r\n\r\nLocuteur MS1 (00:00:55) [68%] :\r\nJe pense que, avec ceci : Les et les gens qui n'arrivent même pas à toucher leur genou avec leurs codes. \r\nOn parle de souplesse à début surtout là, c'est un handicap quand même difficile ça qui fait peur d'évêques, c'est-à-dire, je veux bien et je pense que sur les 3 heures globalement on a vexé, ceux qui sont pas sorti ce week- end et qui ont vécu une gueule de bois par procuration, on nous écoute, oui, je pense que vous avez la mauvaise haleine sans même avoir bu une seule goutte d'alcool à Londres et savoir écouter. \r\nOui, oui, en attendant la gloire du lundi au vendredi, l'émission qui finit dans des spams. \r\n"], "webPublicationDate": "2019-06-17T07:03:02Z", "program": {"href": "/programs/D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "id": "D21F4F4D-14D1-4AE3-A51F-53BF7BD47B5B", "name": "Nos excuses"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1878050B-21BF-47B7-8C1D-F36BDE5F2332", "internalArchiveId": "1878050B-21BF-47B7-8C1D-F36BDE5F2332", "source": "siranau", "mediaType": "audio", "title": "Oeil pour Oeil, Temps pour Temps 17.06.2019", "publicationDate": "2019-06-17T00:00:00Z", "durationSec": 275, "genres": ["Jeu radiophonique"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10495407", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["Oeil pour Oeil, Temps pour Temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-06-17T08:10:00_oeil-pour-oeil-temps-pour-temps", "Oeil pour Oeil, Temps pour Temps / EALG_2019-06-17T08:10:00_oeil-pour-oeil-temps-pour-temps"], "variantIds": ["ece-10495423", "ece-10495407"], "isOnline": true, "lastModifiedDate": "2019-06-24T07:10:34Z", "speechToTexts": ["24.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [62%] :\r\nQuel avec pour oui, donc, pour tenter de nous. \r\n\r\nLocuteur FS2 (00:00:13) [77%] :\r\nSalut Christina c'est-à-dire est -ce que tu as un lecteur 45 tours, non plus, alors désolé, on jouera pas étonnant, voilà des vagues de plus 13 13, reste avec nous, qui restent qu'il reste à l'heure du temps du temps trouvera hein ou alors tu offrira ce 45 tours un peu plus loin exactement qui sait est -ce que tu as un corps Christina oui à sa sortie, Project nous venait donc j'parfait comme ça tu pourras y ranger ton peignoir manichéen non. \r\n\r\nLocuteur MS3 (00:00:52) [65%] :\r\nSur le corps rêvé non oui c'est top travaille donc l'à El-Fasher avait validé très étroit d'esprit, un monde ouvert, réalisation moi étroit d'autres. \r\n\r\nLocuteur FS2 (00:01:02) [77%] :\r\nParce que c'est aussi surtout donc il y a quand il va bien, merci à vous, mais très bien est -ce que tu as déjà joué avec nous, oui, semble -t-il dire que leur 6ème ce texte voilà ça nous dit quelque chose, alors on rappelle quand même pour les gens qui nous écoutent, le but c'est que tu trouves ce film en moins de temps possible donc Yoann va -t-elle décrire un chrono et à chaque fois que j'une proposition à faire : tu dit Stop, on arrête le chrono, on t'écoute, et si c'est pas la bonne réponse ont réenclenché le chrono, etc, qui peut dire Stop, autant de fois qu'il veut pas conduit à une seule proposition par un raid chrono enquête marche et puis si on donne la réponse avant toi, hé bien ce qu'il aura un score d'accord comme raison l'Alabama effectivement quelqu'qui prête Christina très on est parti. \r\n\r\nLocuteur MS3 (00:01:55) [84%] :\r\nVous êtes un passerait pas, on avoisine super connu avec laquelle c'est sûr que tu auras de deviner de quel film je parle mais et elle n'est pas dans celui que je te faire découvrir aujourd'hui les petites entreprises, oui et non dans le film, y a plein de répliques, c'était un peu le cas, il me semble, avec tous les films, je pense pas qu'il ait de films complicité, enfin si, mais on s'éloigne, on s'éloigne clairement du film âge un classique peut-être avant tout un monstre du cinéma mais pas n'importe quel cinéma, le cinéma français ah ça c'est déjà un indice non, c'est-à-dire que, par exemple, qui peuvent les Expendables comme possibilité, ce qui ne facilitera la tâche, je pense bien, c'est un film dans lequel il y a un acteur qui a joué dans un autre film, dans lequel il n'y a pas, mais pas de citation au c'est possible par le cinéma, sans dire un mot donc soit cet acteur est très vieux et a fait du cinéma muet soit léger dans un film muet, pour lequel il a reçu un Oscar en 2012 et franchement depuis un gars, une fille, il en a fait du chemin, c'est donc Jean Dujardin qui dans le film de ce matin, joue le rôle d'un espion français en mission ouais. \r\n\r\nLocuteur FT2 (00:02:49) [55%] :\r\nOui, OSS 100 Richard oui. \r\n\r\nLocuteur MS3 (00:02:53) [80%] :\r\nJ'étais objecteur de la marmelade avant parce que si je disais : Jean Dujardin espion c'est ça a été fait gagné haut la main, puis aurait dû donner tous nos pays noir Christina. \r\n\r\nLocuteur FS2 (00:03:03) [68%] :\r\nC'est un fait, bon, c'est un joli 54 secondes voilà très Jean-Marc oui. \r\n\r\nLocuteur MS3 (00:03:10) [76%] :\r\nOuais, mais en même temps et pas masse d'indices avance, donc je suis vraiment désolé. \r\n\r\nLocuteur FS2 (00:03:15) [78%] :\r\nA peu de répit aller un petit peu au culot, ouais, c'est la cité, mais aussi une la bataille oui voilà sortir il faut pas hésiter, il faut pas avoir peur si y a bien un endroit sur cette planète où on peut dire des bêtises, c'est bien dans cette émission, c'est vrai que vraiment peu hésité, mais en tout cas qu'il l'a trouvée jolie oui joli 54 secondes qu'on note pour l'instant, qui est la meilleure, la classe autre oui oui c'est lundi est -ce que tu as des cochons à côté toi est -ce que tu es en train de nourrir des animaux de la ferme, non mais je pense que faire, alors j'ai fermé la maîtresse, alors je veux dire aux gens se calmer ubuesque, la base, c'est très drôle Zama Zama un peu une petite Madeleine de Proust, quand même, ce plan qui va donner aux animaux à manger le matin, bon ça c'est pas mal Polito non ça parle Cristina oh non je suis vraiment très bien. \r\n\r\nLocuteur MS3 (00:04:08) [79%] :\r\nOui, oui ça alors une vraie Madeleine de Proust, là vraiment c'est moi je les mange moi bonjour je mange plus d'ailleurs des madeleines de. \r\n\r\nLocuteur FS2 (00:04:13) [82%] :\r\nD'accord, très bien, bon ben non tant pis alors c'est pas grave, on ne saura pas ce qui se passe à côté : oui, mais c'était un très bon moment avec toi merci Christina bah merci à vous et passé une belle journée, merci à grossi semaine va voir ailleurs, mais l'ouvrage. \r\n\r\nLocuteur FS1 (00:04:30) [77%] :\r\nPourtant, c'est le jeune à la grève. \r\n"], "webPublicationDate": "2019-06-17T06:24:02Z", "program": {"href": "/programs/8F82E951-1072-4C75-8FD3-C4103E8990EE", "id": "8F82E951-1072-4C75-8FD3-C4103E8990EE", "name": "Oeil pour Oeil, Temps pour Temps"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Chaignat, Laura", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DBBE414D-5FAF-4CBB-BDCB-230236C8BECD", "internalArchiveId": "DBBE414D-5FAF-4CBB-BDCB-230236C8BECD", "source": "siranau", "mediaType": "audio", "title": "La grosse info 17.06.2019", "publicationDate": "2019-06-17T00:00:00Z", "durationSec": 165, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10495400", "imageURL": "http://www.rts.ch/10111857.image", "alternativeTitle": ["La grosse info", "La grosse info / EALG_2019-06-17T06:30:00_la-grosse-info", "La grosse info / EALG_2019-06-17T06:30:00_la-grosse-info"], "variantIds": ["ece-10495418", "ece-10495400"], "isOnline": true, "lastModifiedDate": "2019-06-24T07:18:03Z", "speechToTexts": ["24.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [76%] :\r\nOui mais au non sont et là haut ou devient l'attraction nationale : il s'agit, Philippe Nanzer, de 2050. \r\n\r\nLocuteur MS2 (00:00:10) [87%] :\r\nEh oui, de 1050 clubs l'an 2050, c'est-à-dire l'année à laquelle le Chili sera neutre en carbone, c'est en tout cas le objectif qu'il s'est fixé 2000 57 ans, 30 ans, ça c'est ambitieux quand même alors non seulement l'objectif est ambitieux, mais il y a également rare puisque jusqu'à maintenant, seuls 4 pays dans le monde se sont fixés, cette même ambition, à savoir le Costa Rica, la France et le Royaume-Uni et le Japon, la Norvège, elle étant encore plus ambitieuse puisqu'elle compte il y arriver en 2030 mais revenons au Chili pour graver cet objectif dans le marbre compte adopter une loi sur la neutralité carbone pour la ministre de l'environnement de ce pays, cette loi va constituer, je cite, un changement profond qui va permettre d'activer l'action contre le réchauffement climatique de façon transversale dans tous les secteurs et aussi bien au niveau central, au niveau donc national qu'au niveau local mais -ce Vega Live adopter cette nouvelle nous traiter carbone alors les plus négatives, vous diront que, comme sur vous accueille en décembre prochain, la 25ème conférence de l'ONU sur les changements climatiques, la 25 ça fait genre quoi hein alors c'est vrai que ça pourrait passer pour un coup de com qui ne mange pas de pain comme on dit, parce que après tout en politique les promesses ne sont valables que pour ce qu'il y croit, cela dit, il faut quand même saluer le fait que le Chili se soit porté volontaire au pied levé pour organiser cette comme 25 parce que le Brésil, qui était le président allemand organisateur s'est désisté, un mois après l'élection du président d'extrême droite jaillir sur la roue, j'ai Wilson héros qui je vous le rappelle, je vous le rappelle, est un climato-sceptiques notoire et puis il ne faut pas oublier que le Chili est particulièrement exposé aux conséquences du changement climatique, notamment en raison de ses vastes zones côtières à basse attitude et de ses nombreuses régions arides ou boisé et puis comment ses ambitions : devenir réalité alors pour la 1ère mise en oeuvre, c'est l'arrêt de toute construction s'entraîner triste à charbon ensuite la fermeture de 8 des 28 centrales existantes d'ici 5 ans, l'objectif étant de produire 100 pourcent d'énergie grande ouvrables d'ici 2040 et dès 2022 il y a une loi va obliger les entreprises à non seulement collecté directement chez le consommateur, les déchets contaminant qu'ils auront produit mais il faudra aussi que les voici qu'il y a priori, c'est du sérieux, puisque le gouvernement chilien par le DAB anti- prompt atteindre 9 millions de dollars pour toute entreprise contrevenante bref donc le pour que la planète se refroidisse du côté de ceux qui ne jouent pas le jeu, ça va chauffer au Chili. \r\n\r\nLocuteur FS1 (00:02:41) [83%] :\r\nMerci Philippe Désert, que l'on se retrouve à 7 heures et vie. \r\n"], "webPublicationDate": "2019-06-17T04:38:00Z", "program": {"href": "/programs/48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "id": "48AF7DE3-8D5E-41B2-9F7A-D1908BA90F90", "name": "La grosse info"}, "contributors": [{"function": "Acteur /trice", "name": "Provenzano, Yoann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-05884A2F-866B-410A-9FE8-E7AEAD6E43A9", "internalArchiveId": "05884A2F-866B-410A-9FE8-E7AEAD6E43A9", "source": "siranau", "mediaType": "audio", "title": "Le TCS lance une application pour voler en toute légalité avec son drone", "publicationDate": "2019-06-17T00:00:00Z", "summary": "Plus de 100'000 drones ont été vendus dans notre pays ces dernières années, d'après des chiffres de la Confédération. Des appareils populaires, toujours plus accessibles, mais dont l'usage pose fréquemment des questions de sécurité. Afin de guider les propriétaires de drones, le Touring Club Suisse (TCS) a sorti une application qui fournit toutes les informations nécessaires à un vol en toute sécurité sans enfreindre la loi. Jérôme Zimmermann reçoit Samuel Lopes, chargé de communication du TCS.", "durationSec": 543, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10478690", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Le TCS lance une application pour voler en toute légalité avec son drone / OEP_2019-06-17T08:41:45_sequence-1", "On en parle du 17.06.2019"], "alternativeSummary": ["Plus de 100'000 drones ont été vendus dans notre pays ces dernières années, d’après des chiffres de la Confédération. Des appareils populaires, toujours plus accessibles, mais dont l’usage pose fréquemment des questions de sécurité. Afin de guider les propriétaires de drones, le Touring Club Suisse (TCS) a sorti une application qui fournit toutes les informations nécessaires à un vol en toute sécurité sans enfreindre la loi. Jérôme Zimmermann reçoit Samuel Lopes, chargé de communication du TCS."], "variantIds": ["ece-10478690"], "isOnline": true, "lastModifiedDate": "2019-06-24T07:39:45Z", "speechToTexts": ["24.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nPlus de 100000 drones ont été vendus dans notre pays ces dernières années, d'après les chiffres de la Confédération des appareils populaires toujours plus accessibles, mais dont l'usage pose fréquemment des questions de sécurité, alors pour guider les propriétaires de drônes le TCS vient de sortir une application qui fournit toutes les informations nécessaires au vol car Jérôme Zimmermann il y a quand même pas mal de règles à connaître pour effectuer un vol sans enfreindre la loi oui. \r\n\r\nLocuteur MS2 (00:00:22) [94%] :\r\nAlors les drônes sont des appareils assimilés sur le plan juridique à des modèles réduits volant et aucune autorisation n'est nécessaire pour les appareils dont le poids est inférieur à 30 kilos pas d'autorisation, mais quand même plusieurs restrictions dont on va déjà rappelé la première règle absolue, ainsi que le pilote doit maintenir un contact visuel, Direct permanent avec le drones, donc pas avec des jumelles mais avec ses propres yeux et ensuite donc au niveau des restrictions il n'est pas permis de survoler un rassemblement de personnes il n'est pas possible non plus de voler à moins de 5 kilomètres d'un aéroport ou d'un héliport sans autorisation ni de voler à plus de 150 mètres de hauteur dans des zones de contrôle aérien les drônes ne sont pas les bienvenus, non plus, à proximité des lieux d'intervention des secours ou de la police ou encore les zones protégées comme des réserves naturelles, enfin les les pilotes ou opérateurs de drônes sont aussi tenus de respecter la loi sur la protection des données et des dispositions en matière de sphère privée, il ne faut donc pas faire voler son appareil à basse altitude au-dessus d'un terrain privé ou de lieux publics où se tiennent des personnes enfin un rappel dès que le poids de l'appareil excède les 500 grammes une responsabilité civile à hauteur d'un 1000000 de francs doit être conclu auprès d'une assurance, donc il faut dans ces cas vérifier si votre couverture de base prend cela déjà en charge. \r\n\r\nLocuteur MS1 (00:01:38) [92%] :\r\nEh bien, ça fait pas mal de règles à garder en tête et c'est justement pour cela que le Touring Club Suisse TCS a sorti une application sur iOS et Androïd afin de faciliter la vie des pilotes de drônes Samuel Lopez bonjour, bonjour, vous êtes chargé de communication au au TCS, merci d'être avec nous en duplex de notre Studio de de Genève, cette application, donc elle coûte 5 francs, il faut le préciser c'est pour responsabiliser les drones Istres comme on les appelle, il y a trop de règles qui ne soit pas respecté. \r\n\r\nLocuteur MS3 (00:02:05) [92%] :\r\nAlors, effectivement, à l'heure actuelle, il y a certaines incivilités, il faut savoir qu'on compte actuellement entre 150000 et 170000 drones en activité en Suisse, ce qui n'est pas rien, cela nécessite donc un un apprentissage en ce qui concerne le le coût de l'application qui est de 5 francs c'est un montant symbolique qui doit notamment couvrir le développement de l'application, c'est une une application qui contient des informations qui ont une certaine valeur le prix reflètent donc aussi une certaine qualité précisions du contenu qui est proposé dans l'application. \r\n\r\nLocuteur MS2 (00:02:39) [90%] :\r\nAlors, des informations qui a une certaine valeur cette application justement est -ce qu'elle a été développée avec des des partenaires particuliers des autorités des des autorités de contrôle des aéroports. \r\n\r\nLocuteur MS3 (00:02:48) [94%] :\r\nAlors, cette application, nous l'avons développé nous-mêmes mais en collaboration avec une entreprise qui se trouve au Lynch au Liechtenstein, pardon, ce sont des des professionnels dans le développement d'applications dans le domaine de l'aviation, nous avons également travaillé avec la Fédération suisse des drônes civils et l'application contient en fait toutes sortes de d'informations qui proviennent des communes des grands aéroports Skyguide est également l'OFAC donc l'Office fédéral de l'aviation civile. \r\n\r\nLocuteur MS1 (00:03:16) [87%] :\r\nMais quel type d'informations exactement ce qu'il y a des cartes avec les zones où on ne peut pas voler, hein, avec un drone, qu'est ce qu'elle contient exactement. \r\n\r\nLocuteur MS3 (00:03:24) [89%] :\r\nAlors c'est cette application est très complète par rapport à certaines qui existent déjà sur le marché, gratuite, notamment sur cette application peut consulter les cartes officielles pour le le vol de drônes suisses il y a également des conseils sur le pilotage du drones, notamment les préparations au vol il y a des cartes actualisées quotidiennement avec les les restrictions temporaires de l'espace aérien, ainsi que certaines fonctionnalités intéressantes comme vous connaissez Wikipédia comme certaines donc contribution que les utilisateurs peuvent apporter à l'application, en ajoutant des informations quant aux restrictions cantonal qui ensuite sont contrôlés validés et finalement intégrée à l'application. \r\n\r\nLocuteur MS2 (00:04:07) [93%] :\r\nDonc une application mise à jour régulièrement, vous faites aussi appel à des contributeurs dans les aspects pratiques, est ce qu'il faut télécharger des cartes ou est -ce que il faut absolument avoir du réseau et on télécharge en Direct, on peut l'utiliser n'importe où. \r\n\r\nLocuteur MS3 (00:04:20) [90%] :\r\nAlors on peut l'utiliser n'importe où, ce n'est pas nécessaire d'avoir du réseau WiFi ou ou ou 4 G, on peut télécharger les appeler les cartes pardon cependant, elles ne seront pas forcément à jour puisqu'elles sont continuellement mis à jour, mais grâce au réseau. \r\n\r\nLocuteur MS2 (00:04:35) [95%] :\r\nEt elle est destinée essentiellement aux amateurs ou est -ce qu'on peut trouver aussi un usage pour les professionnels avec cette application. \r\n\r\nLocuteur MS3 (00:04:41) [85%] :\r\nAlors les 7 application est destiné à tout le monde à tous ceux qui désirent faire voler leur drones que ça soit les novices ou les ou les confirmer. \r\n\r\nLocuteur MS1 (00:04:49) [86%] :\r\nAlors, il existe aussi des tout petits engins de tout petits drônes de rien du tout, on pourrait ne considérer qu'ils ne sont pas concernés par ces dispositions est -ce que c'est vraiment le cas ou est -ce que c'est vraiment tous les drones. \r\n\r\nLocuteur MS3 (00:04:59) [93%] :\r\nAlors oui, on est un petit ou un grand drones la réglementation et les lois concernant notamment donc la protection des données, et tout ce qui concerne la sphère privée concerne tous les types de drones, il faut toutefois savoir que les drônes de moins de 30 kilos ne nécessite pas une licence de pilotage mais les restrictions de vols restent les mêmes. \r\n\r\nLocuteur MS2 (00:05:20) [89%] :\r\nOn parle de de toutes ces restrictions, j'aimerais savoir quels sont les risques quand même pour un pilote de drone s'ils respectent pas certaines interdictions, que ce soit à proximité d'un aéroport ou survoler des lieux publics, fatalement, on peut penser à des accidents est -ce que cela se produit, réellement, il y en a beaucoup et puis surtout, mais est ce qu'il y a des amendes ou est -ce qu'il y a des poursuites potentielles. \r\n\r\nLocuteur MS3 (00:05:39) [91%] :\r\nAlors oui effectivement des risques, il y en a, les principaux risques se sont donc justement dès les collisions avec d'autres engins aériens, tels que des avions, des hélicoptères ou autres, des amendes, il y en a également aujourd'hui on parle de d'monde entre ça commence à à environ 100 francs et ça va au-delà des 300 francs si on vole au-dessus de de certains groupes ou si on quitte le drones des yeux ou alors si on est proche de certaines instances aérienne. \r\n\r\nLocuteur MS2 (00:06:06) [82%] :\r\nAlors quitté l'drones des yeux, par exemple, c'est 150 francs d'amende. \r\n\r\nLocuteur MS1 (00:06:09) [90%] :\r\n50 francs c'est juste et s'il fallait insister sur quelques règles élémentaires pour les amateurs de drones qui nous écoutent, sur lesquels il faudra -t-il insisté selon vous. \r\n\r\nLocuteur MS3 (00:06:18) [93%] :\r\nAlors vous l'avez très bien dit en début d'émission, à l'heure actuelle, les principales règles c'est notamment certaines interdictions de voler dans certains territoires comme les territoires de chasse les réserves naturelles, les réserves d'oiseaux migrateurs aussi notamment à proximité de zones d'intervention de de secours tout cela donc, sans autorisation, ensuite, aucun vol n'est permis au-dessus de certaines foules donc on on estime à partir 24 personnes et puis il y a une obligation si on n'en parle pas forcément, il est obligatoire d'avoir une assurance responsabilité civile, hein, avec un montant de de couverture d'au minimum 1 1000000 de francs. \r\n\r\nLocuteur MS2 (00:06:53) [87%] :\r\nIl y a des drones professionnels, il y a aussi des drônes de loisirs, on les teste, on va survoler des propriétés privées autour de soi, on peut peut-être observer ce que font les voisins, les piscines, ce qui fait que ces appareils sont souvent maintenant considéré un peu comme intrusif et une certaine méfiance grandissante vis-à-vis de de ces appareils s'un peu là avec le TCS, qui donnent des des formations qui édite cette application qui fait des tests, c'est un peu pour pour apaiser justement par rapport à cet usage grandissant des drônes. \r\n\r\nLocuteur MS3 (00:07:19) [94%] :\r\nAlors effectivement le drone est un outil qui se développe de plus en plus il est certainement dérangeant pour pour certaines personnes, mais il est bien là et de plus en plus justement, c'est pourquoi le le le TCS a donc développé cette application est conçu des cours afin de former les utilisateurs et leur rappeler qu'il y a une réglementation à respecter et le Toniste comme on dit aujourd'hui se doit aussi de dans ses missions de vol dans son travail aussi pour les professionnels d'avertir les personnes qui sont dans le périmètre du vol du drones. \r\n\r\nLocuteur MS1 (00:07:50) [92%] :\r\nEt pourquoi vous Samuel Lopez pourquoi vous le TCS parce que le TCS on l'associe plutôt à à la voiture, pourquoi vous vous intéressez comme ça au drones. \r\n\r\nLocuteur MS3 (00:07:58) [92%] :\r\nAlors pourquoi le le TCS a lancé une bonne question le TCS : elle est actuellement est le plus grand club de la mobilité en Suisse, donc c'est un club qui s'engage pour toutes les formes de mobilité, notamment en matière de drônes qui est un engin qui fait partie maintenant de de la mobilité du futur, c'est pour ça que le le le TCS s'engage dans toutes les formes et tous les aspects de la mobilité occupaient déjà le terrain pour revenir ah ben c'est c'est quelque chose qui risque d'arriver, pour l'instant l'et les drones comme on dit pour l'instant restent des prototypes mais on n'est pas à l'abri de les voir dans les villes. \r\n\r\nLocuteur MS1 (00:08:35) [92%] :\r\nOn retient en tout cas comme conseil principaux c'est de ne pas faire voler son drone n'importe où à il y a des zones où c'est autorisé, d'autres où c'est interdit, la RC donc l'obligation d'être assuré, responsabilité civile puis garder un oeil sur son drone a toujours pouvoir le le voir à l'oeil nu, merci beaucoup, Samuel Lopez je rappelle que vous êtes chargé de communication au Touring Club Suisse donc le TCS, qui édite cette application pour iOS et Androïd au prix de 5 francs, bonne journée, merci pour votre invitation, bonne journée. \r\n"], "webPublicationDate": "2019-06-17T07:28:03Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Lopes, Samuel", "role": "chargé de communication du TCS", "type": "Participant"}]}, {"id": "sound-AA47C990-A307-4602-ACAD-8AC7D2FAE1ED", "internalArchiveId": "AA47C990-A307-4602-ACAD-8AC7D2FAE1ED", "source": "siranau", "mediaType": "audio", "title": "Bilan: Espace théâtral Arc-en-Ciel", "publicationDate": "2019-06-17T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nRésultats réjouissants pour ce projet puisque vous avez été une petite vingtaine à vous annoncer pour soutenir la demande de Charles Nomwendé Tiendrebéogo, comédien-acteur, performer et conteur burkinabé né à Bereba. Des jeunes de 12 à 18 ans vivant dans la rue seront hébergés et nourris dans cet espace culturel qui est actuellement en train d'être construit près de Ouagadougou et bénéficieront durant 9 mois d'un parcours éducatif et formatif intense (théâtre, danse, peinture et musique). Cette structure sera gérée sous forme associative par la Compagnie Théâtr'Evasion dont Charles Nomwendé Tiendrebéogo est le directeur artistique et travaillera avec d'autres compagnies de théâtre, même si sa principale collaboratrice et bénéficiaire restera la population locale. \r\nIl manque encore:\r\n- Tout matériel adapté pour l'installation de panneaux solaires (câbles, kit d'autoconsommation, batteries pour charger l'énergie solaire)\r\n- Un dispositif de forage pour créer un puit (un surpresseur, une colonne de refoulement, des câbles d'alimentation pour la pompe, un ballon de forage, une sonde géothermique)\r\n- Du matériel de lumière (projecteurs, consoles, circuits, câblage, bloc-gradateur, poutres treillis en alu ou rampes)\r\n- Des micros\r\n\r\n* * Résultats réjouissants pour ce projet puisque vous avez été une petite vingtaine à vous annoncer pour soutenir la demande de Charles Nomwendé Tiendrebéogo, comédien-acteur, performer et conteur burkinabé né à Bereba. Des jeunes de 12 à 18 ans vivant dans la rue seront hébergés et nourris dans cet espace culturel qui est actuellement en train d'être construit près de Ouagadougou et bénéficieront durant 9 mois d'un parcours éducatif et formatif intense (théâtre, danse, peinture et musique). Cette structure sera gérée sous forme associative par la Compagnie Théâtr'Evasion dont Charles Nomwendé Tiendrebéogo est le directeur artistique et travaillera avec d'autres compagnies de théâtre, même si sa principale collaboratrice et bénéficiaire restera la population locale. \r\nIl manque encore:\r\n- Tout matériel adapté pour l'installation de panneaux solaires (câbles, kit d'autoconsommation, batteries pour charger l'énergie solaire)\r\n- Un dispositif de forage pour créer un puit (un surpresseur, une colonne de refoulement, des câbles d'alimentation pour la pompe, un ballon de forage, une sonde géothermique)\r\n- Du matériel de lumière (projecteurs, consoles, circuits, câblage, bloc-gradateur, poutres treillis en alu ou rampes)\r\n- Des micros", "durationSec": 167, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10478775", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 17.06.2019", "Chacun pour tous du 17.06.2019", "Bilan: Espace théâtral Arc-en-Ciel / CPT_2019-06-17T09:29:00_chacun-pour-tous", "Bilan: Espace théâtral Arc-en-Ciel / CPT_2019-06-17T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Résultats réjouissants pour ce projet puisque vous avez été une petite vingtaine à vous annoncer pour soutenir la demande de Charles Nomwendé Tiendrebéogo, comédien-acteur, performer et conteur burkinabé né à Bereba. Des jeunes de 12 à 18 ans vivant dans la rue seront hébergés et nourris dans cet espace culturel qui est actuellement en train d'être construit près de Ouagadougou et bénéficieront durant 9 mois dʹun parcours éducatif et formatif intense (théâtre, danse, peinture et musique). Cette structure sera gérée sous forme associative par la Compagnie ThéâtrʹEvasion dont Charles Nomwendé Tiendrebéogo est le directeur artistique et travaillera avec dʹautres compagnies de théâtre, même si sa principale collaboratrice et bénéficiaire restera la population locale. \nIl manque encore:\n- Tout matériel adapté pour lʹinstallation de panneaux solaires (câbles, kit dʹautoconsommation, batteries pour charger lʹénergie solaire)\n- Un dispositif de forage pour créer un puit (un surpresseur, une colonne de refoulement, des câbles dʹalimentation pour la pompe, un ballon de forage, une sonde géothermique)\n- Du matériel de lumière (projecteurs, consoles, circuits, câblage, bloc-gradateur, poutres treillis en alu ou rampes)\n- Des micros", "Résultats réjouissants pour ce projet puisque vous avez été une petite vingtaine à vous annoncer pour soutenir la demande de Charles Nomwendé Tiendrebéogo, comédien-acteur, performer et conteur burkinabé né à Bereba. Des jeunes de 12 à 18 ans vivant dans la rue seront hébergés et nourris dans cet espace culturel qui est actuellement en train d'être construit près de Ouagadougou et bénéficieront durant 9 mois dʹun parcours éducatif et formatif intense (théâtre, danse, peinture et musique). Cette structure sera gérée sous forme associative par la Compagnie ThéâtrʹEvasion dont Charles Nomwendé Tiendrebéogo est le directeur artistique et travaillera avec dʹautres compagnies de théâtre, même si sa principale collaboratrice et bénéficiaire restera la population locale. \nIl manque encore:\n- Tout matériel adapté pour lʹinstallation de panneaux solaires (câbles, kit dʹautoconsommation, batteries pour charger lʹénergie solaire)\n- Un dispositif de forage pour créer un puit (un surpresseur, une colonne de refoulement, des câbles dʹalimentation pour la pompe, un ballon de forage, une sonde géothermique)\n- Du matériel de lumière (projecteurs, consoles, circuits, câblage, bloc-gradateur, poutres treillis en alu ou rampes)\n- Des micros"], "variantIds": ["ece-10478776", "ece-10478775"], "isOnline": true, "lastModifiedDate": "2019-06-24T08:20:34Z", "speechToTexts": ["24.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur FS1 (00:00:02) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:14) [93%] :\r\nBonjour à toutes et bonjour à tous tout d'abord, permettez -moi de vous souhaiter un excellent début de semaine avec des bonnes nouvelles, oui le projet Espace théâtral arc-en-ciel a retenu toute votre attention, nous avons reçu une vingtaine d'appels, ce qui est remarquable, compte tenu de la liste de matériel qui s'est réduite de jour en jour c'est magnifique en 2 mots, je vous rappelle qu'il s'agit d'un projet d'un comédien d'un acteur d'un compteur, Charles Tiendrebéogo, il est lui- même d'origine Burkinabé, il a complété sa formation du côté du théâtre Dimitri au Tessin en Suisse et en Europe, mais ambitionne maintenant de retourner s'installer au Burkina Faso pour son expérience et ses connaissances au service de son pays, ont créé une structure d'accueil pour les enfants les plus démunis de ça, région, il s'agit de jeunes de 12 à 18 ans, qui vivent dans la rue qui seront hébergés, nourris dans cet espace culturel qui bénéficieront durant quelques mois d'un parcours éducatif et formatif, théâtre, danse, peinture et musique en particulier, il a déjà entamé la construction d'un bâtiment situé à 15 kilomètres du centre de Ouagadougou et donc il a besoin de matériel pour ce bâtiment ainsi que pour l'équipe et il manque très peu d'chose donc je vous le donne, c'est avec simplicité que vous retrouverez en détail la liste de matériel restantes et surtout le projet dans son détail sur RTS Point CH oblique chacun pour tous, voici donc ce qui nous manque encore et pour celles et ceux qui sont fidèles à chacun pour tous reste plus grand chose, hein, des câbles, des kits d'autoconsommation des batteries pour charger l'énergie solaire, mais c'est du matériel donc adapté pour l'installation de panneaux solaires, il nous manque pas mal de matériel pour un dispositif de forage pour créer un puit un surpresseur, une colonne de refoulement des câbles d'alimentation pour la pompe un ballon de forage une sondes géothermiques donc surpresseur colonnes de refoulement des câbles d'alimentation pour la pompe un ballon de forage et une sondes géothermiques et puis un petit peu de matériel de lumière également pour le théâtre, donc matériel adapté pour l'installation de panneaux solaires, dispositif de forage pour créer un puit et du matériel de lumière 0 58 236 16 00 0 58 236 16 00 7 ans bilan tout à fait positif pour un projet dont la demande était assez pointu et vous avez répondu présent, merci beaucoup, nous sommes très heureux et j'imagine aussi que ceux qui vont profiter de cet espace théâtral arc-en-ciel auront l'occasion dans quelques mois peut-être quelques années de vous remercier à l'enseigne de chacun 0 58 236 16 00, bonne journée et à demain. \r\n"], "webPublicationDate": "2019-06-17T07:42:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-0706C642-F342-463D-8301-32EC2E32B8B2", "internalArchiveId": "0706C642-F342-463D-8301-32EC2E32B8B2", "source": "siranau", "mediaType": "audio", "title": "RVD2 17.06.2019", "publicationDate": "2019-06-17T00:00:00Z", "durationSec": 179, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10495449", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2019-06-17T10:10:00_rvd2", "RVD2 / PNY_2019-06-17T10:10:00_rvd2"], "variantIds": ["ece-10495454", "ece-10495449"], "isOnline": true, "lastModifiedDate": "2019-06-24T08:00:17Z", "speechToTexts": ["24.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [70%] :\r\nCouleur 3 présente Hervé de leur désignation du plus de votre toit pour autant cette fois tout est un robot salut que tous les lieux Hervé Beroud à programme pour toute la famille, interdit aux moins de 16 ans précédemment, donc évitez de. \r\n\r\nLocuteur FS2 (00:00:17) [68%] :\r\nBon, le public dit qu'est -ce qu'on peut vous. \r\n\r\nLocuteur MS1 (00:00:22) [83%] :\r\nEt ce qui est, voilà, vous pouvez pas vous exprimer sur vendredi parce que là on va avoir du mal à comprendre un peu et qu'elle peut donc vous avez raison, alors c'est vrai ce qu'on dit, tu vis dans une grande au milieu des montagnes. \r\n\r\nLocuteur MS3 (00:00:33) [71%] :\r\nécoutez ce que tu veux, je vous dans une glace, je suis type un clochard n'ont vu dans un petit local celui un peu plus loin qui a été papa je vous cache pas qu'avec toute à Berthoud foutez dans la vallée de Chevron allemande vraiment dans les montagnes et alors avoir d'ATD justement plus vieux pulls Chevreul, ça fait 3 jours, j'ai pas bouffer. \r\n\r\nLocuteur FS1 (00:00:53) [77%] :\r\nAh, on doit bien avoir devra être Gaglione et qu'est -ce que c'est vraiment. \r\nJ'ai vu des 2 idiots et un robot. \r\n\r\nLocuteur MS3 (00:01:14) [86%] :\r\nça vous fait peur, ben oui, vous êtes un yéti et vous avez peur de quelqu'un qui crie : ben oui, je suis un monstre sensible. \r\n\r\nLocuteur FS1 (00:01:20) [78%] :\r\nQuand vous dites que vous êtes à votre sensible voulez dire que vous êtes très sensible donc nuit diviser le bobo en tant qu'adjectif quantitatif ou vous dites pourcent si parce que vous êtes à et donc, bon, ce qui est sensible, oui, oui, c'est pas une réponse est. \r\n\r\nLocuteur FS2 (00:01:35) [65%] :\r\nEt encore, c'est-à-dire qui affecte c'est ça parce qu'il quoi, c'est quoi ça monte. \r\n\r\nLocuteur MS3 (00:01:44) [76%] :\r\nEt, sur place, nous ont -ils dit Hervé, calme -toi, respire en fait ce yéti, les mots. \r\n\r\nLocuteur FS1 (00:01:51) [65%] :\r\nPas quand uniquement contre qu'il est très sympa et donc utiliser le bobo reprend tant qu'adjectif quantitatif ou du Liban, c'est ça, ben parce que c'est un lieu qui est donc avant tout qui est sa barque oui que tu commences où il avait dit oui, alors qu'il a 2 choix des. \r\n\r\nLocuteur MS3 (00:02:07) [80%] :\r\nHervé était présente notre nouvelle c'est un liquide qui s'appelle cette année il y aura peut-être pas demander votre prénom, je préfère pas vous le dire pourquoi, parce que j'ai pas envie de vous moquer de moi, y a pas de raison, on va partir d'entraide oui mais ça après non pas très adapté pour investir et allez Eddy. \r\n\r\nLocuteur FS2 (00:02:34) [72%] :\r\nà c'est-à-dire. \r\n\r\nLocuteur MS3 (00:02:37) [67%] :\r\nNous avons donné, merci, c'est moi, donc pas vous voilà, c'est comme si un Ours d'appliquer, dit : non, ça marche pas parce que y a tissé pas un prénom : ah ben oui, les monstres qu'on lui a oui. \r\n\r\nLocuteur MS1 (00:02:49) [85%] :\r\nQuand vous dites qu'on voulait dire dans le sens le. \r\n\r\nLocuteur FS1 (00:02:54) [81%] :\r\nHervé DDE 2 idiots et un robot. \r\n"], "webPublicationDate": "2019-06-17T08:20:00Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8527398B-CA80-4AB1-A217-98AA691781D7", "internalArchiveId": "8527398B-CA80-4AB1-A217-98AA691781D7", "source": "siranau", "mediaType": "audio", "title": "Option Goût 17.06.2019", "publicationDate": "2019-06-17T00:00:00Z", "durationSec": 133, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10478439", "imageURL": "http://www.rts.ch/9196906.image", "alternativeTitle": ["Option Goût", "Option Goût / 09-12_2019-06-17T11:30:00_option-gout", "Option Goût / 09-12_2019-06-17T11:30:00_option-gout"], "variantIds": ["ece-10478441", "ece-10478439"], "isOnline": true, "lastModifiedDate": "2019-06-24T08:00:18Z", "speechToTexts": ["24.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [84%] :\r\nAvec Brigitte Marie. \r\n\r\nLocuteur FS1 (00:00:09) [92%] :\r\nAujourd'hui le tandem 100 de Sand c'est Serge et Sandrine, ils viennent de sortir leur 3ème album l'album O'Neil et à cette occasion, nous les avons rencontrés, ils habitent dans le Pays de Gex, pas très loin de la frontière genevoise Sand. \r\n\r\nLocuteur FS2 (00:00:24) [90%] :\r\nEst ce que vous aimez manger, alors ça je suis c'est une gourmande, une vraie gourmande oui, alors j'ai une question on aime une recette de 100 à une recette de moi, alors c'est une recette qui vient un petit peu de Madagascar ou plutôt de la Réunion, puisque j'ai des origines malgaches, c'est un bon poulet au curry, voilà bien ce avec la dose qu'il faut, d'épices, un peu de lait de coco parce qu'on veut, c'est le début ingrédients qui sont tous une vraie recette une ferait recette enfin alors une vraie recette alors pour le poulet curry, vous commencez par émincer 1 oignon 2 oignons, même avec de pommes voilà vous faites rissoler le tout donc dans de l'huile d'olive ensuite vous rajoutez des épices, donc de la muscade, un petit peu de cannelle, vous continuez à faire rissoler pendant 5 minutes, c'est long, hein, je je préviens ça mijote et donc par la suite, vous pouvez rajouter le poulet, le poulet donc que vous aurez pris soin d'enlever la peau avant voilà et puis ensuite, donc, vous mettez du curry, sel, poivre, éventuellement on rajoute une tomate voilà pour faire un petit peu de de de peps dans le plat, rajouter un peu de couleur et par la suite du lait de coco et on fait cuire tout ça pendant 40 minutes et donc faut pas hésiter à laisser vraiment mijoter très longtemps le le poulet curry, donc vous pouvez y aller jusqu'à au moins une heure, une heure et quart et 10 minutes avant la fin de la cuisson, on rajoute de la crème fraîche avec un citron pressé, moi personnellement, je préfère mettre 1 demi- citron parce que c'est un petit peu moins fort et après ça gâche un peu le goût s'il en a trop et voilà votre poulet et très bien, non, bien évidemment, il faut prendre soin de le la compagnie avec un bon riz basmati. \r\n\r\nLocuteur FS1 (00:02:10) [78%] :\r\nà tous, option musique. \r\n"], "webPublicationDate": "2019-06-17T09:44:05Z", "program": {"href": "/programs/65A31A6A-DE92-46D7-AB1C-0275A76B2202", "id": "65A31A6A-DE92-46D7-AB1C-0275A76B2202", "name": "Option goût"}, "contributors": [{"function": "Présentateur/trice", "name": "Seiterle, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5D4D0520-1EB8-454B-84A0-9CDE6EBA20E2", "internalArchiveId": "5D4D0520-1EB8-454B-84A0-9CDE6EBA20E2", "source": "siranau", "mediaType": "audio", "title": "La Machine à remonter le Son: Brigitte Fontaine - Il pleut", "publicationDate": "2019-06-17T00:00:00Z", "durationSec": 407, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10495447", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["La Machine à remonter le Son: Brigitte Fontaine - Il pleut", "La Machine à remonter le Son: Brigitte Fontaine - Il pleut / PNY_2019-06-17T09:12:57_la-machine-a-remonter-le-son", "La Machine à remonter le Son: Brigitte Fontaine - Il pleut / PNY_2019-06-17T09:12:57_la-machine-a-remonter-le-son"], "variantIds": ["ece-10495453", "ece-10495447"], "isOnline": true, "lastModifiedDate": "2019-06-24T08:07:01Z", "speechToTexts": ["24.06.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [67%] :\r\nUne voix off, enfin il avait pointé Auteuil on n'avait pas demandé d'la machine monter le ciel. \r\n\r\nLocuteur FS2 (00:00:14) [80%] :\r\nTout, la 3 place à une femme Fontaine ce matin. \r\n\r\nLocuteur FS1 (00:00:19) [94%] :\r\nBonsoir à tous. \r\nBonsoir, il y a de la musique, ça c'est. \r\n\r\nLocuteur FS2 (00:00:41) [89%] :\r\nBrigitte de son prénom, Brigitte Fontaine, Brigitte Fontaine est folle, c'est ce que beaucoup de monde pense alors, elle en a fait le titre d'un album en 1968 il y a 50 ans, histoire de rigoler et, surtout, histoire de faire de jolis titres peaufinée par Jean-Claude Vannier, l'homme qui a si bien arrangé les sixties et des seventies notamment Serge Gainsbourg sur histoire de Mélodie Nelson entre autres au Johnny sur que je t'aime, Brigitte Fontaine L à maître sur scène avant toute chose, et c'est important, son 1er amour c'est le théâtre, mais allez décourager très tôt, dit -on, par un homme jaloux qui ne veut pas la voir dans les bras de jeune 1er, alors elle trouve la parade et se mettent en solo en musique. \r\nBrigitte Fontaine, pas besoin de vous le faire remarquer et parfaitement libre hors circuit par maison de disques pour une bonne partie de sa carrière avec son compagnon Areski Belkacem mais en collaboration aussi quand cela se justifie, comme justement sur l'album, Brigitte Fontaine est folle qu'elle posera sur Saravah, le Label d'un certain Pierre Baroux, si vous ne voyez pas qui c'est Pierre Baroux, vous saurez peut-être le chantonner. \r\n\r\nLocuteur MS3 (00:01:48) [98%] :\r\nNon au fond. \r\n\r\nLocuteur FS4 (00:01:50) [78%] :\r\nça va être un peu la base de choses Toulouse, ça va être avec nous, qui avait dit : voilà la valeur ben voilà Madouni dirige. \r\n\r\nLocuteur FS2 (00:02:08) [89%] :\r\nOui, Pierre Baroux, c'est l'homme derrière cette chanson d'un homme et une femme, de Claude Lelouch et pour la petite histoire, il crée le Label Saravah pour éditer les chansons du film Lelouch étant arrivé à court de moyens Saravah est un Label très ouvert aux sonorités extérieurs à la francophonie mais aussi aux projets différents, il est donc une maison parfaite pour Brigitte Fontaine et ses propos fantasmagorique sur des sujets extrêmement concret, la guerre, la mort, les accidents, la maladie mentale, l'avortement ou même peut-être l'infanticide, comme sur ce duo avec Jacques Higelin, cet enfant que tu m'avais fait. \r\n\r\nLocuteur MS3 (00:02:42) [69%] :\r\nMais cet enfant ou l'attitude tu ne fais attention oui. \r\nTe souviens du il fait pas chaud, bonjour l'enfant doit avoir froid aux se souvient du ça, ça a été, moi j'ai passé 13. \r\nDonc que disiez -vous. \r\n\r\nLocuteur FS2 (00:03:32) [91%] :\r\nVoilà pour un, un extrait de cet enfant que tu m'avais fait avec Jacques Higelin, un étrange morceau sorti en 68 alors que l'avortement était interdit en France Brigitte Fontaine n'a pas eu peur, plus tard, en 1971 de signer avec 340 2 autres femmes, dont Simone de Beauvoir, le manifeste des 343 avouant publiquement avoir avorté comme l'et un 1000000 de Françaises de faisait illégalement chaque année à ce moment -là, elle ne sera pas poursuivi comme aucune des autres signataires d'ailleurs mais pour ce matin, nous en resterons avec cette naissance il y a 50 ans de ce Label Saravah avec justement ce 1er véritable album de Brigitte Fontaine, un événement qui marque peut-être la naissance officielle de l'Andorre Brown française. \r\n\r\nLocuteur FS5 (00:04:27) [52%] :\r\nC'est pour cela que les 7. \r\nC'est toute une surprise. \r\nC'est tout ce qui est fait. \r\nC'est pour nous ce qui nous fait peur. \r\nCette tournée spéciale. \r\n\r\nLocuteur FS2 (00:06:41) [97%] :\r\nIl y a 50 ans sur le tout 1er album de Brigitte Fontaine et du Label Saravah, c'était le titre. \r\n"], "webPublicationDate": "2019-06-17T07:27:03Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1E2821E4-EE05-4D38-8C32-5E8F14F42A9E", "internalArchiveId": "1E2821E4-EE05-4D38-8C32-5E8F14F42A9E", "source": "siranau", "mediaType": "audio", "title": "Pas d'égalité face aux perturbateurs endocriniens", "publicationDate": "2019-06-17T00:00:00Z", "summary": "Nous ne sommes pas tous égaux face aux perturbateurs endocriniens. C'est une étude genevoise qui vient de le démontrer. Les chercheurs se sont penchés sur les phtalates, un groupe de produits chimiques utilisés dans la fabrication de cosmétiques, de peintures, de vêtements et de jouets. Certains d'entre eux ont un effet toxique sur le système endocrinien, induisant des problèmes de fertilité. \r\nLes détails avec Ariane Giacobino, chercheuse à l'Université de Genève (Unige) et médecin-adjointe aux Hôpitaux universitaires de Genève (HUG), interrogée par Stéphane Délétroz.", "durationSec": 594, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10478731", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Pas d'égalité face aux perturbateurs endocriniens / CQFD_2019-06-17T10:04:15_pas-d-egalite-face-aux-perturbateurs-end", "CQFD du 17.06.2019"], "alternativeSummary": ["Nous ne sommes pas tous égaux face aux perturbateurs endocriniens. C'est une étude genevoise qui vient de le démontrer. Les chercheurs se sont penchés sur les phtalates, un groupe de produits chimiques utilisés dans la fabrication de cosmétiques, de peintures, de vêtements et de jouets. Certains d'entre eux ont un effet toxique sur le système endocrinien, induisant des problèmes de fertilité. \n\nLes détails avec Ariane Giacobino, chercheuse à lʹUniversité de Genève (Unige) et médecin-adjointe aux Hôpitaux universitaires de Genève (HUG), interrogée par Stéphane Délétroz."], "variantIds": ["ece-10478731"], "isOnline": true, "lastModifiedDate": "2019-06-24T09:13:27Z", "speechToTexts": ["24.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:03) [92%] :\r\nNous ne sommes pas forcément tous égaux face aux perturbateurs endocriniens, c'est une étude genevoise qui vient de le démontrer, Stéphane délais. \r\n\r\nLocuteur MS2 (00:00:10) [91%] :\r\nOui, des chercheurs de l'université des Hôpitaux de Genève se sont penchés sur l'effet des phtalates, c'est un groupe de substances chimiques utilisés dans la fabrication notamment de cosmétiques, peintures, vêtements, jouets, l'effet des phtalates sur la spermatogenèse le processus de production des spermatozoïdes alors certains de ses phtalates perturbent le système endocrinien donc il dérègle le système hormonal en induisant notamment des problèmes de fertilité, l'étude des chercheurs, je ne vois publié dans PLoS One montre que nous ne sommes pas égaux face au phtalates et que ces modifications épigénétiques peuvent être transmises aux générations futures. \r\n\r\nLocuteur MS1 (00:00:43) [93%] :\r\nBonjour, Ariane jacobino- bonjour, vous êtes chercheuse au département de médecine génétique de l'université de Genève est une des auteurs de cet article publié donc dans PLoS One alors en fait, tout a commencé en 2015 vous avez observé les effets des phtalates sur 2 groupes distincts de souris. \r\n\r\nLocuteur MS3 (00:00:59) [91%] :\r\nExactement, c'était des groupes de souris génétiquement différente, mais au sein de chaque groupe, elles étaient toutes identiques, ces souris, on les a prises pendant la grossesse et on les a exposés durant la 2ème moitié de la grossesse,A.D. phtalates et puis on a regardé ce qu'il advenait des petits mâles exposés à ces substances pendant la grossesse. \r\n\r\nLocuteur MS2 (00:01:19) [89%] :\r\nC'était des doses précises de de phtalates qui correspondait à quelque chose de précis. \r\n\r\nLocuteur MS3 (00:01:24) [89%] :\r\nAlors c'est des doses assez importantes, mais quand on regarde ce qui peut atteindre le feu tue chez la souris, ça correspondrait à peu près à ce à quoi un bébé aux soins intensifs, entouré de matières plastiques, pourraient être exposées donc c'est pas hors des possibilités d'Exposition humaine donc à l'échelle, ça correspond oui tout à fait d'accord. \r\n\r\nLocuteur FS4 (00:01:46) [87%] :\r\nC'est-à-dire qu'aux soins intensifs, c'est le bébé, c'est les cathéters qui contiennent des phtalates. \r\n\r\nLocuteur MS3 (00:01:51) [87%] :\r\nAlors moi maintenant mais tout à fait, il y avait Dédé composés plastiques tout autour un toutes les tubulures les masques, tous ceux qui étaient autour du bébé et aussi des adultes, mais le bébé est plus vulnérable est composé de 2 matières plastiques effectivement. \r\n\r\nLocuteur MS2 (00:02:05) [90%] :\r\nAlors vous avez étudié la concentration et la qualité des spermatozoïdes chez les descendants de de ces Raquel elle résultat. \r\n\r\nLocuteur MS3 (00:02:12) [85%] :\r\nAlors, il s'agissait bien de de souris et et soit il jouera favorable : attention, on a observé que, dans une des souches exposés, rien ne se passait, par contre, dans l'autre, les mâles, issue de l'Exposition avait tous un très sérieux problèmes de fertilité et des problèmes de malformation testiculaire et c'est là qu'on a tiqué en disant mais finalement, à dose égale dans 2 souches de souris différentes, il se passe des choses très différentes, qui est ce qu'il en est moléculaire ment ou génétiquement. \r\n\r\nLocuteur MS1 (00:02:42) [90%] :\r\nDonc vous avez cherché à savoir pourquoi et vous avez, vous êtes parti du côté génétique. \r\n\r\nLocuteur MS3 (00:02:46) [88%] :\r\nLe tabac, voilà, on est d'abord parti du côté épigénétiques en se disant mais finalement est -ce qu'il y a des gènes dont le fonctionnement est déréglé et ce que ça peut nous permettre de comprendre, on a trouvé une soixantaine de gènes dont le fonctionnement était déréglé, donc avec des modifications épigénétiques, certains étaient impliqués dans la fabrication des spermatozoïdes, ça c'était dans la souche vulnérable, donc ils manifestaient les problèmes et dans l'autre, pas du tout de dérèglements fort de ça, on s'est dit bon dans ses 60 gènes pourquoi est -ce qu'ils sont déréglés, et c'est là qu'on est allé au génome en se disant : bon, on connaît, on a la séquence complète génétique de ces 2 types de souris allons voir par gêne s'il y a des différences finalement constitutive qui pourrait expliquer les choses. \r\n\r\nLocuteur MS2 (00:03:31) [83%] :\r\nEt vous vous êtes intéressé au voisinage des des gènes qui était liés à la se permettent aux. \r\n\r\nLocuteur MS3 (00:03:35) [89%] :\r\nExactement, on a cherché dans le voisinage de ces gènes candidats finalement, et c'est là qu'on a trouvé qu'il avait des petites différences génétiques constitutive hein qui faisait partie de chacune des souches et dont la souche vulnérable, certaines de ces variations des sites de liaison aux hormones donc finalement le fin mot de l'histoire et que, par hasard, on n'ayant génétiquement des sites de liaison aux hormones, ils ont permis de lier des perturbateurs endocriniens comme il irait des hormones mais par la de dérégler le fonctionnement d'un certain nombre de gènes. \r\n\r\nLocuteur MS1 (00:04:09) [85%] :\r\nEt dans l'autre groupe, en fait, c'est pas du tout le cas où ils sont protégés, de manière dit ne certaine manière. \r\n\r\nLocuteur MS3 (00:04:13) [93%] :\r\nTout à fait, alors dans l'autre groupe, paradoxalement, ils avaient des sites de production de protéines qui permettent de résister, ça s'appelle les défensines qui permettent de protéger les spermatozoïdes ou contre les infections, par exemple, ou d'autres paramètres donc une souche vulnérables et on comprend pourquoi, et l'autre qui produit un facteur de résistance, on comprend aussi pourquoi. \r\n\r\nLocuteur MS2 (00:04:36) [86%] :\r\nDonc l'effet épigénétique des phtalates, empêche les jeunes de la spermatogenèse de s'exprimer correctement et s'entraînent des des problèmes de fertiles. \r\n\r\nLocuteur MS3 (00:04:43) [91%] :\r\nça entraîne des problèmes de fertilité qui peuvent à aller jusqu'au malformations uro génital donc vraiment des choses importantes. \r\n\r\nLocuteur MS2 (00:04:50) [96%] :\r\nDes problèmes transmis aux descendants. \r\n\r\nLocuteur MS3 (00:04:52) [89%] :\r\nVoilà, on est allé voir ensuite dans les générations suivantes, on a quand même pu croiser ces petits mâles hypo- fertiles avec des femelles et suivra sur 2 générations ultérieures et on a vu que, malheureusement, ces perturbations étaient transmises sur en tout cas de génération après l'Exposition, vous vous y vous y attendaient à ça, oui, on s'y attendait, parce que dans d'autres types de modification épigénétique qu'on a pu voir des effet transgénérationnel, donc on avait cette arrière- pensée. \r\n\r\nLocuteur MS2 (00:05:19) [92%] :\r\nDonc là on parle de la souris, vous allez maintenant poursuivent l'étude et cette fois sur l'humain. \r\n\r\nLocuteur MS3 (00:05:25) [97%] :\r\nVoilà sur l'humain et chez les hommes exposés par leur par leur métier, donc des expositions professionnelles aux perturbateurs endocriniens notamment phtalates. \r\n\r\nLocuteur MS2 (00:05:35) [95%] :\r\nCe qui vous intéresse notamment, c'est de voir quel pourcentage d'hommes sont concernés par cette vulnérabilité. \r\n\r\nLocuteur MS3 (00:05:40) [88%] :\r\nExactement, et de se dire finalement la toxicologie on établit des normes mais c'est énorme, on le comprend bien, à travers ça, elles vont marcher entre guillemets ou protéger un certain pourcentage de la population, mais pas forcément tous et il y a une sorte d'injustice native face à certains composés. \r\n\r\nLocuteur FS4 (00:05:57) [88%] :\r\nIl Cécile est -ce que pour les femmes enceintes, on sait qu'il y a une Exposition pour les bébés, est ce que des femmes pourraient avoir cet effet protecteur ou au contraire non protecteur pour leur foetus est ce que ça c'est encore une autre, une autre possibilité. \r\n\r\nLocuteur MS3 (00:06:10) [91%] :\r\nOui, on peut imaginer qu'elles soient elles-mêmes génétiquement protectrice protectrice en transmettant ce fonds génétique protecteur et qu'à Exposition égale par rapport à d'autres femmes qui seraient pas exposées, elles seraient moins vulnérables que d'autres et donc leurs futurs enfants aussi. \r\n\r\nLocuteur MS2 (00:06:27) [89%] :\r\nEst ce qu'on a ont déjà une idée de de quel pourcentage justement de personnes pourraient être concernées, ça serait quelque chose qui serait très, très important où se concentrer plutôt une minorité de personnes. \r\n\r\nLocuteur MS3 (00:06:37) [92%] :\r\nOn pas tellement compte ce qui nous permet de comprendre ça, c'est un peu les études épidémiologiques qui pointe certains problèmes de santé et qui moi, me font penser qu'il y a vraiment parfois des susceptibilités qui sont liés, qu'on voit dans certains groupes de population ou certains pays du monde, certaines régions et pas dans d'autres et que là il s'agirait effectivement d'une question génétique sous- jacente. \r\n\r\nLocuteur MS1 (00:06:58) [89%] :\r\nDonc la la la dimension régionale dimension ethnique pourrait avoir une. \r\n\r\nLocuteur MS3 (00:07:02) [90%] :\r\nOui, donc, a fait tout à fait et d'ailleurs on s'en rend compte, hein, il y a des études qui décrivent que certains groupes de population pense même si on il n'en est pas question dans cette étude, où là l'histoire des bébés sans bras, on se dit mais il y a peut-être quelque chose, un point commun, un certain nombres de personnes dans une région donnée qui peuvent faire sens. \r\n\r\nLocuteur FS4 (00:07:21) [89%] :\r\nJ'ai encore il estime à c'est c'est passionnant, est ce que cette protection, elle dure longtemps, enfin je veux dire, ou si c'est génétique, ça veut dire qu'on l'a ou alors est -ce qu'on peut avoir cette protection et puis à un moment si on est vraiment trop exposés pendant longtemps aux perturbateurs endocriniens la protection ne suffit pas. \r\n\r\nLocuteur MS3 (00:07:37) [93%] :\r\nOui, c'est une bonne question, c'est vrai que là on n'a pas essayer d'augmenter encore les doses, on peut imaginer qu'en dépassant un certain seuil, finalement elle deviendrait aussi vulnérable que les autres tout à feu. \r\n\r\nLocuteur MS1 (00:07:49) [88%] :\r\nAriane jacobino- il y a quelques quelques semaines une ou 2 ou 3, je crois, on a parlé de cette étude sur le épidémiologique sur la qualité du sperme des jeunes Suisses, on sait, mais éventuellement les causes éventuelles une étude faite à Genève aussi cause éventuelle pourrait justement être une cause environnementale, notamment les perturbateurs endocriniens, c'est totalement au fait parallèle en fait. \r\n\r\nLocuteur MS3 (00:08:12) [95%] :\r\nExactement, d'ailleurs on va travailler ensemble sur cette cohorte d'hommes exposés à des à des phtalates par rapport à des personnes non exposés, on va se mettre ensemble et faire les 2 choses, la caractérisation des paramètres de fertilité et puis les études génétiques et épigénétiques. \r\n\r\nLocuteur MS1 (00:08:29) [92%] :\r\nParce qu'il est, ce qui me fait penser à ça, c'est que là vous parliez de transmission transgénérationnelle en tout cas sur sur 2 générations, or pour le cas des de la qualité spermatique des des jeunes Suisses, on voit effectivement que ça augmente, donc on peut dire que ça se transmet aussi de génération à empiriquement comme ça voilà transmet de génération en génération. \r\n\r\nLocuteur MS3 (00:08:47) [90%] :\r\nJ'aurais une vulnérabilité à la base, qui est peut-être native et puis par- dessus, s'ajoute un facteur environnemental mais c'est tout à fait ça. \r\n\r\nLocuteur MS2 (00:08:54) [87%] :\r\nDonc ça, c'est quelque chose que vous Berry fit aussi, c'est l'homme si ces problèmes se transmette aux générations suivantes. \r\n\r\nLocuteur MS3 (00:08:58) [86%] :\r\nVoilà, j'aurai pas le temps, moi- même, de tester à beaucoup de générations et c'est vrai qu'en posant des questions, par exemple, aux hommes, dont on verra qui sont infertiles et qu'ils ont des modifications épigénétiques en leur disant : mais finale on à quoi est -ce que vos mères, bon c'est un petit peu compliqué de se de retrouver cette information mais à quoi est -ce que vous méritez exposé compte vous étiez dans le ventre de celle -ci ou est -ce qu'elle vivait, on espère pouvoir tirer un certain nombre de, de, de donner au environnementale. \r\n\r\nLocuteur MS1 (00:09:25) [89%] :\r\nQuand même, et bien merci beaucoup Ariane Jacob c'est vrai que c'est beaucoup plus facile pour un chercheur, 2, voire 3 ou 4 générations de souris et Kyocera occasionnel si on d'humains, c'est vrai, merci beaucoup, je rappelle que vous êtes chercheuse au département de médecine génétique et développement de l'Université de Genève médecin- adjoint agrégé au service de génétique dès Hôpitaux universitaires de Genève également, je vous souhaite une très, très bonne journée. \r\n\r\nLocuteur FS4 (00:09:49) [78%] :\r\nSi CQFD sur la première. \r\n"], "webPublicationDate": "2019-06-17T08:28:00Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Interviewé/e", "name": "Giacobino, Ariane", "role": "médecin généticienne, médecin adjointe agrégée Service de médecine génétique HUG", "type": "Participant"}]}, {"id": "sound-02F0714A-B505-44D4-A7BB-6EB15181E475", "internalArchiveId": "02F0714A-B505-44D4-A7BB-6EB15181E475", "source": "siranau", "mediaType": "audio", "title": "Quelle efficience énergétique pour les voitures d'aujourd'hui", "publicationDate": "2019-06-17T00:00:00Z", "summary": "A l'heure où de plus en plus de Suisses achètent des véhicules électriques, Adrien Zerbini s'intéresse à l'efficience énergétique des voitures. Cette approche intègre l'énergie pour produire le véhicule, les améliorations techniques pour réduire sa consommation, mais aussi les modalités de son utilisation.\r\nAvec Thierry Robert, professeur HES, responsable du groupe Energie et Mobilité de la Haute école Arc, et Luca Placi, ingénieur et co-fondateur du service de mobilité Enuu. \r\nUn dossier préparé en partenariat avec l'émission \"Aujourd'hui\" (RTS UN).", "durationSec": 1182, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10478732", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Quelle efficience énergétique pour les voitures d'aujourd'hui / CQFD_2019-06-17T10:04:15_quelle-efficience-energetique-pour-les-v", "CQFD du 17.06.2019"], "alternativeSummary": ["A lʹheure où de plus en plus de Suisses achètent des véhicules électriques, Adrien Zerbini s'intéresse à lʹefficience énergétique des voitures. Cette approche intègre l'énergie pour produire le véhicule, les améliorations techniques pour réduire sa consommation, mais aussi les modalités de son utilisation.\n\nAvec Thierry Robert, professeur HES, responsable du groupe Energie et Mobilité de la Haute école Arc, et Luca Placi, ingénieur et co-fondateur du service de mobilité Enuu. \n\nUn dossier préparé en partenariat avec lʹémission \"Aujourdʹhui\" (RTS UN)."], "variantIds": ["ece-10478732"], "isOnline": true, "lastModifiedDate": "2019-06-24T09:20:15Z", "speechToTexts": ["24.06.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nCQFD alors à l'heure où de plus en plus de Suisses achètent des véhicules électriques à on en voit de plus en plus sur les routes, Adrien Zerbib, vous êtes intéressé ce matin à l'efficacité énergétique des voitures. \r\n\r\nLocuteur MS2 (00:00:12) [87%] :\r\nOui, la question de l'efficacité énergétique, c'est la question la plus englobante qui soit, lorsqu'on parle des voitures, surtout lorsqu'on y intègre l'énergie qu'il faut pour produire le véhicule lui- même, on va également comprendre que la modalités et finalement très importante en pour pour faire simple, une voiture partagée et vite 10 voitures individuelles, par exemple, le mais l'énergie globale utilisé sera bien plus faible, donc l'efficacité énergétique, meilleur précisons que ce dossier a été préparée en partenariat avec la émission de RTS 1 aujourd'hui qui débutera sa 3ème saison ce samedi 22 juin et pour tout l'été, tous les samedis, toujours avec le duo Jonas et Mark Müller et toujours avec leur combi solaire. \r\n\r\nLocuteur MS1 (00:00:49) [95%] :\r\nEt cette année, sous une forme d'une émission hebdomadaire exact. \r\n\r\nLocuteur MS2 (00:00:53) [88%] :\r\nDemande juste après le 12 45 du samedi RTS donc vers 13 heures 10 avec toujours la recherche d'initiatives positives qui démontre que la transition peut se faire avec un gain de confort et même d'argent et cette semaine, le duo découvrira notamment un système d'autopartage urbain biennois très particulier, c'est et nous s'écritE.N. U alors un des 2 fondateurs de et nous est avec nous ont dit. \r\n\r\nLocuteur MS1 (00:01:15) [87%] :\r\nTexte Neuchâtel bonjour Luc aplati bonjour messieurs, vous êtes ingénieur est à vos côtés se trouve Thierry Robert, bonjour à vous aussi, bonjour, vous êtes professeur HES, spécialiste des domaines énergie et Mobilité à la hache et et Arc donc la Haute école spécialisée Neuchâtel Bienne Jura on va commencer avec vous Thierry Robert avec avec vos étudiants dans le passé, vous avez notamment participé à l'éco marathon et, vous avez réussi dans la catégorie citadin à parcourir 330 kilomètres en voiture avec un litre d'essence et ceux -ci donc on parcours urbain, donc avec des arrêts redémarrages démarrage etc et franchement comment est -ce possible hein. \r\n\r\nLocuteur MS3 (00:01:54) [90%] :\r\nBah, écoutez, c'est, c'est déjà une manifestation d'étudiants, donc environ 200 étudiants du monde entier qui participent à cette compétition L objectif comme vous l'avez dit, c'est faire le véhicule le plus efficient possible tout en respectant un règlement ce règlement impose détail du véhicule, ainsi que des éléments de sécurité obligatoire comme l'pour les véhicules de Kirkouk qui roule sur la route, elle aurait été comment votre véhicule, alors nous avons construit complètement avec les étudiants, un véhicule qui a 4 ou qui assez petit, puisque finalement il contient, il permet de intégrer une seule personne à l'intérieur et l'objectif pour arriver à une faible consommation, c'était de faire un véhicule excessivement léger. \r\n\r\nLocuteur MS2 (00:02:43) [93%] :\r\nDonc quel poids. \r\n\r\nLocuteur MS3 (00:02:45) [93%] :\r\nAlors le véhicule complet sans le pilote fait environ 130 kilos et puis tout a été développé dans la Haute École Arc. \r\n\r\nLocuteur MS1 (00:02:54) [88%] :\r\nEt vous l'avez gagné en fait cet éco- marathon mais qu'est ce qui a fait la différence finalement. \r\n\r\nLocuteur MS3 (00:03:01) [92%] :\r\nAlors pour gagner ça, évidemment, on a passé pas mal de temps, on a, on a participé pendant 15 ans et pendant ces 15 ans on n'a fait que de d'optimiser et d'améliorer et la clé, en fait, elle est dans l'optimisation de tous les composants du véhicule donc pas simplement il y a pas un endroit particulier sur lequel il faut travailler, il faut vraiment s'occuper de l'intégralité du véhicule en passant par les roues, la transmission, le poids vraiment c'est c'est c'est la clé. \r\n\r\nLocuteur MS2 (00:03:34) [89%] :\r\nAlors, lorsqu'on les résultats de ces éco- marathon, on est toujours surpris dans la catégorie Prototype 1 où les véhicules ne sont pas obligés, comme c'était le cas pour le vote de de s'arrêter de redémarrer, il y a fréquemment des engins qui, avec un litre d'essence font 3000 km ah c'est vrai qu'on en deviendrait presque un peu complotistes, on se dit mais est -ce que vraiment les voitures commerciales, celles qu'on qu'on va acheter, elles sont optimisés où on nous des des moteurs qui sont qui qui qui qui sont de d'un autre âge. \r\n\r\nLocuteur MS3 (00:03:58) [88%] :\r\nNon alors clairement, ils seront vraiment optimisé donc les les constructeurs font le maximum pour pour arriver au meilleur performance avec leur véhicule, la différence principale c'est que évidemment notre véhicule de course et vraiment rudimentaire en tant en termes de d'équipements alors que, dans votre voiture, enfin les voitures que nous roulons tous les jours on a énormément d'équipements qui augmente le poids et également aussi du poids qui est nécessaire pour ce qu'on appelle la sécurité passive pour qu'en cas de d'accidents, les passagers soit complètement en sécurité. \r\n\r\nLocuteur MS1 (00:04:39) [88%] :\r\nDonc, c'est quoi ça, c'est une rigidification de de de ne tout l'habitat, c'est tout ce qui va avec, avec les les airbags et tout ça, ou bien. \r\n\r\nLocuteur MS3 (00:04:47) [93%] :\r\nOui, c'est exactement ça, donc tous les composants que vous voyez dans la voiture à l'intérieur, ça c'est une partie, mais il y a beaucoup de choses qui sont un peu cachés en termes de structure dans le châssis qui permettent, le cas échéant en cas d'accident de se déformer pour emmagasiner l'énergie et si possible de sauver les occupants. \r\n\r\nLocuteur MS1 (00:05:08) [89%] :\r\nOui Luc aplaties on va, on va en venir maintenant à et nous hein la la Start-Up dont vous êtes le cofondateur, expliquez -nous en quelques mots ce ce que vous faites en fait à Bienne. \r\n\r\nLocuteur MS4 (00:05:17) [90%] :\r\nAlors, et nous, c'est un service de partage de petits véhicules électriques et on est venu vraiment dans ce créneau que la micro mobilité donc la micro mobilité c'est quoi, c'est le 1er et le dernier kilomètre 1 en moyenne avec le service qu'on a à Bienne les courses effectuées font un virgule 75 km, donc c'est vraiment ce créneau -là, et c'est un créneau dans lequel il reste encore, disons, beaucoup de, de, de, de, d'opportunités et de, de, de possibilités parce que c'est souvent ce dernier créneau qui est mal desservi et c'est pour ça que la plupart des gens choisissent peut-être plutôt la voiture personnelle que les transports publics, donc nous on a vraiment voulu s'attaquer à cette problématique avec nous et la petite particularité de nos véhicules, c'est que ce sont de tout petits véhicules électriques légers sur 4 roues qui ont une carrosserie donc complètement fermé avec un habitacle des vitres, un espace pour les bagages et en Suisse et homologué comme une chaise roulante électrique, donc ça roule n'maximum à 30 kilomètres heure, on a besoin d'un permis de catégorieM. pour pouvoir utiliser service et on peut utiliser les pistes cyclables. \r\n\r\nLocuteur MS2 (00:06:23) [87%] :\r\nAlors, à Bienne, il existe un peu, comme partout en Suisse, un des systèmes d'autopartage qui fonctionne bien, c'est Mobility en Suisse, on les connaît, par ailleurs, dans beaucoup de de villes de Suisse, on a pris un peu de retard avec les vélos, mais dans beaucoup de villes en Europe, on sait qu'il y a des vélos en en partage, est ce qu'il y a besoin de ce maillon encore supplémentaires 7 micro- mobilité comme vous dites électriques. \r\n\r\nLocuteur MS4 (00:06:43) [89%] :\r\nà tout à fait en fait ce que j'explique un petit peu avant, c'est qu'il y a beaucoup de enfin la modalités fait que dans la chaîne de la mobilité pour aller d'un point A à un point B il y a, il y a différentes options qu'on peut utiliser et au jour d'aujourd'hui, même si en Suisse et transports publics reste très bien développé, il y a vraiment ce 1er et dernier kilomètre où il y a très peu, je dirais de service qui dessert, vous avez parlé de Mobility à Mobility c'est pas vraiment pour du 1er et du dernier kilomètre, par contre, des services de partage comme les vélos électriques ou les trottinettes à Lens situent vraiment dans ce créneau là la différence qu'on qu'on va venir faire avec et nous c'est c'est vraiment que notre véhicule, il est beaucoup plus je dirais abordable dans le sens où c'est pas uniquement réservée pour une clientèle très jeune mais comme on est en sécurité, on est sur 4 où il y a une certaine stabilité des personnes aussi plus âgées ont confiance et ce temps se sentent à l'aise d'utiliser notre service alors justement ce véhicule, vous l'avez développé vous- même, non, non, on n'a pas développé, nous-mêmes, on a commencé, disons pour trouver le véhicule idéal en faisant un petit prototype, on a fait des tests avec différents utilisateurs potentiels et ça nous a donné une liste caractéristiques et dans une volonté de pouvoir offrir notre service le plus rapidement possible une fois qu'on avait cette liste de caractéristiques on a chargé un produit existant et ce produit existant est un véhicule produit déjà que on va venir ensuite modifié avec notre propre hardware et software pour qu'on puisse utiliser dans notre service. \r\n\r\nLocuteur MS2 (00:08:11) [80%] :\r\nEt vous avez déjà en tête c'est le véhicule suivant qui sera lui- même lui développé par par vos services, par exactement au cerveau aussi et qu'est ce qu'il aura, qu'est ce qu'il aura différents alors qu'est -ce qui vous allez améliorer. \r\n\r\nLocuteur MS4 (00:08:23) [89%] :\r\nEn disant que comme on est à la micro mobilité la MIMO mais mobilité douce, pardon, donc c'est en général des vitesses qui situe entre 10 et 20 kilomètres heure en moyenne, par exemple sur le site de Bienne, on a une vitesse pour notre trajets de 12 kilomètres heure, donc on évolue dans dans ces termes de vitesse là est -ce qu'on va essayer de faire vraiment maintenant c'est d'optimiser le véhicule au niveau du poids, là il y a, il y a pas mal de possibilités d'optimisation au niveau de la régulation, régulation des des motards et aussi surtout récupération d'énergie de freinage, c'est quelque chose d'assez important. \r\n\r\nLocuteur MS1 (00:08:58) [86%] :\r\nIl a Thierry Robert tout à l'heure nous place il disait qu'effectivement la moyenne des trajets fait avec les véhicules des nous, c'est d'1 virgule 75 km, on sait que généralement en Suisse, la moyenne je crois de tous les trajets en voiture, c'est inférieur à 5 kilomètres je crois c'est c'est quelque chose d'un décès, a fait pourtant bien souvent, les Suisses ont ont ont quasiment, quasiment tous une voiture quoi la même pour aller au travail pour aller par exemple au au au Chalet en famille le week- end, comment vous expliquant qu'on est toujours là. \r\n\r\nLocuteur MS3 (00:09:29) [94%] :\r\nOui alors c'est effectivement ça le paradoxe c'est qu'aujourd'hui les gens ont tous une voiture, même une grande majorité ont une grande voiture alors que dans la plupart des huttes des cas d'utilisation, ils font des petits trajets et ils sont peut-être même seuls dans leur grande voiture mais il faut savoir que la voiture aujourd'hui, comme on la connaît, c'est un peu notre 2ème maison c'est c'est l'élément où le véhicule dans lequel on stocke nos affaires. \r\n\r\nLocuteur MS2 (00:09:58) [77%] :\r\nArrêté qui sont pendu au rétroviseur c'est personnalisé quoi. \r\n\r\nLocuteur MS3 (00:10:02) [91%] :\r\nVoilà, c'est un peu ça peut encore une fois, notre 2ème maison donc c'est là où, quelque part, on n'est pas très optimum en termes de mobilité puisqu'en réalité, c'est pas du tout ce genre de véhicule qu'on aurait besoin pour aller à notre bureau offert les petits trajets dans la ville. \r\n\r\nLocuteur MS1 (00:10:19) [88%] :\r\nL à vous parlez en fait, la majorité des gens, mais il y a quand même des gens qui habitent dans des régions qui sont moins bien desservie par les transports publics et où les magasins sont 2 francs un petit peu plus loin, alors on va citer le canton notamment Valais, on dit souvent ça, eux, ils peuvent difficilement s'en passer quand même bien. \r\n\r\nLocuteur MS3 (00:10:35) [92%] :\r\nAlors ils peuvent, ils peuvent difficilement s'en passer, mais par contre ils ont pas forcément tous besoin d'une si grande voiture une voiturette, comme le proposent les constructeurs pourraient suffire pour une grande majorité et transport. \r\n\r\nLocuteur MS2 (00:10:50) [90%] :\r\nAlors, par ailleurs, pendant qu'on parle là de d'optimisation énergétique et de véhicules hyper léger on peut consulter les statistiques et on voit que les voitures sont de plus en plus grosse, et de plus en plus lourde, hein, j'ai regardé dans dans les années 60 voitures pesaient en moyenne 800 kilos aujourd'hui on est à 1000 300 kilos mais que se passe -t-il. \r\n\r\nLocuteur MS3 (00:11:05) [89%] :\r\nBah c'est exactement je dirais l'évolution de D des envies, des clients puisque, aujourd'hui, tout le monde a envie d'une voiture qui, qui a la climatisation qui les vitres électriques, les sièges électriques, enfin beaucoup d'équipements et puis c'est cet équipement, qui a fait augmenter le poids des véhicules pendant c'est 20 dernières années. \r\n\r\nLocuteur MS1 (00:11:29) [88%] :\r\nVous pensez si en Suisse, on avait aller franchement, disons les choses très clairement : si on avait moins de moyens, en Suisse, en règle générale on n'achèterait pas ces gros SUV monstrueux. \r\n\r\nLocuteur MS3 (00:11:38) [88%] :\r\nC'est en partie vrai, si on va voir dans les pays un peu moins riches, les véhicules sauf enfin les gens voyagent souvent dans des véhicules de plus petite taille. \r\n\r\nLocuteur MS2 (00:11:49) [87%] :\r\nAlors, Lucas aplati, est ce que vous avez des chiffres de ce que donne l'économie de partage parce que là on est en train de parler en fait de la modalités, c'est-à-dire l'idée d'avoir une voiture individuelle versus des voitures partagées et ce qu'on a chiffré l'économique, ça fait d'avoir des des véhicules partagés. \r\n\r\nLocuteur MS4 (00:12:03) [92%] :\r\nC'est toujours difficile de chiffrer ça précisément nous ce qu'on peut dire maintenant ça fait environ 6 mois qu'on a lancé sur le site de Bienne avec 20 véhicules ah il y a plus de 10000 kilomètres qui ont été parcourus sans émission de CO2 avec nos petits véhicules, d'un côté et de l'autre on est environ un véhicule pour 50 à sans utilisateurs et nous, donc c'est clair que ce ne sont pas tous les utilisateurs qui font l'impasse sur leur voiture pour utiliser nous même si on a 20 ou 30 pourcent de ses utilisateurs la ça fait quand même une diminution conséquente de l'utilisation de la voiture en ville de Bienne. \r\n\r\nLocuteur MS1 (00:12:37) [91%] :\r\nDonc vous dites donc que même si on a une voiture chez soi que de temps en pour faire un petit trajet on utilise et nous plutôt que sa voiture à soi, c'est, c'est plutôt bien. \r\n\r\nLocuteur MS4 (00:12:47) [91%] :\r\nOui, c'est si je pense qu'il faut vraiment aller on voit au jour d'aujourd'hui a le plus, en plus des différentes options pour pour être mobile et et ne pas enfin perdre un petit peu ce réflexe de toujours prendre la voiture et regarder le reste de l'offre de mobilité disponible, c'est en en ayant un petit peu ce ce genre de comportement qu'on qu'on peut espérer diminuer à moins polluer je tiens. \r\n\r\nLocuteur MS1 (00:13:12) [91%] :\r\nImaginons, je suis chez moi j'habite un peu dans dans la dans la la banlieue en bas, la banlieue de Bienne, on va dire mais mais pas du bon côté, par rapport au supermarché où je veux aller chercher quelque chose qui est peut-être à 3 4 kilomètres et je fais comment, avec qui nous. \r\n\r\nLocuteur MS4 (00:13:26) [90%] :\r\nBah, vous ouvrez là en admettant que vous ayez déjà enfin compte ensuite vous réservez nous qui est le plus proche, une fois que vous avez fait ça vous pouvez sauter dedans, vous allez faire vos courses, donc vous laisser devant le magasin, vous pouvez le mettre en pause, une fois que vous sortez du magasin vos courses, vous pouvez reprendre et nous et rentrer chez vous. \r\n\r\nLocuteur MS1 (00:13:45) [88%] :\r\nAlors puisqu'on parle d'optimisation énergétique et cette question fait ça s'adresse un petit peu à tous les 2, on a souvent ces discussions notamment à table ici à midi ouais ou je, je, musées, est une hybride et une électrique ou est -ce que l'électricité c'est c'est toujours le meilleur choix. \r\n\r\nLocuteur MS4 (00:14:02) [89%] :\r\nBah, disons de mon avis, ce qui est surtout important, c'est plutôt que le quel type d'énergie, on va utiliser, c'est d'essayer de réduire le montant total d'énergie consommée et ça, on en parlait avant, il y a, il y a 2 choses qui sont principal dans l'énergie consommée, c'est notamment la vitesse un essayer de faire le plus de déplacements possibles mobilité douce et aussi le poids, donc essayer d'avoir des véhicules dans la mesure du possible, le plus léger. \r\n\r\nLocuteur MS2 (00:14:29) [96%] :\r\nThierry Robert, sur cette même question de l'électricité versus du moteur thermique. \r\n\r\nLocuteur MS3 (00:14:33) [92%] :\r\nAlors je pense que l'électricité Saadé très bon côté pour certaines applications, notamment justement dans les véhicules qui doivent se déplacer en ville mais encore une fois, le paradoxe, c'est de pas forcément utilisé toujours le même véhicule pour toutes les applications et c'est là que quelque part il y a un problème puisque je pense qu'aujourd'hui on n'est pas prêt à acheter plusieurs véhicules pour plusieurs utilisations et là, c'est par exemple des solutions communes et nous qui pourrait faire le joint pour différents types d'application. \r\n\r\nLocuteur MS1 (00:15:09) [87%] :\r\nEst ce que qu'est ce que vous pensez du downsizing c'est c'est une, on va dire, pas une mode, mais enfin il y a pas mal quand même de de de constructeur automobile, notamment Renault, pour ne pas le citer ici fort là dedans, donc elles font, ils font des moteurs tout petits et qui ont quand même une certaine puissance et qui consomment moins que quand moteur plus gros avec la même puissance est -ce que vous pensez que c'est une solution d'avenir aussi. \r\n\r\nLocuteur MS3 (00:15:31) [93%] :\r\nOui, tout à fait, c'est une solution qui, qui va dans la dans la bonne direction, ça permet effectivement de réduire la masse, sachant que d'après les études qu'on nous qu'on a réalisé si on réduit la masse de 10 pourcent d'un véhicule, on va économiser environ 5 pourcent de d'énergie. \r\n\r\nLocuteur MS2 (00:15:51) [87%] :\r\nEst ce qu'on peut et globalement espérer une une rupture technologique, quelque chose qui rendrait les véhicules vraiment beaucoup moins gourmand en énergie. \r\n\r\nLocuteur MS3 (00:16:00) [93%] :\r\nAlors, pas vraiment, on pourra pas révolutionner les nécessaire, voilà les lois de la physique voilà quelque part on est, on est toujours confronté à ces fameuses lois de la physique, par contre dans ces lois -là comme je vous l'ai dit -il, le Hamas a de l'importance, mais aussi la taille au travers des coefficient aérodynamique si on va faire un véhicule plus petit il va réduire sa traînée, donc aussi réduire sa consommation d'énergie et le dernier point, évidemment, c'est quand même aussi la vitesse si on arrive à à se déplacer avec des vitesses un peu plus faible, on arrive aussi à économiser de l'énergie. \r\n\r\nLocuteur MS4 (00:16:40) [92%] :\r\nJe suis assez d'accord avec, je pense qu'on peut aussi ajouter à optimiser la façon dont sont quand on se déplace et ce que j'entends par là s'essayer le plus possible de regrouper les déplacements avec d'autres personnes, donc notamment des idées comme Le car sharing ou l'utilisation de de transport public dans la mesure du possible. \r\n\r\nLocuteur MS1 (00:16:58) [95%] :\r\nOui, donc si je résume, on est là en face de 2 ingénieurs qui nous disent qu'il faut pas penser que même avec le développement des voitures électriques, on va, on va arriver à une amélioration absolument terrible, la dépense d'énergie dans le dans la la mobilité automobile mais qu'il faut changer la manière de consommer la mobilité c'est bien ça. \r\n\r\nLocuteur MS4 (00:17:18) [93%] :\r\nC'est exactement ça et je pense qu'on l'on s'en rend compte de plus en plus, ces gens sont de plus en plus sensibilisés je suis assez persuadé qu'on va avoir beaucoup de de progression durant ces prochaines années. \r\n\r\nLocuteur MS2 (00:17:28) [89%] :\r\nDonc, c'est pas des ingénieurs qui nous faut, c'est c'est quoi des psychologues. \r\n\r\nLocuteur MS1 (00:17:32) [81%] :\r\nQu'en pense monsieur Robert compense le Thierry Robert, pensent les les Jeux à la qui vous enseignez de ça et ce qui il rêve d'avoir une bagnole, ils ont tous une bagnole ou bien. \r\n\r\nLocuteur MS3 (00:17:42) [94%] :\r\nAlors je trouve que de moins en moins quoi aujourd'hui les jeunes sont quand même bien sensible au problème énergétique à l'environnement et de plus en plus, on voit les jeunes qui se déplacent en transports publics ou qui cherchent des solutions alternatives pour se déplacer, comparativement à quelques années, voir une dizaine d'années auparavant où il rêvait dès leur la possibilité de de leur âge d'avoir leur permis de conduire leur voiture aujourd'hui a quand même une grande majorité d'étudiants qui n'ont même pas encore le permis de conduire. \r\n\r\nLocuteur MS4 (00:18:20) [92%] :\r\nOui, il ne faut pas oublier aussi que je pense que notre dans notre génération, on a peut-être un petit peu moins de budget pour ça on a lu peut-être un petit peu moins de budget pour ça et on a plus tendance à vouloir consommer la mobilité comme un service plutôt que dépenser pour un véhicule pour des assurances pour de l'entretien etc. \r\n\r\nLocuteur MS1 (00:18:35) [83%] :\r\nOui, bon, mon fils, elle permis la pas de voiture, il achète quand même l'abonnement général ça lui coûte quand même pour pas qu'elle, oui, c'est vrai qu'il est bien, merci beaucoup, merci à vous, Thierry Robert, merci beaucoup, professeur associé à ce spécialiste du domaine énergie Mobilité a lâché Arc donc la Haute école spécialisée Neuchâtel Berne Jura merci au à vous aussi Luca Plati, ingénieur, co- fondateur de et nous donc ce système de véhicules partagés pour l'instant, pour l'instant à Bienne bientôt d'autres villes en Suisse d'ailleurs. \r\n\r\nLocuteur MS4 (00:19:05) [93%] :\r\nOui, on va démarrer à Zürich, Bâle, Berne, Genève, d'ici la fin de l'année. \r\n\r\nLocuteur MS1 (00:19:10) [92%] :\r\nEt on va rappeler encore quelque chose qui va arriver tout bientôt sur RTS Un Adrien Zeller. \r\n\r\nLocuteur MS2 (00:19:15) [90%] :\r\nOui, dès ce samedi 22 juin donc trésor disserter ça nous pourrons découvrir également et nous donc dans l'émission aujourd'hui qui redémarre pour sa 3ème saison tous les samedis de l'été, après le 12 45 donc sur RTS Un avec Jonasz, chanteur et Mark Müller. \r\n\r\nLocuteur MS1 (00:19:29) [90%] :\r\nEt merci encore à notre collègue Étienne Kocher qui vous a accueilli aujourd'hui dans nos studios, monsieur, je vous souhaite une très, très bonne journée à vous aussi, merci, merci, bonne journée au revoir CQFD sur la première. \r\n"], "webPublicationDate": "2019-06-17T08:32:03Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Interviewé/e", "name": "Placi, Luca", "role": "ingénieur et co-fondateur de Enuu", "type": "Participant"}, {"function": "Interviewé/e", "name": "Robert-Nicoud, Thierry", "role": "professeur, Haute Ecole Arc au Locle, développeur d'un mini moteur thermique", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2019", "maxPublicationDate": "2019", "start": 14200, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer zB65bXh25GEj1iTmlxWgPIcDy9qB"}]